{
  "titulo": "Acuerdo por el Que Se Emite el Código de Ética Profesional para los Servidores Públicos Adscritos A",
  "Contenido": "TEXTO ORIGINAL\nACUERDO POR EL QUE SE EMITE EL CÓDIGO DE ÉTICA PROFESIONAL PARA\nLOS SERVIDORES PÚBLICOS ADSCRITOS A LA SECRETARÍA DE FINANZAS Y\nADMINISTRACIÓN DEL GOBIERNO DEL ESTADO DE GUERRERO.\nAl margen un sello con el Escudo Oficial que dice: Gobierno del Estado Libre y\nSoberano de Guerrero.- Poder Ejecutivo.\nCARLOS ZEFERINO TORREBLANCA GALINDO, Gobernador Constitucional del\nSoberano de Guerrero; así como en uso de las facultades legales que me confieren los artículos 3, 6, 10, 11 y 13 de la Ley Orgánica de la Administración Pública del Estado de\nGuerrero, número 433 en vigor, tengo a bien pronunciar el siguiente Acuerdo por el que se emite el “Código de Ética Profesional para los servidores públicos adscritos a la\nSecretaria de Finanzas y Administración del Gobierno del Estado de Guerrero” bajo los siguientes:\nQue resulta de gran importancia para el Gobierno del Estado, que el gran número firmemente sustentados en la honradez, imparcialidad, justicia y transparencia institucional y que este actuar trascienda a la sociedad de manera positiva, creando consensos que sustenten los objetivos fundamentales de nuestra Institución, en este cuenten con un ordenamiento ético, en el que se plasmen los principios básicos de actuación, cuyos elementos son indispensables para la buena marcha de nuestra empleos o funcionarios, actuar en consecuencia y de conformidad a los valores institucionales, fomentando y permitiendo su correcto desempeño.\nQue nuestra Constitución, como norma fundamental expresa los valores fundamentales de la función pública y es conveniente que estos valores constituyan un imperativo o un deber de hacer y actuar del servidor público, para que la legalidad y conducta respondan a la moral de la responsabilidad.\nQue en este contexto se considera necesario e indispensable que todos los servidores públicos pertenecientes a la Secretaria de Finanzas y Administración del\nGobierno del Estado de Guerrero, en el ejercicio de sus funciones tomen en cuenta los principios básicos de conducta – ética y que su actuar sea apegado a la norma, fomentando con ello el estado de derecho que debe prevalecer en todo organismo público, enfocado siempre a brindar un mejor servicio a la sociedad.\nPor todo lo anteriormente expuesto y fundado he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE EMITE EL CODIGO DE ETICA PROFESIONAL PARA\nLOS SERVIDORES PUBLICOS ADSCRITOS A LA SECRETARIA DE FINANZAS Y\nADMINISTRACION DEL GOBIERNO DEL ESTADO DE GUERRERO.\nI.- PREAMBULO. privado. Es más, actualmente son considerados estratégicos y reflejo de entidades\n(hacia dentro y hacia fuera). Sin embargo, se olvida reparar en que hay normas que, por el hecho de ser tales, por la necesidad que se tiene de promulgarlas, implican un cierto defecto. Desde luego, restringir un Código de Ética sólo a lo estrictamente normativo, implica limitar su “poder” a la sanción de todo aquello contrario a lo que establece, circunscribiendo su actuar a la represión del defecto. Por ejemplo, cuando se norma que en un organismo está prohibido el Soborno, es que tiene un problema serio: hay personas que lo están haciendo y ningún Código lo va a impedir.\nPor ello, es importante entender que los Códigos que pretenden hacerse cargo de la ética en los organismos e instituciones, llámense propiamente de Ética, de Conducta o\nBuenas Prácticas, para que realmente funcionen deben ser mas bien agentes de promoción de actitudes que fiscalizadores de conductas.\nCiertamente, nada impide que un Código regule y sancione, especialmente tratándose de entidades cuyo quehacer involucra temas objetivamente delicados; como la confianza pública y la reserva tratándose de un gobierno, la seguridad en una aerolínea o un hospital, o la confidencialidad en una empresa de sistemas de información. Es más, en estos y otros casos el ente requiere imperiosamente que existan normas claras y conocidas por todos, pues se ubican a la base de la naturaleza misma de su objetivo. Sin embargo, y variando según el caso, esas normas serán las mínimas a cumplir. La verdadera utilidad de un Código de Ética o un Código de Conducta en una corporación guarda relación más bien con dos aspectos: a) De comunicación y b) formativos.\na) De Comunicación, pues el Código de Ética puede transformarse en una poderosa herramienta para la creación de un clima y una cultura profesional coherente con los valores y la filosofía de la entidad.\nb) Formativa, pues las personas requieren “saber” cómo comportarse mejor; requieren “conocer” y “entender” el sentido de lo que hacen: para qué y por qué lo hacen.\nDicho en simple: se debe aprender a ser mejor persona y mejor profesional, lo que siempre pasa por la práctica. No sirve de nada saber qué es malo o bueno en una determinada situación si acaso no se practica. El bien no basta con saberlo: hay que hacerlo. Ir del ser, al deber ser, según Aristóteles.\nPor lo demás, un Código de Ética desarrollado en torno a estos dos ejes se transforma en un poderoso elemento de motivación, lejos del daño al clima laboral que siempre genera la represión, pues solemos olvidar que hay más buenas que malas personas.\nLa condición de servidor público, desde el punto de vista constitucional y legal, conlleva la adquisición de dos compromisos básicos: ejercer la función con honestidad y rectitud y privilegiar el interés de la sociedad, sobre cualquier otro.\nPor su parte, el servidor público, en el contexto de un Estado de Derecho, se rige en su actuar por la estructura normativa jurídica que para el efecto se ha construido. El servidor público tiene en las normas jurídicas la referencia incuestionable para el ejercicio de su función. No compete al servidor público “percibir o sentir” el contenido y ejercicio de sus atribuciones, puesto que éstas corresponden al Derecho. Por tanto, es el\nDerecho, como producto esencialmente cultural expresado en el derecho positivo, que genera el Poder Legislativo, quien recoge las normas morales y orienta la conducta de los servidores públicos.\nLos más importantes valores de una sociedad, que se han reconocido, admitido o identificado en su desarrollo, se hallan depositados en el sistema jurídico. Es justo ahí donde está el mínimo ético exigible: la legalidad, honradez, etc.\nAsimismo, nuestra Carta Magna, la Constitución Política de los Estados Unidos\nMexicanos en su artículo 113, establece que:\n“Las Leyes sobre responsabilidades administrativas de los servidores públicos, determinarán sus obligaciones a fin de salvaguardar la legalidad, honradez, lealtad, imparcialidad y eficiencia en el desempeño de sus funciones, empleos, cargos o comisiones…”\nDe conformidad con este marco de referencia, el Código de Ética de la Secretaría\n(SEFINA), pretende expresar, de manera complementaria a la Ley de Responsabilidades de los funcionario Públicos del Estado de Guerrero, los principios que conjugan la razón de ser de las normas jurídicas y los valores que en ellas se contienen, como postulados\nSecretaria citada, y quienes materialmente tienen la responsabilidad de ejercerla, con autoridad moral, integridad y competencia.\nII.- POSTULADOS.\nLos Postulados o Fundamentos del Código de Ética son:\nA) BIEN COMÚN.- Asumir un compromiso irrenunciable con el bien común, entendiendo que el servicio público es patrimonio de todos los mexicanos (as), que sólo se justifica y legitima cuando se procure por encima de los intereses particulares.\nB) INTEGRIDAD.- Sujetar la conducta pública y privada, de modo tal que las acciones y palabras sean honestas y dignas de credibilidad, fomentando una cultura de confianza y de verdad. Que no haya discrepancia entre el quehacer público y el privado.\nC) HONRADEZ.- Nunca usar el cargo público para ganancia personal, ni aceptar prestación o compensación de ninguna persona u organización que pueda llevar a actuar con falta de ética en las responsabilidades y obligaciones. En términos generales, no llevar a cabo trabajos en contra de la moral social.\nD) CAPACIDAD PROFESIONAL.- La gestión pública no admite improvisaciones y ha de ejercerse como un proceso ordenado, sistemático y riguroso, que sea una garantía de la competencia con que debe efectuarse.\nE) IMPARCIALIDAD.- Actuar siempre en forma imparcial, sin conceder preferencias o privilegios indebidos a persona alguna. Para ello es importante que exista independencia mental de los servidores públicos.\nF) JUSTICIA.- Ceñir los actos a la estricta observancia de la ley, impulsando una cultura de procuración efectiva de justicia y de respeto al Estado de Derecho.\nG) TRANSPARENCIA.- Garantizar el acceso a la información gubernamental, sin particulares, establecidos por la ley, así como el uso y aplicación transparente de los recursos públicos, fomentando su manejo responsable y eliminando si indebida discrecionalidad.\nH) RENDICIÓN DE CUENTAS.- Proveer la eficacia y la calidad en al gestión de la optimización de sus recursos y la rendición de cuentas.\nI) ENTORNO CULTURAL Y ECOLÓGICO.- Adoptar una clara voluntad de comprensión, respeto y defensa por la preservación del entorno cultural y ecológico del país.\nJ) GENEROSIDAD.- Actuar con generosidad especial, sensibilidad y solidaridad, particularmente frente a los menores, las personas de la tercera edad, nuestras etnias y las personas con discapacidad y en especial a todas aquellas personas que menos tienen. Ya sean éstas compañeros de trabajo o terceros en general.\nK) IGUALDAD.- Hacer regla invariable de actos y decisiones, el procurar igualdad de oportunidades para todos los mexicanos (as), sin distingo de sexo, edad, credo, raza, o preferencia política.\nL) RESPETO.- Respetar sin excepción alguna la dignidad de la persona humana, y los derechos y libertades que le son inherentes, siempre con trato amable y tolerancia para todos.\nM) LIDERAZGO.- Promover y apoyar estos compromisos con ejemplo personal, abonando a los principios morales que son base y sustento de una sociedad exitosa, en una nación ordenada y generosa.\nIII.- CÓDIGO DE ÉTICA\nARTICULO 1.- LEGALIDAD.\n1.1.- Todos los Servidores Públicos (SP) de la Secretaria de Finanzas y\nAdministración (SEFINA) se deben ajustar al principio de legalidad, conforme al cual todo competente y un conjunto de materias que caen bajo su jurisdicción, con el fin de otorgar\nSEFINA en atención a asuntos relativos al desarrollo sustentable del Estado, modernización e innovación gubernamental, elaboración y propuesta de Leyes, proyección y calculo de Ingresos, recaudación de impuestos y derechos, vigilancia del cumplimiento de Leyes, ejercicio de atribuciones de convenios fiscales, vigilancia en la actualización del padrón fiscal, control de las oficinas recaudadoras, asesoría en materia de interpretación y aplicación de leyes tributarias del Estado, participación en el criterio y monto de los estímulos fiscales, administración del catastro de la Entidad, resolución de recursos administrativos, intervención en juicio de carácter fiscal, ejercicio de la facultad económica coactiva, orden y practica de visitas domiciliarias, auditorias, inspecciones, revisiones y verificaciones a los contribuyentes, aplicación de sanciones, manejo del sistema de contabilidad, control del ejercicio del gasto, glosa preventiva de los ingresos y egresos, concentración, elaboración e integración la cuenta pública anual y el presupuesto de egresos, autorización del ejercicio del presupuesto, órdenes de pago y transferencias de recursos financieros, efectuar pagos, custodiar fondos y valores, dirigir el registro y control de la deuda pública, registrar y normar actos y contratos, dictar medidas administrativas sobre responsabilidades que afecten la Hacienda Pública, afianzamiento de los empleos, intervención de operaciones de las entidades paraestatales, registro de cuentas corrientes de depósito, autorización de las tarifas de servicios públicos, establecimiento y operación del sistema de capacitación de personal de la administración pública, fijar normas y lineamientos en el programa anual de adquisiciones y servicios, adquisiciones de bienes y servicios, normar, coordinación y supervisión del sistema de inventarios, así como de control patrimonial, normar y proporcionar servicios generales, celebrar operaciones de enajenación o adquisición de bienes muebles e inmuebles, archivo del gobierno del Estado, servicios de informática apoyos, administración y representación del interés del patrimonio inmobiliario, establecimiento y operación del seguimiento de programas federales.\n1.2.- Los SP deben dar cumplimiento a la Ley de Responsabilidades de los\nFuncionarios Públicos del Estado de Guerrero, a las diversas leyes que le sean aplicables, a las Normas y Procedimientos de Auditoría establecidos por la SEFINA, de contable organizada conforme a la Ley de la materia; de igual manera, se deberá dar cumplimiento a los principios de las demás profesiones, así como a las normas establecidas en el presente Código.\nARTÍCULO 2.- INTEGRIDAD.\n2.1.- La integridad supone el pensar y actuar bajo valores éticos, anteponiendo siempre el bien de la comunidad al personal, o al de una colectividad específica.\n2.2.- La integridad consiste esencialmente en la adhesión convencida a un código de valores, que para la SEFINA radica en la estricta observancia de los postulados en que se sustentan todas las normas legales y éticas aplicables.\n2.3.- Para preservar la credibilidad de la SEFINA y la confianza de la sociedad en ella, es imprescindible que su personal se ajuste tanto a la forma como al espíritu de las normas de ética, que tome decisiones acordes con el interés público, que observe una conducta intachable, que actúe con rectitud y honestidad absolutas en la realización de su trabajo, y con honradez en el empleo de los recursos de la institución.\n2.4.- El personal de la SEFINA, debe tener presente que los principios éticos no son meros conceptos, abstracciones ajenas a su quehacer cotidiano, sino elementos de trabajo indispensables para el cabal cumplimiento de sus responsabilidades.\n2.5.- Los SP de la SEFINA, deben tener presente que su actividad no sólo requiere conocimiento y destrezas específicas, sino también compromisos éticos, para no encubrir actos ilícitos, ni ser indulgentes con los infractores, así como tampoco realizar actos de abuso en contra de los usuarios, contribuyentes o sociedad misma.\n2.6.- La integridad también exige que los SP de la SEFINA, mantengan una conducta profesional acorde con el interés público y que en el ejercicio de las funciones de catastro, procuración fiscal, recaudación, fiscalización, estudios hacendarias y difusión, información y cuenta pública, contabilidad gubernamental, tesorería, presupuesto y contabilidad sector central y paraestatal, apoyo técnico, adquisiciones y servicios generales, administración y desarrollo de personal, control patrimonial y ejercicio presupuestal, impere el criterio de honradez y probidad.\n2.7.- El personal de la SEFINA debe observar un comportamiento íntegro en los actos de catastro, procuración fiscal, recaudación, fiscalización, estudios hacendarios y difusión, información y cuenta pública, contabilidad gubernamental, tesorería, presupuesto y contabilidad sector central y paraestatal, apoyo técnico, adquisiciones y servicios generales, administración y desarrollo de personal, control patrimonial y ejercicio presupuestal competentes al ejercicio de sus atribuciones, así como para la transparencia de sus resultados e informes ante terceros.\nARTÍCULO 3.- INDEPENDENCIA DE CRITERIO.\n3.1.- Los SP de la SEFINA, deben actuar con independencia de criterio, libres de prejuicios o intereses de cualquier índole, con el fin de preservar la imparcialidad y objetividad a las que la institución está obligada.\n3.2.- La independencia también debe reflejarse en su conducta, acciones y criterios durante el proceso de las funciones de catastro, procuración fiscal, recaudación, fiscalización, estudios hacendarios y difusión, información y cuenta pública, contabilidad gubernamental, tesorería, presupuesto y contabilidad sector central y paraestatal, apoyo técnico, adquisiciones y servicios generales, administración y desarrollo de personal, control patrimonial y ejercicio presupuestal. En todas las cuestiones relacionadas con la práctica de auditorías, los SP de la SEFINA deben mantenerse al margen de intereses externos y privilegiar el compromiso institucional a los intereses personales.\n3.3.- Se considera que no hay independencia ni imparcialidad de los SP de la\nSEFINA durante el proceso de fiscalización en los siguientes casos:\na) Sea cónyuge, pariente consanguíneo o civil en línea recta sin limitación de grado, de las personas relacionadas con las actividades de la SEFINA.\nb) Mantenga relaciones o intereses con las personas relacionadas en las actividades de la SEFINA que puedan ejercer influencia negativa, impidan o amenacen su independencia de criterio.\nCuando un SP de la SEFINA, caiga en uno de los supuestos establecidos en los incisos anteriores, deberá comunicarlo por escrito a su superior y abstenerse de participar en la labor asignada; lo anterior para evitar conflictos de intereses, respetando la independencia de criterio.\n3.4.- El SP de la SEFINA, no podrá por si mismo o por interpósita persona, prestar sus servicios a entidades objeto de fiscalización. Cuando el SP pertenezca a una como Funcionario Público de la SEFINA.\nARTÍCULO 4.- OBJETIVIDAD E IMPARCIALIDAD.\n4.1.- Los SP de la SEFINA, deben ser objetivos e imparciales en los sus funciones asignadas del proceso de catastro, procuración fiscal, recaudación, fiscalización, estudios hacendarios y difusión, información y cuenta pública, contabilidad gubernamental, tesorería presupuesto y contabilidad sector central y paraestatal, apoyo técnico, adquisiciones y servicios generales, administración y desarrollo de personal, control patrimonial y ejercicio presupuestal.\nLas conclusiones, las observaciones, las recomendaciones y los informes finales deben basarse exclusivamente en las pruebas obtenidas, unificadas y verificadas de acuerdo a los criterios normativos de la SEFINA y las normas que orientan la auditoría, sin dejarse influir por prejuicios o intereses políticos, étnicos, religiosos, gremiales, económicos, o de otra naturaleza.\n4.2.- Los documentos y la información vinculada con los procesos de trabajo de las funciones de catastro, procuración fiscal, recaudación, fiscalización, estudios hacendarios y difusión, información y cuenta pública, contabilidad gubernamental, tesorería, presupuesto y contabilidad sector central y paraestatal, apoyo técnico, adquisiciones y servicios generales, administración y desarrollo de personal, control patrimonial y ejercicio presupuestal, debe tomarse en cuenta de manera imparcial y así reflejarse en los informes. Por lo tanto, la SP debe abstenerse de expresar apreciaciones personales que no tengan un motivo o sustento para su vialidad.\n4.3.- La imparcialidad es una actitud esencial en el SP, que necesariamente debe general credibilidad y confianza en los contribuyentes y en la sociedad en general.\n4.4.- La imparcialidad también debe tener una expresión en las resoluciones e informes de los SP, por cuanto la objetividad es un elemento que fortalece el resultado de su trabajo.\n4.5.- Los SP de la SEFINA, deben mantener, en el cumplimiento de sus funciones, neutralidad política; con el propósito de evitar influencias políticas que puedan poner en riesgo la independencia, objetividad e imparcialidad.\n4.6.- La neutralidad política no está reñida con la libertad personal del SP para ejercer sus derechos políticos como ciudadano; sin embargo, debe tener muy clara la frontera entre su compromiso institucional y su desempeño profesional, respecto de los actos que identifican su preferencia política, a efecto de que ambos tengan, de manera clara, sus respectivos ámbitos de responsabilidad.\nARTÍCULO 5.- RESPETO.\n5.1.- Los SP de la SEFINA, tanto en su desempeño profesional e institucional, deben otorgar un trato respetuoso, justo y equitativo a los contribuyentes y a todas las personas con quienes tienen contacto durante el desempeño de su trabajo, respetando siempre los derechos humanos de los individuos.\nARTÍCULO 6.- SECRETO PROFESIONAL.\n6.1.- Los SP de la SEFINA, con profesionales en su ramo, tienen el compromiso ineludible del secreto profesional en el desempeño de sus funciones. Por tanto, los SP de la SEFINA no deben revelar o poner en conocimiento de terceros la información o documentación inherente a los procesos de catastro, procuración fiscal, recaudación, fiscalización, estudios hacendarios y difusión, información y cuenta pública, contabilidad gubernamental, tesorería, presupuesto y contabilidad sector central y paraestatal, apoyo técnico, adquisiciones y servicios generales, administración y desarrollo de personal, control patrimonial y ejercicio presupuestal, salvo que medie mandamiento judicial debidamente fundado y motivado.\n6.2.- El secreto profesional comprende la confidencialidad del SP de la SEFINA, respecto de los asuntos, información y documentos que conozca en el ejercicio de sus funciones encomendadas, abarcando cualquier categoría y nivel jerárquico. La confidencialidad es un valor que fortalece y dignifica tanto al SP, como a la institución a la que presta sus servicios.\nARTÍCULO 7.- COMPETENCIA Y DESARROLLO PROFESIONAL.\n7.1.- Los SP de la SEFINA deben tener la experiencia y los conocimientos que les permitan acceder a la excelencia en el desempeño de sus funciones.\n7.2.- Por su parte, los profesionistas adscritos a la SEFINA deben poseer el entretenimiento técnico, los conocimientos, la capacidad y la experiencia necesarios para realizar las tareas de catastro, procuración fiscal, recaudación, fiscalización, estudios hacendarios y difusión, información y cuenta pública, contabilidad sector central y paraestatal, apoyo técnico, adquisiciones y servicios generales, administración y desarrollo de personal, control patrimonial y ejercicio presupuestal que les sean encomendadas.\n7.3.- La SEFINA espera que los grupos interdisciplinarios a su servicio procedan en todo momento con arreglo a las normas y criterios profesionales aplicables, que incluyen las disposiciones de este código, las que regulan el ejercicio de las distintas profesiones y los criterios normativos de la institución.\n7.4.-Los SP de la SEFINA deben mantener una actitud abierta hacia la actualización y perfeccionamiento profesional. La eficacia y eficiencia de la función pública depende, en buena medida, de la profesionalización de los SP.\n7.5.- Los SP, por la naturaleza de sus funciones, tienen la obligación de ajustarse a los postulados básicos y a las normas y principios relativos a su profesión. Por tanto, los auditores deben ejercer la profesionalidad debida en la elaboración de los informes, utilizando métodos y prácticas de alta calidad y excelencia profesional. La constante para mejorar el desempeño y desarrollo profesional, es una premisa ineludible para todos los niveles y categorías de los funcionarios públicos.\n7.6.- Cuando el SP sea Contador Público, Licenciado en Contaduría, Abogado, Ingeniero, Arquitecto, Economista, Analista Económico, Administrador, Comunicólogo, Psicólogo, entre otras profesiones, la SEFINA deberá proporcionar los medios para que los SP adscritos a ella puedan cumplir con las normas de Educación Continua; así con la profesión o cargo que tenga.\nARTÍCULO 8.- ACTITUD CONSTRUCTIVA Y PROMOCION DE CIVISMO\nFISCAL.\n8.1.- Los SP de la SEFINA tienen el deber de observar y mantener una actitud constructiva durante los procesos de sus funciones, con el objeto de que en sus resoluciones e informes, los resultados se presenten en su justa dimensión y se formulen las recomendaciones idóneas. La actitud constructiva tiende a favorecer la prevención y corrección, así como a estimular el mejor desempeño de los contribuyentes, usuarios y sociedad, logrando así al perfeccionamiento de la gestión Gubernamental.\n8.2.- Los SP de la SEFINA tienen la obligación de promover el civismo fiscal y hasta donde sea posible, promover una cultura de pago de las contribuciones, creando una conciencia tributaria en los contribuyentes.\nARTICULO 9.- ENTORNO CULTURAL Y ECOLOGICO Y GENEROSIDAD.\n9.1.- Los SP de la SEFINA tanto en el desempeño de su trabajo como en su vida cotidiana deben adoptar una clara voluntad de comprensión, respeto y defensa por la preservación del entorno cultural y ecológico del país.\n9.2.- Los SP de la SEFINA tanto en el desempeño de su trabajo como en su vida cotidiana deben actuar con generosidad especial, sensibilidad y solidaridad, particularmente frente a los menores, las personas de la tercera edad, nuestras etnias y las personas con discapacidad y en especial, con todas aquellas personas que menos tienen, ya sean éstas compañeros de trabajo o terceros en general.\n9.3.- El Entorno Cultural y Ecológico, así como la Generosidad permitirá que la población en general distinga a los SP de la SEFINA, siendo ejemplo a seguir para otros\nSP.\nARTICULO 10.- COMPROMISO INSTITUCIONAL Y RESPONSABILIDAD DEL\nS.P.\n10.1.- Los SP de la SEFINA deben tener un comportamiento, tanto en el desempeño de su trabajo como en su quehacer cotidiano, qué refleje positivamente los principios de seguridad, confianza y credibilidad que subyacen en la función pública.\n10.2.- El compromiso institucional debe contribuir a lograr el respeto público de los SP de la SEFINA, por cuanto a su desempeño institucional es correcto y fiable socialmente.\n10.3.- Compete a la Contraloría General del Estado conocer las violaciones al presente Código, y en su caso, aplicar las sanciones que establece la Ley de\nResponsabilidades de los Servidores Públicos del Estado de Guerrero.\nDado en la Residencia Oficial del Poder Ejecutivo Estatal, en la Ciudad de\nChilpancingo de los Bravo, Guerrero, a los veintitrés días del mes de marzo de dos mil ocho.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO.\nC.P. CARLOS ZEFERINO TORREBLANCA GALINDO.\nRúbrica.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. ARMANDO CHAVARRIA BARRERA.\nRúbrica.\nEL SECRETARIO DE FINANZAS Y ADMINISTRACIÓN.\nC.P. CARLOS ALVAREZ REYES.\nRúbrica.",
  "ordenamiento": "CÓDIGO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "02 de Mayo de 2008",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "laboral",
    "ética"
  ]
}