{
  "titulo": "Reglamento de Delegados, Subdelegados y Comisarios del Municipio de Calvillo",
  "Contenido": "REGLAMENTO DE DELEGADOS, SUBDELEGADOS Y\nCOMISARIOS\nREGLAMENTO DE DELEGADOS, SUBDELEGADOS Y COMISARIOS\nTEXTO ORIGINAL.\nReglamento publicado en el Periódico Oficial del Estado de Aguascalientes, el lunes 13 de\nREGLAMENTO DE DELEGADOS, SUBDELEGADOS Y COMISARIOS\nEl presente ordenamiento tiene su fundamento legal, en el Artículo 115, fracción II, párrafo segundo de la Constitución Política de los Estados Unidos Mexicanos, Título II, Capítulo\nUnico de la Ley Orgánica Municipal; y el Artículo 2º, del Bando Municipal de Policía y\nBuen Gobierno del Municipio de Calvillo, Aguascalientes.\nCAPITULO I\nDisposiciones Generales\nARTICULO 1º.- Los centros de población del Municipio de Calvillo, podrán tener las siguientes categorías Jurídicas-Administrativas: Ciudades, Villas, Pueblos y Rancherías.\nARTICULO 2º.- Fuera de la Cabecera Municipal la organización territorial será la siguiente:\nI.- Delegaciones Municipales, para Ciudades y Villas;\nII.- Sub-Delegaciones Municipales para Pueblos; y\nIII.- Comisarías, para Rancherías.\nARTICULO 3º.- Para los efectos del artículo anterior los centros de población adquirirán las categorías de Ciudades, Villas, Pueblos, entendiendo a la concertación demográfica y a las necesidades de servicios públicos.\nARTICULO 4º.- Los Ayuntamientos para la determinación a la que se refiere el artículo anterior, se sujetará a las siguientes bases:\nI.- Se considera Ciudad, el centro de población que tenga un censo superior a los cinco mil habitantes, y que por lo mismo requiere de los siguientes servicios: alumbrado público, sistema de alcantarillado, agua potable, calles pavimentadas o arregladas con cualquier otro material, servicios médicos, policía municipal, hospitales, mercados, cárcel, rastro, panteón, planteles de educación básica (preescolar, primaria y secundaria), media (bachillerato, preparatoria y carreras técnicas terminal), lugar de recreo como jardines y parques, locales destinados a prestar espectáculos sanos y educativos, edificios funcionales para las oficinas municipales y lugares adecuados para la práctica de los deportes;\nII.- Se considera Villa, el centro de población que tenga un censo superior a los mil habitantes y que, en esa razón requiera de los siguientes servicios: alumbrado público, agua potable, servicios médicos, policía municipal, mercado, panteón, cárcel, centro de educación básica (preescolar, primaria y secundaria), media (bachillerato, preparatoria y carreras técnico terminal), lugares de recreo y lugares para práctica de deportes;\nIII.- Se considera Poblado, al centro de población cuyo censo superior a los quinientos habitantes y requiere de los siguientes servicios: agua potable, alumbrado público, policía, mercado, panteón, centros de educación primaria, lugares de recreo y para práctica de deportes;\nIV.- Se considera Ranchería, al centro de población que no reúne los requisitos anteriores.\nCAPITULO II\nDe los Nombramientos y Duración\nARTICULO 5º.- Los Delegados, Subdelegados y Comisarios Municipales estarán bajo el mando inmediato del Presidente Municipal, quien está facultado para realizar los nombramientos y para delegar y suprimir las funciones que estime conveniente.\nARTICULO 6º.- Requisitos para ser Delegado, Subdelegado o Comisario Municipal:\nI.- Tener una residencia efectiva no menor a un año;\nII.- Ser una persona de solvencia moral;\nIII.- Tener 18 años cumplidos al día del nombramiento.\nARTICULO 7º.- Por cada Delegado, Subdelegado y Comisario Propietario, se designará un suplente.\nARTICULO 8º.- El tiempo de duración de los Delegados, Subdelegados y Comisarios\nMunicipales será por un período de tres años, que corresponde al período constitucional del\nAyuntamiento y excederá de este plazo, si el Ayuntamiento entrante ratifica su nombramiento.\nPudiendo ser removidos por el Presidente Municipal, si para ello mediare causa justificada.\nEn los casos en que sea removido el Delegado, Subdelegado o Comisario Municipal\nPropietario, el Presidente Municipal Propietario, el Presidente Municipal citará al suplente desempeñar el cargo, la autoridad municipal realizará nuevo nombramiento de entre los habitantes de la comunidad para que cubra el tiempo restante del período.\nARTICULO 9º.- Los Delegados, Subdelegados y Comisarios Municipales deberán contar con su respectivo nombramiento, que será expedido por el Presidente Municipal.\nARTICULO 10.- Dentro de cada comunidad deberá nombrarse un Consejero Ciudadano que auxiliará en funciones al Delegado, Subdelegado o Comisario Municipal.\nEl Delegado, Subdelegado o Comisario Municipal, propiciará la coordinación y el trabajo en equipo con las demás autoridades de la comunidad y/o organismos.\nCAPITULO III\nFacultades y Obligaciones\nARTICULO 11.- El Delegado, Subdelegado y Comisario Municipal actuará en su respectiva comunidad como representante del Ayuntamiento y por consiguiente auxiliará, para mantener el orden, la tranquilidad y la seguridad de los vecinos del lugar en donde se actúa, así como la funcionalidad de los servicios públicos conforme lo determine la Ley\nOrgánica del Estado, el Bando Municipal y sus Reglamentos.\nARTICULO 12.- Los Delegados, Subdelegados y Comisarios Municipales serán honorarios y ejercerán las facultades y obligaciones que les confieran las autoridades municipales.\nARTICULO 13.- El Delegado, Subdelegado y Comisario fungirá como mediador de los conflictos que se susciten entre las personas que habiten dentro de su jurisdicción o en su caso hará del conocimiento del problema a las autoridades competentes.\nARTICULO 14.- En caso que sea necesario el Delegado, Subdelegado o Comisario\nMunicipal tiene la obligación de auxiliar a las autoridades municipales, estatales y federales en el cumplimiento de la Ley, Bando y Reglamentos Municipales, proporcionando la información que le sea solicitada.\nARTICULO 15.- Expedirá las constancias de identificación de ganado a los solicitantes de la comunidad en la que actúa, previo pago de cantidad señalada por la Dirección de\nAdministración y Finanzas, de conformidad con lo establecido en la Ley de Ingresos\nMunicipales y en la Ley Ganadera Estatal. Queda estrictamente prohibido expedir las constancias a solicitantes de otras comunidades.\nARTICULO 16.- Los Delegados, Subdelegados o Comisarios que tengan para el servicio de la comunidad, bienes muebles o inmuebles, serán resguardantes de los mismos y al término de su gestión harán entrega de éstos bajo inventario, así como un informe de sus actividades al Ayuntamiento.\nAsimismo, vigilarán que el uso realizado a los bienes muebles o inmuebles sea el adecuado reportando a las autoridades superiores cualquier anomalía o irregularidad que detecten.\nARTICULO 17.- Apoyar, difundir y propiciar la colaboración entre los habitantes de su comunidad en las diferentes campañas, programas y/o acciones que sean implementados por iniciativa del Municipio, Estado o de la Federación que tengan como objetivo cuestiones relativas a la Salud, Deporte, Educación, Protección Civil, Obras Públicas, Planeación, Desarrollo Social, etc.\nARTICULO 18.- Vigilar y brindar apoyo a los padres de familia y maestros para evitar la deserción estudiantil dentro de las escuelas de la comunidad, así como promover la\nEducación para Adultos.\nARTICULO 19.- Corresponde al Delegado, Subdelegado o Comisario Municipal allegar al\nH. Ayuntamiento las necesidades existentes en la comunidad, en cuestiones de orden público, seguridad y servicios públicos. En esta obligación podrá auxiliarlo el Consejero\nCiudadano y/o Comité de Participación Ciudadana.\nARTICULO 20.- Los Delegados, Subdelegados o Comisarios Municipales deberán pasar los tres primero (sic) meses del año a la Sindicalía, a fin de que se les otorgue una copia del libro donde se lleve el control de Registro de Fierros de Herrar actualizados, éste les servirá para que verifiquen al momento de entregar las constancias de verificación de ganado.\nDeberán contar asimismo con un libro que se integrará con las actas que levanten como autoridades auxiliares de los acontecimientos sucedidos en la comunidad en que actúan y que requiere su nombramiento como servidores públicos.\nARTICULO 21.- Cuando el Delegado, Subdelegado o Comisario Municipal tenga conocimiento de un bien mostrenco, hará del conocimiento de dicha situación al Síndico\nMunicipal para que éste realice las publicaciones de los avisos correspondientes en los lugares públicos de la cabecera municipal, anunciándose que al vencimiento del plazo si no se presentare su reclamante se procederá al remate.\nBIEN MOSTRENCO: Son los animales abandonados y los perdidos cuyo dueño se ignore.\nEn caso de que sea un semoviente: vacuno, porcino, equino, caprino, ovino, etc., que haya constituido un daño a la propiedad de un tercero y que se logre identificar al dueño, el\nDelegado, Subdelegado o Comisario tendrá la facultad de la acción conciliadora para resolver el conflicto, en base a un acuerdo entre las partes; de no ser así éste lo turnará a la autoridad competente.\nARTICULO 22.- El Delegado, Subdelegado o Comisario Municipal, fungirá como verificador honorario auxiliar de la Dirección de Regulación Sanitaria, solicitándole a los ciudadanía, si éstos hicieren caso omiso de la solicitud del Comisario éste podrá solicitar a los recuperen previa identificación y pago de la sanción correspondiente.\nARTICULO 23.- Para la realización de eventos privados y públicos, bailes, jaripeos, coleaderos, etc., el Delegado, Subdelegado o Comisario expedirá a los solicitantes su manifestación de la no existencia de impedimentos para su realización, documento que definitiva el permiso, del cual se enviará una copia a la Dirección de Seguridad Pública y\nVialidad para su vigilancia.\nARTICULO 24.- Como máxima autoridad de la comunidad, el Delegado, Subdelegado o\nFeria, a fin de que se encuentre enterado de las actividades y finanzas de dicho evento.\nARTICULO 25.- En las comunidades en las que por cualquier razón no acudan los inspectores de Reglamentos del Ayuntamiento, los Comisarios, Delegados o Subdelegados, cuando se trate de la venta y control de piso de puestos fijos, semifijos, ambulantes, carpas, circos y espectáculos públicos, harán dicha función con previa autorización del Secretario del Ayuntamiento y con el Area de Finanzas para la designación de tarifas, enterando de los ingresos a la Hacienda Municipal.\nSUFRAGIO EFECTIVO. NO REELECCION.\nEL AYUNTAMIENTO:\nEL PRESIDENTE MUNICIPAL, Ing. Francisco Javier Flores Serena.\nEL SECRETARIO DEL H. AYUNTAMIENTO, L.A.E. Raúl Valdez López.\nSEGUNDO REGIDOR, Jesús Romo Flores.\nTERCER REGIDOR, Manuel de Jesús Flores García.\nCUARTO REGIDOR, María de Lourdes Aguila Adame.\nQUINTO REGIDOR, Teódulo Mercado Ramírez.\nSEXTO REGIDOR, Agustín Escobar Valle.\nSEPTIMO REGIDOR, Joaquín Serna Sánchez.\nOCTAVO REGIDOR, Guillermo Eduardo Pedrajo Rodríguez.\nSINDICO MUNICIPAL, Carlos Colís Arenas.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "13 de \nnoviembre de 2000",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "municipal"
  ]
}