{
  "titulo": "Reglamento de la Ley de Voluntad Anticipada para el Estado de Aguascalientes",
  "Contenido": "REGLAMENTO DE LA\nLEY DE VOLUNTAD ANTICIPADA PARA EL ESTADO\nDE AGUASCALIENTES\nDE AGUASCALIENTES\nTEXTO ORIGINAL.\nReglamento publicado en el Periódico Oficial del Estado de Aguascalientes, el lunes 27 de\nLUIS ARMANDO REYNOSO FEMAT, Gobernador Constitucional del Estado Libre y\nSoberano de Aguascalientes, con fundamento en lo dispuesto por el Artículo 45 fracción I\nAdministración Pública del Estado de Aguascalientes; y los Artículos Tercero y Cuarto del\nAguascalientes publicado en el Periódico Oficial del Estado en fecha 6 de abril del 2009, tengo a bien expedir el siguiente:\nREGLAMENTO DE LA LEY DE VOLUNTAD ANTICIPADA PARA EL ESTADO DE\nAGUASCALIENTES\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1°. Las disposiciones contenidas en este Reglamento, son de orden público e interés social, y tienen por objeto regular la exacta aplicación de la Ley de Voluntad\nAnticipada para el Estado de Aguascalientes, tanto en Instituciones Públicas Sociales y\nPrivadas de Salud.\nArtículo 2°. Para los efectos del presente Reglamento se entenderá por:\nI. Unidad Especializada: Es la unidad administrativa adscrita al Instituto de Salud del\nEstado de Aguascalientes en materia de Voluntad Anticipada;\nII. Diagnóstico médico del enfermo en etapa terminal: Es el documento emitido por el médico tratante, y que en el caso de Instituciones Públicas o Sociales, podrá emitirse en\nUnidad Médica o su representante, previo análisis de la información contenida en el expediente clínico, el cual deberá ser firmado autógrafamente por los mismos.\npor el propio paciente o sus familiares si lo consideran necesario.\nIII. Documento de Voluntad Anticipada: Es el documento público suscrito ante Notario, en mentales, manifiesta la petición libre, consciente, seria, inequívoca y reiterada de no someterse a medios, tratamientos y/o procedimientos médicos, que propicien la obstinación terapéutica;\nIV. Formato de Voluntad Anticipada: Es el formato oficial emitido por el Instituto en el que cualquier enfermo en etapa terminal o suscriptor, manifiesta ante el personal de salud de la\nUnidad Médica Hospitalaria o Institución Privada de Salud, la petición libre, consciente, seria, inequívoca y reiterada de no someterse a medios, tratamientos y/o procedimientos médicos, que propicien la obstinación terapéutica;\nV. Información al Enfermo: Es aquella que proporciona el médico tratante o personal de salud de la Unidad Médica Hospitalaria o Institución Privada de Salud, al enfermo en etapa terminal o suscriptor del Documento o Formato de Voluntad Anticipada de manera veraz, completa y comprensible, sobre el diagnóstico, pronóstico y plan de manejo;\nVI. Ley: Ley de Voluntad Anticipada para el Estado de Aguascalientes;\nVII. Obstinación Terapéutica: Es la utilización innecesaria de los medios, instrumentos y métodos médicos, para mantener vivo a un enfermo en etapa terminal;\nVIII. Red Hospitalaria: Conjunto de Unidades Médicas del Sector Salud, Instituciones\nPúblicas, Sociales y Privadas del Estado de Aguascalientes, que proporcionan servicios de atención médica, quirúrgica y hospitalaria;\nIX. Reglamento: El presente Reglamento de la Ley de Voluntad Anticipada para el Estado de Aguascalientes;\nX. Representante: Es la persona designada por el enfermo en etapa terminal o suscriptor para la revisión y confirmación de las disposiciones establecidas en el Documento o\nFormato de Voluntad Anticipada, la verificación del cumplimiento exacto e inequívoco de lo establecido en el mismo, la validez, la integración y notificación de los cambios que se realicen en los mismos;\nXI. Resumen Clínico: Es el documento elaborado por el médico tratante de la Unidad\nMédica Hospitalaria o Institución Privada de Salud, en el cual se describirán los aspectos relevantes de la atención médica del enfermo en etapa terminal, contenidos en el expediente clínico;\nXII. Instituto: Instituto de Salud del Estado de Aguascalientes;\nXIII. Signatario: Es el enfermo en etapa terminal que emite el Documento o el Formato de\nVoluntad Anticipada;\nXIV. Suscriptor: Es la persona autorizada por la Ley, que suscribe el Formato de Voluntad\nAnticipada, cuando el enfermo en etapa terminal se encuentre de manera inequívoca impedido para manifestar por sí mismo su voluntad; sea menor de edad o incapaz legalmente declarado;\nXV. Enfermo en etapa terminal: Es la persona que tiene una enfermedad avanzada, progresiva, degenerativa, incurable, irreversible y mortal en un plazo de 3 a 6 meses, en la establecidos;\nXVI. Ortotanasia: El procedimiento por el cual sin acortar la vida y sin alargarla innecesariamente mediante medios extraordinarios o desproporcionados, se otorgan cuidados a paciente terminal, para mejorar sus condiciones y aliviar sus molestias de salud, además, con los consuelos humanos y espirituales posibles; y\nXVII. Medidas mínimas ordinarias: consisten en la hidratación, higiene, oxigenación, nutrición y/o curaciones del paciente en etapa terminal según lo determine el personal de salud correspondiente.\nArtículo 3°. La Voluntad Anticipada puede suscribirse:\nI. Por cualquier persona ante Notario Público mediante el Documento de Voluntad\nAnticipada; y\nII. Por el enfermo en etapa terminal o suscriptor, ante el personal de salud correspondiente mediante el Formato de Voluntad Anticipada emitido por el Instituto de Salud del Estado de Aguascalientes.\nArtículo 4°. La expresión de la Voluntad Anticipada tiene como consecuencia:\nI. No someter al enfermo en etapa terminal a medios, tratamientos y/o procedimientos médicos extraordinarios que pretendan prolongar su vida innecesariamente, protegiendo en todo momento su dignidad y su autonomía;\nII. Cumplir con lo establecido en el plan de manejo médico respecto a cuidados paliativos y en su caso sedación controlada; y\nIII. Dar asistencia al paciente y sus familiares por personal multidisciplinario, capacitado en cuidados paliativos.\nArtículo 5°. Los enfermos en etapa terminal residentes en el Estado de Aguascalientes, que reciban atención y sean diagnosticados en Unidades Hospitalarias del Instituto, por carecer de seguridad social laboral, gozarán de los beneficios que otorga esta Ley para el cumplimiento de su Voluntad Anticipada.\nLa suscripción del Formato de Voluntad Anticipada será gratuita, el costo del tratamiento, Institución de Salud correspondiente.\nArtículo 6°. El paciente, que reciba atención y sea diagnosticado en Unidades Médicas\nHospitalarias distintas a las Instituciones Públicas y Sociales, podrá acogerse a lo establecido en la Ley. Para ingresar a las Instituciones Públicas y Sociales, deberá terminal.\nArtículo 7°. El aviso a que se refiere el Artículo 9° de la Ley deberá realizarse dentro de los deberá ser por escrito y contener cuando menos, nombre, fecha de nacimiento y nombre de los padres de la persona a la que se aplicará la ortotanasia. En la medida de lo posible se aviso.\nArtículo 8°. El Formato de Voluntad Anticipada, suscrito ante personal de salud de la\nUnidad Médica Hospitalaria del Instituto y de Instituciones Privadas de Salud, deberá ser entregado a la Unidad Especializada en un plazo no mayor a cuarenta y ocho horas, anexando los documentos establecido en el Artículo 18 del presente Reglamento.\nArtículo 9°. Cuando el enfermo en etapa terminal, suscriptor o familiar manifiesten que existe la voluntad de donar sus órganos y/o tejidos, suscribirá el formato correspondiente.\nArtículo 10. Los documentos e información que se generen en función de la Voluntad\nAnticipada, se sujetarán a lo dispuesto en la Ley de Transparencia y Acceso a la\nInformación Pública del Estado de Aguascalientes.\nArtículo 11. El personal de salud y el personal administrativo de las Unidades Médicas\nHospitalarias Públicas, Sociales y Privadas de Salud, deberán guardar confidencialidad y reserva respecto a las disposiciones de la Voluntad Anticipada, así como de la información que obtengan por motivo de su cumplimiento.\nCAPÍTULO II\nRequisitos del Documento y Formato de Voluntad Anticipada\nArtículo 12. El Documento de Voluntad Anticipada suscrito ante Notario, deberá contener\nAguascalientes, la Ley del Notariado, la Ley, su Reglamento y las demás disposiciones aplicables.\nArtículo 13. Las Instituciones Privadas de Salud ubicadas dentro del territorio del Estado de\nAguascalientes, deberán utilizar el Formato de Voluntad Anticipada que emita el Instituto.\nArtículo 14. En cada Unidad Médica Hospitalaria del Sector Salud, Instituciones Públicas, Sociales y Privadas, los Directivos nombrarán un responsable encargado de recabar los\nFormato de Voluntad Anticipada, cuando así lo soliciten, en los términos del Artículo 18 del presente Reglamento.\nArtículo 15. El responsable de recabar los datos y llenar el Formato de Voluntad\nAnticipada, deberá cumplir con las siguientes formalidades:\nI. Requisitar en un sólo acto el Formato de Voluntad Anticipada;\nII. Verificar la identidad del enfermo en etapa terminal o suscriptor y demás participantes;\nIII. Solicitar al enfermo en etapa terminal o suscriptor de la Voluntad Anticipada, que exprese de modo claro su voluntad;\nIV. Dar lectura en voz alta al contenido del Formato, a efecto que el enfermo en etapa condiciones manifestadas;\nV. No deberá utilizar abreviaturas, ni contener tachaduras o enmendaduras; y\nVI. Recabar las firmas de los participantes.\nEl Formato se suscribirá por triplicado entregando un ejemplar a la Unidad Especializada, a la Unidad Médica Hospitalaria y al enfermo en etapa terminal, suscriptor o representante.\nArtículo 16. El Formato de Voluntad Anticipada oficial contendrá los siguientes elementos:\nI. Número de control que asigne la Unidad Especializada para su registro;\nII. Datos de la Unidad Hospitalaria del Sector Salud, sean Instituciones Públicas, Sociales y\nPrivadas: nombre de la institución, domicilio y área de atención;\nIII. Datos del enfermo en etapa terminal: nombre completo, domicilio, número telefónico, edad, sexo, estado civil, identificación oficial, nacionalidad, ocupación, número de expediente clínico y diagnóstico terminal;\nIV. Los datos del suscriptor: Nombre completo, domicilio, número telefónico, edad, sexo, estado civil, identificación oficial, nacionalidad, ocupación y parentesco;\nV. La manifestación voluntaria del enfermo en etapa terminal, suscriptor o familiar de aceptar o no donar órganos y/o tejidos;\nVI. Datos del representante y los testigos: Nombre completo, domicilio, número telefónico, edad, sexo, estado civil, identificación oficial, nacionalidad y ocupación;\nVII. Observaciones;\nVIII. Fecha y hora de la suscripción del Formato de Voluntad Anticipada;\nIX. Lista de los documentos que se hace referencia en el Artículo 18 del presente\nReglamento; y\nX. Para su validez el modelo del formato oficial deberá publicarse en el Periódico Oficial del Estado.\nArtículo 17. El texto del Formato de Voluntad Anticipada deberá contener las siguientes disposiciones:\nI. Que el paciente fue diagnosticado médicamente en etapa terminal;\nII. Que el enfermo en etapa terminal o el representante, fueron informados por el médico tratante del diagnóstico;\nIII. Que el enfermo en etapa terminal o en su caso el suscriptor, expresa la decisión de que no sea sometido a medios, tratamientos y/o procedimientos médicos obstinados e innecesarios encaminados a prolongar su vida;\nIV. Que el enfermo en etapa terminal o en su caso el suscriptor manifiesta de manera libre y consciente su voluntad;\nV. La manifestación del enfermo en etapa terminal, suscriptor o en su caso el familiar de aceptar o no donar, órganos y/o tejidos; y\nVI. La firma de los participantes y en su caso, la huella digital.\nArtículo 18. Los Documentos que deberán de acompañar al Formato de Voluntad\nAnticipada son:\nI. Copia de identificación oficial de los participantes;\nII. Copia de su resumen clínico; que incluya el diagnóstico médico de enfermedad en etapa terminal con firma autógrafa de o los médicos;\nIII. Copia de los formatos correspondientes, cuando la voluntad del enfermo en etapa terminal, suscriptor o familiar sea la de donar órganos y/o tejidos, en su caso;\nIV. Copia del formato emitido por el Centro Estatal de Transplantes del Estado de donar órganos o tejidos, en su caso.\nArtículo 19. Podrán suscribir el Formato cuando el enfermo en etapa terminal se encuentre del personal de salud de las Unidades Médicas Hospitalarias Públicas, Sociales y Privadas, asentar la información en el Formato de Voluntad Anticipada, atendiendo al siguiente orden de prelación:\nII. El concubinario o la concubina;\nIII. Los hijos mayores de edad consanguíneos o adoptados;\nIV. Los padres o adoptantes;\nV. Los nietos mayores de edad; y\nVI. Los hermanos mayores de edad o emancipados.\nArtículo 20. Podrán suscribir el Formato, cuando el enfermo en etapa terminal sea menor de edad o incapaz legalmente declarado, y será responsabilidad del personal de salud de las\nUnidades Médicas Hospitalarias Públicas, Sociales y Privadas, asentar la información en el\nFormato de Voluntad Anticipada, atendiendo al siguiente orden de prelación:\nI. Los padres o adoptantes;\nII. Los familiares o personas que ejerzan la patria potestad del menor; o,\nIII. Los hermanos mayores de edad o emancipados.\nArtículo 21. El suscriptor del Formato de Voluntad Anticipada en los términos de los dos artículos anteriores fungirá a su vez como representante del mismo para los efectos de cumplimiento a que haya lugar.\nArtículo 22. En caso de que el enfermo en etapa terminal o suscriptor del Formato de\nVoluntad Anticipada, padezca de alguna discapacidad que le impida comunicar su voluntad o ignore el idioma y requiera de un intérprete o de un perito traductor, las Unidades\nHospitalarias Públicas, Sociales y Privadas se auxiliarán de las instituciones que cuenten con el personal capacitado para proporcionárselo.\nArtículo 23. Los mayores de dieciséis y menores de dieciocho años de edad, para suscribir el Documento de Voluntad Anticipada, deberán estar acompañados por quien ejerza sobre éllos la patria potestad o tutela, y que firmarán en su nombre y representación.\nArtículo 24. Los hijos mayores de dieciséis y menores de dieciocho años de edad que suscriban el Formato de Voluntad Anticipada, deberán estar acompañados de quien ejerza sobre éllos la patria potestad o tutela y que firmará en su nombre y representación.\nArtículo 25. En los supuestos del Artículo 23 y 24 de este Reglamento, quien ejerza la términos de los Artículos 19 y 20 de este Reglamento para los supuestos de que el enfermo mismo su voluntad o cuando éste sea incapaz legalmente declarado.\nArtículo 26. El representante designado en el Documento o Formato, una vez que sea notificado respecto al diagnóstico terminal del enfermo, solicitará al médico tratante o, en su caso, a los Directivos de las Unidades Médicas Hospitalarias Públicas, Sociales y\nPrivadas de Salud, para que dén inicio al procedimiento de cumplimiento de la Voluntad\nAnticipada.\nArtículo 27. Si el representante se excusa de vigilar el cumplimiento exacto de las disposiciones del Documento de Voluntad Anticipada, el enfermo en etapa terminal podrá optar por el Formato de Voluntad Anticipada y nombrará a un nuevo representante.\nArtículo 28. El enfermo en etapa terminal o suscriptor deberán notificar, de inmediato y por escrito a su médico o al responsable del programa en la unidad médica, cualquier cambio en las disposiciones de la Voluntad Anticipada. El médico deberá dejar constancia de ello por escrito en el expediente clínico.\nEl responsable del programa deberá de notificar por escrito de dicho cambio a la Unidad\nEspecializada de Voluntad Anticipada.\nArtículo 29. El médico tratante con base en el expediente clínico tendrá la obligación de informar de forma veraz, completa y comprensible al paciente, representante y/o suscriptor, las acciones y procedimientos médicos realizados, previos al diagnóstico de enfermo en etapa terminal; y una vez diagnosticado, informar el plan de manejo médico tendiente al exacto cumplimiento de la Voluntad Anticipada.\nArtículo 30. La Unidad Especializada una vez recibido el Documento o Formato de\nVoluntad Anticipada del enfermo en etapa terminal notificará por escrito al Ministerio\nPúblico, en un término no mayor a setenta y dos horas.\nCAPÍTULO III\nDe la Nulidad y Revocación de la Voluntad Anticipada\nArtículo 31. El personal de salud responsable de recabar la información para el requisitado del Formato de Voluntad Anticipada, suspenderá el llenado del mismo, cuando:\nI. Se realice bajo amenazas contra el enfermo en etapa terminal o suscriptor;\nII. Se realice con el ánimo de obtener un beneficio o provecho del enfermo en etapa terminal;\nIII. El enfermo en etapa terminal o suscriptor no exprese clara e inequívocamente su voluntad;\nIV. El enfermo en etapa terminal o suscriptor se exprese con señas o monosílabos en respuesta a las preguntas que se le hacen;\nV. No cuente con intérprete o perito traductor como lo establece el Artículo 22 de este\nReglamento;\nVI. Medie alguno de los vicios del consentimiento establecidos en el Código Civil vigente para el Estado de Aguascalientes, o sea captado por dolo o fraude; y\nVII. Se otorga en contravención a lo establecido por la Ley y este Reglamento.\nlos dos días hábiles siguientes a la Unidad Especializada, para que de conformidad a sus atribuciones determine lo conducente.\nArtículo 32. En caso de presumir la existencia de otro Documento o Formato de Voluntad\nAnticipada, la Unidad Especializada verificará la existencia del último registrado y notificará, dentro de los dos días hábiles siguientes, y a las Unidades Hospitalarias\nPúblicas, Sociales y Privadas.\nArtículo 33. En caso de controversia, objeción institucional médica o familiar sobre la validez o contenido del Documento o Formato de Voluntad Anticipada, se deberá respetar la decisión autónoma del paciente o del suscriptor, hasta que el Juez o autoridad competente resuelva.\nCAPÍTULO IV\nDel Cumplimiento de la Voluntad Anticipada\nArtículo 34. Para efectos del cumplimiento de las disposiciones establecidas en el\nDocumento o Formato de Voluntad Anticipada, el personal de salud de las Unidades\nHospitalarias Públicas, Sociales y Privadas, tendrán las siguientes obligaciones:\nI. Emitir, suscribir y confirmar el diagnóstico del enfermo en etapa terminal;\nII. Validar ante la Unidad Especializada la existencia y vigencia del Documento o Formato de Voluntad Anticipada; y\nIII. Comenzar el manejo intra y extrahospitalario con personal multidisciplinario capacitado en cuidados paliativos del enfermo en etapa terminal.\nArtículo 35. Las Unidades Médicas Hospitalarias, serán responsables de otorgar los cuidados y medidas necesarias, para dar cumplimiento a las disposiciones establecidas en el\nDocumento o Formato de Voluntad Anticipada.\nLas Instituciones Privadas de Salud, brindarán apoyo de conformidad con este Reglamento establecidas en el Documento o Formato de Voluntad Anticipada.\nArtículo 36. Iniciado el cumplimiento de la Voluntad Anticipada, el médico tratante conforme a las notas de evolución, actualización del cuadro clínico, signos vitales, resultados de estudios, indicaciones médicas y acciones realizadas para el cumplimiento de la Voluntad Anticipada, lo anterior como lo señala la Norma Oficial Mexicana NOM-168SSA1-1998 del Expediente Clínico.\nArtículo 37. Cuando existe la voluntad de donación de órganos y tejidos y una vez confirmada su vigencia por el personal de salud, la Unidad Especializada informará a la brevedad a los Centros Nacional o Local de Trasplantes, para los efectos a que haya lugar.\nArtículo 38. En la medida de la posibilidad de personal, podrá brindarse atención médica sea vía telefónica o a través de visita domiciliaria, debiendo sujetarse a las siguientes disposiciones:\nI. Se otorgará a residentes del Estado y siempre y cuando la atención se dé dentro del\nEstado de Aguascalientes;\nII. Será solicitada por el enfermo en etapa terminal, representante y/o familiares a través del área de Trabajo Social de las Unidades Hospitalarias Públicas y Sociales que le atiende;\nIII. Deberá ser indicada por el médico tratante, de acuerdo a la condición médica del enfermo en etapa terminal y programada por la Unidad Médica Hospitalaria correspondiente;\nIV. El personal de salud que asista, estará capacitado para proporcionar al enfermo en etapa terminal los cuidados paliativos, en su caso sedación controlada, así como tratamiento psicológico y/o tanatológico, para el enfermo y sus familiares;\nV. El personal de salud, tiene la obligación de incorporar la información al expediente clínico, respecto al cumplimiento del plan de manejo médico del enfermo en etapa terminal;\nVI. El personal de salud, instruirá al familiar o persona encargada de atender al enfermo en etapa terminal, respecto al procedimiento para proporcionar los cuidados paliativos; y\nVII. El personal de salud, expedirá el certificado de defunción correspondiente.\nArtículo 39. Las Unidades Hospitalarias Públicas y Privadas proporcionarán los medicamentos y material de curación al enfermo en etapa terminal, de conformidad con lo establecido en los catálogos operantes de cada dependencia.\nCAPÍTULO V\nArtículo 40. La Unidad Especializada será la unidad administrativa adscrita al Instituto, especializada en Voluntad Anticipada, y contará con un titular, presupuesto y las áreas administrativas necesarias para su funcionamiento.\nSalud del Estado de Aguascalientes.\nArtículo 41. El titular de la Unidad Especializada, tendrá las siguientes atribuciones y obligaciones:\nI. Recibir y resguardar los Documentos y Formatos de Voluntad Anticipada;\nII. Registrar, organizar y mantener actualizada la Base de Datos de los Documentos y\nFormatos de Voluntad Anticipada;\nIII. Adjuntar las modificaciones respecto al Documento o Formato de Voluntad Anticipada, suscrito en más de una ocasión por la misma persona;\nIV. Vigilar el cumplimiento de la Voluntad Anticipada, en las Unidades Hospitalarias\nPúblicas y Privadas de Salud;\nV. Realizar campañas permanentes de sensibilización y capacitación dirigidas a la ciudadanía, personal de salud de las Instituciones Públicas, Sociales y Privadas de Salud, respecto a la Ley de Voluntad Anticipada para el Estado de Aguascalientes;\nVI. Notificar por escrito al Ministerio Público de los Documentos y Formatos de Voluntad\nAnticipada, que reciba;\nVII. Reportar por escrito al Ministerio Público e instancias competentes, las irregularidades en la suscripción y el cumplimiento de la Voluntad Anticipada, observadas en las Unidades\nHospitalarias Públicas, Sociales y Privadas de Salud;\nVIII. Vigilar que la información que se genere en función a la Voluntad Anticipada, se\nEstado de Aguascalientes;\nIX. Coadyuvar en las campañas de fomento, promoción y difusión de la cultura de donación de órganos y tejidos;\nX. Ser un vínculo con el Centro Nacional o Centro Estatal de Trasplantes;\nXI. Participar en conjunto con las autoridades del Instituto en las inspecciones y verificaciones a las unidades médicas respecto del cumplimiento de esta Ley; y\nXII. Las demás que la Ley, el presente Reglamento y demás disposiciones jurídicas que sean aplicables para el correcto cumplimiento en materia de Voluntad Anticipada.\nCAPÍTULO VI\nAnticipada\nArtículo 42. Los servicios a otorgar por las Instituciones de Salud Públicas y Sociales como resultado de la aplicación de la Ley de Voluntad Anticipada, serán exigibles por los beneficiarios una vez que estas instituciones cuenten con los recursos financieros, materiales y humanos necesarios para proporcionar dichos servicios. Para lo cual en cada ejercicio fiscal el Instituto establecerá una partida presupuestal para tales efectos.\nTRANSITORIOS\nPRIMERO. El presente Reglamento entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO. La Unidad Especializada deberá emitir su Manual de Funcionamiento dentro de los 30 días naturales siguientes a la publicación del presente Reglamento.\nTERCERO. Dentro de los 30 días naturales posteriores a la publicación del Reglamento se tendrá que emitir el Formato de Voluntad Anticipada, mismo que a su vez tendrá que publicarse en el Periódico Oficial del Estado.\nCUARTO. En la propuesta de Presupuesto de Egresos del Ejercicio Fiscal 2010 se establecerá una asignación presupuestal para el funcionamiento de la Unidad Especializada a que se refiere este Reglamento.\nDado en el Palacio de Gobierno, Aguascalientes, Aguascalientes, a los 30 días del mes de\nEL GOBERNADOR DEL ESTADO, Ing. Luis Armando Reynoso Femat.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Juan Ángel José Pérez Talamantes.\nEL DIRECTOR DEL INSTITUTO DE SALUD DEL ESTADO DE AGUASCALIENTES, Dr. Ventura Vilchis Huerta.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "27 de \njulio de 2009",
  "es_escaneado": false,
  "tiene_tablas": false
}