{
  "titulo": "Reglamento del Comité Municipal de Desarrollo Urbano y Ordenamiento Territorial de Cosío, Ags.",
  "Contenido": "REGLAMENTO DEL COMITÉ MUNICIPAL\nDE DESARROLLO URBANO Y\nORDENAMIENTO TERRITORIAL DE\nCOSÍO, AGS.\nURBANO Y ORDENAMIENTO TERRITORIAL DE COSÍO, AGS.\nH. AYUNTAMIENTO DE COSÍO, AGS.\nC. PROFR. JUAN MANUEL VILLALPANDO ADAME, Presidente Municipal de COSIO, AGS., con fundamento en el ARTÍCULO 49 del Código De Ordenamiento\nTerritorial, Desarrollo Urbano Y Vivienda Para El Estado De Aguascalientes\nCONSIDERANDO:\nbases generales para la integración y funcionamiento del Comité Municipal de Desarrollo\nUrbano y Ordenamiento Territorial de Cosío, Ags.\nCon fundamento en:\nARTICULO 27.“La Nación tendrá en todo tiempo el derecho de imponer a la propiedad privada las modalidades que dicte el interés público, así como el de regular, en beneficio social, el aprovechamiento de los elementos susceptibles de apropiación con objeto de hacer una distribución equitativa de la riqueza pública, cuidar de su conservación, lograr el desarrollo equilibrado del País y el mejoramiento de las condiciones de vida de la población rural y urbana. En consecuencia se dictarán las medidas necesarias para ordenar los asentamientos humanos y establecer adecuadas provisiones, usos, reservas y destinos de tierra, agua y bosques, a efecto de realizar obras públicas y de planear y regular la fundación, conservación y mejoramiento de los centros de población.”\nARTICULO 115.“Los Estados adoptarán en los términos para su régimen interior, la forma de Gobierno\nRepublicano, Representativo y Popular teniendo como base de su división territorial y de su organización política y administrativa el Municipio Libre conforme a las bases siguientes:\nFracción V.- Los Municipios, en los términos de las leyes federales y estatales relativas, Municipal; participar en la creación y administración de sus reservas territoriales;\ncontrolar y vigilar la utilización del suelo en sus jurisdicciones territoriales; intervenir en la regularización de la tenencia de la tierra urbana; otorgar permisos y licencias para construcción y participar en la creación y administración de zonas de reserva ecológica.”\nArtículo 71 inciso C, último párrafo: Es la facultad del Municipio “Formular, aprobar y administrar la Zonificación y Planes de Desarrollo Urbano.”\nCódigo De Ordenamiento Territorial, Desarrollo Urbano y Vivienda para El Estado de\nAguascalientes\nARTÍCULO 24.- Corresponde a los municipios por conducto de los ayuntamientos, en el ámbito de sus jurisdicciones, las siguientes atribuciones:\nI.- Elaborar, aprobar, ejecutar, controlar, modificar, actualizar, cancelar y evaluar los programas municipales de desarrollo urbano, ordenamiento territorial y de vivienda, así como los demás que de éstos se deriven;\nII.- Formular y administrar la zonificación y el control de los usos y destinos del suelo que se deriven de la planeación municipal del desarrollo urbano y el ordenamiento territorial, de conformidad con las normas contenidas en este Código;\nIII.- Promover y planear el equilibrado y sustentable desarrollo de las diversas comunidades y centros de población del municipio, mediante una adecuada y efectiva planificación y zonificación de los mismos;\nIV.- Coordinar el Programa Municipal con el Estatal y Nacional de Desarrollo Urbano y\nOrdenamiento del Territorio.\nV.- Gestionar y determinar conjuntamente con el Gobierno del Estado, con base en los programas, la adquisición y administración de reservas territoriales y suelo urbano, para la ejecución de los programas;\nARTÍCULO 45.- Los comités municipales son órganos auxiliares de la autoridad municipal, con carácter honorario y su función primordial será asesorar y apoyar en materia de desarrollo urbano, ordenamiento del territorio y vivienda, así como representar los intereses de los particulares, cuando por el sistema de cooperación se tenga que coordinar ejecución de obras y servicios urbanos.\nPor lo tanto, en apego a lo señalado en los preceptos legales citados, se tiene a bien promulgar el presente:\nURBANO Y ORDENAMIENTO TERRITORIAL DE COSÍO, AGS.\nCapítulo I\nDisposiciones Generales\nArtículo 1. El presente reglamento es de orden público e interés social y tiene por objeto de Desarrollo Urbano y Ordenamiento Territorial de Cosío, Ags.\nARTÍCULO 2.- Los comités municipales son órganos auxiliares de la autoridad municipal, desarrollo urbano, ordenamiento del territorio y vivienda, así como representar los intereses de los particulares, cuando por el sistema de cooperación se tenga que coordinar su actividad con la de las autoridades estatales y municipales en todo lo relativo a la ejecución de obras y servicios urbanos.\nCapítulo II\nIntegración del Comité Municipal de Desarrollo Urbano y Ordenamiento Territorial de Cosío, Ags.\nARTÍCULO 3.- Los comités municipales, tendrán jurisdicción en el municipio que les corresponda y funcionarán permanentemente, teniendo su sede en las cabeceras municipales, y se integrarán por los siguientes miembros permanentes:\nI.- Un Presidente, que será el Presidente Municipal del ayuntamiento de Cosío, Ags.\nII.- Un Secretario Técnico, que será el Director de Obras Públicas y Planeación;\nIII.- Un representante de la SEGUOT;\nV.- Un representante de cada una de las cámaras, colegios, asociaciones u organizaciones del sector privado y social, que a juicio del Presidente del Comité deban integrarse al mismo, en virtud de que sus actividades incidan en el desarrollo urbano y el ordenamiento territorial del Municipio.\nArtículo.\nPor cada miembro propietario se designará un suplente, que lo sustituirá en sus faltas temporales. El Secretario Técnico suplirá las faltas temporales del Presidente del Comité\nMunicipal.\nEl desempeño de los cargos a que se refiere este Artículo será honorífico.\nARTÍCULO 4.- El Presidente del Comité Municipal podrá invitar a las sesiones del mismo, con voz pero sin voto, a un participante eventual que considere conveniente, de alguna dependencia o entidad del sector público u organismo del sector privado o social.\nARTÍCULO 5.- El Secretario Técnico del Comité Municipal citará a sus miembros permanentes, informándoles sobre el Orden del Día con un mínimo de tres días hábiles de anticipación a la sesión respectiva.\nLas decisiones de los comités municipales se tomarán por mayoría de votos del 50% más uno de los asistentes y cada uno de sus miembros permanentes tendrá voz y voto. El\nPresidente Municipal tendrá voto de calidad, en caso de empate.\nARTÍCULO 6.- El reglamento interior que para el efecto expida el Cabildo del municipio respectivo, señalará la organización y funcionamiento interno del Comité Municipal.\nARTÍCULO 7.- Los comités municipales coordinarán sus acciones con la Comisión\nEstatal, el Comité de Planeación para el Desarrollo del Estado y las comisiones de planeación para el desarrollo municipal, a efecto de lograr la congruencia y coordinación en las acciones, obras, inversiones y servicios en materia de desarrollo urbano, ordenamiento del territorio y vivienda que realicen los gobiernos Estatal y municipales, así como se propicie la implementación de los programas que establece este Código.\nAsimismo, solicitarán cuando lo consideren necesario, la opinión de la Comisión Estatal en todo dictamen o resolución que emitan.\nARTÍCULO 8.- Los comités municipales tendrán las siguientes atribuciones:\nI.- Asesorar y apoyar a los ayuntamientos en materia de desarrollo urbano, ordenamiento del territorio y vivienda, así como opinar respecto de los programas de alcance municipal, promoviendo la participación de los sectores público, social y privado;\nII.- Realizar estudios y propuestas en materia de reservas territoriales y regularización de la tenencia de la tierra urbana;\nIII.- Opinar sobre la procedencia de ejecutar obras de infraestructura y equipamiento urbano prioritario en los centros de población del Municipio;\nIV.- Representar los intereses de la comunidad del Municipio, cuya cooperación es necesaria para la ejecución de acciones, obras o servicios de desarrollo urbano y ordenamiento del territorio;\nV.- Proponer a las autoridades municipales la creación de nuevos servicios o conservación y mejoramiento de los ya existentes, sobre bases de cooperación particular o bajo el sistema de imposición fiscal, de acuerdo con las necesidades o solicitudes de los diversos sectores de la población;\nVI.- Promover y organizar la cooperación de los particulares o la recaudación impositiva con las autoridades estatales y municipales en materia de obras y servicios urbanos;\nVII.- Gestionar el apoyo de las autoridades federales y estatales, así como de instituciones y de personas privadas, en todo aquello que implique el desarrollo urbano y el ordenamiento del territorio del Municipio;\nVIII.- Opinar sobre los estudios técnicos necesarios, para llevar a cabo obras o servicios municipales o intermunicipales, con la cooperación o contribución económica de los particulares;\nIX.- Opinar sobre las bases de las convocatorias de concurso para la contratación de obras y servicios en los Municipios, que vayan a ser realizados bajo los sistemas de cooperación o imposición fiscal; y\nX.- Las demás que le señalen este Código y otras disposiciones jurídicas aplicables.\nCapítulo III\nCompetencia de los integrantes y órganos del Comité Municipal de Desarrollo Urbano y Ordenamiento Territorial de Cosío, Ags.\nArtículo 9.- Al Presidente del Comité Municipal de Desarrollo Urbano y Ordenamiento\nTerritorial de Cosío, Ags. Le corresponde:\nI.- Convocar, presidir y dirigir todas las actividades del Comité;\nII. Propiciar y dirigir la participación activa de todos los miembros del Comité;\nIII. Dirigir la formulación, actualización e instrumentación de los Programas de Desarrollo\nUrbano del municipio.\nIV. Promover la participación de la comunidad en el desarrollo integral de su entorno y el municipio en general;\nV. Propiciar la coordinación de los programas y proyectos municipales que incidan en los\nProgramas de Desarrollo Urbano del municipio;\nVI. Estimular la cooperación de los sectores social y privado en las tareas relativas a la planeación, programación, ejecución, control y evaluación de los programas y proyectos que de él se deriven;\nVII. Acordar el establecimiento de los Subcomités y de las comisiones de trabajo;\nVIII. Dirigir los esfuerzos hacia la consolidación del Sistema Municipal de Planeación;\nIX. Aclarar y resolver las dudas a problemas que puedan presentarse con motivo de las actividades del Comité; y\nX. Las demás que le señalen el presente ordenamiento y demás disposiciones legales y reglamentarias aplicables.\nArtículo 10.- Al Secretario Técnico le corresponde:\nI. Prestar el apoyo técnico necesario para el cumplimiento de los objetivos, funciones y actividades que correspondan al Comité;\nII. Apoyar al Coordinador en la formulación, actualización e instrumentación de los\nProgramas de Desarrollo Urbano del Municipio de Cosío, Ags., siguiendo los lineamientos dictados por el Presidente del Comité;\nIII. Coadyuvar a la formulación y proponer los programas, proyectos y acciones de desarrollo que ordene el Presidente del Comité, encargándose de las orientaciones técnicas y metodológicas de presupuestación, evaluación e información relacionadas con los mismos;\nIV. Participar junto con el Coordinador, en la formación de los Subcomités, así como de las comisiones de trabajo;\nV. Participar en la formulación del Reglamento Interior del Comité;\nVI. Sugerir al Presidente del Comité, programas y acciones sujetas a convenios entre el\nEjecutivo del Estado, el Ejecutivo Federal o los Municipios de la Zona.\nVII. Ejecutar las tareas especiales que le encomiende el Presidente del Comité; y\nVIII. Las demás que le señalen el presente ordenamiento y demás disposiciones legales y reglamentarias aplicables.\nArtículo 11.- La Asamblea Plenaria tiene las siguientes atribuciones:\nI. Promover y coadyuvar, con la participación de los diversos sectores de la comunidad, a la elaboración y actualización permanente de los Programas de Desarrollo sugerir a las autoridades competentes, por los conductos apropiados, las modificaciones o adiciones a sus planes, para obtener un mejor y más rápido desarrollo municipal;\nII. Fomentar la coordinación entre los gobiernos federal, estatal y municipal y la cooperación de los sectores social y privado, para la instrumentación a nivel local de los programas que deriven de los planes de desarrollo nacional, estatal y municipal;\nIII. Participar en la elaboración del diagnóstico y del señalamiento de las prioridades de desarrollo del municipio, así como en la definición de las estrategias y líneas de acción convenientes;\nIV. Proponer a los Ejecutivos Federal, Estatal y Municipal, por los conductos apropiados, criterios de orientación de la inversión, gastos y financiamiento para el desarrollo municipal y la realización de obras para el bienestar social y desarrollo productivo del Municipio;\nV. Opinar respecto a los términos en que se vaya a celebrar el convenio de Desarrollo\nEstado-Municipio, buscando su congruencia con los objetivos, estrategias y evolución de los planes de desarrollo municipal, estatal y nacional;\nVI. Conocer de los proyectos de inversión pública y privada para el desarrollo municipal convenidos entre:\na) Federación – Estado;\nb) Estado – Municipio;\nc) Sector Público – Sector Privado; y\nd) Sector Público – Sector Social.\nVII. Participar en el seguimiento y evaluación de los programas federales y estatales que se realicen en el municipio y los propios del Ayuntamiento;\nVIII. Fortalecer la capacidad administrativa del municipio, mediante la aprobación de programas estatales y federales que así lo establezcan, en los términos de los acuerdos que\nIX. Integrar la Comisión Permanente, en los términos de lo dispuesto por el presente reglamento;\nX. Validar la integración de los programas en los Programas de Desarrollo Urbano para presentarlo a consideración y, en su caso, aprobación del Ayuntamiento;\nXI. Promover, por los conductos apropiados, la comunicación y coordinación con los\nComités de Planeación para el Desarrollo Municipal de los Municipios de la zona, para la elaboración de propuestas de planeación del desarrollo de dicha zona, con la participación de las autoridades estatales y federales competentes;\nXII. Sesionar al menos tres veces al año, durante los meses de enero, julio y noviembre;\nXIII. Hacer cuando menos dos evaluaciones de seguimiento a la ejecución del\nPlan; y\nXIV. Las demás que le señalen el presente ordenamiento y demás disposiciones legales y reglamentarias aplicables.\nArtículo 12.- A la Comisión Permanente le compete:\nI. Dar seguimiento a los acuerdos de la Asamblea Plenaria;\nII. Proponer la creación o supresión de Comisiones de Trabajo;\nIII. Opinar respecto del proyecto de Reglamento Interior o modificaciones al mismo, que elabore el Secretario Técnico, para conocimiento del Presidente, a quien corresponde aprobarlo, en su caso;\nIV. Opinar respecto de las consultas que le sean formuladas por el Presidente, el\nCoordinador General o los Coordinadores de las Comisiones de Trabajo del Comité;\nV. Autorizar la asignación de recursos por Comisiones de Trabajo específicas;\nVI. Modificar, por causa justificada, la definición de prioridades elaboradas por las distintas comisiones y Subcomités;\nVII. Estudiar y aprobar, en su caso, el sistema de control y evaluación, de los programas y obras autorizadas por el Comité; y\nVIII. Las demás que le señalen el presente ordenamiento y demás disposiciones legales y reglamentarias aplicables.\nArtículo 13.- La Comisión Permanente se integra por:\nI. El Presidente del Comité;\nII. Los Coordinadores de los Subcomités, responsabilidad que recae en los ediles o funcionarios municipales de acuerdo a su ámbito de responsabilidad;\nIII. Los consejeros comunitarios, el representante del sector privado y el representante del sector social, integrados en cada Subcomité, los cuales fungen como la\n“Parte Social”;\nIV. Los titulares de las dependencias y entidades municipales y los representantes de las\nSubcomité, conformando la “Parte Técnica”;\nV. El Secretario Técnico; y\nVI. La Unidad de Control y Evaluación.\nArtículo 14.- El Comité y la Comisión Permanente sesionan a convocatoria del Presidente, conforme a las siguientes normas generales de funcionamiento:\nI. Las sesiones por regla general deberán ser públicas y se celebrarán en las instalaciones que señale la convocatoria o invitación, en los términos de este ordenamiento.\nII. El orden del día que corresponda a cada sesión y en su caso la convocatoria, es notificado a sus integrantes, por lo menos con tres días hábiles de anticipación a la fecha de la sesión ordinaria. En el caso de sesiones extraordinarias, la convocatoria debe presentarse por lo menos con veinticuatro horas de anticipación;\nIII. El quórum para sesionar es de la mitad más uno de los integrantes;\nIV. Las decisiones se adoptan por mayoría de votos, entendiéndose por tal, la mitad más uno de los votos de los asistentes. Las abstenciones se suman al voto de la mayoría. El\nPresidente tiene voto de calidad, en caso de empate; y\nV. Las actas de las sesiones deben contener la lista de asistencia, el orden del día, así como las resoluciones y acuerdos adoptados. Dichas actas son rubricadas por los integrantes que hayan asistido a la reunión y deberán ser publicadas en el portal de internet del municipio.\nArtículo 15.- A la Unidad de Control y Evaluación le compete:\nI. Evaluar los avances físico-financieros de los programas y proyectos aprobados por la\nAsamblea Plenaria, y los que provengan de acuerdos de concertación o convenios de coordinación;\nII. Evaluar los avances o modificaciones a los objetivos, estrategias y metas de los\nProgramas de Desarrollo Urbano del Municipio de Cosío, Ags., y;\nIII. Vigilar que la operación técnica y financiera de los programas, proyectos y acciones que se ejecuten, sea siempre de manera eficiente, honesta y transparente, acordes a los objetivos del Plan Municipal.\n2. Las funciones conferidas a la Unidad de Control y Evaluación son coordinadas por el Contralor Municipal.\nArtículo 16.-Las Comisiones de Trabajo se establecen por materia específica y especial.\nArtículo 17.- A las Comisiones de Trabajo les corresponde:\nI. Definir prioridades en su materia de trabajo, para facilitar la integración de los programas municipales y las estructuras de sus techos financieros;\nII. Participar en la elaboración y actualización de los lineamientos programáticos, metas y objetivos del Plan;\nIII. Formular y presentar al Presidente, a través del Secretario Técnico, las propuestas de materia que le corresponda;\nIV. Someter a la consideración del Presidente, a través del Secretario Técnico, los trabajos elaborados en cumplimiento a las atribuciones propias de la comisión respectiva\nV. Realizar los trabajos que les encomiende el Presidente para coadyuvar al cumplimiento de los propósitos del Comité;\nVI. Difundir los objetivos, estrategias y líneas de acción, contemplados en los planes de desarrollo entre las dependencias y entidades de la administración pública municipal;\nVII. Elaborar el programa anual de trabajo de la comisión correspondiente y ponerlo a la consideración del Presidente, a través del Secretario Técnico;\nVIII. Elaborar el informe anual de actividades de la Comisión respectiva y ponerlo a la consideración del Presidente, a través del Secretario Técnico;\nIX. Sugerir al Secretario Técnico las medidas que se estimen convenientes para mejorar el funcionamiento de la Comisión;\nX. Presentar al Secretario Técnico, con base en las prioridades específicas, los paquetes hasta la autorización del techo financiero;\nXI. Las demás que les señalen el presente ordenamiento y demás disposiciones legales y reglamentarias aplicables.\nArtículo 18.- A los representantes de las dependencias y entidades de la administración pública municipal les corresponde:\nI. Participar en todos las comisiones de trabajo que les correspondan conforme a sus funciones;\nII. Participar en la formulación, actualización e instrumentación de los Programas de\nDesarrollo Urbano del Municipio de Cosío, Ags.;\nIII. Programar las actividades de sus dependencias y entidades conforme a los lineamientos y objetivos de los Programas de Desarrollo Urbano del Municipio de Cosío, Ags., y federal;\nIV. Ejecutar las tareas especiales que les encomiende el Presidente del Comité; y\nV. Las demás que les señalen el presente ordenamiento y demás disposiciones legales y reglamentarias aplicables.\nArtículo 19.- A los miembros representantes de los sectores social y privado corresponde:\nI. Participar en los Subcomités y comisiones de trabajo de conformidad a lo dispuesto en el presente reglamento;\nII. Participar en la formulación y actualización de los Programas de Desarrollo Urbano del\nMunicipio de Cosío, Ags., planteando los problemas, las posibles soluciones y puntos de vista de los sectores que representan al seno de los Comités.\nIII. Difundir y dar a conocer en sus sectores los planes y programas que operan en el\nMunicipio; y\nIV. Las demás que les señalen el presente ordenamiento y demás disposiciones legales y reglamentarias aplicables.\nCapítulo IV\nUrbano del Municipio de Cosío, Ags.\nArtículo 20.-\n1.-El Comité Municipal de Desarrollo Urbano y Ordenamiento Territorial de Cosío, Ags., deberá hacer cuando menos, dos evaluaciones de seguimiento a la ejecución de los objetivos estratégicos, programas y componentes de los Programas de Desarrollo Urbano del Municipio de Cosío, Ags.\n2. Como proceso de esta revisión Comité Municipal de Desarrollo Urbano y Ordenamiento\nTerritorial de Cosío, Ags., evaluará el impacto de los programas y sus componentes sobre los objetivos estratégicos y, en su caso, someterá a consideración del Ayuntamiento, las acciones de gobierno.\nArtículo 21.\n1. Las dependencias municipales estarán obligadas a entregar la información requerida por el Comité Municipal de Desarrollo Urbano y Ordenamiento Territorial de Cosío, Ags., con el soporte que acredite la veracidad de los avances conforme a los indicadores.\nArtículos Transitorios\nPrimero. Publíquense las presentes disposiciones en el Periódico Oficial del Estado de\nAguascalientes.\nSegundo. Las presentes disposiciones entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nPara su publicación y observancia, promulgo el Reglamento para el Comité Municipal de\nDesarrollo Urbano y Ordenamiento Territorial de Cosío, Ags.\n(Rúbrica)\nMTRO. JUAN MANUEL VILLALPANDO ADAME\nPRESIDENTE MUNCIPAL DE COSÍO, AGS.\n(Rúbrica)\nPROFR. J. CRUZ HERNÁNDEZ\nSECRETARIO GENERAL",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "09 de octubre de 2017",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "urbanismo",
    "municipal"
  ]
}