{
  "titulo": "Reglamento Interno de la Comisión Estatal de Arbitraje Médico",
  "Contenido": "REGLAMENTO INTERNO DE LA\nCOMISIÓN ESTATAL DE ARBITRAJE MÉDICO\nMÉDICO\nDE 2014.\nReglamento publicado en el Periódico Oficial del Estado de Aguascalientes, el lunes 15 de\nCAPITULO PRIMERO\nGeneralidades\nARTICULO 1o.- El presente ordenamiento tiene por objeto regular la estructura, organización y facultades de la Comisión Estatal de Arbitraje Médico para el Estado de\nAguascalientes, órgano público descentralizado del Gobierno del Estado, cuyo objeto es contribuir a resolver los conflictos suscitados entre los usuarios de los servicios médicos y los prestadores de dichos servicios, conforme a las disposiciones de su Ley de creación.\nARTICULO 2o.- Para los efectos de este Reglamento, se entiende por:\nI. Ley: Ley de Creación de la Comisión Estatal de Arbitraje Médico, publicado en el\nPeriódico Oficial del Estado el 1°. de agosto de 1999.\nII. Comisión: Comisión Estatal de Arbitraje Médico.\nIII. Consejo: El Consejo de la Comisión Estatal de Arbitraje Médico para el Estado de\nAguascalientes.\nIV. Comisionado: El Comisionado, de la Comisión Estatal de Arbitraje Médico para el\nEstado de Aguascalientes.\nV. Reglamento Interno: El Reglamento Interno de la Comisión Estatal de Arbitraje Médico para el Estado de Aguascalientes.\nARTICULO 3o.- Son atribuciones de la Comisión las que expresamente señala el Artículo 9o. de la Ley.\nCAPITULO SEGUNDO\nARTICULO 4o.- Para el desarrollo y cumplimiento de las funciones y atribuciones que corresponden a la Comisión, ésta contará en términos de su ley con los siguientes órganos de decisión y administración:\nI. Un Consejo.\nII. Un Comisionado.\nIII. Un Sub-Comisionado Jurídico y Un Sub-Comisionado Médico.\nIV. Las Unidades Administrativas que se precisan en, el presente ordenamiento.\n(ADICIONADO, P.O. 22 DE JUNIO DE 2009)\nEl Secretario Técnico de la Comisión será el Sub-Comisionado Jurídico.\n(REFORMADO PRIMER PÁRRAFO, P.O. 22 DE DICIEMBRE DE 2014)\nARTICULO 5o.- Para el despacho de los asuntos que corresponden de manera directa al\nComisionado, éste contará con el apoyo de las siguientes unidades administrativas:\n(REFORMADA, P.O. 22 DE DICIEMBRE DE 2014)\nI. Sub Comisión Médica;\n(REFORMADA, P.O. 22 DE DICIEMBRE DE 2014)\nII. Sub Comisión Jurídica;\n(REFORMADA, P.O. 20 DE SEPTIEMBRE DE 2010)\nIII. Una Jefatura Administrativa;\nIV. Una Jefatura de Comunicación Social y Relaciones Públicas;\nV. Una Jefatura de Orientación y Quejas; y\nVI. Las demás que el Consejo determine en base al presupuesto autorizado.\nPor lo que respecta a la Jefatura de Orientación y Quejas, dependerá de la Sub Comisión\nMédica.\nCAPITULO TERCERO\nDel Consejo de la Comisión\nARTICULO 6o.- El Consejo es el Órgano Supremo de Autoridad de la Comisión, cuyo objetivo primordial es conducir la política que deba regir en ésta, para el adecuado desarrollo de las atribuciones encomendadas.\nARTICULO 7o.- El Consejo estará integrado en los términos y conforme al procedimiento que establece el Artículo 7°. de la Ley.\nARTICULO 8o.- De conformidad con la dispuesto por el Articulo 11 de la Ley, el Consejo sesionará en forma ordinaria, cuando menos cada tres meses; las decisiones se tomarán por mayoría de votos siempre y cuando exista quórum legal de 50 por ciento más uno de sus integrantes y en caso de empate, tendrá voto de calidad él Comisionado.\nARTICULO 9o.- El Consejo sesionara atento a lo dispuesto por el Artículo 10 de la Ley.\nARTICULO 10.- En las ausencias del Comisionado, la Presidencia del Consejo recaerá en el consejero que para tal efecto designe el propio Consejo, quien fungirá como suplente para todos los efectos legales a que haya lugar.\nARTICULO 11.- Los servidores públicos de la Comisión podrán asistir a las sesiones del\nConsejo, con voz pero sin voto, cuando así sea acordado por dicho cuerpo colegiado, a fin de que proporcionen o rindan los informes que se requieran para la mejor solución de los asuntos de su competencia.\nARTICULO 12.- Para el debido cumplimiento de las atribuciones que establece el Artículo 10 de la Ley de Creación de la Comisión, corresponde al Consejo, el ejercicio de las siguientes facultades:\nI. Establecer los lineamientos y políticas de naturaleza administrativa que deberán regir la operación de la Comisión.\nII. Revisar y, en su caso, aprobar los programas operativos a que se sujetará la Comisión.\nIII. Aprobar el anteproyecto de presupuesto anual de la Comisión, sujetándose a las\nPúblico del Estado de Aguascalientes y el Presupuesto de Egresos del Estado.\nIV. Aprobar anualmente previa opinión de la Secretaría de Finanzas y la Secretaría de\nFiscalización y Rendición de Cuentas, los estados financieros anuales de la Comisión.\nV. Emitir opiniones sobre los asuntos que someta a su consideración el Comisionado, de la Comisión.\nVI. Conocer del avance de los programas que semestralmente le presente el Comisionado.\nVII. Aprobar las propuestas de modificación a la estructura orgánica de la Comisión.\nVIII. Las demás que le confieran otras disposiciones aplicables.\nARTICULO 13.- Para el adecuado desarrollo de las sesiones del Consejo, el SubComisionado Jurídico de la Comisión, fungirá como Secretario Técnico.\nARTICULO 14.- Cuando este ordenamiento, o el Reglamento de Procedimientos para la\nComisión, el Consejo las resolverá y los criterios sustentados en sus decisiones podrán ser tomadas en consideración para subsecuentes situaciones similares.\nARTICULO 15.- Son facultades del Comisionado como Presidente del Consejo:\nI. Convocar a los consejeros a sesiones ordinarias y extraordinarias;\nII. Conducir las sesiones del Consejo;\nIII. Informar al Consejo del avance en la ejecución de los acuerdos adoptados;\nIV. Presentar al Consejo los asuntos que deberán desahogarse en cada sesión, así como la información y documentación necesaria y suficiente para la adecuada toma de decisiones;\nV. Suscribir las actuaciones del Consejo; y\nVI. Las demás que le confieran otras disposiciones aplicables.\nARTICULO 16.- Corresponde a los Consejeros:\nI. Asistir a las sesiones a que sean convocados y manifestarse libremente sobre los asuntos planteados;\nII. Votar los asuntos que se discutan en el Consejo, a efecto de establecer los acuerdos del caso;\nIII. Expresar su voto particular cuando disientan sobre los acuerdos adoptados por mayoría de sus miembros.\nIV. Suscribir las actas en las que se dé cuenta de las sesiones del Consejo; y\nV. Las demás que les confieran otras disposiciones aplicables.\nARTICULO 17.- Son facultades del Sub-Comisionado Jurídico como Secretario Técnico del Consejo:\nl. Llevar el registro de los nombramientos de los Consejeros.\nII. Convocar, por instrucciones del Presidente del Consejo, con cuando menos cinco días hábiles de anticipación las sesiones ordinarias, y las extraordinarias, con cuando menos veinticuatro horas de antelación;\nIII. Remitir, junto con la Convocatoria y el Orden del Día, a los Consejeros y en su caso a los servidores públicos que habrán de asistir a las sesiones, la documentación necesaria para su buen desarrollo;\nIV. Llevar el libro de actas del Consejo, en las que deberán asentarse las intervenciones de los presentes en cada sesión, así como los acuerdos que se hayan tomado;\nV. Dar seguimiento a los acuerdos emanados del Consejo;\nVI. Mantener el archivo del Consejo; y\nVII. Las demás que le confieran otras disposiciones aplicables.\nCAPITULO CUARTO\nDel Titular de la Comisión\nARTICULO 18.- Corresponde originariamente al Comisionado la representación de la\nComisión, así como también el trámite y resolución de todos los asuntos que sean competencia de ésta. Para tales efectos, ejercerá todas las facultades que resulten necesarias, en términos de lo que expresamente señala el Artículo 12 de la Ley, pudiendo delegar la representación en los servidores públicos que determine, sin detrimento de su ejercicio directo.\nARTICULO 19.- Para el debido cumplimiento de las atribuciones que establece el Artículo 12 de la Ley, corresponde al Comisionado el ejercicio de las siguientes facultades:\nI. Determinar, dirigir y controlar la política de la Comisión, con sujeción a los lineamientos que emita el Consejo, de conformidad con la normativa que al efecto sea aplicable, así como en congruencia con los objetivos, estrategias y prioridades que establezca en la materia objeto de la Comisión, el Plan Estatal de Desarrollo y los programas sectoriales que con la misma se vinculen;\nII. Someter al acuerdo del Consejo de la Comisión, los asuntos competencia de éste;\nIII. Aprobar, con la participación que le corresponda al Consejo, la organización y funcionamiento de la Comisión, así como también adscribir las unidades administrativas previstas en el presente ordenamiento, conforme a las autorizaciones que al respecto emitan las dependencias competentes;\nIV. Informar anualmente al titular del Ejecutivo Estatal, sobre las actividades de la\nComisión, procurando que este informe sea difundido ampliamente entre la sociedad;\nV. Autorizar el contenido del órgano oficial de difusión de la Comisión, que de manera trimestral dará a conocer las actividades desarrolladas en el cumplimiento de su objeto;\nVI. Someter a la aprobación del Consejo el Manual General de Organización de la\nComisión, que deberá publicarse en el órgano oficial de difusión de la misma, así como también aquellos manuales de organización, procedimientos y otros, necesarios para el mejor funcionamiento de la institución;\nVII. Nombrar al personal de las unidades adscritas, cuya facultad no esté reservada al\nConsejo, así como ordenar la expedición de sus nombramientos y resolver sobre la remoción de los mismos;\nVIII. Acordar con el Sub-Comisionado o Secretario de la Comisión los asuntos de su respectiva competencia;\nIX. Supervisar el ejercicio de las atribuciones de los titulares de las unidades administrativas bajo su dependencia directa;\nX. Designar los representantes de la Comisión en otras instancias, tales como consejos, órganos de gobierno, instituciones y, en general, en aquellas entidades públicas y privadas que inviten a la Comisión a participar;\nXI. Someter a consideración del Consejo, el Reglamento Interno, así como el de\nProcedimientos para la Atención a Quejas;\nXII. Disponer y autorizar la emisión de los acuerdos, laudos y opiniones en asuntos de la competencia de la Comisión;\nXIII. Someter al seno del Consejo el programa presupuesto anual de la Comisión y verificar su correcta y oportuna ejecución;\nXIV. Conformar y mantener actualizada la Bibliohemeroteca de la Comisión; y\nXV. Las demás que con tal carácter le correspondan como titular de la Comisión en los términos de las disposiciones normativas aplicables.\nARTICULO 20.- Durante las ausencias temporales del Comisionado, sus funciones serán cubiertas por el Sub Comisionado Jurídico y Secretario de la Comisión.\nCAPITULO QUINTO\nARTICULO 21.- Corresponde a la Sub Comisión Médica el despacho de los siguientes asuntos:\nI. Implementar los mecanismos de coordinación entre la Comisión y las instituciones públicas o privadas de salud, para el cumplimiento del objetivo de la Comisión;\nII. Llevar a cabo los mecanismos y estrategias de relación con Colegios y Sociedades o\nComisión;\nIII. Dictaminar si las quejas recibidas son competencia de la Comisión;\nIV. Recibir, atender y calificar el fundamento de las quejas presentadas ante la Comisión;\nV. Solicitar y analizar la información relativa a los hechos materia la queja;\nVI. Turnar a las autoridades o instituciones correspondientes, los casos que no sean de la\nCompetencia de la Comisión;\nVII. Recibir, admitir o rechazar las quejas presentadas por los usuarios de los servicios médicos respecto a la presunta irregularidad en la prestación o negativa de prestación de servicios;\nVIII. Investigar los hechos presumiblemente atribuidos a los prestadores de servicios médicos, en los términos de las quejas presentadas;\nIX. Instar a las partes involucradas en la queja a llegar a la conciliación;\nX. Proponer a las partes, si no hay conciliación o acuerdo, el arbitraje de la Comisión como medida para dirimir el conflicto materia de la queja;\nXI. De acuerdo con el Sub-Comisionado y Secretario de la Comisión, realizar las investigaciones y estudios que requiera el análisis de la queja, a efecto de someter a la consideración del Comisionado el proyecto de laudo o resolución que corresponda;\nXII. Elaborar los proyectos de procedimientos que deberán aplicarse en materia de orientación, recepción y valoración de quejas, conciliación y arbitraje y someterlos a consideración del Comisionado;\nXIII. Suscribir los citatorios y cédulas de notificación a usuarios y prestadores de servicios y demás personas relacionadas con los hechos materia de la queja;\nXIV. Actuar como conciliador en aquellos casos en que exista reclamación susceptible de solución ante la Comisión;\nla amigable composición;\nXVII. Formular propuestas de conciliación entre las partes;\nXVIII. Elaborar y determinar en su caso, de conformidad con la voluntad de las partes, los convenios que se den como resultado de la amigable composición;\nXIX. Proponer a las partes el procedimiento de arbitraje, en los casos no conciliados;\nXX. Reunir los elementos necesarios para analizar los casos que se sometan al arbitraje;\nXXI. Suscribir los citatorios y cédulas de notificación para usuarios, prestadores de servicios y demás personas que, se relacionen con los hechos materia del arbitraje;\nXXII. Citar al o los especialistas que se consideren necesarios para esclarecer algún criterio;\nXXIII. Las demás que le señale el Comisionado, necesarias para el mejor cumplimiento de sus funciones.\n(REFORMADO PRIMER PÁRRAFO, P.O. 20 DE SEPTIEMBRE DE 2010)\nARTICULO 22.- Corresponde a la Jefatura Administrativa el despacho de los siguientes asuntos:\nI. Proponer las políticas, normas, sistemas y procedimientos para la programación, presupuestación y administración integral de los recursos humanos materiales y financieros de que disponga la Comisión, a efecto de que el Consejo acuerde lo conducente;\nII. Elaborar y ejecutar los programas de apoyo para la realización de las funciones de la\nComisión, particularmente en materia de cooperación técnico-administrativa y presupuestal;\nIII. Coordinar el proceso anual de programación - presupuestación; ejercicio y control presupuestal y contable de la Comisión con apego a las disposiciones legales aplicables;\nIV. Formular los manuales generales, de Organización y de Procedimientos de la Comisión, con el apoyo de las Direcciones de Area;\nV. Llevar a cabo la administración de los recursos humanos asignados a la Comisión, de conformidad con las normas vigentes;\nVI. Realizar el pago de cualquier remuneración del personal al servicio de la Comisión;\nVII. Coordinar la formulación y ejecución de los programas anuales de obra pública, adquisiciones y de conservación y mantenimiento de bienes muebles e inmuebles, de conformidad con la legislación vigente;\nVIII. Cumplir con los ordenamientos legales que rijan en materia de adquisiciones, abasto, conservación, mantenimiento y reparación de bienes muebles e inmuebles y proponer las desarrollo de los programas correspondientes;\nIX. Establecer y coordinar el Sistema de Administración de Documentos y Archivo de la\nComisión y proporcionar la información institucional derivadas de éste, a las unidades administrativas que la requieran;\nX. Suscribir, cuando proceda, los convenios, contratos y demás documentos que impliquen actos de administración relacionados con su competencia;\nXI. Expedir certificaciones y autentificar documentos relacionados con su competencia;\n(REFORMADA, P.O. 26 DE SEPTIEMBRE DE 2011)\nXII. Realizar, a iniciativa de la Secretaría de Fiscalización y Rendición de Cuentas, las auditorías y revisiones que se requieran, así como proponer y vigilar la aplicación de las medidas correctivas y opiniones que correspondan,\nXIII. Practicar investigaciones sobre los actos de los servidores públicos que pudieran generar responsabilidades en términos de la Ley de Responsabilidades de los Servidores\nPúblicos del Estado de Aguascalientes y vigilar su cumplimiento;\nXIV. Las demás que le señale el Comisionado, necesarias para, el mejor cumplimiento de sus funciones.\n(REFORMADA SU DENOMINACIÓN, P.O. 22 DE JUNIO DE 2009)\nCAPITULO SEXTO\nDe las Facultades Genéricas del Sub-Comisionado Jurídico y Secretario de la Comisión y del Sub-Comisionado Médico\nARTICULO 23.- Corresponde al Sub-Comisionado Jurídico y Secretario de la Comisión el ejercicio de las siguientes facultades:\nl. Auxiliar al Comisionado, dentro del ámbito de su competencia, en el ejercicio de sus atribuciones;\nII. Desempeñar los encargos que el Comisionado le encomiende y por acuerdo expreso representar a la Comisión en los actos que su titular determine;\nIII. Acordar con el Comisionado los asuntos de las unidades administrativas de su adscripción;\nIV. Planear, programar, organizar, dirigir y evaluar las actividades de las unidades administrativas de su adscripción, conforme a las instrucciones del Comisionado;\nV. Proporcionar la información, datos y cooperación técnica que soliciten otras dependencias de la Administración Pública Estatal, de conformidad con las instrucciones que al efecto gire el Comisionado;\nVI. Representar a la Comisión en las actividades, consejos, órganos de gobierno o cuerpos indique;\nVII. Suscribir los documentos relativos al ejercicio de las facultades que le otorgue el presente ordenamiento y que le hayan sido delegadas, autorizadas o que le correspondan por suplencia;\nVIII. Coordinarse con los demás titulares de las unidades administrativas, para el mejor desempeño de los asuntos competencia de la Comisión;\nIX. Adscribir al personal de las unidades administrativas de su responsabilidad y decidir sobre sus movimientos dentro de tales unidades;\nX. Proponer al Comisionado la delegación o las autorizaciones para ejercer facultades en favor de servidores públicos subalternos, en asuntos de su competencia;\nXI. Acordar con los titulares de las unidades administrativas de su adscripción;\nXII. Formular los anteproyectos de programas y de presupuestos que le correspondan así como también verificar su correcta y oportuna ejecución por parte de las unidades administrativas de su adscripción;\nXIII. Vigilar que se cumpla con las disposiciones aplicables en los asuntos de su competencia;\nXIV. Llevar a cabo los mecanismos de coordinación entre la Comisión y las dependencias de la Administración Pública Estatal, cuyas funciones se vinculen con la Comisión, tales como instancias procuradoras de justicia, defensoras de derechos humanos, instituciones educativas demás agrupaciones de cualquier naturaleza, que sean de interés para el cumplimiento del objeto la Comisión;\nXV. Llevar a cabo los mecanismos de coordinación con los gobiernos municipales para el cumplimiento de su objeto;\nXVI. Vigilar el cumplimiento de los convenios, acuerdos o bases de coordinación y colaboración que suscriba la Comisión;\nXVII. Brindar asesoría en materia del derecho a la protección de la salud;\nXVIII. Orientar a los usuarios y prestadores de servicios médicos sobre los derechos y disposiciones aplicables;\nXIX. Hacer del conocimiento de las autoridades competentes la presumible Comisión de algún ilícito por parte de algún prestador de servicios, cuando de la queja se tengan elementos de convicción suficientes;\nXX. Las demás que las disposiciones legales confieran a la Comisión y que le encomiende el Comisionado, siempre que correspondan a las unidades administrativas que les adscriba, excepto en los casos en que por disposición legal, deban ser ejercidas por los titulares de ellas de manera directa.\n(ADICIONADO, P.O. 22 DE JUNIO DE 2009)\nARTICULO 23 BIS. Corresponde al Sub-Comisionado Médico de la Comisión el ejercicio de las siguientes facultades:\nI.- Asesorar al Comisionado en los asuntos de carácter médico que se sometan a su consideración;\nII.- Proponer al Comisionado medidas tendientes al mejoramiento operativo de la\nComisión;\nIII.- Desempeñar los encargos que el Comisionado le encomiende y representar a la\nComisión en los actos que éste determine por acuerdo expreso;\nIV.- Suscribir los documentos relativos al ejercicio de las facultades que les otorgue el presente ordenamiento, delegadas, autorizadas o cuando les correspondan por suplencia;\nV.- Participar con voz informativa en el trámite de las quejas que se presenten ante el\nConsejo;\nVI.- Admitir o rechazar las quejas presentadas respecto de la presunta irregularidad en la prestación o negativa de servicios médicos;\nVII.- Investigar y analizar los hechos presumiblemente atribuidos a los prestadores de servicios médicos, en los términos de las quejas presentadas, así como solicitar la información necesaria;\nVIII.- Tramitar los procedimientos de conciliación y arbitraje;\nIX.- Proponer a las partes el procedimiento de arbitraje en los casos no conciliados;\nX.- Proporcionar la información, datos y cooperación técnica que soliciten otras dependencias y entidades de la Administración Pública Federal, de conformidad con las instrucciones que al efecto gire el Comisionado;\nXI.- Establecer los medios de comunicación adecuados con las instituciones públicas y privadas, prestadoras de los servicios médicos, así como con academias y colegios de profesionales de la medicina y disciplinas vinculadas al objeto de la COESAMED;\nXII.- Elaborar, actualizar y supervisar el sistema de información y estadística de la\nCOESAMED;\nXIII.- Elaborar los proyectos de las opiniones médicas o técnicas que se emitan en todos aquellos casos en que no se resuelva la queja mediante la conciliación; y.\nXIV.- Las demás que le sean conferidas en este Reglamento Interno y otras disposiciones legales y reglamentarias aplicables, así como aquellas que le confiera el Comisionado.\nARTICULO 24.- Corresponde a los titulares de las unidades administrativas, el ejercicio de las siguientes atribuciones genéricas:\nI. Auxiliar a sus superiores dentro de la esfera de competencia de la unidad administrativa a su cargo, en el ejercicio de sus atribuciones;\nII. Planear, programar, organizar, dirigir, controlar y evaluar el desempeño de las labores encomendadas a la unidad administrativa a su cargo;\nIII. Acordar con su superior jerárquico, la resolución de los asuntos cuya tramitación se encuentre dentro de su competencia;\nIV. Emitir los dictámenes, opiniones o informes que le sean solicitados por su superior jerárquico;\nV. Proponer a su superior jerárquico, el ingreso, promociones, licencias y remociones del personal bajo su adscripción;\n(REFORMADA, P.O. 26 DE SEPTIEMBRE DE 2011)\nVI. Elaborar, de conformidad con los lineamientos de las unidades competentes de la\nComisión, así como de las dependencias competentes, los informes necesarios para el adecuado desarrollo de las actividades encomendadas a la Comisión;\nVII. Formular, de conformidad con los lineamientos que al respecto dicten las dependencias competentes y con la participación que le corresponda a la Comisión, los proyectos de programas y presupuestos relativos a la unidad administrativa a su cargo;\nVIII. Coordinar sus actividades con las demás unidades administrativas cuando así se requiera para el mejor funcionamiento de la Comisión;\nIX. Firmar y notificar los acuerdos de trámite, las resoluciones o acuerdos de las son propias;\nX. Autorizar por escrito, conforme a las necesidades del servicio y de acuerdo con su superior jerárquico, a los servidores públicos subalternos a firmar documentación relacionada con los asuntos que competan a la unidad administrativa a su cargo;\nXI. Establecer, coordinar y supervisar las políticas, normas, sistemas y procedimientos para la óptima administración de los recursos humanos, materiales y financieros de la Comisión;\nXII. Las demás que las disposiciones legales y administrativas le confieran, y que les encomiende el Comisionado.\n(REFORMADA SU DENOMINACIÓN, P.O. 22 DE JUNIO DE 2009)\nCAPITULO SEPTIMO\nDe las Atribuciones Específicas del Sub-Comisionado Jurídico y Secretario de la Comisión y demás Unidades Administrativas\n(REFORMADO PRIMER PÁRRAFO, P.O. 22 DE JUNIO DE 2009)\nARTICULO 25.- Corresponde al Sub-Comisionado Jurídico el ejercicio de las siguientes facultades y Obligaciones:\nI. Instar a las partes involucradas en la queja a llegar a la conciliación;\nII. Proponer a las partes el arbitraje de la Comisión, como medida para dirimir el conflicto materia de la queja;\nIII. Sustanciar el procedimiento de arbitraje;\nIV. Realizar las investigaciones y estudios que requiera el análisis de la queja, a efecto de corresponda;\nV. Orientar a los usuarios sobre las instancias competentes para resolver conflictos profesional;\nVI. Elaborar los proyectos de procedimientos que deberán aplicarse en materia de orientación, recepción y valoración de quejas, conciliación y arbitraje, y someterlos a consideración del Comisionado;\nVII. Establecer las relaciones institucionales del caso, con las autoridades encargadas de la procuración é impartición de justicia, en relación con los dictámenes o peritajes médicos que le sean solicitados a la Comisión;\nVIII. Dar seguimiento a los acuerdos, laudos y opiniones que emita Comisión;\nIX. Fungir como representante legal de la Comisión en los procedimientos judiciales y administrativos en que ésta sea parte;\nX. Supervisar el manejo del Registro de Instrumentos Jurídicos en que se dé cuenta de la participación de la Comisión;\nXI. Coordinar las funciones de asesoría jurídico-administrativas a las distintas unidades administrativas de la Comisión;\nXII. Ejercer las funciones inherentes a la Secretaría Técnica del Consejo, en los términos de los artículos 14 y 18 del presente ordenamiento;\nXIII. Las demás que le señale el Comisionado, necesarias para el mejor cumplimiento de sus funciones.\n(REFORMADO PRIMER PÁRRAFO, P.O. 20 DE SEPTIEMBRE DE 2010)\nARTICULO 26.- Corresponde a la Jefatura de Comunicación Social y Relaciones Públicas el despacho de los siguientes asuntos:\nl. Auxiliar al Comisionado en la conducción de las políticas de comunicación social y divulgación de la Comisión y sus relaciones con los medios de información;\nII. Difundir ampliamente entre la sociedad, el informe anual que el Comisionado entregará al titular del Ejecutivo Estatal;\nIII. Fomentar, desarrollar y producir programas integrales de comunicación social para dar a conocer a la opinión pública los objetivos y programas de la Comisión y su avance, debiendo apegarse a las disposiciones que en la materia emita la Secretaría de Gobernación;\nIV. Compilar, analizar y evaluarla la información que sobre la Comisión difundan los medios masivos de comunicación;\nV. Establecer y operar el programa de Difusión de los estudios técnicos normativos de la\nComisión;\nVI. Supervisar el Sistema de Información y Estadística de la Comisión, conforme a los lineamientos que dicten las dependencias competentes;\nVII. Producir el órgano oficial de difusión de la Comisión, que de manera trimestral dará a conocer las actividades desarrolladas en el cumplimiento de su objeto;\nVIII. Integrar y mantener actualizada la videoteca, fototeca y el almacén de publicaciones e impresos, para proporcionar a las unidades administrativas de la Comisión, el material que le soliciten para el desarrollo de programas o consulta;\nIX. Formular y coordinar el Programa de Capacitación orientado a la profesionalización del personal adscrito a la Comisión;\nX. Conocer, evaluar y dar respuesta a las necesidades de acciones de comunicación social y relaciones públicas de la Comisión, con base a los estudios de opinión pública que realice;\nXI. Integrar y mantener actualizada la información sobre los proyectos y acciones de los sectores público, social y privado que contribuyan al mejoramiento de la prestación de los servicios médicos;\nXII. Establecer mecanismos de cooperación con organismos públicos, sociales y privados, tanto nacionales como internacionales, para fortalecer y consolidar la información y documentación de la Comisión;\nXIII. Las demás que le señale el Comisionado, necesarias para el mejor cumplimiento de sus funciones.\n(ADICIONADO, P.O. 20 DE SEPTIEMBRE DE 2010)\nARTICULO 26 A.- Corresponde a la Jefatura de Orientación y Quejas el despacho de los siguientes asuntos:\nI. Auxiliar a sus superiores dentro de la esfera de competencia de la jefatura a su cargo, en el ejercicio de sus atribuciones;\nII. Dar orientación al usuario de manera personal y vía telefónica;\nIII. Gestionar con el Prestador de Servicios de Salud la atención para el paciente, dentro de las competencias de la COESAMED y darle seguimiento al asunto;\nIV. Registrar la información en el sistema electrónico, respecto a la orientación y gestión inmediata;\nV. Integrar los expedientes correspondientes relacionados con la orientación y la gestión inmediata;\nVI. Elaborar los oficios derivados de la orientación y gestión inmediata;\nVII. Aplicar la encuesta de satisfacción a los usuarios de los servicios de la COESAMED; y\nVIII. Las demás que le confieran otras disposiciones aplicables.\nARTlCULO 27.- Corresponde a la Dirección de Area Jurídica el despacho de los siguientes asuntos:\nI. Representar legalmente a la Comisión en los procedimientos judiciales y administrativos en que se requiera su intervención;\nII. Asesorar jurídicamente a las unidades administrativas de la Comisión y establecer los funcionamiento;\nIII. Dictaminar los convenios, acuerdos o bases de coordinación y colaboración, que celebre la Comisión con cualesquiera, institución, pública o privada, o con los gobiernos municipales relacionados con el cumplimiento de su objeto;\nIV. Llevar el registro de los instrumentos jurídicos que celebre la Comisión;\nV. Elaborar los proyectos de ordenamientos jurídico administrativos que se relacionen con la competencia de la Comisión;\nVI. Expedir copias certificadas de las constancias que obren en los archivos de la Comisión a petición debidamente fundada y motivada;\nVII. Formular las bases y requisitos legales a que deban sujetarse los convenios, opiniones y procedimientos arbitrales que desarrolle la Comisión;\nVIII. Coordinar con las otras direcciones, el seguimiento de los acuerdos o convenios, opiniones y laudos;\nIX. Solicitar información adicional a los prestadores de servicios médicos a efecto de precisar datos para que aporten otros elementos que permitan evaluar el grado de cumplimiento de los compromisos derivados de los convenios de conciliación o laudos que resulten de las quejas presentadas en su contra y, en su caso, practicar las diligencias que fueran necesarias para verificar la información recibida;\nX. Informar a las direcciones el estado que guarda el cumplimiento de los compromisos en su contra, a efecto de que dichas unidades administrativas conozcan su grado de atención;\nXI. Compilar las distintas normas jurídicas inherentes a la actividad de la Comisión;\nXII. Organizar los criterios derivados de la atención de quejas, con base en los resultados de las diversas unidades administrativas de la Comisión;\nXIII. Administrar el Archivo Jurídico de la Comisión;\nXIV. Recibir y analizar los expedientes de los asuntos remitidos por la Dirección del Area\nMédica;\nXV. Las demás que le señale el Comisionado, necesarias para el mejor cumplimiento de sus funciones.\nCAPÍTULO OCTAVO\nDe las Suplencias de los Servidores Públicos\nARTICULO 27 (SIC).- El Comisionado será suplido en sus ausencias temporales o accidentales por el Sub-Comisionado Jurídico.\nARTICULO 28.- Los Sub-Comisionados, Directores de Área y Jefaturas, serán suplidos en sus ausencias temporales o accidentales por el servidor público de jerarquía inmediata inferior que designe el Comisionado.\nTRANSITORIO:\nUNICO: El presente Reglamento entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nDado en la sede del Consejo Directivo de la Comisión Estatal de Arbitraje Médico en sesión ordinaria celebrada el diez de noviembre de 1999. Siendo aprobado por unanimidad.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LOS DECRETOS DE REFORMAS AL PRESENTE REGLAMENTO.\nUNICO. - Este decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Estado.\nUNICO.- La presente Reforma entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nÚNICO.- La presente Reforma entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia a partir del día siguiente de su publicación en el Periódico Oficial del Estado.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "15 de \nenero de 2001",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "salud"
  ]
}