{
  "titulo": "Reglamento de Cargadores Numerados",
  "Contenido": "REGLAMENTO DE\nCARGADORES NUMERADOS de 1959.\nAguascalientes, a sus habitantes, sabed:\n\"Estados Unidos Mexicanos.- H. XL Legislatura del Estado de Aguascalientes.\nsiguiente Decreto:\n\"NUMERO 59\nPueblo, decreta:\nREGLAMENTO DE CARGADORES NUMERADOS\nArtículo 1o.- Las personas que en lo sucesivo quieran dedicarse a la actividad de cargadores numerados en el Municipio de esta Capital, deberán sujetarse a los siguientes requisitos:\na).- Solicitar por escrito autorización a la Presidencia Municipal expresando su deseo de dedicarse a la actividad mencionada.\nb).- Presentar certificado de salud compatible con la actividad de que se trate, y dos cartas de buena conducta.\nc).- Exhibir dos fotografías del solicitante.\nd).- Otorgar fianza en cualquiera de sus formas por el importe que fije la Presidencia\nMunicipal.\nArtículo 2o.- Al dictarse resolución favorable, la Presidencia Municipal expedirá al solicitante, patente y placa numerada.\nArtículo 3o.- Los cargadores numerados podrán desarrollar libremente sus actividades en\nArtículo 4o.- Cuando los cargadores numerados fueren condenados por delito que merezca\nTRANSITORIOS\nARTICULO PRIMERO.- Este Decreto comenzará a regir a partir de su publicación el\nPeriódico Oficial del Estado.\nARTICULO SEGUNDO.- Se derogan las disposiciones que se opongan a las anteriores.\nEl Ejecutivo para su sanción.\nfebrero de mil novecientos cincuenta y nueve.-- D.P. Leobardo Quiroz Moreno.- D.S., Alejandro Martínez.-- Rúbricas.\nY tenemos el honor de comunicarlo a usted para su conocimiento y fines consiguientes, reiterándole las seguridades de nuestra consideración distinguida.\nSUFRAGIO EFECTIVO. NO REELECCION.\nDIPUTADO PRESIDENTE, Leobardo Quiroz Moreno.- DIPUTADO SECRETARIO, Alejandro Martínez.\nAl C. Gobernador Constitucional del Estado.- Presente.\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "1 de marzo \nde 1959",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}