{
  "titulo": "Reglamento DE LA LEY ORGÁNICA DEL PODER LEGISLATIVO DEL ESTADO DE AGUASCALIENTES",
  "Contenido": "ORGÁNICA DEL PODER\nLEGISLATIVO DEL ESTADO DE\nAGUASCALIENTES\n[N. DE E. EL PRESENTE ORDENAMIENTO CONTIENE UNA FE DE ERRATAS AL DECRETO\n[N. DE E. DE CONFORMIDAD CON EL ARTÍCULO SEGUNDO TRANSITORIO DEL PRESENTE\nORDENAMIENTO, ENTRA EN VIGOR EL CATORCE DE SEPTIEMBRE DE DOS MIL DIECIOCHO.]\nESTADO DE AGUASCALIENTES\nReglamento publicado en la Primera Sección del Periódico Oficial del Estado de\nAguascalientes, el lunes 9 de julio de 2018.\nDECRETO NÚMERO 341\nASUNTO: DECRETO NÚMERO 341 28 de junio del año 2018.\nC.C.P. MARTÍN OROZCO SANDOVAL\nGOBERNADOR CONSTITUCIONAL DEL ESTADO\nHabitantes de Aguascalientes sabed:\nfunción y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 341\n[…]\nLegislativo del Estado de Aguascalientes, para quedar en los siguientes términos:\nDE AGUASCALIENTES\nTÍTULO PRIMERO\nEL OBJETO\nCAPÍTULO ÚNICO\nDISPOSICIONES GENERALES\nARTÍCULO 1º.- Este Reglamento es de orden público e interés general, y tiene por objeto regular la organización, funcionamiento y procedimientos de deliberación y resolución de los diversos órganos del Congreso del Estado, conforme a las disposiciones establecidas en\nLegislativo.\nARTÍCULO 2º.- Para efectos de este Reglamento se entiende por:\nI. Ayuntamiento: al órgano de gobierno municipal electo popularmente;\nII. Asuntos Legislativos: aquellos que se someten a consideración, debate y resolución por el Pleno Legislativo, en su caso la Diputación Permanente, comisiones, consejos o comités;\ncomo lo son enunciativamente: dictámenes, acuerdos legislativos, informes, y punto (sic) de acuerdos;\nIV. Ley: a la Ley Orgánica del Poder Legislativo del Estado de Aguascalientes;\nV. Pleno: El Pleno Legislativo del Congreso del Estado de Aguascalientes;\nVI. Reglamento: al Reglamento de la Ley Orgánica del Poder Legislativo del Estado de\nAguascalientes;\nAguascalientes;\nVII. Secretaría: a la Secretaría General del Congreso del Estado; e\nVIII. Unidad de Investigaciones: a la Unidad de Investigaciones Legislativas del Congreso del Estado.\nARTÍCULO 3º.- Corresponde la aplicación del presente Reglamento:\nI. Al Presidente de la Mesa Directiva del Congreso en los Períodos Ordinarios o\nExtraordinarios;\nII. Al Presidente de la Diputación Permanente en los recesos del Congreso;\nIII. Al Presidente de la Junta de Coordinación Política en el uso de las atribuciones que le otorga la Ley y este Reglamento;\nIV. A los Presidentes de las comisiones establecidas de conformidad con la Ley y este\nReglamento;\nV. A los Diputados integrantes de la Legislatura;\nVI. A la Secretaría;\nVII. Al Auditor Superior del Órgano Superior de Fiscalización;\nVIII. A los Directores Generales y Jefes de Departamento del Congreso del Estado;\nIX. Al Contralor del Congreso del Estado; y\nX. A Órganos Auxiliares y Unidades Técnicas del Congreso del Estado.\nARTÍCULO 4°.- La ocupación de los espacios y las curules en el Salón de Sesiones, se hará de forma que los integrantes de cada grupo parlamentario o fuerza política queden ubicados en un área regular y continua. La asignación definitiva de las áreas que correspondan a los grupos estará a cargo de la Mesa Directiva del Congreso del Estado.\nPara ello, los coordinadores de los grupos formularán proposiciones de ubicación.\nTÍTULO SEGUNDO\nLAS COMISIONES, CONSEJOS Y COMITÉS\nCAPÍTULO I\nDISPOSICIONES GENERALES\nARTÍCULO 5°.- Las Comisiones son órganos internos para el desempeño más eficaz y expedito de las funciones legislativas, políticas, administrativas, de fiscalización e investigación del Congreso del Estado.\nLas comisiones constituidas por el Pleno, tendrán las funciones y competencias señaladas en el Capítulo VII del Título Tercero de la Ley, teniendo como principal objeto la elaboración de dictámenes, informes, opiniones, evaluaciones y propuestas de resolución, legales.\nCAPÍTULO II\nINTEGRACIÓN\nARTÍCULO 6°.- Las comisiones legislativas se constituirán en la Sesión Ordinaria siguiente a aquélla en que se instala la Legislatura, tendrán hasta cinco miembros y el cargo de sus integrantes será por el término de la misma.\nCada Diputado podrá participar hasta en cinco comisiones, de las cuales presidirá las que le sean encomendadas por el Pleno.\nARTÍCULO 7°.- Para la integración de las comisiones legislativas, la Junta de\nEstado y formulará las propuestas.\nAl proponer la integración de las comisiones legislativas, la Junta de Coordinación Política postulará también a los Diputados que deban presidirlas y fungir como Secretarios y\nVocales. Al hacerlo, cuidará que su propuesta incorpore a los Diputados pertenecientes a los distintos Grupos Parlamentarios y tome en cuenta el perfil de estudios, trayectoria laboral, experiencia legislativa, aptitudes e intereses de los Diputados en función de las materias competencia de las comisiones legislativas.\nEn caso de que la dimensión de algún Grupo Parlamentario no permita la participación de sus integrantes como miembros en la totalidad de las comisiones legislativas, se dará preferencia a su inclusión en las que solicite el Coordinador del Grupo correspondiente.\nARTÍCULO 8°.- Para la constitución de las Comisiones de Investigación y\nJurisdiccionales, el Pleno emitirá un acuerdo que señalará su objeto, el número de integrantes que las conformarán y el plazo para efectuar las tareas que se les hayan encomendado.\nDicho plazo podrá ser ampliado en una sola ocasión por el Pleno, siempre que la comisión lo solicite antes de su término, en caso contrario, deberá ajustarse al plazo establecido.\nDejarán de existir por determinación del Pleno cuando hayan cumplido el objeto para el cual fueron creadas.\nARTÍCULO 9°.- Si un Diputado se separa o es removido del Grupo Parlamentario al que pertenecía en el momento de conformarse las comisiones, acreditada la separación o remoción respectiva, el Coordinador del propio Grupo informará al Pleno la sustitución, la cual no requerirá aprobación y será con efectos inmediatos a partir del conocimiento el (sic)\nPleno.\nEn todo momento y sin mayor requisito que el comunicado respectivo al Pleno, los Grupos\nParlamentarios, podrán realizar libremente sustituciones y cambios en las comisiones respecto de los espacios que les fueron aprobados a sus integrantes por el Pleno.\nARTÍCULO 10.- El Pleno podrá dispensar temporal o definitivamente a algún Diputado para que deje de integrar una o varias comisiones, a petición de parte y previo estudio de los motivos o razones invocadas.\nEn caso de pertenecer el Diputado a algún Grupo Parlamentario, el Coordinador de éste informará al Pleno quien será su sustituto en la comisión o comisiones respectivas; en caso contrario, será la Junta de Coordinación Política la que lo señale.\nCAPÍTULO III\nFUNCIONAMIENTO\nARTÍCULO 11.- Cada comisión del Congreso del Estado contará con una Mesa Directiva integrada por un Presidente, un Secretario y el resto de los integrantes fungirán como\nVocales, éstos últimos suplirán las ausencias del Presidente y Secretario.\nARTÍCULO 12.- Corresponde a cada Comisión:\nI. Elaborar el programa anual de trabajo y demás actividades de la comisión:\nII. Aprobar la agenda de sesiones ordinarias de la comisión, señalando día, hora y lugar de su celebración, las cuales serán cuando menos una vez al mes, tanto en periodos ordinarios, como de receso;\nIII. Dictaminar, atender o resolver las iniciativas, proyectos y proposiciones turnadas, dentro de los plazos establecidos;\nIV. Coordinar sus actividades con otras comisiones, sí por razón de su competencia tuviera que turnarse un asunto a dos o más comisiones, las cuales actuarán unidas y dictaminarán conjuntamente;\nV. Evaluar periódicamente el Plan Estatal de Desarrollo y los programas respectivos, en lo concerniente al área de su competencia, así como de los informes que presente el Ejecutivo al Congreso;\nVI. Solicitar información o invitar a reuniones a los titulares de las dependencias y entidades de los Poderes Ejecutivo y Judicial, así como de los Ayuntamientos;\nVII. Solicitar información o la citación a comparecencia de titulares de las dependencias y entidades de la Administración Pública, Organismos Descentralizados, Empresas de\nParticipación Estatal Mayoritaria, Fideicomisos Públicos y Organismos Autónomos;\nVIII. Solicitar a la Secretaría el personal de apoyo necesario, a efecto de cumplir con sus funciones;\nIX. Efectuar encuestas y foros de consulta pública en los que la ciudadanía podrá participar, además de la forma tradicional, por medio de plataformas tecnológicas como redes sociales y páginas electrónicas;\nX. Difundir los trabajos realizados por la comisión;\nXI. Organizar y mantener un archivo de todos los asuntos de la comisión;\nXII. Rendir a la Junta de Coordinación Política un informe semestral de sus actividades, en el que se incluya:\na) Número de sesiones celebradas;\nb) Número de acuerdos, resoluciones y dictámenes emitidos, así como su seguimiento;\nc) El avance de los planes y programas de trabajo, en cuanto a su cumplimiento;\nd) El estado que guardan los asuntos pendientes a la fecha; y\ne) La asistencia y participación de los miembros de la comisión.\nXIII. Realizar las demás actividades que se deriven de la Ley, este Reglamento, los acuerdos tomados por el Pleno del Congreso y los que adopte por sí misma con relación a la materia o materias de su competencia.\nARTÍCULO 13.- Son obligaciones del Presidente de la comisión:\nI. Presentar dentro del primer mes a partir de la instalación de la comisión, el proyecto del plan anual de trabajo y la agenda de sesiones ordinarias de la comisión, para su aprobación;\nII. Elaborar el orden del día de las sesiones de la comisión, y anexarlo a la convocatoria de la sesión;\nIII. Convocar a las sesiones, presidirlas y conducirlas, tanto en los períodos ordinarios de sesiones del Congreso como durante los recesos.\nCuando se le turnen iniciativas a la Comisión, se deberá convocar a más tardar en siete días naturales;\nIV. Asistir puntualmente a las sesiones de la comisión;\nV. Notificar por escrito a la Junta de Coordinación Política de:\na) El día, lugar y hora en que sesionará la comisión que preside; y\nb) Las inasistencias de los Diputados integrantes de la comisión, siempre que falten sin causa justificada, dentro de los tres días siguientes a la sesión inmediata posterior a aquella en que se hayan presentado las inasistencias, para efecto de la imposición de las sanciones correspondientes por parte de la Secretaría;\nVI. Preservar el orden durante el desarrollo de los trabajos de la comisión, dictando las medidas necesarias para conservarlo;\nVII. Someter a consideración de la comisión para su análisis, discusión y en su caso aprobación los asuntos de su competencia;\nVIII. Proponer la integración de subcomisiones, cuando el caso lo amerite, para la presentación de proyectos de dictamen o resolución, así como para la coordinación de actividades con otras comisiones o dependencias administrativas;\nIX. Acordar las sesiones con las otras comisiones cuando así se requiera por razón de la materia a tratar;\nX. Con el acuerdo de la comisión, solicitar información o la citación a comparecencias, cuando se trate un asunto de su competencia;\nXI. Emitir su voto en los asuntos puestos a su consideración;\nXII. Firmar conjuntamente con los demás integrantes de la Mesa Directiva, los acuerdos y demás resoluciones de la comisión;\nXIII. Coordinar la realización de foros de consulta pública;\nXIV. Supervisar lo relativo a la difusión de las actividades de la comisión;\nXV. Presentar el informe semestral de actividades a la comisión para su aprobación;\nXVI. Remitir al Archivo del Poder Legislativo, toda la documentación que a lo largo de la\nLegislatura haya estado en poder de la comisión;\nXVII. Representar a la comisión en todos los eventos públicos a los cuales tenga que asistir con motivo de sus actividades; y\nXVIII. Las demás que le otorgue la Ley y este Reglamento.\nEl incumplimiento injustificado hasta en dos ocasiones, de alguna de las obligaciones señaladas en el presente Artículo, dará lugar a la remoción del Presidente.\nDe configurarse dicho supuesto, cualquier integrante de la Comisión, lo comunicará a la\nJunta de Coordinación Política, aportando los elementos suficientes para que proceda de inmediato a proponer ante el Pleno Legislativo un nuevo Presidente, a efecto de que dicha\nComisión cumpla con sus funciones legales.\nARTÍCULO 14.- Son obligaciones del Secretario de la comisión:\nI. Asistir puntualmente a las sesiones de la comisión;\nII. Auxiliar al Presidente de la comisión;\nIII. Convocar por instrucciones del Presidente, a las sesiones;\nIV. Hacer el pase de lista de los integrantes y comprobar el quórum en las sesiones de la comisión;\nV. Preparar los documentos necesarios para la celebración de las sesiones;\nVI. Dar cuenta al Presidente de los asuntos pendientes, documentos y correspondencia recibida;\nVII. Dar lectura durante las sesiones a los documentos que sean indicados;\nVIII. Levantar el acta de la sesión de la comisión;\nIX. Someter a consideración de la comisión la lectura del acta de la sesión anterior;\nX. Emitir su voto en los asuntos puestos a su consideración;\nXI. Computar las votaciones a fin de comunicar al Presidente los resultados;\nXII. Llevar el registro de los acuerdos que se tomen en la comisión;\nXIII. Firmar conjuntamente con los demás integrantes de la Mesa Directiva, los acuerdos y demás resoluciones de la comisión;\nXIV. Suplir al Presidente en sus ausencias; y\nXV. Las demás que le otorgue la Ley y este Reglamento.\nARTÍCULO 15.- Son obligaciones de los Vocales de la comisión:\nI. Asistir puntualmente a las sesiones de la comisión;\nII. Auxiliar al Presidente y Secretario en el desempeño de los distintos ramos de la comisión;\nIII. Participar en los trabajos que se desarrollen durante las sesiones de la comisión;\nIV. Desempeñar las funciones que en las sesiones de la comisión se les confieran con toda responsabilidad y eficacia, dando cuenta de sus gestiones a los integrantes de la comisión;\nV. Emitir su voto en los asuntos puestos a su consideración;\nVI. Firmar junto con los demás integrantes de la Mesa Directiva, los acuerdos y demás resoluciones de la comisión;\nVII. Suplir al Secretario y en su caso al Presidente, en sus ausencias; y\nVIII. Las demás que les otorguen la Ley y este Reglamento.\nARTÍCULO 16.- Las comisiones de Investigación contarán con las siguientes facultades:\nI. Solicitar a las autoridades competentes, la información necesaria para esclarecer el asunto objeto de investigación;\nII. Solicitar la citación a comparecencias de los titulares de las dependencias y entidades de la Administración Pública, Organismos Descentralizados, Empresas de Participación\nEstatal Mayoritaria, Fideicomisos Públicos y Organismos Autónomos, que a su juicio puedan aportar mayores elementos para esclarecer el motivo de la investigación;\nIII. Invitar por conducto del Presidente de la Mesa Directiva o de la Diputación\nPermanente, en los recesos, a los particulares involucrados en el caso, que a su juicio puedan aportar mayores elementos para esclarecer la investigación realizada; y\nIV. Colaborar con las demás comisiones cuando el asunto se encuentre vinculado con las materias de la comisión.\nARTÍCULO 17.- El Presidente de la Comisión de Investigación, vigilará que se respete la confidencialidad en los trabajos, de lo que advertirá oportunamente a sus miembros.\nARTÍCULO 18.- El informe de resultados que presente la Comisión de Investigación deberá contener por lo menos, lo siguiente:\nI. Una relación de los hechos que dieron lugar a la constitución de la Comisión de\nInvestigación;\nII. Un listado de las sesiones celebradas por la comisión, la fecha y el asunto abordado;\nIII. Un listado de toda la información y documentación que se allegó para sustentar la conclusión; y\nIV. Las conclusiones y en su caso, las medidas que el Pleno en el ámbito de sus atribuciones emprenderá o se deban emprender con motivo de los resultados.\nARTÍCULO 19.- Las comisiones mediante acuerdo interno, podrán de entre sus miembros designar subcomisiones con carácter temporal, para la presentación de proyectos de dependencias administrativas, las cuales funcionarán bajo las siguientes bases:\nI. Se integrarán por dos a tres Diputados y contarán con el personal de apoyo que se considere necesario;\nII. El Presidente de la comisión dará seguimiento y apoyo a los trabajos de las subcomisiones; y\nIII. El Acuerdo Interno que apruebe la creación de la subcomisión, deberá contener el plazo que se otorgue y el plan de trabajo de ésta, con el calendario de sus sesiones.\nConcluido el proyecto de dictamen lo entregarán al Presidente, quien lo dará a conocer entre los miembros de la comisión para su discusión y aprobación.\nCAPÍTULO IV\nEL SECRETARIO TÉCNICO Y PERSONAL DE APOYO\nARTÍCULO 20.- Las comisiones contarán con un Secretario Técnico, el cual, será asignado por la Secretaría y formará parte del servicio profesional parlamentario, para lo cual habrá de cumplir con los requisitos que al efecto se establezcan.\nARTÍCULO 21.- El Secretario Técnico, bajo la supervisión de la Dirección General de\nServicios Parlamentarios y en coordinación con el Presidente de la comisión, tendrá las siguientes obligaciones:\nI. Coadyuvar con el Presidente de la comisión en la elaboración del orden del día;\nII. Realizar la minuta de la sesión, a efecto que se elabore el acta;\nIII. Colaborar con el Secretario de la comisión en la elaboración de las actas de sesiones, que se agregarán al libro de actas de la comisión;\nIV. Llevar el registro de asistencia de los Diputados a las sesiones de comisiones;\nV. Recibir y registrar los asuntos turnados a la comisión;\nVI. Llevar el seguimiento de los asuntos de la comisión a que sea adscrito;\nVII. Remitir a los integrantes de la comisión, copia de los asuntos de su competencia que hayan sido turnados por el Pleno o la Diputación Permanente en los recesos, así como aquellos que le indique el Presidente;\nVIII. Integrar y actualizar de forma permanente los archivos de todos los asuntos y actividades realizados por la comisión;\nIX. Brindar asesoría técnica y jurídica a los miembros de la comisión en los asuntos turnados a ésta;\nX. Redactar los proyectos de dictamen correspondientes, con base en los acuerdos adoptados;\nXI. Apoyar en la contestación de la correspondencia remitida a la comisión, previo acuerdo del Presidente de la misma;\nXII. Auxiliar al Presidente, Secretario y Vocales en la elaboración de los diversos documentos requeridos para el desempeño de las funciones de las comisiones;\nXIII. Participar con voz en las sesiones siempre que lo autorice el Presidente;\nXIV. Participar en grupos de trabajo, al interior o exterior de la comisión, cuando así lo determine el Presidente, para el análisis y resolución de los asuntos de su competencia;\nXV. Elaborar un proyecto de informe semestral y presentarlo al Presidente de la comisión;\nXVI. Coadyuvar en la organización y desarrollo de los foros de consulta pública y todo tipo de eventos que la comisión decida realizar;\nXVII. Coordinar con la Dirección General de Servicios Parlamentarios los apoyos y necesidades de las comisiones;\nXVIII. Coordinar de manera directa con la Unidad de Investigaciones en la elaboración de los proyectos de dictámenes; y\nXIX. Las demás que le confiera el Presidente, la comisión o la Ley y este Reglamento.\nARTÍCULO 22.- Las comisiones podrán disponer del apoyo técnico y jurídico de la Unidad de Investigaciones, en términos de su Reglamento Interior.\nLas comisiones podrán solicitar la realización de estudios o trabajos de investigación sobre un asunto materia de su competencia; así como enviar una copia del proyecto de dictamen o resolución que adopten a la Unidad de Investigaciones para su opinión, el cual deberá comunicar a la brevedad posible el estudio o las observaciones que tuviere al dictamen, las cuales deberán versar sobre problemas de constitucionalidad, contravención a otras normas legales, técnica legislativa y congruencia.\nLos miembros de la Unidad de Investigaciones, a discreción de los presidentes de las comisiones, podrán estar presentes en las sesiones de las mismas, a efecto de colaborar de manera eficiente en la elaboración y análisis de los proyectos de dictámenes.\nARTÍCULO 23.- Los proyectos de dictamen, una vez redactados por la comisión respectiva, deberán turnarse para efectos de estilo, corrección gramatical y ortográfica a la\nDirección General de Servicios Parlamentarios.\nUna vez efectuada esta revisión, se regresará el texto a la comisión correspondiente para la suscripción definitiva del dictamen.\nNingún dictamen será sometido a la consideración del Pleno, sin que antes se lleve a cabo la revisión señalada.\nCAPÍTULO V\nLAS SESIONES\nARTÍCULO 24.- Las comisiones para el desahogo de los asuntos de su competencia y los que les hayan sido turnados sesionarán cuantas veces sea necesario, debiendo celebrar por lo menos una sesión al mes, tanto en períodos ordinarios como de receso del Congreso.\nARTÍCULO 25.- Las sesiones de las comisiones serán ordinarias o extraordinarias.\nSerá sesión ordinaria, la primera que celebren en el mes calendario corriente, con independencia de su agenda aprobada.\nSerán sesiones extraordinarias, las demás que se citen para el cumplimiento de su agenda aprobada, o por ministerio de ley.\nARTÍCULO 26.- Las sesiones de las comisiones se celebrarán dentro de los salones que se ubiquen en los inmuebles que ocupa el Congreso del Estado, salvo acuerdo expreso de la comisión; dicho acuerdo contendrá el tiempo, lugar, razones y sesión que se celebrará de esa forma.\n(ADICIONADO, P.O. 18 DE MAYO DE 2020)\nDe presentarse una situación de calamidad pública, caso fortuito o de fuerza mayor que constituya un impedimento para la reunión física de los integrantes de la Comisión, previo acuerdo de la mayoría calificada, y durante el tiempo que esta condición permanezca, podrá convocarse a sesiones, para llevar a cabo su desarrollo mediante medios de comunicación digital, que permitan en tiempo real dar cuenta de la deliberación, el debate y la votación vía sistema electrónico. Las sesiones con este carácter serán revestidas con todas las formalidades del proceso legislativo, desahogarán exclusivamente asuntos previamente acordados.\nARTÍCULO 27.- Las sesiones de comisiones no serán públicas; salvo cuando así lo acuerden sus integrantes.\nPodrán celebrar reuniones de información y audiencia a las que podrán asistir, a invitación expresa, los titulares de dependencias y entidades de los Poderes Ejecutivo y Judicial, así como de los Ayuntamientos, para que informen cuando se discuta una Ley o un asunto concerniente a sus respectivos ámbitos de competencia, así como también a representantes de grupos sociales interesados, peritos y otras personas que puedan ampliar la información sobre el particular.\nARTÍCULO 28.- Para convocar a los Diputados a sesión, el Presidente de cada comisión le notificará a los integrantes de la misma, al menos con veinticuatro horas de anticipación y por escrito con acuse de recibo el día, hora y lugar, de la celebración de las sesiones, ya sea el edificio del Congreso. La notificación contendrá el proyecto del orden del día y una relación pormenorizada de los asuntos que deberán ser tratados por la comisión.\nSalvo por urgencia y de manera extraordinaria, podrá citarse a sesión de comisión con al menos dieciocho horas de anticipación, en los siguientes supuestos:\nI. Por instrucciones del Presidente de la Mesa Directiva, cuando en el desarrollo de la comisión; y\nII. A juicio del Presidente de la comisión y con acuse expreso de aceptación de la mayoría de los integrantes de la comisión.\nARTÍCULO 29.- La convocatoria a sesión de comisión corresponderá a su Presidente, sin embargo, la convocatoria será expedida válidamente con la firma de la mayoría de los integrantes, cuando:\nI. El Presidente no convoque en los términos legales;\nII. A partir de la fecha en que un asunto sea turnado a la Comisión, transcurriesen más de siete días naturales sin que su Presidente convoque a sesionar para iniciar el tratamiento del asunto; y\nIII. Al existir asuntos pendientes en la agenda de la comisión, el Presidente omita convocar a sesión en el lapso de un mes.\nARTÍCULO 30.- Serán nulas las convocatorias que citen a trabajos que coincidan con la hora en que sesiona el Pleno, salvo lo establecido en este Reglamento en caso de urgencia.\nARTÍCULO 31.- Los asuntos a tratar en las sesiones de la comisión se listarán en el orden del día, que en su caso contendrá:\nI. Lectura y aprobación del orden del día;\nII. Lectura y en su caso aprobación del acta de la sesión anterior;\nIII. Comunicaciones de la Mesa Directiva del Pleno o de la Diputación Permanente, en los recesos, a la comisión;\nIV. Iniciativas, puntos de acuerdo, proposiciones y proyectos que hayan sido turnados para su estudio a la comisión;\nV. Análisis, discusión y votación de proyectos de dictámenes a iniciativas, proposiciones con o sin punto de acuerdo;\nVI. Presentación de pronunciamientos, avisos y propuestas; y\nVII. Asuntos generales.\nARTÍCULO 32.- En las citaciones a sesiones que tengan por objeto tratar proyectos de ley con urgencia, deberán indicarse las fechas de vencimiento de los plazos legales y reglamentarios correspondientes.\nARTÍCULO 33.- Las sesiones de las comisiones deberán iniciar a más tardar 20 minutos después de la hora fijada.\nAl inicio de la sesión, el Secretario de la comisión pasará lista de los integrantes de la comisión, a efecto de comprobar quórum, informando al Presidente la existencia o no del mismo.\nPara que exista quórum, es indispensable la concurrencia de la mayoría de los integrantes de la comisión.\nSi no se integra el quórum, se levantará acta circunstanciada con la firma de los Diputados presentes, asentando la inasistencia de los Diputados y se citará para la siguiente sesión el día, lugar y hora que se considere pertinente en atención a los asuntos a tratar; no siendo necesario notificar nuevamente por escrito a los que se hayan encontrado presentes.\nARTÍCULO 34.- El Presidente pondrá a consideración de los miembros de la comisión el orden del día, mismo que podrá ser modificado a propuesta de uno de sus integrantes con la aprobación de la mayoría.\nARTÍCULO 35.- En cada sesión de la comisión, se levantará un acta en la que se:\nI. Señale el nombre del Presidente o de quien presida la reunión;\nII. Mencione la hora de inicio y clausura;\nIII. Señalen los Diputados presentes y ausentes, con o sin justificación;\nIV. Orden del día de la comisión;\nV. Enumeren los documentos de que se haya dado cuenta, con especificación del trámite o resolución recaído a cada uno de ellos;\nVI. Enuncien los asuntos que se hayan discutido y de los acuerdos adoptados;\nVII. Señale el texto completo de los proyectos de ley o de acuerdos aprobados por la comisión;\nVIII. Mencionen todas aquellas materias de las cuales se considere necesario dejar constancia; y\nIX. Señale la aprobación del acta de la sesión anterior, las observaciones y correcciones, en caso de que hubieren.\nEn el caso de las rectificaciones que se acuerden al acta, se dejará testimonio de las mismas al margen del acta corregida, para la elaboración del acta definitiva.\nSi el acta no es objeto de observaciones, quedará aprobada y deberá firmarse por quienes asistieron a esa sesión.\nARTÍCULO 36.- A solicitud de un integrante de la comisión, con causa justificada que será resuelta con la aprobación de la mayoría de los miembros, se podrán suspender los trabajos de una sesión, aún sin estar agotado el orden del día; decretando un receso, y se deberá aprobar por mayoría la fecha, el lugar y la hora para su reanudación, la cual no podrá exceder de cinco días hábiles a menos que se amerite un plazo mayor.\nA solicitud de un integrante de la comisión, con causa justificada que se resuelve con la aprobación de la mayoría de sus miembros, la comisión puede constituirse en sesión permanente, de la que se levanta un acta en la que conste lo actuado durante la misma.\nEn el caso de que estuviera por iniciar una sesión del Pleno, el Presidente de la comisión deberá suspender los trabajos, y fijar la fecha y la hora para reanudar la reunión, siempre que no interfiera con otra sesión plenaria.\nARTÍCULO 37.- Las personas que autorice el Presidente de la comisión, incluyendo a los demás Diputados del Congreso, podrán participar con voz, a solicitud de cualquier integrante de ésta.\nEs obligación de los presentes, contribuir al buen desarrollo de las sesiones, conduciéndose en éstas con orden y respeto hacia todos los presentes, de lo contrario podrán ser retirados de la reunión a propuesta del Presidente.\nARTÍCULO 38.- Los miembros de una comisión, una vez iniciada la sesión sólo podrán ausentarse de la misma, con permiso de su Presidente, de lo contrario se considerará como falta injustificada y será sancionado en términos de la Ley.\nARTÍCULO 39.- Sólo se justificará la inasistencia a las sesiones de una comisión cuando un Diputado se encuentre en los siguientes supuestos:\nI. Estar en cumplimiento de labores inherentes a su encargo como Diputado;\nII. Estar desempeñando una tarea asignada por el Pleno o por otra comisión;\nIII. Estar efectuando tareas en conjunto con titulares de otros de los Poderes del Estado o de la Federación;\nIV. Por cuestiones relacionadas con la salud e integridad física del Diputado o familiares directos; y\nV. Encontrarse imposibilitado para asistir por caso fortuito o fuerza mayor.\nARTÍCULO 40.- Si fuere el caso, el Diputado que faltare a una sesión de comisión tendrá comisión de la que forma parte, para que la posible justificación de su inasistencia se ponga a consideración de los miembros de la misma.\nLos nombres, la solicitud de quienes llevaron a cabo dicho trámite y la respuesta, así como los nombres de quienes no hicieron el trámite, deberán quedar asentados en el acta de la sesión inmediata posterior a aquella en que se dio la inasistencia; emitiendo un reporte para efecto de notificar dentro de los tres días siguientes a la Junta de Coordinación Política y de que se impongan las sanciones correspondientes por parte de la Secretaría.\nCAPÍTULO VI\nLOS DICTÁMENES, INFORMES Y ACUERDOS LEGISLATIVOS\nARTÍCULO 41.- Recibida en la comisión la iniciativa o proposición, se procederá a los trabajos de revisión, acopio de información, análisis e investigación. La comisión deberá rendir su dictamen al Pleno o a la Diputación Permanente por escrito, de acuerdo con los lineamientos siguientes:\nI. Un ejemplar de la iniciativa o proposición se distribuirá entre los Diputados miembros de la comisión;\nII. La comisión deberá rendir su dictamen en un plazo máximo de sesenta días naturales, contados a partir de la fecha en que le fuere remitida la iniciativa o proposición; salvo que plazo diverso, atendiendo a la urgencia de la resolución.\nLas iniciativas que se refieran a reformas o adiciones a la Constitución, reformas o adiciones integrales a cualquier ordenamiento legal, o bien, creación de un ordenamiento jurídico, podrán dictaminarse a más tardar dentro del período ordinario de sesiones posterior inmediato.\nDiputación Permanente, antes de que expire el plazo señalado;\nEn todo caso, la ampliación no podrá exceder de sesenta días más, contados a partir de que venza el plazo regular;\nIII. Cuando la iniciativa sea presentada por un diputado, la comisión podrá invitar para su lo motivaron a presentarla;\nIV. La comisión podrá acordar también la obtención de opiniones o asesoría de profesionales, técnicos, peritos o expertos conocedores sobre la materia objeto de la iniciativa o proposición, quienes podrán hacer llegar por escrito sus opiniones al Presidente de la comisión o ser invitados a estar presentes en la (sic) sesiones, las cuales se\nDiputados integrantes de la comisión;\nV. La comisión podrá celebrar foros de consulta pública en términos de este Reglamento;\nVI. El Presidente, con acuerdo de la comisión podrá solicitar a los titulares de las dependencias y entidades de los Poderes Ejecutivo y Judicial, así como de los\nAyuntamientos, los datos, informes o elementos que complementen el conocimiento de la materia objeto de una iniciativa o proposición, así como invitarlos a estar presentes en las sesiones, las cuales se desahogarán para este caso conforme al procedimiento y formato aprobado por los Diputados integrantes de la comisión; y\nVII. Las autoridades estatales y municipales podrán presentar sus observaciones u opiniones sobre la iniciativa o proposición a la comisión responsable.\nARTÍCULO 42.- Los dictámenes recaídos a las iniciativas o proposiciones deberán atender preferentemente al orden de prelación en que fueron turnados a la comisión.\nARTÍCULO 43.- Si del estudio y análisis se desprende que existen diversos preceptos u ordenamientos relacionados con la iniciativa y no son considerados por ésta, la comisión puede ampliar su dictamen para incluir éstos.\nARTÍCULO 44.- Si al momento del estudio y análisis de un asunto, la comisión advierte que involucra la materia o competencia de otras comisiones, el Presidente de la Mesa correspondientes.\nARTÍCULO 45.- La comisión o comisiones podrán acumular iniciativas cuando se traten de una misma materia u ordenamiento, a fin de que las mismas sean resueltas en un\nDictamen.\nARTÍCULO 46.- Cuando la comisión o comisiones acumulen iniciativas, los términos para dictaminar se computarán a partir de la fecha de presentación de la última.\nARTÍCULO 47.- Los dictámenes deberán contener:\nI. Un preámbulo, con la mención de los datos generales que identifiquen el asunto en estudio, el emisor del mismo, en su caso el Grupo Parlamentario al que pertenece y la fundamentación legal de la competencia de la comisión para conocer del asunto;\nII. Los antecedentes, con la expresión de los hechos, situaciones o acciones que causan u originan el asunto en dictamen;\nIII. Los considerandos, con la expresión pormenorizada de los resultados del estudio de la iniciativa, del análisis de las opiniones e información recibida y de las observaciones por los cuales se aprueba, modifica o desecha la proposición o iniciativa en los términos que fue promovida, así como la fundamentación y motivación de los mismos en las leyes aplicables;\nIV. Los puntos resolutivos, con la manifestación del sentido del dictamen mediante proposiciones claras y sencillas que puedan sujetarse a votación;\nV. El texto legislativo que en su caso se propone;\nVI. Las firmas autógrafas de la mayoría de los integrantes de la comisión o comisiones incluyendo el sentido de su voto; ya que los Diputados que disientan del contenido podrán suscribir el dictamen agregando la leyenda “en contra” o “abstención”, de igual forma podrán expresar la reserva de Artículos que así consideren o bien podrán anunciar la presentación de un voto particular; y\nVII. En su caso, los votos particulares presentados.\nPara efectos de dar el trámite legislativo correspondiente, los dictámenes deberán constar por escrito y en versión electrónica.\nARTÍCULO 48.- El proyecto de dictamen deberá ser revisado y corregido previamente por la Dirección General de Servicios Parlamentarios, para posteriormente ser repartido entre los miembros de la comisión para su conocimiento y estudio; y agendado para su discusión y aprobación en su caso, en la siguiente sesión de comisión.\nARTÍCULO 49.- Cuando alguno de los miembros de cualquier comisión disienta de la resolución adoptada, tendrá derecho a presentar su voto particular, en la misma sesión de la comisión o en su caso, hasta cuarenta y ocho horas antes de la sesión del Pleno en que se discuta, el cual deberá ser turnado para su conocimiento a todos los Diputados integrantes del Pleno, el cual aprobará o desechará tanto el dictamen y su resolución o el voto particular en contra.\nARTÍCULO 50.- Ningún Diputado podrá dictaminar en asuntos en que tenga un interés personal, o exista un interés directo de su cónyuge o familiares en línea recta sin limitación de grado y consanguíneos hasta el cuarto grado; o bien, tratándose de los procedimientos en las Comisiones de Investigación o Jurisdiccionales, tenga amistad íntima o enemistad manifiesta con el funcionario de que se trate.\nEn tal circunstancia, el Diputado deberá excusarse inmediatamente después de que conozca el asunto en el que tenga impedimento para dictaminar; de lo contrario podrá ser recusado a pedimento de un Diputado ante la Junta de Coordinación Política, la cual en caso de de ese asunto.\nEn caso de contravención a esta disposición, se incurrirá en responsabilidad conforme a las leyes aplicables.\nCAPÍTULO VII\nLAS DELIBERACIONES Y VOTACIONES\nARTÍCULO 51.- Los asuntos legislativos se discutirán y votarán en Comisiones, Consejos y Comités, de conformidad con lo siguiente:\nI. Se discutirán y votarán únicamente en lo general: Dictámenes en sentido negativo, Acuerdos Legislativos, e Informes; y\nII. Se discutirán y votarán en lo general y particular: Dictámenes en sentido positivo.\nARTÍCULO 52.- Para el desarrollo de las discusiones en las comisiones, los Diputados tendrán derecho a solicitar que el Presidente les otorgue el uso de la voz.\nLas intervenciones deberán ceñirse al tema que se discute, no pudiendo ser interrumpidas, salvo por el Presidente de la comisión para exhortarlo a que se limite al tema en cuestión o a que limite el tiempo de su participación.\nPodrá concederse el uso de la palabra en el debate a representantes de los Poderes Ejecutivo y Judicial o de los Ayuntamientos, cuando en la sesión anterior se hubiere acordado, para lo cual se registrarán con el Presidente de la Comisión antes del inicio de la sesión.\nEn las sesiones de comisiones, el público podrá participar en el asunto a discusión, siempre y cuando en la sesión inmediata anterior así se hubiere solicitado y acordado por la\nComisión. Por ningún motivo se permitirá la intervención del público, sin haberse cubierto este requisito. Los oradores deberán inscribirse con el Presidente de la Comisión, antes de iniciar la sesión en la que se haya de aprobar la solicitud correspondiente, y su intervención se circunscribirá al tema autorizado y no excederá de diez minutos, las cuales podrán ser tomadas en cuanta en las resoluciones.\nARTÍCULO 53.- Agotada la deliberación del tema, el Presidente llamará de inmediato a votación.\nARTÍCULO 54.- Para que se puedan adoptar acuerdos o resoluciones, al momento de la votación se deberá contar con el quórum establecido en este Reglamento.\nARTÍCULO 55.- Las votaciones serán nominales o económicas. Todas las resoluciones de las comisiones se adoptarán por mayoría de votos de los Diputados integrantes presentes, en caso de empate, el Presidente tendrá voto de calidad.\nARTÍCULO 56.- Se someterá a votación nominal:\nI. Los dictámenes de las iniciativas turnadas a la comisión o comisiones para su análisis y estudio;\nII. Los dictámenes de las proposiciones turnadas a la comisión o comisiones para su análisis y estudio; y\nIII. Los acuerdos e informes legislativos;\nARTÍCULO 57.- La votación nominal se efectuará bajo la siguiente forma:\nI. Cada Diputado integrante de la comisión, mencionará en voz alta su nombre y apellidos, así como la expresión “a favor”, “en contra” o “abstención”;\nII. El Secretario de la comisión llevará la relación de los Diputados con el sentido de su voto;\nIII. Una vez realizado el cómputo respectivo, el Secretario dará a conocer el resultado al\nPresidente; y\nIV. El Presidente declarará el sentido de la votación y los resolutivos correspondientes.\nARTÍCULO 58.- Las resoluciones de la comisión diversas a las señaladas se obtendrán por votación económica.\nPor instrucciones del Presidente, el Secretario de la comisión preguntará a los Diputados integrantes presentes si están a favor o en contra de la propuesta sometida a su consideración, para lo cual los Diputados manifestarán su determinación levantando la mano.\nARTÍCULO 59.- Los Diputados que no hubieren estado presentes por causa debidamente justificada en la reunión de una comisión y que formen parte de ella, podrán adherirse mediante su firma al dictamen o resolución correspondiente.\nARTÍCULO 60.- Una vez firmado el asunto legislativo, será revisado y en su caso corregido por parte de la Dirección General de Servicios Parlamentarios, y ésta lo entregará a la Junta de Coordinación Política en turno, para el trámite respectivo señalado en la Ley y este Reglamento.\nARTÍCULO 61.- Las iniciativas dictaminadas y no aprobadas por el Pleno no podrán volver a presentarse a éste, sino hasta el siguiente período ordinario de sesiones.\nPara tal efecto, la comisión respectiva elaborará un nuevo dictamen en el que deberán\nDiputados.\nCAPÍTULO VIII\nCOMISIONES UNIDAS\nARTÍCULO 62.- Cuando un asunto se encuentre vinculado con la competencia de dos comisiones o más, será turnado a las mismas.\nFungirá como comisión convocante la que aparezca en el turno en primer término, la cual podrá citar a sesión conjunta, previo acuerdo con los demás Presidentes.\nARTÍCULO 63.- Tratándose de comisiones unidas, el quórum se computará en forma independiente por comisión, aun cuando un mismo Diputado sea integrante de más de una.\nLa Presidencia de la sesión le corresponderá al Presidente de la Comisión que haya aparecido en el turno en primer término, y la Secretaría de la sesión, al Presidente de la\nComisión que haya aparecido en el turno en segundo término.\nARTÍCULO 64.- El dictamen de las comisiones unidas, será aprobado por el voto mayoritario de los Diputados presentes, votación que se efectuará por cada una de las comisiones integrantes.\nSerá presentado al Pleno como dictamen aquel que represente en un mismo sentido la mayoría de expresiones a favor o en contra, en razón del número de comisiones que se encuentren unidas.\nLos que rechacen el dictamen podrán adherir sus votos particulares.\nARTÍCULO 65.- También podrá la comisión convocante emitir un dictamen que tendrá que ser dado a conocer a las demás comisiones por lo menos con diez días de anticipación previos a la sesión de las comisiones unidas, para que las mismas se adhieran al proyecto, o presenten sus observaciones o propuestas de modificación, o establezcan lo que a su competencia le (sic) corresponda con cinco días de anticipación a la sesión, en tal caso la dictamen respectivo y regresará el dictamen a las demás comisiones para su aprobación.\npresentes en las respectivas sesiones de comisión.\nARTÍCULO 66.- Cuando la comisión convocante no cite a sesión conjunta o no presente dictamen en los tiempos señalados en el Artículo anterior, en consideración de las otras, las demás comisiones podrán presentar su dictamen por separado, al que se le dará el trámite señalado en el Artículo anterior.\nCAPÍTULO IX\nSOLICITUDES DE INFORMACIÓN\nARTÍCULO 67.- Conforme a lo dispuesto en este Reglamento, los presidentes de las comisiones, con el acuerdo de éstas, podrán solicitar por escrito información o documentación a las dependencias y entidades de los Poderes Ejecutivo y Judicial, así como de los Ayuntamientos del Estado, Fideicomisos Privados, Organismos, Instituciones y personas que administren fondos o valores públicos, cuando se trate de un asunto sobre su acuerdo con los ordenamientos aplicables.\nNo procederá la solicitud de información o documentación, cuando tengan el carácter de reservada, conforme a las disposiciones legales aplicables.\nEl titular requerido estará obligado a proporcionar la información en un plazo razonable; si la misma no fuere remitida, la comisión podrá dirigirse oficialmente en queja al titular de la dependencia, Ayuntamiento o al Gobernador del Estado.\nLa negativa a la información solicitada será motivo de responsabilidad y sanción.\nCAPÍTULO X\nLA GLOSA DEL INFORME\nARTÍCULO 68.- Las comisiones cuya materia corresponda con los ramos de la\nAdministración Pública Estatal, harán el estudio del informe a que se refiere la Fracción IV del Artículo 46 de la Constitución según su competencia. Al efecto, formularán un documento en el que consten las conclusiones de su análisis, el cual deberá ser presentado al Pleno.\nARTÍCULO 69.- Las comisiones de acuerdo con su competencia, darán opinión fundada a la Comisión de Vigilancia, con base en los informes que rindan el Poder Ejecutivo Estatal y las demás entidades fiscalizadas, en los términos del Artículo 27 Fracción V de la\nConstitución. Dichas opiniones deberán ser enviadas a más tardar sesenta días después de la recepción de los informes. La opinión fundada tendrá por objeto hacer aportaciones a esa comisión sobre aspectos presupuestales específicos, con relación al cumplimiento de los objetivos de los programas del correspondiente ramo de la Administración Pública Estatal, y para que sean consideradas en la revisión de la cuenta pública. Para estos efectos, la\nComisión turnará las opiniones al Órgano Superior de Fiscalización.\nARTÍCULO 70.- Las comisiones podrán requerir mayor información del ramo o solicitar la citación a comparecencia de servidores públicos de la dependencia ante la propia comisión, por conducto del Presidente de la Mesa Directiva, conforme a lo dispuesto por la\nConstitución.\nAdministración Pública, Organismos Descentralizados, Empresas de Participación Estatal\nMayoritaria, Fideicomisos Públicos, Organismos Autónomos, así como de Fideicomisos\nPrivados, los organismos, instituciones y personas que administren fondos o valores públicos, la comisión lo informará al Presidente de la Mesa Directiva, para que se realice la citación a la comparecencia correspondiente.\nARTÍCULO 71.- La comisión, previo acuerdo de sus integrantes, elaborará un formato para el desarrollo de las comparecencias en el que constará el día, la hora, el lugar, los tiempos y el orden de intervención de los miembros de las comisiones, respetando la equidad y la igualdad de oportunidades en las intervenciones.\nTambién, señalará el tiempo que habrá de intervenir el servidor público que tenga relación y conocimiento en la materia o asunto que esté tratando la comisión.\nARTÍCULO 72.- La notificación del requerimiento para comparecer y de los extremos sobre los que deba informar habrá de hacerse con quince días de anticipación, salvo cuando, por concurrir circunstancias de urgente necesidad, se haga con un plazo menor, que en ningún caso será menor a tres días.\nARTÍCULO 73.- Las personas citadas a concurrir a las sesiones de las comisiones podrán asistir acompañados de un asesor, quien no podrá hacer uso de la palabra para responder en lugar de la persona citada ni para aclarar sus dichos; su papel se limitará a proporcionarle los documentos que la persona necesite para responder a las consultas de la comisión, salvo acuerdo de ésta que permita su participación en otra forma.\nCAPÍTULO XI\nLOS FOROS DE CONSULTA PÚBLICA\nARTÍCULO 74.- Se entiende por foro de consulta pública el mecanismo de participación ciudadana mediante el cual las personas, instituciones académicas o sociales, grupos gobierno, aporten a los Diputados sus propuestas sobre la creación, adición, reforma o derogación del marco legal cuya competencia recae en el Congreso del Estado, a convocatoria de este último.\nARTÍCULO 75.- Los foros de consulta pública se regirán bajo los principios de institucionalidad, profesionalismo, racionalidad de recursos y metodología del manejo de información.\nARTÍCULO 76.- Las comisiones que pretendan llevar a cabo foros de consulta pública\nSecretaría, del acuerdo interno donde aprueben la celebración de los mismos, en atención al\nPlan Anual de trabajo presentado.\nARTÍCULO 77.- El acuerdo interno deberá señalar las bases de la convocatoria respectiva, la cual contendrá el tema legislativo específico que se pretende crear, adicionar, reformar o derogar; los destinatarios del foro, la mención de ser foro de consulta pública estatal o regional, la mecánica de trabajo, los lugares y fechas en que se pretende llevar a cabo, así organización.\nARTÍCULO 78.- Los foros de consulta pública serán temáticos y en su caso se realizarán de manera conjunta por las comisiones involucradas que hayan remitido su acuerdo interno.\nSi alguna de las comisiones pretende llevar a cabo el foro de manera independiente, deberá expresar las razones que así lo justifiquen y ser aprobado en sesión ordinaria del Pleno, para lo cual se considerará lo anterior como situación de excepción y deberá prevalecer ante todo la institucionalidad de los foros de consulta pública como evento del Congreso del\nEstado.\nARTÍCULO 79.- No procederá la justificación de la inasistencia de los Diputados integrantes, de la comisión o comisiones organizadoras durante la realización del foro. En caso de no existir quórum, el foro se realizará con los Diputados presentes y se tendrán por recibidas las participaciones ciudadanas que se presenten.\nARTÍCULO 80.- La difusión, implementación de la consulta y análisis de las propuestas recibidas en los foros deberá obedecer a estándares metodológicos profesionales para este tipo de mecanismo de participación ciudadana, para lo cual se podrá contratar la asesoría de personas físicas o jurídicas competentes en esta área, previo acuerdo mayoritario de los representantes de las comisiones.\nARTÍCULO 81.- Al término de cada foro de consulta pública, la comisión organizadora tomará las medidas necesarias para que la información recabada se preserve, organice y respalde.\nARTÍCULO 82.- El análisis de las propuestas recibidas será responsabilidad de cada comisión de acuerdo a su tema de consulta específico.\nARTÍCULO 83.- Los gastos originados para la realización de los foros de consulta pública manera proporcional entre las mismas.\nCAPÍTULO XII\nLOS RECURSOS ECONÓMICOS\nARTÍCULO 84.- Las comisiones y comités podrán disponer de recursos económicos para el cumplimiento de sus funciones, mismos que deberán estar contenidos en la partida respectiva del Presupuesto Anual de las comisiones y comités, que para tal efecto apruebe corresponda.\ncomisión y comité.\ncarácter temporal, el Pleno podrá asignar recursos económicos a las mismas, siempre sujetos a la disponibilidad financiera.\nARTÍCULO 85.- Con la finalidad de dar cumplimiento a los asuntos que les corresponden a las comisiones y a los comités, sus integrantes podrán proponer en cualquier momento, la utilización de los recursos asignados; la propuesta deberá ser analizada, discutida y aprobada por la mayoría de los miembros que componen la comisión de que se trate y se presentará por escrito ante el Comité de Administración y la Secretaría para la liberación del recurso.\nARTÍCULO 86.- El Presidente de la comisión o comité que corresponda, deberá rendir un informe semestral al Comité de Administración y a la Secretaría, con la finalidad de que tengan conocimiento de la aplicación y administración de los recursos económicos.\nARTÍCULO 87.- Cuando por motivo del cumplimiento de las funciones propias de la comisión, alguno de sus integrantes deba trasladarse a otro lugar, los gastos previstos para tal efecto, se harán con cargo al presupuesto asignado a la comisión que corresponda, previa autorización de la mayoría de sus miembros y de la disponibilidad presupuestal determinada por el Comité de Administración.\nCAPÍTULO XIII\nLAS JORNADAS DE LA INFORMACIÓN\nARTÍCULO 88.- Las comisiones mantendrán a disposición de la población, a través del portal o página de Internet del Congreso, en forma permanente, comprensible y actualizada, la información pública de oficio.\nAdemás deberán proporcionar a la Unidad de Transparencia del Congreso del Estado, la y Acceso a la Información Pública.\nARTÍCULO 89.- Las comisiones podrán establecer un sistema de información con la población a través de la realización de Jornadas de Información, con el objeto de exponer el trabajo desarrollado al interior de su comisión, así como para interactuar con los sectores de la población relacionados con la temática en cuestión.\nTÍTULO TERCERO\nEL PLENO LEGISLATIVO\nCAPÍTULO I\nLA MESA DIRECTIVA DEL PLENO\nSección Primera\nDisposiciones Generales\nARTÍCULO 90.- La Mesa Directiva del Congreso, realizará la interpretación de las normas de este Reglamento por el voto de la mayoría relativa de los integrantes del Pleno, se sujetará a los principios y prácticas que mejor garanticen y reflejen la integración de las decisiones plurales del Pleno, la libre expresión de los Diputados, la participación de todos los Grupos Parlamentarios y la eficacia en los trabajos del Pleno.\nAsimismo, la Mesa Directiva está facultada para determinar por mayoría relativa de los integrantes presentes de la misma, lo procedente para resolver los casos no previstos en la\nLey y este Reglamento, así mismo deberá desahogar las dudas y consultas respecto a su correcta aplicación.\nEn todo caso, cuando exista empate, el Presidente tendrá voto de calidad.\nARTÍCULO 91.- Los integrantes de la Mesa Directiva electos para un período ordinario, asumirán sus cargos y rendirán la protesta de ley, en la sesión siguiente a aquélla en que hubieran sido electos, en tanto que los integrantes de la Mesa Directiva electos para un período extraordinario lo harán en la misma sesión en que fueron electos.\nARTÍCULO 92.- El nombramiento de los integrantes de la Mesa Directiva se comunicará de inmediato por escrito a los titulares de los Poderes Ejecutivo y Judicial del Estado, a los demás entidades federativas.\nARTÍCULO 93.- En las ausencias temporales del Presidente de la Mesa Directiva, el los Secretarios.\nSi las ausencias del Presidente fueren mayores a dos sesiones en períodos de sesiones, la\nPrimer Secretario asumirá el cargo de Vicepresidente, el Segundo Secretario asumirá el cargo de Primer Secretario y el Prosecretario tomará las funciones de Segundo Secretario, para cumplir con el período para el que fue elegida la Mesa Directiva; así mismo, los\nDiputados presentes, en votación económica elegirán un Prosecretario.\nEn el caso de otras ausencias de miembros de la Mesa Directiva, el Pleno del Congreso del\nEstado, decidirá por mayoría relativa, la forma de suplirlas.\nPara determinar las suplencias de la Mesa Directiva de la Diputación Permanente, se estará a lo dispuesto por el Artículo 121, párrafo segundo de este Reglamento.\nARTÍCULO 94.- Los integrantes de la Mesa Directiva sólo podrán ser removidos con el voto de las dos terceras partes de los Diputados integrantes del Congreso, por las siguientes causas:\nI. Transgredir en forma grave o reiterada las disposiciones contenidas en la Constitución, la\nLey y este Reglamento;\nII. Incumplir de manera reiterada con las obligaciones que les confiere la Ley y este\nReglamento;\nIII. Incumplir los acuerdos del Pleno, cuando se afecten las atribuciones constitucionales y legales del Congreso del Estado; o\nIV. Dejar de asistir, reiteradamente y sin causa justificada, a las sesiones del Congreso del\nEstado o a las reuniones de la Mesa Directiva.\nPara los efectos del párrafo anterior se requerirá presentar solicitud por escrito, que acompañe los elementos probatorios que se estimen suficientes, y una vez hecha del conocimiento del Pleno; su posible deliberación se someterá a votación nominal, requiriendo ésta ser aprobada por mayoría relativa. En caso de ser aprobada su deliberación, ésta será sometida a discusión, en la que podrán hacer uso de la palabra hasta dos Diputados en contra y dos a favor en forma alternada, comenzando por el primero que solicitó la palabra en contra. Posteriormente se procederá a la votación de la remoción, la cual se someterá a votación nominal, requiriendo ésta ser aprobada por mayoría calificada.\nEn caso de que sea aprobada la moción para el caso del Presidente, el Vicepresidente tomará el cargo para conducir el período para el cual fue elegido el Diputado removido, nombrándose nuevo Vicepresidente, a falta de él, se elegirá nuevo Presidente en votación nominal.\nARTÍCULO 95.- La Mesa Directiva tiene a su cargo la dirección de los trabajos legislativos del Congreso del Estado; la conducción de las sesiones asegurando el debido desarrollo de los debates, discusiones y votaciones del Pleno, de conformidad con lo establecido en la Ley y este Reglamento, debiendo garantizar que se cumpla lo dispuesto en la Constitución y en las leyes que de ella emanen.\nARTÍCULO 96.- La Mesa Directiva dirigida y coordinada por su Presidente, se reunirá a citación de su Presidente, a efecto de revisar los asuntos de su competencia.\nARTÍCULO 97.- Los acuerdos de la Mesa Directiva, se tomarán por el voto de la mayoría relativa de sus integrantes. En caso de empate, el Presidente de la Mesa tendrá voto de calidad.\nEstado, con voz pero sin voto, quien preparará los documentos necesarios para las reuniones, levantará el acta correspondiente y llevará el registro de los acuerdos que se adopten.\nARTÍCULO 98.- La elección de la Mesa Directiva, se realizará en sesión previa, para los períodos ordinarios, extraordinarios y Diputación Permanente, conforme a lo siguiente:\nI. La Presidencia de la Mesa Directiva en turno, solicitará al personal de la Secretaría, la distribución de las cédulas de votación a todos y cada uno de los Diputados presentes, en cuyo caso, la Mesa Directiva a fin de facilitar la votación y garantizar su privacidad, tomará las medidas pertinentes en cuanto al contenido, características y formato de las cédulas correspondientes;\nII. En la cédula se deberá asentar con letra legible, el nombre de los Diputados por los que se desee votar, precisando el cargo de la Mesa Directiva que ocuparían;\nIII. Nuevamente el personal de la Secretaría, por instrucciones de la Presidencia, deberá recabar todas y cada una de las cédulas, las cuales, serán entregadas a uno de los\nSecretarios;\nIV. El Secretario correspondiente, deberá cotejar el número de cédulas con el número de\nDiputados presentes; en caso de no coincidir, la Presidencia ordenará nuevamente la votación cuantas veces sea necesario;\nV. Uno de los Secretarios dará lectura en voz alta a todas y cada una de las cédulas, en tanto que el otro Secretario, asentará el sentido de la votación y llevará el registro correspondiente; la Mesa Directiva, anulará las cédulas en las que el voto sea contrario a las normas establecidas; y\nVI. El Presidente dará a conocer al Pleno Legislativo, el resultado de la votación.\nA excepción del Presidente, los integrantes de la Mesa Directiva podrán ser reelectos en sus cargos o en cargos distintos para el período inmediato siguiente.\nSección Segunda\nEl Presidente de la Mesa Directiva\nARTÍCULO 99.- En el ejercicio de sus atribuciones el Presidente deberá observar las prescripciones de la Ley y de este Reglamento, y conducirse de manera imparcial y respetando los principios del parlamento abierto.\nSección Tercera\nEl Vicepresidente de la Mesa Directiva\nARTÍCULO 100.- El Vicepresidente asistirá al Presidente de la Mesa Directiva, en el caso de ausencias temporales, en el ejercicio de sus funciones y facultades; así mismo, en el desarrollo de las sesiones llevará la coordinación de las mismas.\nARTÍCULO 101.- Las representaciones protocolarias del Congreso del Estado, podrán ser asumidas por el Vicepresidente en las ausencias temporales del Presidente, o cuando sea nombrado para tal efecto por éste.\nSección Cuarta\nLos Secretarios de la Mesa Directiva\nARTÍCULO 102.- La Mesa Directiva acordará el orden de actuación de los Secretarios en las sesiones del Pleno.\nARTÍCULO 103.- Los Secretarios turnarán los asuntos sometidos a su consideración de una manera equitativa, acatando las indicaciones del Presidente; así mismo, tendrán las obligaciones que especifique este Reglamento.\nSección Quinta\nEl Prosecretario de la Mesa Directiva\nARTÍCULO 104.- En ausencia de alguno de los Secretarios, actuará el Prosecretario, con las funciones y facultades contempladas para éstos, así mismo, acordará su orden de actuación con la Mesa Directiva.\nCAPÍTULO II\nARTÍCULO 105.- El Congreso del Estado tendrá cada año dos períodos ordinarios de sesiones. El primero iniciará el 15 de septiembre y terminará el 31 de diciembre; y el segundo iniciará el 1° de marzo y concluirá el 30 de junio.\nEl Congreso del Estado podrá ser convocado a períodos extraordinarios de sesiones, en los términos del Artículo 25 de la Constitución y de este Reglamento.\nARTÍCULO 106.- Para efectos de este Reglamento, se entenderá por sesión a la reunión plenaria de los Diputados, legalmente convocados, con la asistencia del quorum legal, celebrada en cualquiera de los Recintos del Congreso del Estado, o de manera virtual para analizar, discutir y en su caso aprobar, los asuntos del orden del día. Las sesiones se realizarán en la forma y términos que se señalan en este Reglamento.\nque para tal efecto se señalen.\nARTÍCULO 107.- Las sesiones pueden ser ordinarias, extraordinarias, solemnes y privadas.\nARTÍCULO 108.- Son sesiones ordinarias las que se celebren durante los períodos comprendidos del 15 de septiembre al 31 de diciembre y del 1 de marzo al 30 de junio.\nARTÍCULO 109.- Las sesiones ordinarias se verificarán, cuando menos, una vez cada semana, en los días y horas que acuerde la Mesa Directiva del Congreso del Estado.\nEl orden del día de las sesiones, deberá entregarse a los Diputados a más tardar treinta y seis horas antes de la celebración de las mismas.\nARTÍCULO 110.- Son sesiones extraordinarias las que se celebren de acuerdo con lo señalado por el Artículo 25 de la Constitución.\nCuando el Congreso del Estado sesione en períodos extraordinarios, se ocupará exclusivamente del asunto o asuntos contenidos en la convocatoria aprobada para tal efecto.\nARTÍCULO 111.- Son sesiones solemnes aquéllas en las que deben observarse de manera estricta, las formalidades específicas establecidas por el presente Reglamento. Los\nDiputados deberán vestir traje oscuro.\nARTÍCULO 112.- Tendrán el carácter de solemnes las sesiones en que:\nI. Concurra el Presidente Constitucional de los Estados Unidos Mexicanos, los titulares o representantes oficiales de los Poderes Ejecutivo y/o Judicial del Estado o personalidades distinguidas de otros países en visita oficial, a juicio de la Mesa Directiva;\nlas entidades federativas o de otros países;\nIV. Rindan su informe los titulares de los Poderes Ejecutivo y Judicial del Estado;\nV. Se instale la Legislatura, inicie o clausure un período ordinario;\nVI. Se conmemoren sucesos históricos o se otorguen reconocimientos a los méritos de alguna persona; y\nVII. Las que acuerde el Congreso del Estado.\nARTÍCULO 113.- Por regla general las sesiones del Congreso del Estado serán públicas.\nARTÍCULO 114.- En las sesiones con intervención del público, el Presidente podrá suspender en el uso de la palabra al orador y en su caso desalojar el Recinto, parcial o totalmente, cuando:\nI. La persona en uso de la palabra se salga del tema para el que le fue concedida;\nII. Se profieran injurias, amenazas o se hagan acusaciones en contra de personas determinadas;\nIII. Se trate de exaltar el ánimo del auditorio para presionar la opinión de los Diputados; y\nIV. En el auditorio se observe falta de respeto para los miembros del Congreso del Estado, para los servidores públicos o para cualquier ciudadano.\nARTÍCULO 115.- Son sesiones privadas las que se celebren sin acceso al público.\nCuando en una sesión privada se trate de un asunto que exija estricta reserva, el Presidente consultará al Pleno si se debe guardar sigilo acerca de los asuntos tratados, y en caso de ser afirmativa la respuesta, los presentes estarán obligados a guardarlo.\nARTÍCULO 116.- Son materia de sesión privada:\nI. Los Juicios Político y Declaratoria de Procedencia que se hagan en contra de los servidores públicos a que se refiere el Capítulo XVI de la Constitución.\nII. Las comunicaciones que con la nota de “reservado” dirijan al Congreso del Estado los\nPoderes Ejecutivo y Judicial, los Ayuntamientos o concejos municipales, en su caso, y cualquier poder de otro Estado o de la Federación;\nIII. El informe analítico de conceptos de gasto del presupuesto de egresos del Congreso del\nEstado. El informe relativo a los conceptos generales del propio presupuesto, se presentará al Pleno en sesión ordinaria pública;\nIV. Lo relativo al personal administrativo del Congreso del Estado;\nV. Las solicitudes de licencia o renuncia que deba conocer el Congreso del Estado; y\nVI. Los demás asuntos que el Presidente del Pleno considere que deben tratarse con reserva.\nARTÍCULO 117.- De cada sesión se levantará un acta que contendrá el nombre del\nDiputado que la presidió; la hora de apertura y de clausura; una relación nominal de los\nDiputados presentes y de los ausentes, con permiso o sin él; los datos relativos a observaciones, correcciones y aprobación del acta anterior; una relación sucinta, ordenada y clara de cuanto se hubiere tratado y resuelto en las sesiones, expresando nominalmente las personas que hubieren hablado a favor y en contra, y evitando toda calificación de los discursos o disposiciones; el resultado de la votación y el sentido de los votos de cada uno de los Diputados y las resoluciones adoptadas por el Pleno.\nLo acontecido en las sesiones del Congreso del Estado será consignado, además, en un medio oficial de difusión denominado «Diario de Debates», en el que se publicará la fecha y lugar donde se verificaron; el sumario; nombre de quien presidió; copia fiel del acta de la sesión anterior; versión estenográfica o magnetofónica de las discusiones, en el orden que se desarrollen; e inserción de todos los documentos a los que se dé lectura.\nNo se publicarán las discusiones y documentos relacionados con las sesiones privadas, mismas que se asentarán en un libro distinto que no estará a disposición del público en general.\n(REFORMADO, P.O. 18 DE NOVIEMBRE DE 2020)\nARTÍCULO 118.- A las sesiones de instalación, apertura y clausura de los períodos ordinarios de sesiones, se invitarán a que concurran a las mismas, a los titulares de los\nPoderes Ejecutivo y Judicial del Estado, debiendo hacerse de manera presencial en el recinto del Congreso del Estado.\nARTÍCULO 119.- La apertura y clausura de los períodos ordinarios y extraordinarios de sesiones, se comunicarán por escrito y por instrucciones del Presidente de la Mesa\nDirectiva, a través de la Secretaría, al Ejecutivo Federal, al Congreso de la Unión, a las\nTÍTULO CUARTO\nLA DIPUTACIÓN PERMANENTE\nCAPÍTULO ÚNICO\nDISPOSICIONES GENERALES\nARTÍCULO 120.- La Mesa Directiva de la Diputación Permanente se integrará en términos de la Ley. Los Diputados propietarios contarán con voz y voto en las sesiones. También se elegirán un primer, segundo y tercer suplentes, y en ese orden entrarán en funciones ante las ausencias de los primeros, a excepción del Presidente, quien sólo puede ser suplido por algún otro propietario.\nARTÍCULO 121.- La Mesa Directiva de la Diputación Permanente durará en sus funciones excepción del Presidente, quien en el período inmediato sólo podrá ser designado para un cargo distinto.\nel Vicepresidente; la falta del Vicepresidente se cubrirá preferentemente por un Secretario;\nla falta de algún Secretario se cubrirá preferentemente, por el Prosecretario y la de este último por un Suplente. En todo caso, al determinar las suplencias se seguirá la prelación de los cargos de acuerdo al orden en que fueron elegidos.\nFunciona la Diputación Permanente con la presencia de tres o más de sus integrantes y los acuerdos serán tomados por la mayoría relativa.\nLos Diputados Suplentes sólo participan con voz y voto en la Diputación Permanente cuando funjan ante la ausencia de los propietarios. En las sesiones de la Diputación\nPermanente que confluyan todos los propietarios, los suplentes podrán participar en las sesiones sólo con voz, al igual que los demás diputados que no integren la Diputación\nPermanente, previa solicitud por escrito, presentada con veinticuatro horas de anticipación a la sesión, en la cual se señale el motivo de su intervención, dirigida al Presidente de la\nMesa Directiva, quien la someterá a votación; y en caso de ser aprobada, podrán participar sólo con voz.\nARTÍCULO 122.- La Diputación Permanente, tendrá las siguientes facultades:\nI. Admitir las iniciativas de ley o Decreto que se le presenten para que el Congreso les de curso en el período ordinario de sesiones correspondiente;\nII. Despachar los asuntos de mero trámite;\nIII. Convocar al Congreso a sesiones extraordinarias, cuando lo juzgue necesario o el Poder\nEjecutivo lo solicite;\nIV. Cambiar temporalmente la residencia de los Poderes del Estado, en casos de suma urgencia, mediante la aprobación del Ejecutivo;\nV. Recibir durante el receso del Congreso del Estado las iniciativas de ley o proposiciones les corresponda, a fin de que se despachen en el inmediato período de sesiones;\nVI. Decidir sobre la renuncia del cargo de Gobernador; conceder licencia a dicho servidor público para separarse del cargo, hasta por noventa días;\nVII. Conocer de las renuncias que de sus cargos presenten los Magistrados del Supremo\nTribunal de Justicia del Estado, comunicándose su aceptación a la autoridad competente, para que proceda conforme a sus facultades;\nVIII. Conceder licencia a los Diputados para separarse de sus cargos, llamando inmediatamente a los respectivos suplentes;\nIX. Intervenir, erigido en Gran Jurado y de acuerdo con las prevenciones de la\nConstitución, en los procedimientos relativos a ilícitos oficiales o del orden común en contra de los servidores públicos que gocen de fuero; y\nX. Las demás que le confiere la Constitución Local, la Ley y el presente Reglamento.\nARTÍCULO 123.- La Diputación Permanente conocerá de asuntos generales bajo los siguientes lineamientos:\nI. El registro para participar dentro del apartado de Asuntos Generales, será en términos de la Fracción IX del Artículo 126 del presente Reglamento;\nII. El Presidente de la Mesa Directiva de la Diputación Permanente concederá el uso de la palabra a cada Diputado hasta por diez minutos en el orden en que se realizó el registro;\nIII. Cuando un Diputado haya expuesto un posicionamiento, pronunciamiento o tema de interés general, el Presidente de la Mesa Directiva abrirá el debate correspondiente por lo que cada integrante de la Diputación Permanente podrá participar en dos ocasiones y hasta por cinco minutos en base al registro que para tal efecto realice el propio Presidente de la\nMesa Directiva.\nQuien intervenga en términos del párrafo anterior, no quedará impedido para participar en los Asuntos Generales en virtud del registro que haya realizado la Presidencia al inicio del apartado de Asuntos Generales.\nDe plantearse iniciativas, éstas serán turnadas a la comisión o comisiones competentes; y para el caso de Puntos de Acuerdos, estos se deliberarán y votarán hasta el siguiente período ordinario de sesiones correspondiente, salvo los casos previstos en la Constitución y la propia Ley.\nLa Diputación Permanente podrá acordar, mediante el voto unánime de sus integrantes, Congreso del Estado.\nTÍTULO QUINTO\nCAPÍTULO I\nDISPOSICIONES PRELIMINARES\nARTÍCULO 124.- La discusión o debate, es el acto por medio del cual el Pleno Legislativo delibera acerca de los asuntos de su competencia, como lo son enunciativamente: un dictamen, acuerdo legislativo, informe, y punto de acuerdo, con la finalidad de determinar si deben o no ser aprobados.\nPara los efectos de que un asunto sea puesto a debate y votación, el asunto respectivo deberá ser entregado en documento o vía electrónica, a todos los Diputados con 36 horas de anticipación a la fecha de la sesión donde se trate el mismo.\nAsimismo, ningún asunto será sometido a consideración del Pleno, sobre materia municipal que, siendo aplicable a todos los municipios, haya sido promovido por algún\nAyuntamiento, y no hubiere sido notificado a los demás por escrito, de tal manera que no hayan tenido la oportunidad de emitir sus comentarios.\nARTÍCULO 125.- En el caso de asuntos legislativos urgentes que se traten en períodos extraordinarios, entregado el dictamen a todos los Diputados, se someterá a la consideración del Pleno, para efectos de debate y votación, sin perjuicio de que cualquier\nDiputado pueda proponer o solicitar, hasta 18 horas como máximo para analizar el dictamen, el cual se sujetará a lo que disponga la Mesa Directiva.\nEn el caso de que la solicitud sea formulada o secundada por al menos una tercera parte de los Diputados presentes, la discusión se diferirá hasta por un máximo de tres días.\nCAPÍTULO II\nEL DESARROLLO DE LAS SESIONES Y LAS MOCIONES\nARTÍCULO 126.- Las sesiones no tendrán duración determinada.\nEn el desarrollo de una sesión ordinaria se observarán las siguientes disposiciones:\nI. El Presidente o quien haga sus veces, declarará abiertos los trabajos legislativos solicitando a un Diputado Secretario se sirva pasar lista de asistencia; la cual se podrá realizar en forma oral o mediante el sistema electrónico;\nII. El Secretario que pase lista verificará que esté cubierto el quórum de ley; de ser así, el consideración del Pleno. Si por falta de quórum no pudiera iniciarse la sesión una hora después de la señalada, el Presidente de la Mesa Directiva ordenará se giren comunicados a los Diputados ausentes, apercibiéndolos para que acudan a la sesión siguiente. Acto seguido levantará la sesión;\nIII. Puesto a consideración el Orden del Día, el Presidente solicitará se manifieste su aprobación por medio de votación económica o electrónica. Aprobado el Orden del Día, el anterior que corresponda;\nIV. Terminada la lectura, el Presidente solicitará a los Diputados presentes qué expresen por medio de votación económica o electrónica si aprueban el acta;\nV. En caso de que se hicieren observaciones, el Presidente acordará lo conducente;\nVI. Los Secretarios darán lectura a los asuntos en cartera y el Presidente acordará su trámite correspondiente;\nVII. Se dará lectura a los dictámenes, votos particulares, propuestas y puntos de acuerdo, que rindan las comisiones o presenten los Diputados y se procederá a su debate y votación, para lo cual se acatarán las disposiciones contenidas en este Reglamento, ordenándose la expedición de los decretos, acuerdos, leyes o reglamentos que correspondan;\nVIII. Tratándose de Puntos de Acuerdo, deberán presentarse ante la Junta de Coordinación\nPolítica cuarenta y ocho horas antes de la sesión plenaria en la cual se vaya a tratar el asunto, una vez presentados, dicha Comisión analizará el asunto, el cual, de considerarlo procedente, se incluirá en el Orden del Día de la próxima sesión ordinaria;\nIX. Se tratarán los Asuntos Generales, para lo cual la Presidencia de la Mesa Directiva, en coordinación con la Vicepresidencia, realizarán la insaculación de las boletas previamente registradas por los Diputados, en el transcurso correspondiente a la lectura y en su caso aprobación del acta y en el desahogo de los asuntos en cartera.\nLas participaciones se desahogarán conforme al registro que realice el Presidente de acuerdo a la insaculación; los Diputados ausentes sin permiso de la Presidencia, no presentes al momento de su participación, perderán el derecho a realizarlo con posterioridad.\nLas promociones y peticiones realizadas en el apartado de Asuntos Generales, deberán presentarse por escrito a fin de dar su trámite legal correspondiente; y\nX. El Presidente citará para la próxima sesión y declarará clausurados los trabajos de la sesión, señalando la fecha y hora exactas de su conclusión.\nARTÍCULO 127.- En los casos en que el Presidente de la Mesa Directiva suspenda una sesión, se deberá convocar a los Diputados por escrito, con un mínimo de veinticuatro horas de anticipación, a menos que en la sesión previamente se hubiera señalado la hora y la fecha para reanudar los trabajos.\nARTÍCULO 128.- Durante el desarrollo de la sesión los Diputados le podrán presentar al\nPresidente de la Mesa Directiva una moción para proponer lo siguiente:\nI. Suspender la sesión. Procederá solamente en los supuestos señalados en el Artículo 132 de este Reglamento;\nII. Certificar la existencia de quórum legal;\nIII. Exigir el cumplimiento del orden del día;\nIV. Solicitar se priorice el trámite de un determinado asunto;\nV. Devolver un dictamen a comisiones, en los términos de lo previsto por el Artículo 133 de este Reglamento;\nVI. Remover a los miembros de la Mesa Directiva en términos de lo previsto por el\nArtículo 94 de este Reglamento; y\nVII. Solicitar que se observen las disposiciones previstas en este Reglamento y en la Ley.\nLa resolución de las mociones señaladas en las Fracciones I y II serán facultad exclusiva del Presidente de la Mesa Directiva; la III y VII corresponden a la Mesa Directiva; la IV y\nV deberán ser aprobadas por mayoría relativa; y la señalada en la Fracción VI por mayoría calificada.\nARTÍCULO 129.- La comisión dictaminadora, como acto previo al debate de un asunto, deberá dar lectura al dictamen y algún voto particular en contra, si lo hubiere.\nLos dictámenes que por su extensión requieran varias horas para su lectura, serán leídos parcialmente, durante el número de sesiones que fueren necesarias, si así lo considera el\nPleno.\nPodrá dispensarse la lectura integral de un dictamen, cuando así lo decida el Pleno por mayoría relativa, siempre y cuando obre un ejemplar del mismo en poder de cada uno de los Diputados, o bien, podrá acordarse que se lea una síntesis.\nARTÍCULO 130.- Cumplido con lo previsto en el Artículo anterior, el Presidente pondrá a discusión el asunto legislativo, de conformidad con lo siguiente:\nI. Se discutirán y votarán únicamente en lo general: Dictámenes en sentido negativo, Acuerdos Legislativos, Informes y Puntos de Acuerdo; y\nII. Se discutirán y votarán en lo general y particular: Dictámenes en sentido positivo.\nARTÍCULO 131.- Al orador sólo se le podrá interrumpir en los siguientes casos:\nI. Cuando infrinja las disposiciones de la Ley y de este Reglamento;\nII. Cuando profiera injurias; y\nIII. Cuando se le soliciten aclaraciones por parte de alguno de los Diputados y tanto él como el Presidente así lo acepten.\nARTÍCULO 132.- Iniciado el debate de un asunto, sólo podrá suspenderse:\nI. Por haberse desintegrado el quórum;\nII. Por desórdenes graves en el Recinto Oficial; y\nIII. Después de haberse aprobado por mayoría de votos moción suspensiva presentada por acordados por el Pleno.\nARTÍCULO 133.- En todo momento y antes de la votación en lo general, los Diputados el sólo efecto de hacer correcciones de redacción; la Mesa Directiva someterá la petición a la aprobación del Pleno; la comisión respectiva se abocará inmediatamente a elaborar las correcciones y de igual forma someterá el texto al Pleno para la continuación del procedimiento.\nPor lo que una vez que un dictamen sea aprobado en lo general, resultará improcedente la solicitud de que regrese a Comisiones.\nARTÍCULO 134.- Para el caso de que un dictamen contenga un voto particular de los\nDiputados que no estén de acuerdo con el mismo, se deberá poner a consideración del\nPleno ambas posiciones, debiéndose abrir la discusión en lo general y en lo particular.\nLas discusiones y votación de cada uno de los documentos se llevarán conjuntamente, de tal manera que el que logre tener mayoría de votos, será el que se tenga como dictamen definitivamente resuelto, por lo que los diputados deberán especificar claramente el sentido de su voto.\nARTÍCULO 135.- En todo momento de la discusión, cualquier Diputado podrá requerir que otro texto del asunto respectivo, lo que en su caso será aprobado por el Pleno, dando lectura el Diputado de la comisión dictaminadora que lo presentó.\nTodo Diputado podrá intervenir en cualquier momento, para hacer observaciones sobre el trámite seguido o por seguirse, para el asunto de que se trate.\nARTÍCULO 136.- Durante los debates no podrán los Diputados abandonar el salón de sesiones sin permiso del Presidente.\nEl Diputado que habiéndose inscrito para participar en la discusión, no esté presente al momento de su turno, perderá el derecho a hacerlo con posterioridad.\nEl Diputado que habiendo asistido no se encuentre presente al momento de la votación, será amonestado públicamente y su voto se considerará como abstención.\nARTÍCULO 137.- Los Diputados no inscritos en la lista de oradores o aquellos que ya han intervenido, podrán intervenir para referirse a aclaraciones o alusiones personales que les sean inferidas por quien esté en uso de la palabra, en cuyo caso hablarán inmediatamente después de la intervención del orador en turno.\nPara los efectos de este Capítulo, se entiende por alusiones personales, a la expresión verbal, referida a un Diputado que implique injuria, diatriba o cuestionamiento.\nARTÍCULO 138.- Durante los debates, cualquier Diputado podrá intervenir para solicitar aclaraciones y/o explicaciones al promovente de la iniciativa, si este es un Diputado, o a la comisión dictaminadora, siempre y cuando sean aceptadas por el Diputado que esté en uso de la palabra; una vez resuelto el punto, continuará el debate.\nARTÍCULO 139.- Todo autor de una iniciativa podrá promover en cualquier tiempo ante la\nMesa Directiva la excitativa de dictamen o resolución, para el caso de que el primero no se formule o la segunda no se emita conforme a los plazos que establece la Ley.\nCAPÍTULO III\nEL DEBATE Y VOTACIÓN EN LO GENERAL\nARTÍCULO 140.- Para efectos del debate en lo general, se inscribirán los Diputados que pretendan hablar sobre el asunto, indicando el sentido de su intervención, si es a favor, en contra, o para razonar el sentido de su voto o realizar aclaraciones.\nLos Diputados podrán hacer uso de la voz en el sentido que se inscribieron, en cada asunto;\nlo podrán hacer una segunda vez, previa aprobación de la mayoría de los Diputados presentes.\nEn la discusión, las participaciones se realizarán en el estricto orden en que se hubieren inscrito, según el sentido de la misma, alternando las participaciones de tal manera que, primero tenga (sic) el uso de la voz los que se inscribieron en contra y luego los de a favor;\nen caso de no poderse dar la alternancia, se desahogarán de acuerdo al orden de inscripción.\nsentido de su voto o realizar aclaraciones.\nLas intervenciones tendrán una duración máxima de diez minutos, el Presidente de la Mesa\nDirectiva le informará al orador cuando esté por concluir su tiempo, si el Diputado no cumple con ese tiempo, lo exhortará para que concluya, de no respetar lo anterior, el\nPresidente podrá suspenderlo en el uso de la voz.\nautores de la iniciativa, si los hubiere, podrán intervenir en el debate sin necesidad de inscripción previa, y las veces que considere (sic) necesario, pero ajustándose al tiempo determinado para cada orador, haciendo notar que a partir de la segunda intervención, el tiempo de éstas será de cinco minutos máximo.\nUna vez concluidas las intervenciones de los oradores, el Presidente someterá el dictamen a votación en lo general.\nARTÍCULO 141.- En el caso de que un dictamen en sentido positivo, no alcance la mayoría necesaria por su aprobación, en términos de las disposiciones aplicables, este será remitido al archivo definitivo como asunto totalmente concluido; salvo que la Ley específica en la materia establezca otro procedimiento. Para el caso de que fuere un dictamen en sentido negativo, en el mismo supuesto, este será remitido de nueva cuenta a\nComisión, para una nueva dictaminación.\nCAPÍTULO IV\nEL DEBATE Y VOTACIÓN EN LO PARTICULAR\nARTÍCULO 142.- Aprobado un dictamen en lo general y no habiendo inscripción alguna para el debate en lo particular, se tendrá por aprobado el dictamen en lo particular, sin necesidad de efectuar la votación respectiva, y se remitirá el decreto al Poder Ejecutivo, para los efectos Constitucionales y Legales conducentes.\nARTÍCULO 143.- Para el caso de la discusión en lo particular, se inscribirán los Diputados que realicen reservas en lo particular, debiendo indicar por escrito las partes específicas del dictamen que serán objeto de su intervención, así como de la propuesta que planteará al\nPleno. Cada Diputado podrá registrar únicamente una reserva en lo particular, en la que se presenten todas las partes específicas objeto de su intervención.\nEn principio se debatirá y votará cada reserva individualmente, no obstante la Mesa\nDirectiva podrá acordar que el debate y la votación se realicen de manera conjunta, en un solo acto todas las reservas expuestas por los Diputados.\nPara el debate individual, cada Diputado presentará su reserva y posteriormente se procederá en los términos del Artículo anterior. Para el debate en conjunto, los Diputados hablarán en el orden en que se hubieren inscrito, para la presentación de sus reservas, y posteriormente se procederá en los términos del Artículo anterior. En ambos casos, y de resultar posible, serán proyectadas ante el Pleno Legislativo, durante su presentación, las propuestas de redacción de las reservas, por los medios visibles que en su caso resulten idóneos.\nUna vez concluidas las intervenciones, el Presidente someterá el dictamen a votación en lo particular.\nARTÍCULO 144.- Aprobado el proyecto en lo general y en lo particular, se remitirá el lo particular a algún decreto, recibidas las observaciones, se turnarán a la misma comisión dictaminadora, para el estudio, análisis y consideración exclusivamente de las observaciones respectivas y la elaboración del correspondiente dictamen.\nCAPÍTULO V\nLAS VOTACIONES\nARTÍCULO 145.- Serán sometidos a votación del Pleno, todos los asuntos sobre los que tenga que resolver el Congreso del Estado. Las votaciones podrán ser:\nA) Nominales, sobre:\nII. Iniciativas de leyes para el Estado o sobre iniciativas a presentarse ante el Congreso de la Unión; y\nIII. Todos los asuntos para los que no proceda otra forma de votación.\nLa votación nominal se hará pronunciando cada Diputado al escuchar su nombre, el sentido de su voto en voz alta.\nEl Primer Secretario nombrará a los Diputados siguiendo el orden alfabético del primer apellido de los Legisladores, y el Segundo Secretario anotará en la lista utilizada para la votación, si votó a favor, en contra o se abstuvo; una vez tomada la votación, certificará que no falta de votar ningún Diputado presente y dará a conocer el resultado de la votación al\nPresidente para que éste haga la declaratoria del resultado.\nLas votaciones nominales podrán realizarse mediante sistema electrónico.\nB) Por Cédula, sobre:\nI. Nombramiento y remoción del Secretario General del Congreso del Estado y del Auditor\nSuperior del Órgano Superior de Fiscalización;\nII. Elección, nombramiento, designación, aprobación, ratificación, remoción o renuncia que competa conocer al Congreso del Estado, de funcionarios públicos que no sean\nIII. Actos del Congreso del Estado en materia de responsabilidades de los servidores públicos;\nIV. Asuntos planteados en sesión privada;\nV. Elección de la Mesa Directiva; y\nVI. Otros asuntos que acuerde el Pleno.\nla papeleta en una urna transparente que se encontrará a la vista del Pleno.\nPara facilitar la votación por cédula y para garantizar su privacidad, la Mesa Directiva tomará las medidas pertinentes en cuanto al contenido, características, formato y distribución de las boletas entre los Diputados.\nAl terminar la votación se extraerán de la urna todas las boletas, se cotejará el número de las mismas con el número de los Diputados presentes y acto seguido, se leerán en voz alta cada uno de los votos. La Mesa anulará las boletas en las que el voto sea confuso o que se observe claramente que es contrario a las normas establecidas.\nEl número de boletas depositadas en la urna deberá coincidir con el número de los\nDiputados votantes, en caso contrario se repetirá la votación cuantas veces sea necesario.\nC) Económicas, sobre: asuntos de mero trámite; como lo son enunciativamente:\nI.- Aprobación del Orden del Día;\nII.- Aprobación de las Actas de Sesión;\nIII.- Dispensa de la Lectura Integral; y\nIV.- Las mociones que así lo ameriten en términos de este Reglamento\nLa votación económica se realizará por los Diputados levantando la mano, en señal de aprobación, durante el tiempo necesario para el cómputo de los votos y luego se hará la declaratoria que proceda.\nLas votaciones económicas podrán realizarse mediante sistema electrónico.\nEn caso de inconformidad de algún Diputado con el resultado del cómputo, se repetirá la votación debiéndose realizar en forma nominal.\nEn todas las votaciones a que se refiere este Artículo, se tendrá como sentido de la votación el resultado al que corresponda el número mayor de votos, salvo que conforme a la\nConstitución, se requiera de una mayoría absoluta o calificada. Los empates se decidirán por el voto de calidad del Presidente de la Mesa Directiva.\nARTÍCULO 146.- Para la aprobación de resoluciones del Pleno, se entiende por:\nI. Mayoría relativa: los votos en el mismo sentido, de cuando menos la mitad más uno de los Diputados presentes;\nII. Mayoría absoluta: los votos en el mismo sentido, de cuando menos la mitad más uno del total de los integrantes del Congreso del Estado;\nIII. Mayoría calificada: los votos en el mismo sentido, de cuando menos las dos terceras partes del número total de miembros del Congreso del Estado; y\nIV. Unanimidad: la votación total en el mismo sentido de los Diputados presentes.\nARTÍCULO 147.- El resultado de toda votación se anexará al expediente correspondiente, así mismo, el resultado será asentado en acta.\nCualquier Diputado podrá solicitar que conste en el acta el sentido en el que emitió su voto.\nCAPÍTULO VI\nLOS PUNTOS DE ACUERDO\nARTÍCULO 148.- Los Puntos de Acuerdo son proposiciones de los Diputados para que el\nCongreso del Estado asuma una postura institucional respecto a un asunto no legislativo, o bien se aprueben peticiones o exhortos para que el propio Congreso del Estado, o las instituciones del Estado, de los Municipios o de la Federación, realicen u omitan ciertas atribuciones, de acuerdo a su marco normativo aplicable.\nARTÍCULO 149.- Los punto (sic) de acuerdo se sujetarán a lo siguiente:\nI. Deberán presentarse a través de un escrito fundado, con una propuesta clara de resolutivo y firmadas por sus autores;\n(F. DE E., P.O. 13 DE AGOSTO DE 2018)\nII. Los puntos de acuerdo se tramitarán en los términos que establece el Artículo 153\nFracción II del presente Reglamento y demás disposiciones aplicables; salvo que el punto de acuerdo tenga el carácter de urgente u obvia resolución;\nIII. Para que un punto de acuerdo sea considerado como de urgente u obvia resolución, deberá ser señalado en su escrito de presentación, que reviste ese carácter, y posteriormente ser aprobado por mayoría relativa del Pleno dicho carácter;\nDe ser aprobado el carácter de urgente u obvia resolución, el Punto de Acuerdo se debatirá y votará inmediatamente, en términos de lo dispuesto por el Capítulo III del Título Quinto del presente Reglamento; y\nIV. El retiro o modificación de un punto de acuerdo, corresponde únicamente a su promotor o promotores, y respecto a los que se presenten por un Grupo Parlamentario, el retiro podrá hacerlo el Coordinador.\nARTÍCULO 150.- Un Punto de Acuerdo sobre un tema que ya haya sido resuelto por el\nCongreso del Estado en un periodo ordinario, no podrá volver a presentarse, o ser tratado por el Pleno, sino hasta el siguiente período ordinario. Lo anterior salvo que dicho Punto de\nAcuerdo se presente con el carácter de urgente y obvia resolución, y dicho carácter le sea aprobado por el Pleno.\nCAPÍTULO VIII (SIC)\nLOS ACUERDOS E INFORMES LEGISLATIVOS\nARTÍCULO 151.- Los Acuerdos Legislativos son resoluciones legislativas en la que se establece la definición del Pleno, Comisión, Consejo o Comité sobre un acto que establece el marco normativo aplicable; o bien resuelve términos no previstos, pero inherentes a la función legislativa.\nARTÍCULO 152.- Los Informes Legislativos son documentos que se exponen a consideración del Pleno Legislativo, previo procedimiento establecido en la Ley en la materia de que se trate.\nCAPÍTULO V (SIC)\nLOS ASUNTOS GENERALES\nARTÍCULO 153.- En asuntos generales podrán presentarse Iniciativas y Puntos de\nAcuerdo, así como establecer Posicionamientos de temas de interés general, Pronunciamientos sobre Iniciativas, Invitaciones y Efemérides por parte de los Diputados, en los términos siguientes:\nI. Respecto de la presentación de Iniciativas de Ley, Reformas, Adiciones o Derogaciones, que no han sido turnadas; estás se presentarán por el Diputado, contando con una participación de hasta diez minutos;\nser leídas íntegramente, y posteriormente serán turnadas a la o las comisiones correspondientes, en términos de la Ley;\nSi se diera la lectura íntegra, y no resultare suficiente el tiempo de diez minutos, el\nDiputado se podrá registrar en posteriores sesiones hasta concluir el asunto.\nII. En cuanto a los Puntos de Acuerdo que se presenten ante el Pleno en el apartado de asuntos generales, estos se presentarán por el Diputado, contando con una participación de del Pleno Legislativo;\nIII. Los posicionamientos de temas de interés general que se expongan ante el Pleno que no requieran votación, se presentarán por el Diputado, contando con una participación de hasta diez minutos.\nLa Presidencia de la Mesa Directiva, someterán (sic) a discusión y debate el tema propuesto, procediendo a realizar el registro de participación a favor o en contra, por lo que hacer uso de la palabra hasta por cinco minutos cada uno, dentro de los cuales deberán centrar su participación y argumentación sobre el tema a debate.\nEl Diputado que presente un posicionamiento, pronunciamiento o tema de interés general, podrá hacer uso de la palabra hasta por cinco minutos para realizar las réplicas correspondientes a los legisladores que hayan participado en la discusión.\nLos diputados que hubieren hecho uso de la palabra, podrán intervenir por una segunda ocasión, y el promovente concluirá realizando la réplica final del tema a debate, con lo cual se tendrá como suficientemente discutido.\nEl Diputado que intervenga en términos de esta Fracción, podrá participar en asuntos generales en virtud del registro que haya realizado ante la Presidencia al inicio de ese apartado.\nPara el uso de la voz en esta etapa, los Diputados intervendrán en el orden en que fueron registrados para tal efecto, cualquier alteración del orden de registro, podrá denunciarse al\nPresidente de la Mesa Directiva para que tome las medidas conducentes.\nIV. En cuanto a los pronunciamientos sobre Iniciativas que ya han sido turnadas, estos se presentarán por el Diputado, contando con una participación de hasta diez minutos;\nV. En razón de las Invitaciones y Efemérides, contando con una participación de hasta diez minutos;\núnicamente para tratar un asunto, de los previstos en las Fracciones que anteceden. En caso de registrar varios asuntos, se tomará únicamente el primero de los mismos.\nCAPÍTULO IX (SIC)\nLAS RESOLUCIONES\nARTÍCULO 154.- El Congreso del Estado emitirá leyes, decretos, acuerdos o reglamentos que regulan su organización interna.\nARTÍCULO 155.- Aprobado un texto por el Pleno, no podrá ser cambiado por razones de estilo, de corrección gramatical, ortográfica ni tipográfica, por parte de ningún funcionario.\nARTÍCULO 156.- Todos los decretos que emita el Congreso del Estado serán numerados en forma ordinal y progresiva y deberán mencionar el lugar y fecha de su expedición. La numeración iniciará con el número de la Legislatura en funciones.\nARTÍCULO 157.- Los decretos que expida el Congreso del Estado deberán contener la firma autógrafa del Presidente y de los Secretarios de la Mesa Directiva; de la misma forma, deberá contener el sello del Congreso del Estado y la rúbrica del Secretario General\nARTÍCULO 158.- Las resoluciones legislativas se expedirán bajo las siguientes fórmulas:\nI. Si se trata de resoluciones para remitir al Gobernador:\nAguascalientes, en virtud de su función y facultad Constitucional, ha tenido a bien expedir el siguiente\nDecreto Número…\n(Texto del Decreto)\n…\nAl Ejecutivo para su promulgación y publicación.\n(Enseguida irá el lugar y fecha de su aprobación)\nLo que tenemos el honor de comunicar a usted, para los efectos Constitucionales conducentes.\n(Enseguida irá el lugar y fecha de firma, así como el nombre y firma del Presidente y\nSecretarios de la Mesa Directiva)”;\nII. Si se trata de resoluciones del Congreso del Estado que no están sujetas a observaciones, ''Habitantes de Aguascalientes, sabed:\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número…\n(Texto del decreto)\n…\n(Enseguida irá el lugar y fecha de su aprobación)\nPor lo tanto el Congreso ordena se imprima, publique y se le dé el debido cumplimiento.\n(Enseguida irá el lugar y fecha de firma por el Presidente y Secretarios de la Mesa\nDirectiva)”; y\nIII. En el caso de nombramientos, elección, aprobación, ratificación o designación de funcionarios públicos:\nque le confiere el Artículo… de la Constitución Política local, (y en su caso de la Ley…) ha tenido a bien expedir el siguiente\nDecreto Número…\nSe confiere al Ciudadano (a)\n… el cargo de...\npara ejercerlo con todos los deberes y facultades que la Ley le atribuye.\nDado en el Salón de Sesiones del Palacio Legislativo, en la Ciudad de Aguascalientes, sede de los Poderes del Estado, a los… días de… del año…\nSerá firmado en forma autógrafa por todos los integrantes de la Mesa Directiva en turno.\nARTÍCULO 159.- Todos los documentos que expida el Congreso del Estado y las versiones electrónicas y electromagnéticas de los mismos, se realizarán en el formato oficial que apruebe el Pleno, pero en todo caso contendrán el Escudo Nacional y las caracteres ostensibles.\nARTÍCULO 160.- Queda prohibido que la papelería del Congreso del Estado y en toda impresión, publicación o representación que para efectos visuales se refiera al mismo, se haga uso de colores o de su combinación, que de cualquier manera impliquen referencia o similitud con los colores de identificación de los partidos políticos.\nTÍTULO SEXTO\nACTOS DEL CONGRESO DEL ESTADO\nARTÍCULO 161.- El Congreso del Estado en respeto de los principios del modelo de parlamento abierto, implementar (sic) mecanismos que garanticen la transparencia, la máxima publicidad, el derecho de acceso a la información, la apertura gubernamental, la participación ciudadana y la rendición de cuentas; a través de mecanismos que garanticen la publicidad de Información oportuna, verificable, comprensible, actualizada y completa, atendiendo en todo momento las condiciones sociales, económicas y culturales del Estado de Aguascalientes.\nPara tal efecto, su actuar atenderá lo dispuesto por las leyes en materia de transparencia y acceso a la información pública.\nARTÍCULO 162.- Todas las leyes, decretos, acuerdos o reglamentos que expida el\nCongreso del Estado se publicarán en el Periódico Oficial del Estado.\nPara tal efecto, la Mesa Directiva remitirá la documentación respectiva al titular del Poder\nEjecutivo para su promulgación y publicación en el Periódico Oficial del Estado.\nTratándose de la Ley y sus Reglamentos, así como de los decretos o acuerdos en que no esté sujeta a observaciones por parte del titular del Poder Ejecutivo, dicha remisión será exclusivamente para los efectos de su publicación en el Periódico Oficial.\nLa Mesa Directiva mandará publicar las leyes, decretos y acuerdos del Congreso del Estado en la Gaceta Parlamentaria, misma que deberá ser publicada después de cada período ordinario, extraordinario o de la Diputación Permanente. En ella se consignarán también los trabajos de las diversas comisiones y comités.\nLa Mesa Directiva vigilará la publicación del Diario de Debates después de cada sesión, en la cual se consignarán sucintamente los hechos ocurridos en las sesiones ordinarias, extraordinarias o de la Diputación Permanente.\nARTÍCULO 163.- Los actos de instalación de la Legislatura y la Apertura del Primer\nPeríodo Ordinario de Sesiones, del Primer Año de Ejercicio Constitucional, serán consignados en acta que se publicará en el Periódico Oficial del Estado.\nARTÍCULO 164.- Al término de cada período ordinario de sesiones, el Congreso del\nEstado publicará en el Periódico Oficial una lista de los decretos aprobados en el mismo, último período ordinario inmediato anterior.\nInformática y Sistemas de la Información, un portal o página de internet para la difusión de sus actos consultables.\nNo podrá contener dicha página propaganda, publicidad o información comercial ni de proselitismo político.\nARTÍCULO 166.- Las sesiones comprendidas dentro de los períodos ordinarios y las sesiones virtuales, salvo aquéllas que tengan el carácter de privadas, serán transmitidas en vivo por red informática, por la página de internet y demás medios electrónicos que se estimen adecuados por la Coordinación de Comunicación Social.\nARTÍCULO 167.- El Congreso del Estado tendrá cuenta de correo electrónico por o un portal para recibir comunicaciones de entidades públicas y de particulares.\nA toda comunicación o solicitud de información que se reciba, se deberá dar la contestación procedente, en breve término. Para este efecto, la Unidad de Enlace turnará en su caso la promoción a quien corresponda.\nTÍTULO SÉPTIMO\nLAS COMPARECENCIAS\nCAPÍTULO I\nLAS COMPARECENCIAS ANTE COMISIONES, CONSEJOS Y COMITÉS\nARTÍCULO 168.- La metodología de las comparecencias de los titulares de las dependencias y entidades de la Administración Pública, Organismos Descentralizados, Empresas de Participación Estatal Mayoritaria, Fideicomisos Públicos y Organismos\nAutónomos, ante Comisiones, se regirá por lo establecido en el Acuerdo Legislativo o\nPunto de Acuerdo respectivo; y en su defecto, se atenderá a lo previsto en el presente\nCapítulo.\nARTÍCULO 169.- La Comisión, el Consejo o Comité respectivo, establecerá la sesión en la que se lleve a cabo la sesión. En dicha sesión se le concederá el uso de la voz al que comparece para que dé una intervención inicial, posteriormente se realizarán rondas de preguntas, para cada integrante de la Comisión, el Consejo o Comité\nDirectiva.\nARTÍCULO 170.- Las intervenciones tendrán una duración de hasta cinco minutos, y se realizarán a través de cuestionamientos y posteriores respuestas del que comparece.\nARTÍCULO 171.- El seguimiento y coordinación de la comparecencia serán coordinados en todo momento por el Presidente del Comité, Consejo o Comité, y los casos no previstos serán resueltos por la mayoría relativa de Comité, Consejo o Comité.\nCAPÍTULO II\nLAS COMPARECENCIAS ANTE EL PLENO LEGISLATIVO\nARTÍCULO 172.- La metodología de las comparecencias de los titulares de las dependencias y entidades de la Administración Pública, Organismos Descentralizados, Empresas de Participación Estatal Mayoritaria, Fideicomisos Públicos y Organismos\nAutónomos, ante el Pleno, se regirá por lo establecido en el Acuerdo Legislativo o Punto de\nAcuerdo respectivo; y en su defecto, se atenderá a lo previsto en el presente Capítulo.\nARTÍCULO 173.- La Junta de Coordinación Política establecerá la sesión del Pleno en la que se lleve a cabo la sesión. En dicha sesión se le concederá el uso de la voz al que comparece para que dé una intervención inicial, posteriormente se realizarán rondas de preguntas, conforme a lo siguiente:\nI. Cuatro cuestionamientos para la primera fuerza política del Congreso del Estado;\nII. Tres cuestionamientos para la segunda fuerza política del Congreso del Estado;\nIII. Dos cuestionamientos para la tercera fuerza política del Congreso del Estado; y\nIV. Un cuestionamiento para el resto de las fuerzas políticas del Congreso del Estado.\nEl registro de tales intervenciones le corresponderá a los Diputados Secretarios de la Mesa\nDirectiva.\nARTÍCULO 174.- Las intervenciones tendrán una duración de hasta tres minutos, y se realizarán a través de cuestionamientos y posteriores respuestas del que comparece; a la vez que se realizarán conforme al orden previsto en el Artículo anterior, de manera alternada entre las fuerzas políticas.\nARTÍCULO 175.- El seguimiento y coordinación de la comparecencia serán coordinados en todo momento por el Presidente de la Mesa Directiva, y los casos no previstos serán resueltos por la Mesa Directiva del Pleno.\nCAPÍTULO III\nHUMANOS DEL ESTADO DE AGUASCALIENTES\nARTÍCULO 176.- La Comisión de Derechos Humanos, el Pleno Legislativo o la del Estado de Aguascalientes a efecto de que expliquen el motivo de su negativa.\nARTÍCULO 177.- La comparecencia referida en el Artículo anterior, se ajustará a los siguientes lineamientos:\nI. Se dará intervención al Presidente o al Visitador General de la Comisión de Derechos emitida la recomendación, asimismo, las víctimas podrán exponer su testimonio verbalmente o por escrito;\nII. La autoridad o servidor público compareciente expondrá las razones de su negativa de aceptar o cumplir la recomendación; y\nIII. La Comisión de Derechos Humanos, el Pleno Legislativo o la Diputación Permanente determinará por la respectiva mayoría relativa, y mediante votación por cédula, si avala la respuesta de la autoridad o servidor público compareciente, lo cual se publicará en el\nPeriódico Oficial, precisando los antecedentes y consideraciones expuestas en la sesión.\nTÍTULO OCTAVO\nEL CEREMONIAL DE LAS SESIONES DEL PLENO\nCAPÍTULO I\nDISPOSICIONES GENERALES\nARTÍCULO 178.- Para llevar a cabo las sesiones del Congreso del Estado deberán los asistentes atender el ceremonial previsto en este Reglamento.\nARTÍCULO 179.- En las sesiones del Congreso del Estado, el Presidente ocupará el lugar central del estrado; a su izquierda tomará asiento el Vicepresidente, en sus respectivos lugares especiales se sentarán los Secretarios. Los demás Diputados ocuparán las curules que les correspondan de conformidad con lo dispuesto por el Artículo 4° del presente\nReglamento.\nARTÍCULO 180.- Cuando asista a alguna sesión solemne el ciudadano Presidente de los\nEstados Unidos Mexicanos, el Gobernador del Estado, el Presidente del Supremo Tribunal de Justicia o sus representantes, el Diputado Presidente nombrará una Comisión de Cortesía\nCortesía para que lo acompañe cuando se retire.\nARTÍCULO 181.- Cuando asista a alguna sesión solemne el ciudadano Presidente de los\nEstados Unidos Mexicanos, o su representante, ocupará el lugar situado a la izquierda del\nPresidente del Congreso del Estado y el Gobernador del Estado, el lugar de la derecha.\nEn el caso de que sólo asista el Gobernador del Estado o su representante, éste ocupará el\nTribunal de Justicia o su representante, el lugar de la derecha.\nARTÍCULO 182.- Al entrar o salir del recinto oficial, el Presidente de la República, el\nGobernador, el Presidente del Supremo Tribunal de Justicia, o sus representantes, los presentes se pondrán de pie a excepción del Presidente del Congreso del Estado, quien solamente lo hará al momento en que aquellos lleguen al estrado.\nARTÍCULO 183.- Si se tratare de la sesión solemne en que el Gobernador del Estado deba rendir la protesta constitucional para asumir el cargo, se situará quien hubiese desempeñado\nPresidente del Congreso del Estado y el nuevo titular del Poder Ejecutivo se ubicará a la derecha del Presidente del Congreso del Estado.\nEn el momento de rendir su protesta el Gobernador del Estado, los Diputados, incluyendo al Presidente del Congreso del Estado y demás asistentes deberán estar de pie.\nARTÍCULO 184.- Cuando se trate de la sesión en que el Gobernador presente el informe anual de su gestión administrativa, de conformidad con lo dispuesto por el Artículo 46,\nFracción IV, de la Constitución, el Presidente del Congreso del Estado o en su caso el\nDiputado que designe la Junta de Coordinación Política, contestará el informe en términos concisos y generales, con las formalidades que correspondan al acto. Durante la sesión no procederán intervenciones o interrupciones por parte de los Diputados. El informe será analizado en sesiones posteriores.\nARTÍCULO 185.- Cuando se trate de la protesta constitucional de algún Diputado o funcionario de los que deben hacerlo ante el Congreso del Estado, el Presidente de la Mesa\nDirectiva designará una Comisión de Cortesía que lo introduzca al recinto oficial y lo acompañe posteriormente, a su lugar o fuera del recinto, según sea el caso.\nLa protesta de ley que realice algún funcionario ante el Congreso del Estado, será bajo los siguientes términos:\n“¿PROTESTA (N) USTED (ES) SIN RESERVA ALGUNA, CUMPLIR Y HACER\nMEXICANOS, LA PARTICULAR DEL ESTADO DE AGUASCALIENTES, LAS\nEL (LOS) CARGO (S) DE..... QUE EL PUEBLO LE (S) HA CONFERIDO, MIRANDO\nEN TODO POR EL BIEN Y PROSPERIDAD DEL ESTADO?\"\n''SÍ PROTESTO”, -Contestará (n) el (los) Funcionario (s)Dirá entonces el Presidente:\n''SI ASÍ NO LO HICIERE (N), QUE EL ESTADO SE LOS DEMANDE''.\nARTÍCULO 186.- En cualquier sesión a la que deban asistir, siempre se destinarán lugares preferentes en el recinto oficial a los gobernadores de otras entidades, a los altos funcionarios de la Federación, a los magistrados del Supremo Tribunal de Justicia, a los titulares de las dependencias del Ejecutivo Estatal y de los organismos descentralizados, a los integrantes de los Ayuntamientos y consejos municipales, en su caso, y a los miembros de los cuerpos Diplomático y Consular.\nARTÍCULO 187.- Cuando el Presidente del Congreso del Estado otorgue el uso de la palabra a quien no tenga la calidad de Diputado, se le destinará un lugar específico para ello.\nARTÍCULO 188.- Las intervenciones de los Diputados en la tribuna parlamentaria se harán de pie, en forma oral y en idioma español.\nDe todo documento, texto o expresiones en otro idioma, se presentará la traducción respectiva.\nARTÍCULO 189.- Cuando el Presidente de la Mesa Directiva tome la palabra en el ejercicio de sus funciones permanecerá sentado, pero si quisiere entrar en la discusión de un asunto, hará uso de la tribuna como los demás Diputados, en el turno que le corresponda, supliéndolo en la Presidencia, el Vicepresidente.\nCAPÍTULO II\nEL COMPORTAMIENTO DEL PÚBLICO EN LAS SESIONES\nARTÍCULO 190.- A las sesiones que no tengan el carácter de privadas, podrá concurrir el público que quiera presenciarlas, instalándose en el salón, pero deberá prohibírseles la entrada a quienes se encuentren armados, en estado de ebriedad o bajo el influjo de alguna droga o enervante.\nEl Congreso del Estado, previo acuerdo del Pleno, se podrá reservar la facultad de limitar el acceso a los concurrentes, mediante invitaciones o pases de acceso que se expidan, cuya distribución quedará a cargo de la Dirección General de Servicios Parlamentarios.\nARTÍCULO 191.- Los asistentes al salón de sesiones conservarán el mayor silencio, ningún motivo podrán tomar parte en las discusiones, ni interrumpir los trabajos ordinarios, ni realizar manifestaciones de ningún género.\nARTÍCULO 192.- La infracción a lo dispuesto por el Artículo anterior, será sancionada por el Presidente del Congreso del Estado, ordenando abandonar el salón a los responsables, si la falta fuese mayor, mandará detener al que la cometiere, y bajo la custodia correspondiente, lo pondrá a disposición de la autoridad competente.\nsalón de sesiones, de inmediato se levantará la sesión pública o se podrá continuar en privado.\nTÍTILO (SIC) NOVENO\nINSTALACIÓN DE LA LEGISLATURA, APERTURA Y CLAUSURA DE LOS\nPERÍODOS ORDINARIOS Y EXTRAORDINARIOS\nCAPÍTULO I\nLA INSTALACIÓN DE LA LEGISLATURA\nARTÍCULO 193.- Para la celebración de la Sesión Previa, el Secretario General del\nCongreso deberá efectuar los trabajos preparatorios siguientes:\nI. Hacer el inventario de las copias certificadas de las constancias de mayoría y validez que acrediten a los Diputados electos por el principio de mayoría relativa y de las copias certificadas de las constancias de asignación por el principio de representación proporcional, expedidas en los términos de la ley de la materia; así como de las notificaciones de las sentencias definitivas e inatacables del órgano jurisdiccional electoral sobre los comicios de Diputados;\nII. Elaborar la lista de los Diputados electos a la nueva Legislatura;\nIII. Entregar, el día de la celebración de la sesión previa, las credenciales de identificación y acceso de los Diputados electos, con base en la documentación a que se refiere la Fracción\nIV. Notificar a los Diputados electos a la Legislatura entrante, la fecha para la celebración de la sesión previa;\nV. Publicar avisos en el Periódico Oficial del Estado y en los medios impresos de mayor circulación en la Entidad sobre la fecha y lugar de celebración de la sesión de instalación; y\nVI. Remitir a la Mesa Directiva de la Diputación Permanente la relación de los Diputados previstas en este Artículo.\nARTÍCULO 194.- La Diputación Permanente de la Legislatura saliente, convocará a los\nDiputados electos a una sesión previa que se celebrará el día 13 de septiembre del año de la elección, a las once horas.\nEn dicha sesión, una vez declarado el quórum de ley de los Diputados electos, se procederá a la elección de la Mesa Directiva que habrá de fungir a partir del 15 de septiembre, rindiendo la protesta en los términos del presente Reglamento.\nARTÍCULO 195.- Al final de la sesión previa, el Presidente de la Diputación Permanente, de Apertura del Primer Período Ordinario de Sesiones.\nse invitará a dicha sesión a los titulares de los Poderes Ejecutivo y Judicial.\nARTÍCULO 196.- Para la sesión de instalación de la Legislatura, los Diputados electos se reunirán el día 15 de septiembre del año de la elección a las once horas.\nLa sesión solemne se desarrollará en los siguientes términos:\n(F. DE E., P.O. 13 DE AGOSTO DE 2018)\nI. Al inicio de la sesión, los Diputados electos ocuparán su lugar asignado en términos del presente Reglamento, en el Recinto Oficial;\nII. El Presidente de la Mesa Directiva designará a la Comisión de Cortesía que acompañarán a los titulares de los Poderes Ejecutivo y Judicial del Estado a ingresar al\nRecinto Oficial del Poder Legislativo; para tal efecto declarará un receso para que la\nComisión de Cortesía cumpla con su función;\nIII. Reanudados los trabajos de la sesión, se verificará el quórum de ley;\nIV. Puestos de pie, se realizará la toma de protesta de ley del Presidente, quien la rendirá bajo los siguientes términos:\n\"PROTESTO SIN RESERVA ALGUNA CUMPLIR Y HACER CUMPLIR LA\nPARTICULAR DEL ESTADO DE AGUASCALIENTES, LAS LEYES QUE DE\nAMBAS EMANEN Y DESEMPEÑAR LEAL Y PATRIÓTICAMENTE EL CARGO DE\nDIPUTADO QUE EL PUEBLO ME HA CONFERIDO, MIRANDO EN TODO POR EL\nBIEN Y PROSPERIDAD DEL ESTADO, Y SI ASÍ NO LO HICIERE, QUE EL ESTADO\nME LO DEMANDE''.\nV. Continuando de pie, se llevará a cabo la toma de protesta de ley de los Diputados electos, por parte del Presidente, en los siguientes términos:\n''CIUDADANAS DIPUTADAS, SEÑORES LEGISLADORES QUE INTEGRAN LA\n(NÚMERO ORDINAL QUE CORRESPONDA) LEGISLATURA DEL PODER\nLEGISLATIVO DEL ESTADO DE AGUASCALIENTES, ¿PROTESTAN USTEDES\nSIN RESERVA ALGUNA, CUMPLIR Y HACER CUMPLIR LA CONSTITUCIÓN\nPOLÍTICA DE LOS ESTADOS UNIDOS MEXICANOS, LA PARTICULAR DEL\nESTADO DE AGUASCALIENTES, LAS LEYES QUE DE AMBAS EMANEN Y\nPUEBLO LES HA CONFERIDO, MIRANDO EN TODO POR EL BIEN Y\nPROSPERIDAD DEL ESTADO?''\n''SÍ PROTESTO\", - Contestarán los DiputadosDirá entonces el Presidente:\n''SI ASÍ NO LO HICIEREN, QUE EL ESTADO SE LOS DEMANDE''.\nVI. Continuando de pie, se llevará a cabo la toma de protesta de ley, de los Diputados integrantes de la Mesa Directiva previamente electa, bajo los siguientes términos:\n\"CIUDADANOS DIPUTADOS: ¿PROTESTAN DESEMPEÑAR LEAL Y\nTODO MOMENTO POR EL BIEN Y LA PROSPERIDAD DEL ESTADO?\"\n\"SÍ PROTESTO\", - Contestarán los DiputadosDirá entonces el Presidente:\n''SI ASÍ NO LO HICIEREN, QUE EL ESTADO SE LOS DEMANDE''.\nAl término de lo cual, el Presidente invitará a los Diputados, a las autoridades presentes y al público en general, a tomar sus respectivos asientos;\nVII. El Presidente dispondrá la lectura del informe del Consejo General del Instituto Estatal\nElectoral, sobre la legalidad y legitimidad de las elecciones;\nVIII. Acto continuo y puestos de pie, el Presidente de la Legislatura entrante hará la declaración de instalación de la Legislatura del Congreso del Estado, en los siguientes términos:\n''HOY QUINCE DE SEPTIEMBRE DEL (AÑO), SE DECLARA LEGITIMA, LEGAL Y\nSOLEMNEMENTE INSTALADA LA HONORABLE (NÚMERO) LEGISLATURA DEL\nIX. Honores a la Bandera y Entonación del Himno Nacional;\nEn seguida, se procederá al abanderamiento de la Legislatura del Congreso del Estado; para tal efecto, el Presidente designará a los Diputados que recibirán la Bandera Nacional de manos del Gobernador del Estado. El abanderamiento se realizará en los términos de la Ley sobre el Escudo, la Bandera y el Himno Nacionales; al término del acto solemne, el\nPresidente invitará a los Diputados, a las autoridades presentes y al público en general, a tomar sus respectivos asientos;\nX. El Presidente hará uso de la palabra para dirigir un mensaje a la ciudadanía a nombre de la Legislatura recién instalada;\nXI. Entonación del Himno del Estado de Aguascalientes;\nXI (SIC). El Presidente citará a la primera sesión ordinaria;\nXII. Clausura de los trabajos correspondientes a la Instalación de la Legislatura y de la\nApertura del Primer Período Ordinario de Sesiones;\nXIII. El Presidente solicitará a los Secretarios de la Mesa Directiva la elaboración del acta de la sesión solemne de instalación de la Legislatura; y\nXIV. El Presidente de la Mesa Directiva designará a la Comisión de Cortesía que acompañarán a los titulares de los Poderes Ejecutivo y Judicial del Estado a abandonar el\nRecinto Oficial del Poder Legislativo.\nLos Diputados que no hubieren asistido a la sesión de instalación deberán rendir la protesta de ley en la primera a la que concurran.\nCAPÍTULO II\nLA APERTURA Y CLAUSURA DE LOS PERÍODOS ORDINARIOS\nARTÍCULO 197.- En los períodos siguientes a la instalación de la Legislatura y antes de cada período ordinario de sesiones, el Presidente de la Diputación Permanente, citará a los\nDiputados para la sesión previa, que tendrá verificativo a las diez horas del mismo día de la fecha de la apertura del período ordinario.\nDicha sesión se realizará conforme al orden siguiente:\nI. Lista de asistencia y declaración del quórum legal;\nII. Lectura del Orden del Día;\nIII. Lectura y aprobación en su caso del Acta de la sesión anterior;\nIV. Asuntos en cartera;\nV. Elección de la Mesa Directiva del período ordinario siguiente;\nVI. Designación de las Comisiones de Cortesía correspondientes;\nVII. Designación del orador oficial, para dirigir un mensaje a la ciudadanía, quien podrá ser el Presidente de la Mesa Directiva en turno o en su caso, quien acuerde la Junta de\nCoordinación Política;\nVIII. Citar a la próxima sesión solemne de apertura; y\nIX. Clausura de los trabajos de la sesión previa.\nARTÍCULO 198.- La sesión de apertura del período ordinario de sesiones, será en su inicio presidida por la Diputación Permanente, y se llevará a cabo bajo el siguiente orden:\nI. Lista de asistencia y declaración del quórum legal;\nII. Lectura y aprobación en su caso, del orden del día;\nIII. Lectura y aprobación en su caso, del acta de la sesión previa;\nIV. La Comisión de Cortesía previamente designada, hará ingresar al Recinto Oficial del\nCongreso del Estado, al Gobernador del Estado y al Presidente del Supremo Tribunal de\nJusticia del Estado o sus representantes, para tal efecto, se declarará un receso;\nV. Honores a la Bandera y entonación del Himno Nacional;\nVI. Puestos de pie, se realizará la toma de protesta de ley del Presidente, quien la rendirá bajo los siguientes términos:\n\"PROTESTO DESEMPEÑAR LEAL Y PATRIÓTICAMENTE EL CARGO DE\nPRESIDENTE DE LA MESA DIRECTIVA DE LA HONORABLE (NÚMERO\nORDINAL QUE CORRESPONDA) LEGISLATURA DEL ESTADO DE\nAGUASCALIENTES, PARA EL (PRIMER O SEGUNDO) PERÍODO ORDINARIO DE\nSESIONES, CORRESPONDIENTE AL (PRIMER, SEGUNDO O TERCER) AÑO DE\nEJERCICIO CONSTITUCIONAL, MIRANDO EN TODO POR EL BIEN Y LA\nPROSPERIDAD DEL ESTADO\".\n''SI ASÍ NO LO HICIERE, QUE EL ESTADO ME LO DEMANDE\".\nVII. Continuando de pie, se llevará a cabo la toma de protesta de ley de los integrantes de la\nMesa Directiva electos, por parte del Presidente, bajo los siguientes términos:\n\"¿PROTESTAN DESEMPEÑAR LEAL Y PATRIÓTICAMENTE EL CARGO QUE SE\nPROSPERIDAD DEL ESTADO?\"\n''SÍ PROTESTO\", - Contestarán los DiputadosDirá entonces el Presidente:\n''SI ASÍ NO LO HICIEREN, QUE EL ESTADO SE LOS DEMANDE''.\nVIII. A continuación, el Presidente de la Mesa Directiva de la Diputación Permanente, declarará clausurados los trabajos de la Diputación Permanente, bajo los siguientes términos:\nEL ARTÍCULO 33, FRACCIÓN XXIV DE LA LEY ORGÁNICA DEL PODER\nLEGISLATIVO DEL ESTADO DE AGUASCALIENTES, POR CONDUCTO DE ESTA\nPRESIDENCIA, TIENE A BIEN DECLARAR CLAUSURADOS LOS TRABAJOS DE\nLA DIPUTACIÓN PERMANENTE PARA EL (PRIMER O SEGUNDO) PERÍODO DE\nRECESO DEL (PRIMER, SEGUNDO O TERCER) AÑO DE EJERCICIO\nCONSTITUCIONAL\".\nCulminado el acto solemne de referencia, los integrantes de la Mesa Directiva electa, entrarán en funciones y ocuparán los lugares que les corresponden;\nIX. Una vez realizado lo anterior, el Presidente de la Mesa Directiva, llevará a cabo la\nDeclaratoria de Apertura del período ordinario correspondiente, bajo los siguientes términos:\n''LA (NÚMERO ORDINAL SUCESIVO QUE LE CORRESPONDA) LEGISLATURA\nAGUASCALIENTES, DECLARA EL (DÍA, MES Y AÑO), LA APERTURA OFICIAL\nDE SU (PRIMER O SEGUNDO) PERÍODO ORDINARIO DE SESIONES\nCORRESPONDIENTE AL (PRIMER, SEGUNDO O TERCER) AÑO DE SU\nEJERCICIO CONSTITUCIONAL''.\nX. Intervención de un representante de cada Fuerza Política, para que dirijan un mensaje a la ciudadanía, hasta por cinco minutos.\nLa participación se realizará en orden decreciente en relación al número de Diputados con que cada Fuerza Política cuente en el Congreso del Estado.\nXII (SIC). Entonación del Himno del Estado de Aguascalientes;\nXI (SIC). Convocar a la primera sesión ordinaria;\nXIII (SIC). Clausura de los trabajos de la sesión solemne; y\nXIV. La Comisión de Cortesía previamente designada, acompañará a abandonar el Recinto\nOficial del Congreso, al Gobernador del Estado y al Presidente del Supremo Tribunal de\nJusticia o sus representantes.\nARTÍCULO 199.- A las once horas del día previo a la Clausura del Período Ordinario de\nSesiones, o bien en la última Sesión Ordinaria del Período, se llevará a cabo la sesión previa para elegir a la Mesa Directiva de la Diputación Permanente, misma que se realizará conforme al orden siguiente:\nI. Lista de asistencia y declaración del quórum legal;\nII. Lectura del Orden del Día;\nIII. Lectura y aprobación en su caso del Acta de la sesión anterior;\nIV. Asuntos en cartera;\nV. Elección de la Mesa Directiva del período de receso siguiente;\nVI. Designación de las Comisiones de Cortesía correspondientes;\nVII. Designación del orador oficial, para dirigir un mensaje a la ciudadanía, quien podrá ser el Presidente de la Mesa Directiva en turno o en su caso, quien acuerde la Junta de\nCoordinación Política;\nVIII. Citar a la próxima sesión solemne de clausura; y\nIX. Clausura de los trabajos de la sesión previa.\nARTÍCULO 200.- La Sesión de Clausura de un Período Ordinario, se sujetará al siguiente orden:\nI. Lista de asistencia y declaración del quórum legal;\nII. Lectura y aprobación en su caso, del orden del día;\nIII. Lectura y aprobación en su caso, del acta de la sesión previa u ordinaria anterior;\nIV. Informe de los asuntos que hubiere en cartera turnándose a la comisión o comisiones que correspondan, para su estudio y dictamen;\nV. La Comisión de Cortesía previamente designada, hará ingresar al Recinto Oficial del\nCongreso del Estado, al Gobernador del Estado y al Presidente del Supremo Tribunal de\nJusticia del Estado o sus representantes, para tal efecto, se declarará un receso;\nVI. Honores a la Bandera y entonación del Himno Nacional;\nVII. Intervención de un representante de cada Fuerza Política, para que dirijan un mensaje a la ciudadanía, hasta por cinco minutos. La participación se realizará en orden decreciente\nEstado;\nVIII. Protesta de ley de los integrantes de la Mesa Directiva de la Diputación Permanente, la cual se realizará bajo los siguientes términos:\n\"¿PROTESTAN DESEMPEÑAR LEAL Y PATRIÓTICAMENTE EL CARGO QUE SE\nPROSPERIDAD DEL ESTADO?\"\n''SÍ PROTESTO\", - Contestarán los DiputadosDirá entonces el Presidente:\n''SI ASÍ NO LO HICIEREN, QUE EL ESTADO SE LOS DEMANDE''.\nIX. Una vez realizado lo anterior, el Presidente de la Mesa Directiva, llevará a cabo la\nDeclaratoria de Clausura del Período Ordinario correspondiente, bajo los siguientes términos:\n''LA (NÚMERO ORDINAL SUCESIVO QUE LE CORRESPONDA) LEGISLATURA\nAGUASCALIENTES, DECLARA EL (DÍA, MES Y AÑO), LA CLAUSURA OFICIAL\nDE SU (PRIMER O SEGUNDO) PERÍODO ORDINARIO DE SESIONES\nCORRESPONDIENTE AL (PRIMER, SEGUNDO O TERCER) AÑO DE SU\nEJERCICIO CONSTITUCIONAL''.\nX. Entonación del Himno del Estado de Aguascalientes;\nXI. Una vez que los Diputados que integran la Diputación Permanente, ocupen sus respectivos lugares, el Presidente de la Mesa Directiva, llevará a cabo la Declaratoria de\nApertura del período de receso correspondiente, bajo los siguientes términos:\n(F. DE E., P.O. 13 DE AGOSTO DE 2018)\n\"EL HONORABLE CONGRESO DEL ESTADO, CONFORME A LO DISPUESTO POR\nEL ARTÍCULO 33, FRACCIÓN XXIV DE LA LEY ORGÁNICA DEL PODER\nLEGISLATIVO DEL ESTADO DE AGUASCALIENTES, POR CONDUCTO DE ESTA\nPRESIDENCIA, TIENE A BIEN DECLARAR LA APERTURA OFICIAL DE LOS\nTRABAJOS DE LA DIPUTACIÓN PERMANENTE PARA EL (PRIMER O SEGUNDO)\nPERÍODO DE RECESO DEL (PRIMER, SEGUNDO O TERCER) AÑO DE EJERCICIO\nCONSTITUCIONAL\".\nXII. Citar a la primera sesión de la Diputación Permanente;\nXIII. Clausura de los trabajos de la sesión; y\nXIV. La Comisión de Cortesía previamente designada, acompañará a abandonar el Recinto\nTribunal de Justicia del Estado o sus representantes.\nCAPÍTULO III\nEL PERÍODO EXTRAORDINARIO\nARTÍCULO 201.- Una vez pasada la lista y verificado el quórum de ley por la Diputación\nPermanente, la sesión de un período extraordinario, se desarrollará bajo el siguiente orden:\nI. Lectura y aprobación en su caso, del orden del día;\nII. Lectura de la Convocatoria objeto del período extraordinario de sesiones;\nIII. Justificación de la necesidad de efectuar el período extraordinario, moción que será sometida a debate y votación en forma económica o electrónica;\nIV. Lectura y aprobación en su caso del acta de la última sesión del Congreso del Estado en\nPleno;\nV. Protesta de ley de la Mesa Directiva electa, por la Presidencia de la Diputación\nPermanente, bajo los términos que establece el presente Reglamento;\nVI. Declaratoria oficial del inicio del período extraordinario de sesiones que hará el\nPresidente, en los términos siguientes:\n''LA HONORABLE (NÚMERO ORDINAL QUE CORRESPONDA)... LEGISLATURA\n(FECHA) SU... (NÚMERO) PERÍODO EXTRAORDINARIO DE SESIONES,\nCORRESPONDIENTE A SU... (NÚMERO) AÑO DE EJERCICIO\nCONSTITUCIONAL'';\nVII. Desahogo de los asuntos contenidos en la Convocatoria;\nVIII. Informe de los asuntos que no fueron resueltos; y\nIX. Puestos de pie, se realizará la clausura por el Presidente de los trabajos correspondientes al período extraordinario de sesiones, quien dirá en voz alta:\n“LA HONORABLE (NÚMERO ORDINAL QUE CORRESPONDA) LEGISLATURA\nCONSTITUCIONAL, CLAUSURA HOY (FECHA) SU (NÚMERO) PERÍODO\nEXTRAORDINARIO DE SESIONES, CORRESPONDIENTE AL (NÚMERO) AÑO DE\nSU EJERCICIO CONSTITUCIONAL”.\nTÍTULO DÉCIMO\nLICENCIAS Y SANCIONES\nCAPÍTULO I\nLAS LICENCIAS DE LOS DIPUTADOS\nARTÍCULO 202.- La licencia por tiempo determinado o indeterminado para separarse del cargo, siempre será por causa justificada, motivo grave o fuerza mayor.\ndel Pleno o de la Diputación Permanente en su caso, quien lo remitirá a la Comisión de\nReglamentos y Prácticas Parlamentarias, la que dentro del término de diez días naturales conocimiento y en su caso aprobación; en tal caso las dietas correspondientes, no le serán abonadas. De concederse la licencia, se mandará llamar al suplente, a quien se le tomará la protesta de ley en la sesión inmediata siguiente del Pleno, en caso de que ésta se dé dentro de un período ordinario.\nEn caso contrario, la protesta le será tomada por la Diputación Permanente dentro de los ocho días siguientes a la licencia concedida y el suplente desempeñará el cargo durante el tiempo que dure la licencia otorgada.\nTratándose de licencia por tiempo determinado, al término de ésta, el Diputado se reintegrará a sus labores de forma inmediata, comunicándolo al Presidente de la Mesa\nDirectiva en turno, cesando de igual forma las labores del suplente.\nMientras que para el caso de licencias por tiempo indeterminado, previo al reingreso del\nDiputado a sus labores, deberá hacerlo del conocimiento de la Mesa Directiva en funciones, siendo la fecha de reingreso, al día siguiente de la Sesión en la que se dé cuenta al Pleno o a la Diputación Permanente.\nEl reingreso del Diputado a sus labores no requiere aprobación previa alguna.\nCAPÍTULO II\nLAS SANCIONES A DIPUTADOS\nARTÍCULO 203.- Los Diputados podrán ser sancionados según la conducta de que se trate por:\nI. El Pleno;\nII. La Mesa Directiva;\nIII. El Presidente de la Mesa Directiva;\nIV. El Diputado Presidente de la comisión o comité respectivo; o por\nV. La Junta de Coordinación Política, en términos del Código de Ética Legislativa del\nARTÍCULO 204.- El Diputado, contra quien se solicite la sanción disciplinaria, tendrá derecho a la garantía de audiencia, por sí o a través de otro Diputado.\nARTÍCULO 205.- Los Diputados podrán ser sancionados por las siguientes conductas:\nI. No guardar la reserva de los asuntos que tengan dicho carácter;\nII. No asistir a las reuniones de comisiones, del Pleno o cualquiera que se le encomiende;\nIV. No aceptar formar parte de la Mesa Directiva, de la Diputación Permanente, de las\nComisiones, Comités, o tareas que se le encarguen;\nV. Alterar el orden del Recinto Oficial, de los Salones de trabajo del Pleno o Comisiones;\nVI. Utilice en las sesiones del pleno o comisiones o cualquier trabajo del Congreso, un lenguaje contrario a la moral pública;\nVII. Proferir amenazas o injurias a uno o varios de los Diputados, o a los miembros de las instituciones del Estado, de sus Municipios o de la Federación, así como a cualquier ciudadano;\nVIII. Portar armas dentro de cualquier Recinto Oficial del Congreso;\nIX. Se conduzca con violencia física en contra de algún Diputado o ciudadano en el desarrollo de una sesión; y\nX. Agotado el tiempo y número de sus intervenciones, continúe haciendo uso de la tribuna.\nARTÍCULO 206.- Las sanciones que se aplicarán a los Diputados serán las siguientes:\nI. En el caso de la comisión, en primera ocasión de las infracciones establecidas en el numeral anterior, se podrá imponer amonestación al infractor, en los siguientes términos:\n“CIUDADANO (NOMBRE), CON FUNDAMENTO EN LOS ARTÍCULOS 178 Y 179\nDE LA LEY, SE LE AMONESTA PÚBLICAMENTE, POR NO HABER DADO\nCUMPLIMIENTO A LAS COMISIONES QUE LE FUERON ENCOMENDADAS”.\nII. La infracción reiterada podrá ser sancionada, luego del respeto a la garantía de audiencia del infractor con el descuento de uno o más días de la dieta que corresponda al legislador, en razón de la infracción cometida, así como del número de reincidencias de que se trate.\nARTÍCULO 207.- La dieta de los Diputados que sea disminuida en razón de las infracciones cometidas, se aplicará al Sistema Estatal para el Desarrollo Integral de la\nFamilia.\na los Diputados, en términos de lo establecido en la Ley de Responsabilidades\nAdministrativas del Estado de Aguascalientes.\nCAPÍTULO III\nLAS SANCIONES POR COMISIONES, CONSEJOS Y COMITÉS\nARTÍCULO 208.- Si transcurrido el plazo previsto para la rendición del dictamen, y no habiéndose solicitado o concedido prórroga, o transcurrida la misma, éste no se haya realizado, el Presidente de la Mesa Directiva del Pleno o de la Diputación Permanente en los recesos, por sí o a petición de algún Diputado, impondrá a los Diputados integrantes de la comisión, la sanción prevista en la Fracción III, del Artículo 177 de la Ley, la cual será aplicada por el Comité de Administración.\nARTÍCULO 209.- En caso de que al finalizar el ejercicio fiscal, las comisiones de que se trate, no hubieran entregado las comprobaciones relativas a los gastos ejercidos de su\nPresupuesto asignado, la Secretaría disminuirá las cantidades no comprobadas de la dieta de quienes las haya ejercido una vez agotado el esquema de comprobación.\nTÍTULO DÉCIMO PRIMERO\nLOS CRITERIOS PARA LAS INSCRIPCIONES DE HONOR\nCAPÍTULO ÚNICO\nLINEAMIENTOS PARA LAS INSCRIPCIONES DE HONOR\nARTÍCULO 210.- Las inscripciones de honor podrán ser nombres de personas físicas o morales, leyendas o apotegmas y tendrán como objetivo rendir homenaje a un personaje, institución o suceso histórico de trascendencia para el Estado de Aguascalientes.\nARTÍCULO 211.- Podrán presentar la solicitud de inscripción de letras de honor ante el\nCongreso del Estado, los sujetos establecidos en el Artículo 30 de la Constitución Política del Estado de Aguascalientes, a través de una Iniciativa.\nLas inscripciones de honor en el Congreso del Estado, serán procedentes cuando sean aprobadas por la mayoría relativa, previo dictamen que la Comisión de Postulaciones.\nARTÍCULO 212.- Para presentar la solicitud a que hace referencia el Artículo anterior, ésta se trate, con la correspondiente exposición de motivos que justifique la propuesta así como el proyecto de decreto correspondiente; y deberá acompañar además de todos los contenidos de una Iniciativa, un expediente, con documentos que acrediten la relevancia para el Estado de la persona, institución o suceso histórico de que se trate.\nARTÍCULO 213.- Serán causas de improcedencia y desechamiento las siguientes:\nI. No ser presentada la solicitud por las personas establecidas en el Artículo 30 de la\nII. No contar con el expediente que demuestre con documentos, la relevancia para el Estado de la persona, institución o suceso histórico de que se trate;\nIII. Presentar información falsa o dudosa; y\nIV. En el caso de personas físicas, si no han pasado más de 10 años de su fallecimiento.\nARTÍCULO 214.- La Comisión de Postulaciones resolverá sobre las propuestas de\nInscripción presentadas, valorando los méritos, virtudes, grado de eminencia, aportaciones y servicios a la patria o a la humanidad; de personas vecinas del Estado de Aguascalientes y sus Municipios; sujetándose a los principios de imparcialidad, objetividad y transparencia, atendiendo a criterios de validez universal.\nDe igual forma, la Comisión de Postulaciones podrá allegarse de información que justifique y respalde la propuesta presentada, asimismo podrá invitar a personas que por su trayectoria colaboren en la integración del dictamen correspondiente.\nARTÍCULO 215.- La Inscripción se hará en el espacio físico adecuado para ello, del Pleno\nLegislativo, o bien, en los salones o auditorios que habitualmente se utilizan para las reuniones de las comisiones ordinarias, o demás espacios físicos de los inmuebles que integran el recinto legislativo a determinación de la Comisión de Postulaciones.\nARTÍCULO 216.- Para realizar la Inscripción podrá realizarse una Sesión Solemne a la que concurrirán como invitados representantes de los diversos sectores de la sociedad, en la fecha acordada por la Junta de Coordinación Política.\nDe ser este el caso, la Sesión Solemne se llevará a cabo bajo el siguiente orden:\nI. Lista de asistencia y declaración del quórum legal;\nII. Lectura y aprobación en su caso, del orden del día;\nIII. Lectura y aprobación en su caso, del acta de la sesión previa;\nIV. La Comisión de Cortesía previamente designada, hará ingresar al Recinto Oficial del\nCongreso del Estado, al Gobernador del Estado y al Presidente del Supremo Tribunal de\nJusticia del Estado o sus representantes, para tal efecto, se declarará un receso, que no requerirá de nueva lista de asistencia;\nV. Honores a la Bandera y entonación del Himno Nacional;\nVI. Puestos de pie, se realizará la Develación de las Letras Doradas respectivas, para tal efecto se colocarán en el lugar determinado por la Comisión de Postulaciones, y llevarán a cabo la misma, el Presidente de la Mesa Directiva, el Gobernador del Estado y al Presidente del Supremo Tribunal de Justicia del Estado o los representantes de estos dos últimos, así como en su caso algún representante o personaje allegado del personaje, institución o suceso histórico de trascendencia, al que se rinde honor.\nCulminado el acto solemne de referencia, los integrantes de la Mesa Directiva ocuparán de personaje allegado del personaje, institución o suceso histórico de trascendencia, al que se rinde honor, a que regrese a su asiento;\nVII. Una vez realizado lo anterior, y permaneciendo de pie, se llevará a cabo la entonación del Himno del Estado de Aguascalientes;\nVIII. Convocar a la siguiente sesión del Pleno Legislativo;\nIX. Clausura de los trabajos de la sesión solemne; y\nX. La Comisión de Cortesía previamente designada, acompañará a abandonar el Recinto\nOficial del Congreso, al Gobernador del Estado y al Presidente del Supremo Tribunal de\nJusticia o sus representantes.\nARTÍCULO 217.- La Mesa Directiva llevará el registro de las inscripciones y difundirá por los medios de comunicación a su alcance, el contenido y significado de éstas.\n(ADICIONADO, N. DE E. CON EL CAPÍTULO Y LOS ARTÍCULOS QUE LO\nINTEGRAN, P.O. 18 DE NOVIEMBRE DE 2020)\nTÍTULO DÉCIMO SEGUNDO\nPROCEDIMIENTOS ESPECIALES\nCAPITULO ÚNICO\nDE LAS SESIONES VIRTUALES\nARTÍCULO 218.- Los Órganos del Congreso podrá excepcionalmente continuar sus trabajos de manera virtual, mediante la utilización de medios de comunicación digital, en los siguientes casos:\nI.- Con motivo de emergencia decretada por autoridad competente que ponga en riesgo la vida, la salud, la integridad del personal que labora en el Congreso del Estado y de los integrantes de la asamblea; o\nII.- De presentarse una situación de calamidad pública, caso fortuito o de fuerza mayor que constituya un impedimento para la reunión física de los integrantes del Pleno, Junta de\nCoordinación Política, Comisiones o Comités.\nARTÍCULO 219.- Las Sesiones Virtuales relativas al Pleno, Diputación Permanente, Junta de Coordinación Política, Comisiones y Comités se sujetarán en todo momento a lo resueltas por el acuerdo de los integrantes de la mesa directiva, respetando en todo\nReglamento. Las disposiciones antes señaladas, únicamente tendrán validez, durante el tiempo y en los casos que sean autorizados por el acuerdo del Pleno.\nARTÍCULO 220.- Se entiende por Sesión Virtual de los Órganos del Congreso, aquellas en cualquier medio de comunicación digital que garantice y permita la posibilidad de identificación y comunicación inmediata y simultánea, a fin de realizar los trabajos respectivos de cada Órgano.\nDe toda Sesión Virtual se deberá levantar la documentación en los mismos términos que las sesiones presenciales, debiendo los Diputados acudir a la Secretaría General para la suscripción correspondiente.\nARTÍCULO 221.- Las sesiones que realice el Congreso de manera virtual se entienden como llevadas a cabo dentro del Recinto del Poder Legislativo. La Mesa Directiva conducirá las sesiones de manera presencial desde el recinto oficial, misma que podrá funcionar con la asistencia de la Presidencia y al menos uno de los Secretarios.\nARTÍCULO 222.- Para el desarrollo de las sesiones, la Presidencia podrá ser auxiliada por la Secretaría General, y el personal que se estime necesario.\nLa Presidencia determinará los medios de comunicación digital que habrán de emplearse para las Sesiones Virtuales.\nARTÍCULO 223.- Para efectos del Párrafo Cuarto del Artículo 9° de la Ley, el Presidente citará a los integrantes del Órgano Legislativo, para que sean discutidos los asuntos que así hubieren sido aprobados Mayoría Calificada de sus integrantes.\nARTÍCULO 224.- Todas las notificaciones se deberán realizar a las Diputadas y\nLegisladores en sus correos institucionales, adjuntando los documentos a analizarse en la sesión, cumpliendo los plazos y términos que la Ley y este Reglamento exigen para las\nSesiones presenciales.\nARTÍCULO 225.- El pase de lista, votaciones, intervenciones, uso de la palabra, y en\nReglamento para cada uno de los Órganos del Congreso, según corresponda.\nPara la determinación del quórum legal, deberán estar identificados y en comunicación inmediata y simultánea la mayoría de los integrantes del Órgano del Congreso, según corresponda.\nARTÍCULO PRIMERO.- El Artículo Primero del presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO.- Los Artículos Segundo, Tercero y Cuarto del presente Decreto la Secretaría General del Congreso del Estado de Aguascalientes, publicado en virtud del\nDecreto Número 393 de la LX Legislatura, en fecha 05 de abril de 2010; el Reglamento de los Órganos Auxiliares del Congreso del Estado de Aguascalientes, publicado en virtud del\nDecreto Número 261 de la LX Legislatura, en fecha 13 de julio de 2009; el Reglamento del\nServicio Civil de Carrera de los Servidores Públicos del Poder Legislativo del Estado de\nAguascalientes, publicado en virtud del Decreto Número 188 de la LVII Legislatura, en fecha 23 de julio de 2001; y el Reglamento de los Sistemas de Archivo del Poder\nLegislativo del Estado de Aguascalientes, publicado en virtud del Decreto Número 102 de la LVIII Legislatura, en fecha 03 de noviembre de 2003.\nARTÍCULO CUARTO.- El Congreso del Estado deberá en un plazo de 180 días hábiles, contados a partir de la publicación del presente Decreto, realizar de conformidad las\nReformas, Adiciones y/o Derogaciones al Código de Ética Legislativa del Honorable\nCongreso del Estado de Aguascalientes, y a la Ley del Sistema Estatal Anticorrupción de\nAguascalientes.\nDado en el Salón de Sesiones “Soberana Convención Revolucionaria de Aguascalientes”, a los veintiocho días del mes de junio del año dos mil dieciocho.\nPor lo tanto, el Congreso ordena se imprima, publique y se le dé el debido cumplimiento.\nAguascalientes, Ags., a 28 de junio del año 2018.\nLA MESA DIRECTIVA\nFRANCISCO MARTÍNEZ DELGADO\nDIPUTADO PRESIDENTE\nRAYMUNDO DURÓN GALVÁN\nMA. ESTELA CORTÉS MELÉNDEZ\nDIPUTADA SEGUNDA SECRETARIA\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LOS DECRETOS DE REFORMAS AL PRESENTE ORDENAMIENTO.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 245.- ARTÍCULO SEGUNDO.SE ADICIONA UN TÍTULO DECIMO PRIMERO DENOMINADO “LOS CRITERIOS\nPARA LAS INSCRIPCIONES DE HONOR” CONFORMADO POR EL CAPÍTULO\nÚNICO DENOMINADO “LINEAMIENTOS PARA LAS INSCRIPCIONES DE\nHONOR” INTEGRADO POR LOS ARTÍCULOS 210, 211, 212, 213, 214, 215, 216 Y 217\nAL REGLAMENTO DE LA LEY ORGÁNICA DEL PODER LEGISLATIVO DEL\nESTADO DE AGUASCALIENTES.\"]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 18 DE MAYO DE 2020.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 332.- ARTÍCULO SEGUNDO.SE ADICIONA EL PÁRRAFO SEGUNDO AL ARTÍCULO 26; Y ASÍ MISMO SE\nREFORMA EL ARTÍCULO 166 DEL “REGLAMENTO DE LA LEY ORGÁNICA DEL\nPODER LEGISLATIVO DEL ESTADO DE AGUASCALIENTES”.]\nPRIMERO. - La presente reforma iniciará su vigencia al momento que lo haga la reforma al\nReglamento de la Ley Orgánica del Poder Legislativo, a que hace referencia el Artículo siguiente.\nSEGUNDO.- La comisión de Reglamentos y Prácticas Parlamentarias a más tardar dentro de los 15 días siguientes a la aprobación del presente Decreto, elaborará y presentará la reglamentar la materia del presente Decreto.\nDecreto.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 418.- ARTÍCULO ÚNICO.- SE\nREFORMAN LOS ARTÍCULOS 106 Y 118, Y SE ADICIONA EL TÍTULO SEGUNDO\nDENOMINADO “PROCEDIMIENTOS ESPECIALES”, QUE CONTIENE UN\nCAPÍTULO ÚNICO DENOMINADO “DE LAS SESIONES VIRTUALES”, QUE A SU\nVEZ INCLUYE LOS ARTÍCULOS 218, 219, 220, 221, 222, 223, 224 Y 225, AL\nDE AGUASCALIENTES”.]\nARTÍCULO PRIMERO. - El presente Decreto entrara en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "9 de julio de 2018",
  "es_escaneado": false,
  "tiene_tablas": true
}