{
  "titulo": "Reglamento de la Ley del Periódico Oficial del Estado de Aguascalientes",
  "Contenido": "REGLAMENTO DE LA\nLEY DEL PERIÓDICO OFICIAL DEL ESTADO DE\nAGUASCALIENTES\nAGUASCALIENTES\nDE 2009.\nReglamento publicado en el Periódico Oficial del Estado de Aguascalientes, el lunes 26 de\nING. LUIS ARMANDO REYNOSO FEMAT, Gobernador Constitucional del Estado de\nAguascalientes, en ejercicio de las facultades que me confiere la Constitución Política del\nEstado Aguascalientes en su Artículo 46, fracción I y con fundamento en lo dispuesto por los Artículos 2°, 11 y 13 de la Ley Orgánica de la Administración Pública del Estado de\nAguascalientes; y\nCONSIDERANDO\nEl Periódico Oficial es el medio de difusión del Gobierno del Estado y tiene por objeto dar publicidad a todos los ordenamientos y disposiciones de los Poderes del Estado, sus entidades y los Ayuntamientos.\nLa publicación del Periódico Oficial implica una responsabilidad que obliga a mantener actualizado (sic) los procesos de recepción, revisión, impresión y custodia de los documentos enviados.\nCon el transcurso del tiempo, se ha venido incrementando el número de ordenamientos publicables, lo que ha representado una complicación en los tiempos de recepción y el proceso de impresión en Talleres Gráficos.\npublicación del Periódico Oficial, que permitirá eficientar el trabajo a través de una normatividad que especifique funciones de quienes tienen a su cargo la recepción, revisión, impresión y custodia de los documentos que deben ser publicitados, permitiendo un mejor servicio a las dependencias y usuarios que requieran la consulta de la información.\nEn mérito de lo anterior he tenido a bien expedir el siguiente:\nAGUASCALIENTES\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1°.- El presente Reglamento es de orden público y de interés general y tiene por objeto, regular la recepción, edición, impresión y publicación de los ordenamientos y\nEstado de Aguascalientes y otras leyes.\nArtículo 2°.- La aplicación y cumplimiento de este reglamento corresponde al Poder organización administrativa.\nCAPÍTULO II\nDe la Publicación y distribución del Periódico Oficial\nArtículo 3°.- Toda solicitud de publicación deberá:\nI.-Remitirse mediante oficio, a la Secretaría General de Gobierno, solicitando la publicación, el cual contendrá las firmas autógrafas de quien o quienes lo soliciten.\nII.- Acompañar el documento que contenga la disposición motivo de publicación en original con firmas autógrafas de quien o quienes lo emitan o de su representante legitimo, en su defecto en copia debidamente certificada por quien tenga facultades para hacerlo.\nIII.- Anexar la información digital del documento por publicar soportada en disco compacto\n(CD-ROM o DVD-ROM), con formato en los programas Microsoft Word 97, Microsoft\nExcel 97 o Page Maker 6.5.\n(REFORMADO [N. DE E. ADICIONADO], P.O. 2 DE NOVIEMBRE DE 2009)\nLas solicitudes de avisos y edictos seguirán el trámite establecido en el artículo 6º del presente Reglamento.\nEn la entrega de la documentación, ésta se revisará por el personal de la Secretaria General de Gobierno, a efecto de verificar que se cumplan los requisitos señalados anteriormente.\nrequisitos, y en su caso, cuáles han sido las omisiones a efecto de que en el plazo de tres días hábiles las subsane.\npublicación.\nTrascurrido el plazo de tres días sin que se hayan subsanado las omisiones, se devolverá mediante oficio dirigido al solicitante, tanto la solicitud como los documentos exhibidos.\nArtículo 4°.- La recepción de la solicitud de publicación será a más tardar a las 13:00 horas del jueves anterior al lunes en que se solicita sea publicado.\nArtículo 5°.- Tratándose de Planes, Programas de Desarrollo, Actas, o documentos análogos que contengan fotografías, mapas o gráficas, el plazo de publicación se determinará de acuerdo al volumen y dificultad de las mismas, no siendo materia de publicación los logotipos y las fotografías.\n(REFORMADO, P.O. 2 DE NOVIEMBRE DE 2009)\nArtículo 6°.- Tratándose de la publicación de avisos y edictos, se seguirá el siguiente procedimiento:\nI. El trámite se realizará previo pago en las cajas receptoras autorizadas para ello por la\nSecretaría de Finanzas del Estado;\nII. Se deben cumplir los requisitos establecidos en las fracciones II y III del artículo 3° del presente Reglamento; (sic)\n(REFORMADO, P.O. 2 DE NOVIEMBRE DE 2009)\nArtículo 7°.- Las publicaciones del periódico podrán ser:\nI. Ordinarias: Aquellas que se realizan de manera periódica cada lunes durante todo el año, destinadas a circular conforme lo contempla el artículo 11 del presente Reglamento;\nII. Vespertinas: Aquellas que se realicen dentro del mismo día que las ordinarias con establece el artículo 11 de este Reglamento;\nIII. Extraordinarias: Aquellas se realicen atendiendo a la urgencia de la misma o al vencimiento de algún plazo o término que no permita su publicación ordinaria o vespertina.\ndebidamente la necesidad de tal medida; siempre que sea justificado a juicio del Secretario\nGeneral de Gobierno, quien ponderando la urgencia del asunto resolverá sobre la publicación, o tratándose de leyes, decreto o disposición cuya publicación esté sujeta a un término, por indicar con fecha cierta el inicio de su vigencia.\nLa publicación extraordinaria se realizará a la brevedad posible, tomando en consideración las dificultades técnicas que puedan generarse con la elaboración del periódico.\nArtículo 8°- En caso de que alguna publicación requiera corrección de acuerdo a lo señalado en los Artículos 16 y 18 de la Ley del Periódico Oficial, la misma procederá previa solicitud dirigida al Secretario General de Gobierno, transcribiendo la parte del texto publicado que contenga el error y precisando cómo debe decir, mencionando el número, tomo, sección y fecha del Periódico en que se publicó el texto que contiene el error, anexando copia de la misma en medio electrónico.\nArtículo 9°.- Las dependencias de los tres Poderes del Estado, los Ayuntamientos del\nEstado, las Bibliotecas Estatales y las Universidades debidamente reconocidas por el\nEstado, recibirán por lo menos dos ejemplares del Periódico Oficial, previa solicitud mediante oficio dirigido al Director del Archivo Administrativo del Poder Ejecutivo.\nArtículo 10.- La publicación electrónica en el Portal del Gobierno del Estado del Periódico\nOficial será únicamente para efectos de consulta, por lo que no afecta la entrada en vigor ni el contenido oficial de los documentos publicados en formato impreso y por ende no confiere derechos ni genera obligaciones.\n(ADICIONADO, P.O. 2 DE NOVIEMBRE DE 2009)\nArtículo 11.- La distribución de los ejemplares del periódico que se realizará a través de la\nDirección General del Archivo Administrativo del Poder Ejecutivo, se tendrá como horario límite para la puesta a disposición del público las 12:00 del lunes de publicación del periódico.\nTratándose de publicaciones extraordinarias o vespertinas, se harán las gestiones necesarias para que la distribución del periódico se realice a la brevedad posible, tomando en consideración las dificultades técnicas que puedan generarse con su elaboración y posterior distribución.\nARTÍCULOS TRANSITORIOS (SIC)\nArtículo Único.- El presente Reglamento entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nveintisiete días del mes de febrero del año dos mil ocho.\nAtentamente.\nSUFRAGIO EFECTIVO. NO RELECCIÓN (SIC)\nIng. Luis Armando Reynoso Femat\nGOBERNADOR CONSTITUCIONAL DEL ESTADO\nLic. Juan Ángel José Pérez Talamantes\nSECRETARIO GENERAL DE GOBIERNO\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS\nDE DECRETOS DE REFORMAS AL PRESENTE REGLAMENTO.\nÚNICO.- La presenta reforma entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "26 de \nmayo de 2008",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}