{
  "titulo": "Reglamento General de Audiencias para el Sistema Penal Acusatorio del Estado de Aguascalientes",
  "Contenido": "REGLAMENTO GENERAL DE AUDIENCIAS PARA EL\nSISTEMA PENAL ACUSATORIO DEL ESTADO DE\nAGUASCALIENTES\nACUSATORIO DEL ESTADO DE AGUASCALIENTES\nTEXTO ORIGINAL.\nEL PLENO DEL HONORABLE SUPREMO TRIBUNAL DE JUSTICIA DEL ESTADO,\nEN SESIÓN EXTRAORDINARIA 3/PLENOS/2016 CELEBRADA EL DIECISÉIS DE\nESTADO DE AGUASCALIENTES SE PROCEDE A EMITIR EL SIGUIENTE:\nREGLAMENTO GENERAL DE AUDIENCIAS PARA EL SISTEMA PENAL\nACUSATORIO DEL ESTADO DE AGUASCALIENTES\nCAPÍTULO PRIMERO\nDisposiciones Generales\nArtículo 1°. Ámbito de aplicación y objeto del Reglamento. Las disposiciones de este\nReglamento se aplicarán dentro de las salas de audiencia para el Sistema Acusatorio Penal.\nEste Reglamento tiene por objeto que las audiencias se lleven a cabo con las medidas de seguridad adecuadas, con respecto a quienes participen en ellas y para la debida protección de los datos personales de los intervinientes.\nArtículo 2°. Glosario. Para los efectos del presente Reglamento se entenderá por:\nI. lntervinientes: Las personas que tengan alguna participación en audiencia;\nII. Órgano jurisdiccional: El Juez de control, el Tribunal de enjuiciamiento, Juez de de impartición de justicia del Órgano jurisdiccional;\nIV. Policía: Los cuerpos de policía especializados en la investigación, procesal, así como los cuerpos de seguridad pública estatal y municipal del Estado de Aguascalientes;\nV. Público: Cualquier persona distinta a los intervinientes que ingrese a las salas de\nVI. Reglamento: Reglamento General de Audiencias para el Sistema Penal Acusatorio del\nEstado de Aguascalientes;\no cualquier otra que se habilite para tal efecto.\nArtículo 3°. Personas obligadas a su observancia.\nEl público que pretenda ingresar a las salas de audiencia, así como los intervinientes, estarán obligados a dar cumplimiento a lo dispuesto en este Reglamento.\npor el respeto y observancia de este Reglamento. La violación a las disposiciones apremio prevista en las disposiciones legales correspondientes.\nCAPÍTULO SEGUNDO\nAcceso a las Salas de Audiencia de los Juzgados y Tribunales\nArtículo 4°. Identificación y registro de los asistentes. El público que pretenda ingresar a las salas de audiencia, deberá identificarse mediante documento oficial con fotografía y registrarse en el libro de control en el cual efecto estará a su disposición en el área de acceso, en el cual se le entregará un gafete que precisará la sala de audiencia a la cual podrá ingresar.\nEn caso excepcional quedará a criterio del personal administrativo, el permitir el acceso a personas que no presenten identificación oficial.\nEl personal del Órgano jurisdiccional limitará el acceso a la cantidad de espacios disponibles en la sala de audiencia.\nArtículo 5°. Inspección del público. Los elementos de la policía que estén asignados en los controles de acceso a las instalaciones, estarán facultados para realizar la revisión del público que pretenda ingresar a las salas de audiencia, misma que deberán llevar a cabo mediante el uso de instrumentos de detección de metales, pudiendo requerir al público la exhibición del objeto u objetos que sean detectados.\nArtículo 6°. Depósito de objetos. Las personas que porten algún paquete, bolsa, mochila u objeto análogo; o alguno de los objetos o sustancias restringidas, para poder ingresar a las salas de audiencia, deberán depositarlos en el área que para tal fin se destine en el acceso.\nEstos objetos les serán devueltos al retirarse.\nArtículo 7°. Restricciones de ingreso de objetos y sustancias. Antes de ingresar a las salas de audiencia, el público deberá dejar en los casilleros a cargo del personal de vigilancia, cualquiera de los siguientes objetos y sustancias:\nI. Pistolas eléctricas, bates u objetos contundentes, punzocortantes o cortantes de cualquier tipo;\nII. Sustancias inflamables, tóxicas, así como drogas de cualquier tipo;\nIII. Bebidas alcohólicas y alimentos;\nIV. Dispositivos electrónicos de cualquier tipo; o\nV. Los que a criterio del Órgano jurisdiccional, el personal y policía representen un riesgo para el orden y seguridad del desarrollo de la audiencia.\nEl Órgano jurisdiccional podrá autorizar el acceso de cualquier arma, objeto o sustancia, en los casos en que los mismos pertenezcan a la policía, cuando sean necesarios para proporcionar seguridad a los intervinientes y al personal, u ofrecidos como medio de prueba a desahogar en audiencia.\nA los intervinientes podrá autorizárseles el ingreso a las salas de audiencia, de teléfonos celulares, tabletas electrónicas, u algún objeto análogo, para su uso exclusivo como medio de apoyo en el desarrollo de la audiencia.\nArtículo 8°. Ingreso de los periodistas. Los periodistas y representantes de los medios de comunicación, deberán acreditarse y podrán ingresar a las salas de audiencia; el personal les asignará lugares especiales que permitan la labor periodística de acuerdo a los espacios disponibles.\nArtículo 9°. Protección de datos personales.\nCon el fin de salvaguardar la reserva de la identidad de los intervinientes en la audiencia, el público y periodistas que asistan a estas deberán permanecer en la misma respetuosamente, en silencio, podrán tomar nota de lo que suceda en las audiencias, quedando prohibida la introducción a las salas de instrumentos que permitan grabar imágenes de video, sonidos o gráficas, así como su uso.\nSi lo hicieren, el Órgano jurisdiccional podrá ordenar su retiro y entrega de lo registrado, o, en su caso, suspender la audiencia hasta que se restablezca el orden, con la facultad de imponer alguna medida de apremio prevista en las disposiciones aplicables.\nArtículo 10. Programación de asistencia de grupos académicos. Los grupos de tipo horas, para la reserva y adecuación de los espacios correspondientes, debiendo designar un representante del grupo, con quien se tratarán y resolverán todos los pormenores de su visita.\nArtículo 11. Restricciones de ingreso al público. El Órgano jurisdiccional, el personal del\nJuzgado o la policía procesal, de acuerdo a las circunstancias del caso y cuando pueda afectarse el orden, protección de datos e identidad de los intervinientes, así como la seguridad de las personas y control de las audiencias, podrá prohibir el ingreso a las salas de audiencia a la persona que:\nI. Porte armas u objetos peligrosos o prohibidos;\nII. Porte distintivos gremiales o partidarios, o que, por cualquier otra circunstancia, puedan entorpecer o distraer la atención de los intervinientes;\nIII. Porte gorra, sombrero, lentes obscuros, pasamontañas o disfraces;\nIV. Tenga apariencia de estar bajo el influjo de bebidas embriagantes o drogas prohibidas;\nV. Represente un riesgo que afecte el orden y la seguridad en las salas de audiencia.\nLas personas menores de doce años sólo podrán ingresar a la sala de audiencia cuando tengan intervención en el desarrollo de las mismas.\nArtículo 12. Tiempo de ingreso a las salas de audiencia. Una vez iniciada la audiencia se restringirá el acceso al público; asimismo para quien se encuentre dentro de la sala con tal carácter, si decide salir de esta, no podrá reingresar.\nCAPÍTULO TERCERO\nEstancia en las Salas de Audiencia\nArtículo 13. Comportamiento en las salas de audiencia. Durante el desarrollo de las audiencias, los intervinientes y público de las mismas, deberán guardar orden y permanecer en silencio mientras no tengan autorización para hablar o contestar las preguntas que, en su caso, se les formulen. No podrán asentir o negar con ademanes o seña alguna su aprobación jurisdiccional.\nAsimismo, deberán atender·las indicaciones del órgano jurisdiccional, personal y de la policía a cargo de la seguridad de la audiencia.\nSi se infringen estas disposiciones, el Órgano jurisdiccional podrá imponer alguna medida de apremio prevista en los ordenamientos legales correspondientes.\nArtículo 14. Ubicación de la Policía. Para el desarrollo de las audiencias, deberán asistir el número de policías necesarios para salvaguardar el orden dentro de la misma, los cuales deberán de ubicarse de manera que brinden protección al Órgano jurisdiccional, vigilancia y protección a los intervinientes, al público, así como para controlar los accesos de la sala de audiencia.\nTRANSITORIOS:\nPRIMERO.- El presente Reglamento entrará en vigor el día siguiente de su aprobación.\nSEGUNDO.- Para efectos generales, publíquese el presente Reglamento General de\nOficial del Estado de Aguascalientes.\nDado en el Salón de Plenos del H. Supremo Tribunal de Justicia del Estado de\nM.D. JUAN MANUEL PONCE SÁNCHEZ,\nMAGISTRADO PRESIDENTE DEL SUPREMO\nTRIBUNAL DE JUSTICIA.\nM.D. MA. DE LOS ÁNGELES VIGUERÍAS GUZMÁN,\nMAGISTRADA PRESIDENTA DE LA SALA CIVIL.\nM.D. FERNANDO GONZÁLEZ DE LUNA,\nMAGISTRADO PRESIDENTE DE LA SALA PENAL.\nM.D. FRANCISCO JAVIER PERALES DURÁN,\nMAGISTRADO DE LA SALA CIVIL.\nM.D. EDNA EDITH LLADÓ LÁRRAGA,\nMAGISTRADA DE LA SALA PENAL.\nM.D. JUAN ROJAS GARCÍA,\nMAGISTRADO DE LA SALA CIVIL.\nM. D. GABRIELA ESPINOSA CASTORENA\nMAGISTRADA DE LA SALA PENAL.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "22 de agosto de 2016",
  "es_escaneado": false,
  "tiene_tablas": false
}