{
  "titulo": "Reglamento de Uso de Inmuebles y Espacios Públicos del Municipio de Jesús María, Aguascalientes",
  "Contenido": "REGLAMENTO DE USO DE INMUEBLES\nY ESPACIOS PUBLICOS DEL MUNICIPIO\nDE JESÚS MARÍA, AGUASCALIENTES\nMUNICIPIO DE JESÚS MARÍA, AGUASCALIENTES\nH. AYUNTAMIENTO DEL MUNICIPIO DE JESUS MARIA, AGUASCALIENTES\nCiudadano Maestro en Valuación Arquitecto Noel Mata Atilano, Presidente Municipal Constitucional de Jesús María, con fundamento en lo dispuesto por el artículo 115 fracción III de la Constitución Política de los Estados Unidos Mexicanos; artículo 68 de la Constitución\nAguascalientes y, las demás propias a su cargo; se hace saber a los habitantes del municipio de Jesús María que el Honorable\nUSO DE INMUEBLES Y ESPACIOS PÚBLICOS DEL MUNICIPIO DE JESÚS MARÍA, AGUASCALIENTES”; de lo cual se le da publicidad en los términos siguientes:\n“ASUNTO: Dictamen de las Comisiones Unidas de Gobernación y Licencias, Servicios Públicos y Desarrollo Social y Deporte con relación a la Iniciativa por la que se propone el REGLAMENTO DE USO DE INMUEBLES Y\nESPACIOS PÚBLICOS DEL MUNICIPIO DE JESÚS MARÍA, AGUASCALIENTES.\nJesús María, Ags., a 9 de noviembre de 2017\nH. AYUNTAMIENTO DE JESÚS MARÍA\nLos suscritos Presidente Municipal Noel Mata Atilano, Regidora María Guadalupe Padilla Romo, Regidora Fabiola Medina De Luna y\nRegidora Martha Imelda Gutiérrez Delgado quienes integramos las Comisiones Unidas de Gobernación y Licencias, Servicios Públicos y\nDesarrollo Social y Deporte del Honorable Ayuntamiento de Jesús María 2017-2019, sometemos a la recta consideración de este Pleno\nMunicipal Dictamen con relación a la Iniciativa por la que se propone el REGLAMENTO DE USO DE INMUEBLES Y ESPACIOS PÚBICOS\nDEL MUNICIPIO DE JESÚS MARÍA, AGUASCALIENTES, conforme a los siguientes:\nANTECEDENTES:\n1.- En fecha 8 de mayo del año 2017, mediante sesión ordinaria de Cabildo se acordó turnar, para dictamen, a las suscritas Comisiones\nUnidas el siguiente asunto:\n“Iniciativa por la que se propone el REGLAMENTO DE USO DE INMUEBLES Y ESPACIOS PÚBLICOS DEL MUNICIPIO DE JESÚS MARÍA,\nAGUASCALIENTES.”\n2.- El turno de fecha 8 de mayo de 2017, procedente de parte de la Secretaria del Honorable Ayuntamiento, fue debidamente acusado de recibido por parte de personal adscrito a quien preside la presente Comisiones Unidas en fecha 9 de mayo de 2017, según el acuse correspondiente.\n3.- Una vez lo anterior, mediante sesión de Comisiones Unidas celebrada en la presente fecha, se procedió a su estudio y análisis y habiendo sido discutido en todos y cada uno de sus términos, se sometió en votación económica, resultando aprobado por unanimidad de votos de los que integramos la presente Comisión Unida, procediendo a la elaboración del presente dictamen al tenor de los siguientes:\nCONSIDERANDOS:\nPrimero.- Que las suscritas Comisiones Unidas de Gobernación y Licencias, Servicios Públicos y Desarrollo Social y Deporte del Honorable\nLey Municipal para el Estado de Aguascalientes, 81, 82, 83, 84, 86, 89 y 91 del Código Municipal de Jesús María,106, 108, 109, 110 y 112 del Reglamento Interior del H. Cabildo del Municipio de Jesús María.\nSegundo.- Que el planteamiento consistente en la propuesta de la Iniciativa por la que se propone el REGLAMENTO DE USO DE\nINMUEBLES Y ESPACIOS PUBLICOS DEL MUNICIPIO DE JESÚS MARÍA, AGUASCALIENTES, viene relacionado con el ordenamiento anteriormente señalado y para su análisis, estudio y propuesta se abordó de la manera siguiente:\na).- Primeramente se propone la redacción final del Reglamento en comento, se analizan detalladamente cada artículo, se realizan modificaciones y posteriormente se someten a discusión y aprobación.\nb).- Sometemos a la recta consideración de ese Honorable Cabildo la siguiente Iniciativa por la que se propone el REGLAMENTO DE\nUSO DE INMUEBLES Y ESPACIOS PÚBLICOS DEL MUNICIPIO DE JESÚS MARÍA, AGUASCALIENTES, conforme a los siguientes:\nREGLAMENTO DE USO DE INMUEBLES Y ESPACIOS PUBLICOS DEL MUNICIPIO DE JESÚS MARÍA, AGUASCALIENTES.\nReglamento de Uso de Inmuebles y Espacios Públicos del Municipio de Jesús María, Aguascalientes\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1.\nEste Reglamento es de orden público y tiene como objeto principal reglamentar la prestación, mantenimiento, el buen uso y servicio de los Inmuebles y Espacios Públicos en el Municipio de Jesús María.\nArtículo 2.\nEl presente Reglamento es aplicable a toda persona que haga uso de los Inmuebles y Espacios Públicos Municipales en calidad de usuario o espectador.\nArtículo 3. Para efectos de aplicación del presente Reglamento, se entenderá por:\nI. MUNICIPIO.- El Municipio de Jesús María, Aguascalientes;\nII. H. AYUNTAMIENTO.- El Gobierno del Municipio de Jesús María, Aguascalientes;\nIII. Área Responsable de la Operatividad.- La dependencia, área, unidad y/o instancia encargada de la calendarización del uso de la\nInstalación y Espacio Público.\nIV. INMUEBLES Y ESPACIOS PÚBLICOS.- Todos aquellos lugares o espacios que son propiedad del Municipio y que se encuentran al alcance de la ciudadanía a efecto de que puedan ser usados con o sin fines lucrativos y previa autorización por la autoridad correspondiente.\nV. USUARIO: Toda persona que utiliza o se sirve de los inmuebles y/o Espacios Públicos del Municipio así como de sus instalaciones.\nVI. ESPECTADOR: Persona que presencia un espectáculo ya sea público y/o privado.\nArtículo 4.\nEl manejo y mantenimiento de los Inmuebles y Espacios Públicos del Municipio de Jesús María estarán a cargo de las siguientes\nSecretarias:\nInstalación Mantenimiento Área Responsable de Operatividad\nPlaza del Mueble Servicios Públicos Presidencia\nSnack Plaza del Mueble Servicios Públicos Secretaría Particular\nLienzo Charro Jonacatique Servicios Públicos Secretaria de Ayuntamiento\nParque de Beisbol “Francisco Guel Jiménez” Servicios Públicos Instancia de Deporte\nAuditorio Municipal “Ingeniero Miguel Ángel Servicios Públicos Presidencia\nBarberena Vega”\nPlazas, Parques y Jardines públicos Servicios Públicos Secretaria de Ayuntamiento\nCampo empastado Unidad Deportiva “Luis Donaldo Servicios Públicos Instancia de Deporte\nColosio”\nQuiosco de la Unidad Deportiva “Luis Donaldo Servicios Públicos Instancia de Deporte\nColosio”\nCanchas de basquetbol Unidad Deportiva “Cielo Servicios Públicos Instancia de Deporte\nClaro”\nUnidad Deportiva “Cielo Claro” Servicios Públicos Instancia de Deporte\nLocales Parque Lineal Loma del Valle “Carmen Servicios Públicos Instancia de Deporte\nBriseño”\nTele-Aula “Matías Saucedo” Servicios Generales Secretaria Particular\nCancha de Tennis “Cielo Claro” Servicios Públicos Instancia del Deporte\nPlaza Principal (explanadas) Servicios Públicos Secretaria de Ayuntamiento\nCanchas de Voleibol Servicios Públicos Instancia del Deporte\nCanchas de Voleibol Playero Servicios Públicos Instancia del Deporte\nLa renta de los anteriores espacios o lugares estará sujeta a las disposiciones contenidas en la Sección Segunda de la Ley de Ingresos en el Municipio de Jesús María para el ejercicio fiscal del año en turno.\nArtículo 5.\nLas disposiciones contenidas en el presente reglamento serán acatadas y obligatorias para todo el público y usuarios de dichos eventos dentro y fuera de los mismos.\nArtículo 6.\nPara el manejo y competencia de cada uno de los Inmuebles y Espacios Públicos municipales se estará sujeto a lo siguiente:\nI.- Será competencia del Presidente Municipal la prestación del Servicio de Inmuebles y Espacios Públicos, previa notificación de liberación a través de la Secretaria e Instancia correspondiente conforme el Artículo 4° del presente Reglamento del responsable de operatividad. El trámite de prestación se realizará a través de la Ventanilla Única de la Secretaria del H. Ayuntamiento, quien será la competente de recibir las peticiones de uso de los Inmuebles y Espacios Públicos y notificación de liberación, quien resolverá lo conducente previo llenado y captura de la solicitud correspondiente, en un plazo no mayor a quince días hábiles.\nII.- La Secretaria del H. Ayuntamiento al momento de entregar el permiso correspondiente de uso de los Inmuebles y\nEspacios Públicos atenderá prioritariamente para agendar fechas, en primer término a solicitudes de áreas y dependencias del H.\nAyuntamiento para el cumplimiento de sus funciones en eventos, con o sin fines de lucro, en segundo término a quienes organizan eventos de beneficencia pública, en tercer término a quienes organizan eventos con fines no lucrativos, en cuarto término a quienes organizan eventos con fines lucrativos, en quinto término a todos aquellos que no encuadren en los puntos anteriores.\nIII.- Será competencia del Departamento de Reglamentos la autorización de la venta o no de bebidas alcohólicas dentro de los Espacios Públicos, previa presentación por escrito de la autorización y calendarización correspondiente por parte de la Secretaria del\nH. Ayuntamiento, siempre con copia para la dependencia encargada de manejar el Inmuebles y Espacio Público requerido.\nIV.- Será competencia de la Secretaria de Servicios Públicos el resguardo y mantenimiento de los Inmuebles y Espacios\nPúblicos, así como de su mobiliario, excepto del material deportivo que será la propia Instancia del Deporte la responsable de su resguardo, previa presentación por escrito de la autorización de la Secretaría del H. Ayuntamiento a efecto de que se pueda llevar a cabo y en las mejores condiciones el uso de los Inmuebles y Espacios Públicos, sin deterioro o menoscabo de los mismos, antes, durante o después del evento.\nV.- Será competencia de la Secretaria de Finanzas, la recaudación de los montos acordados para el pago de la renta de uso de los Inmuebles y Espacios Públicos municipales, previa presentación por escrito de las autorizaciones antes mencionadas, así como la recepción del pago de la reparación de los daños causados o algún otro pago acordado por las partes y estipulado en el contrato de arrendamiento y sujetándose a la Ley de Ingresos Municipal.\nAsí como en su caso recibir el depósito de garantía, validarlo y exigir el mismo una vez llevado a cabo el evento.\nVI.- Será competencia de la Instancia del Deporte vigilar y coordinar los eventos deportivos que se realicen en los Inmuebles, Espacios Públicos y Deportivos del Municipio, siendo responsabilidad de la Secretaría de Servicios Públicos el mantenimiento, prevención y cuidados de los mismos como lo establece la cláusula IV del presente artículo.\nVII.- Será competencia de la Secretaria de Seguridad Pública y Vialidad Municipal el vigilar y coordinar a los elementos de policía que deberán de presentarse el día del evento a efecto de salvaguardar la seguridad y la integridad de quienes acudan al evento, siempre con cargo a la persona encargada del mismo.\nVIII.- Será competencia del Departamento de Protección Civil la supervisión y coordinación de la celebración del evento, así como revisar la planeación del mismo, velando porque no se ponga en peligro la vida y la integridad de las personas, así como de revisar la capacidad del espacio público a utilizar.\nArtículo 7.\nde ese servicio, dependiendo del Área de Operatividad de la Instalación y/o el contrato firmado con terceros.\nutilizados el día del evento.\nArtículo 8.\nEl acceso a las Instalaciones de los Inmuebles y Espacios Públicos obliga a aceptar y acatar las normas contenidas en este Reglamento.\nLa Secretaria de Servicios Públicos podrá establecer los sistemas de control de acceso y vigilancia que estime oportunos, antes, durante y después de la celebración de los eventos.\nArtículo 9.\nLa Secretaria de Servicios Públicos en coordinación con el Departamento de Reglamentos, Secretaria de Seguridad Pública y Vialidad\nMunicipal, Departamento de Protección Civil o alguna otra autoridad que tenga competencia, velará por el cumplimiento de las presentes normas, estando facultado para suspender actividades o eventos cuando:\nI. Se produzcan deterioros en los Inmuebles y Espacios Públicos;\nII. Peligre la integridad física de los usuarios o espectadores;\nIII. Exista o se contemple una condición adversa e imposibiliten el desarrollo de la actividad;\nIV. Ingresar, consumir, vender, proporcionar u ofrecer gratuitamente a otro, bebidas alcohólicas y las sustancias consideradas por la Ley como estupefacientes o psicotrópicos o cualquier otra que produzca efectos similares, con excepción de aquellos que se autorice la venta de los mismos; y\nV. En cualquier otro momento que estime oportuno y exista causa que lo justifique.\nArtículo 10.\nEl H. Ayuntamiento no será responsable legalmente de las actividades que se realicen en las instalaciones de los Inmuebles y Espacios\nPúblicos en contraposición a las disposiciones de este Reglamento, en caso de siniestro, incidente provocado en forma intencional o por imprudencia de quienes se encuentren en los mismos.\nArtículo 11.\nLa Secretaria de Servicios Públicos y el Área encargada de Protección Civil establecerán las bases de colaboración con las demás áreas del H. Ayuntamiento, para la coordinación de operativos de verificación del cumplimiento de este Reglamento, así como para apoyar a las áreas responsables de la operatividad de las instalaciones de los Inmuebles y Espacios Públicos, cuando el desarrollo de sus funciones lo soliciten o bien cuando la autoridad estime necesario y de acuerdo a la petición realizada por el usuario a efecto de velar el cumplimiento de lo acordado.\nArtículo 12.\nDependencias del H. Ayuntamiento y Áreas Responsables de la Operatividad de las Instalaciones, no se hacen responsables de los posibles robos y hurtos que se realicen en cualquier parte de las instalaciones de los Inmuebles y Espacios Públicos, durante la celebración del evento solicitado.\nCAPÍTULO II\nDel Público Usuario y espectador\nArtículo 13.\nLos usuarios y el público se sujetaran a las disposiciones que contiene este reglamento, así como a los acuerdos o indicaciones que se les dé por parte del personal a cargo de los Inmuebles y Espacios Públicos en relación a la conservación del mismo.\nArtículo 14.\nPara hacer uso de los Inmuebles y Espacios Públicos, deberá solicitarse por escrito y cuando menos con 15 días hábiles anteriores al evento ante la Secretaria del H. Ayuntamiento, mencionado lo siguiente:\nI. Instalaciones requeridas;\nII. Tipo de evento especificando si el mismo es gratuito o con costo al público;\nIII. Horario de inicio y terminación del evento;\nIV. Nombre y datos específicos de o los solicitantes;\nV. Plan de contingencias realizado y avalado por Protección Civil Municipal;\nVI. Forma de control de acceso y salida, mismo que será realizado y avalado por Protección Civil Municipal;\nVII. Equipo utilizado en el evento;\nVIII. Servicios médicos y ambulancia previstos (en caso de ser necesario);\nIX. Servicios de la Secretaría de Seguridad Pública y Vialidad Municipal o en su caso seguridad privada;\nX. Pago de Renta correspondiente; y\nXI. Depósito de Garantía por uso de Inmuebles y Espacios Públicos\nDe lo anterior se anexará copia para la Secretaria o departamento correspondiente.\nArtículo 15.\nUna vez recabados los datos anteriores y ante la Secretaria del H. Ayuntamiento se realizara la firma del contrato correspondiente, para efecto que la Secretaría de Servicios Públicos realice la entrega y recepción del Inmueble y Espacios Públicos utilizados (antes, durante y después de concluido el evento), previa copia de los pagos que se realicen ante la Secretaria de Finanzas por concepto de renta de los mismos y siempre sujetándose a las modalidades necesarias para la cuantificación del monto, así como a las autorizaciones necesarias.\nArtículo 16.\nLas autoridades responsables de la operatividad del uso de Inmuebles y Espacios Públicos conforme el artículo 4º del presente reglamento son los responsables de otorgar el visto bueno de su uso, será la Secretaria de Finanzas Municipales la encargada de cuantificar el monto del depósito de garantía que se fijara a los usuarios por concepto de uso de Inmuebles y Espacios Públicos, misma causados.\nUna vez concluido el uso de los Inmuebles y Espacios Públicos autorizados, el personal de la Secretaria de Servicios Públicos conjuntamente con el Área responsable de la operatividad del Inmueble y Espacio Público levantara el acta correspondiente en la que se detallara si existe o no al momento de la entrega y recepción de los mismos, algún daño, deterioro o menoscabo que hayan sufrido las instalaciones durante la celebración del evento y en caso de no existir daño alguno se emitirá el oficio correspondiente a la\nSecretaria del H. Ayuntamiento a efecto de que indique a la Secretaría de Finanzas libere la garantía depositada.\nEn caso de que se haya sufrido algún daño, deterioro o afectación en las instalaciones de los Inmuebles y Espacios Públicos se procederá a realizar las gestiones necesarias para la reparación o pago de los daños correspondientes, mismos que correrán a cargo de la persona que firmó el contrato correspondiente.\nArtículo 17.\nQueda estrictamente prohibido, la venta, introducción y consumo de bebidas alcohólicas dentro y fuera, en la periferia de los\nInmuebles y Espacios Públicos, salvo autorización que se tenga por parte del Departamento de Reglamentos, cubiertos los requisitos que para tal efecto se tengan previamente establecidos.\nCAPÍTULO III\nDe los Eventos\nArtículo 18.\nDeberán realizarse preferentemente en el Inmueble y Espacios Públicos los eventos que siguen:\nI. Inauguraciones y finales de torneos de algún deporte o actividad adecuados al lugar y espacio;\nII. Juegos Oficiales o de exhibición entre equipos locales o de otras plazas, a juicio de la dirección correspondiente, dependiendo de la calidad del espectáculo;\nIII. Audiciones de tipo cultural, musical, artísticos o en sí eventos especiales;\nIV. Los solicitantes deberán pagar los impuestos que se les impongan, independientemente de la renta;\nV. Eventos particulares con o sin fines de lucro;\nVI. Eventos sociales o religiosos con o sin fines de lucro; y\nVII. Cualquier otro que se estime procedente en cada uno de los espacios públicos.\nArtículo 19.\nQuien obtenga autorización para hacer uso del Inmueble y Espacio Público en la forma mencionada anteriormente, adquirirá, las siguientes responsabilidades:\nI. Satisfacer la renta en los términos convenidos;\nII. Reparar los daños y perjuicios ocasionados a los inmuebles y espacios públicos por su culpa o negligencia de sus subordinados, durante el tiempo que lo tuvo en arrendamiento. Previo al llenado de las actas correspondientes;\nIII. Procurar la conservación del Inmueble y Espacio Público;\nIV. Darle el uso al Inmueble o Espacio Público según se haya pactado o de acuerdo a la naturaleza y destino del mismo. En caso negativo, será motivo de rescisión del contrato, con sus respectivas consecuencias;\nV. Otorgar depósito de la garantía para hacer las reparaciones necesarias de los daños que se ocasionen a juicio de la\nSecretaria de Servicios Públicos, misma que será cuantificada en base a la Ley de Ingresos Municipales y al tipo de evento a desarrollar.\nArtículo 20.\nLa renta o autorización de uso de un Inmueble y Espacios Públicos será por un periodo mínimo de 12 horas y máximo de 24 horas, previa recepción de pago que se realice a la Secretaria de Finanzas del Municipio.\nmomento de la autorización, entrega y recepción de cada inmueble.\nArtículo 21.\nLa renta y uso exclusivo de los Inmuebles y Espacios Públicos del Municipio en lo que respecta al periodo de Feria de los Chicahuales, será a cargo del Comité de la Feria.\nArtículo 22.\nTodo solicitante del uso de Inmuebles y Espacios Públicos del Municipio, para un evento especial, deberá sujetarse a las condiciones que le impongan la Secretaria de Servicios Públicos, Departamento de Protección Civil y en su caso la Secretará de Seguridad Pública.\nArtículo 23.\nLa Presidencia Municipal a través de las autoridades competentes, se reservará el derecho de admisión a los Inmuebles y Espacios como tal, en caso de estar en estado de embriaguez, bajo el influjo de sustancias toxicas, en notoria conducta violenta, a quien ejerza sin permiso del titular del evento la venta o al comercio de productos alimenticios o similares.\nTRANSITORIOS\nARTÍCULO PRIMERO.- El presente reglamento entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- El presente reglamento, en lo subsecuente, deroga toda disposición legal contenida en el Código Municipal de\nJesús María y/o cualquier otra disposición municipal que se oponga a lo aquí dispuesto.\nb).- Para enseguida, comentar que mediante el REGLAMENTO DE USO DE INMUEBLES Y ESPACIOS PUBLICOS MEL MUNICIPIO DE\nJESÚS MARÍA, AGUASCALIENTES, se dará un seguimiento preciso a las instalaciones que están a cargo del Ayuntamiento, así mismo se garantiza que existirá un cuidado especial de las mismas, vía vigilancia y mantenimiento. Es importante señalar que estas instalaciones tendrán un responsable de operatividad, quien se encargara de que estén en óptimas condiciones de uso, también se determinan los requisitos de los contratantes y medidas precautorias necesarias para un evento masivo.\nPUNTO DE ACUERDO:\nPrimero.- Las Comisiones Unidas de Gobernación y Licencias, Servicios Públicos y Desarrollo Social y Deporte del Honorable\nAyuntamiento de Jesús María, en ejercicio de las funciones y atribuciones conferidas en los artículos 115 de la Constitución Política de\nAguascalientes, 83 del Código Municipal de Jesús María, 106, 108, 109, 110 y 112 del Reglamento Interior del H. Cabildo del Municipio de Jesús María, tienen a bien aprobar la Iniciativa por la que se propone el REGLAMENTO DE USO DE INMUEBLES Y ESPACIOS\nPUBLICOS MEL MUNICIPIO DE JESÚS MARÍA, AGUASCALIENTES.\nDado en el Salón de Cabildo de la Presidencia Municipal de Jesús María, habilitado para la Sesión de las Comisiones Unidas, a los 9 días del mes de noviembre de 2017.\nPOR LA COMISIÓN PERMANENTE DE GOBERNACIÓN Y LICENCIAS\nDEL HONORABLE AYUNTAMIENTO DE JESÚS MARÍA 2017-2019\nPRESIDENTE MUNICIPAL NOEL MATA ATILANO\nPRESIDENTE\nREGIDORA MARÍA GUADALUPE PADILLA ROMO\nSECRETARIA\nREGIDORA FABIOLA MEDINA DE LUNA\nVOCAL\nPOR LA COMISIÓN PERMANENTE DE SERVICIOS PUBLICOS\nDEL HONORABLE AYUNTAMIENTO DE JESÚS MARÍA 2017-2019\nC. MARTHA IMELDA GUTIERREZ DELGADO\nPRESIDENTA\nREGIDORA MARÍA GUADALUPE PADILLA ROMO\nSECRETARIA\nREGIDORA FABIOLA MEDINA DE LUNA\nVOCAL\nPOR LA COMISIÓN PERMANENTE DE DESARROLLO SOCIAL Y DEPORTE\nDEL HONORABLE AYUNTAMIENTO DE JESÚS MARÍA 2017-2019\nMTRA. MARÍA GUADALUPE PADILLA ROMO\nPRESIDENTA\nREGIDORA MARÍA GUADALUPE PADILLA ROMO\nSECRETARIA\nREGIDORA FABIOLA MEDINA DE LUNA\nVOCAL”\nSe comunica lo anterior al ejecutivo estatal para los efectos legales de publicación a mi cargo.\nM. en Val. Arq. Noel Mata Atilano\nPresidente Municipal\nLic. José Refugio Muñoz López\nSecretario del H. Ayuntamiento y Director General de gobierno",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "18 \nde diciembre de 2018",
  "es_escaneado": false,
  "tiene_tablas": true
}