{
  "titulo": "Reglamento de Seguridad E Higiene de las Entidades Incorporadas al Régimen del Instituto de Segurida",
  "Contenido": "ESTADO DE AGUASCALIENTES\nAGUASCALIENTES\nTEXTO ORIGINAL.\nReglamento publicado en el Periódico Oficial del Estado de Aguascalientes, el lunes 8 de\nPÚBLICOS DEL ESTADO DE AGUASCALIENTES\nCONSIDERANDO:\nQue es facultad de la Junta Directiva del Instituto de Seguridad y Servicios Sociales para los Servidores Públicos del Estado de Aguascalientes, aprobar los reglamentos de\nISSSSPEA, y que es facultad del Director General ejecutar los acuerdos tomados en ese órgano Colegiado, de conformidad los con los Artículos 21, fracción X y 25, fracción\nXXIII, tengo a bien hacer constar que el presente Reglamento fue aprobado por los integrantes de la Junta Directiva en sesión celebrada con fecha 30 de noviembre del año 2006, contando con la asistencia que la ley señala. Por lo que se expide el\nREGLAMENTO DE SEGURIDAD E HIGIENE DE LAS ENTIDADES\nINCORPORADAS AL RÉGIMEN DEL INSTITUTO DE SEGURIDAD Y SERVICIOS\nSOCIALES PARA LOS SERVIDORES PÚBLICOS DEL ESTADO DE\nAGUASCALIENTES\nCAPITULO I\nDisposiciones Generales\nARTICULO 1°.- Este ordenamiento jurídico tiene por objeto establecer y mantener los implementar medidas de seguridad e higiene adecuadas para cada centro de trabajo, así\nHigiene.\nARTICULO 2°.- El presente Reglamento es de observancia obligatoria para todas las\nServidores Públicos, a ellas adscritos.\nARTICULO 3°.- Para efectos del presente Reglamento, se entenderá por:\nI. LEY.- A la Ley de Seguridad y Servicios Sociales para los Servidores Públicos del\nEstado de Aguascalientes;\nII.- ISSSSPEA.- Al Instituto de Seguridad y Servicios Sociales para los Servidores Públicos del Estado de Aguascalientes;\nIII.- ENTlDAD.- A los Gobiernos del Estado y de los Municipios, así como a los\nOrganismos incorporados al régimen de Seguridad Social del ISSSSPEA, cualquiera que sea su naturaleza;\nIV.- SERVIDOR PUBLlCO.- A la persona a quien la ley le atribuye tal carácter;\nV.- CENTRO DE TRABAJO.- Al espacio físico donde los servidores públicos presten sus servicios para la entidad;\nVI.- COMISION O COMISIONES.- A las Comisiones de Seguridad e Higiene;\nVII.- CONSEJO TECNICO.- Al Consejo Técnico de Seguridad e Higiene, previsto en el presente Reglamento;\nVIII.- ESTATUTO JURIDICO.- Al Estatuto Jurídico de los Servidores Públicos al Servicio de los Gobiernos de (sic) Estado de Aguascalientes, sus Municipios y Organismos\nDescentralizados;\nIX.- REGLAMENTO.- Al presente Reglamento;\nX.- LEY LABORAL.- A la ley Federal del Trabajo;\nXI.- NOM.- Normas Oficiales Mexicanas de Seguridad vigentes, emitidas por los\nOrganismos regulatorios en materia de seguridad e higiene.\nARTICULO 4°.- Es deber de las entidades integrar Comisiones según proceda en términos del presente Reglamento, integradas por servidores públicos de base y confianza para disminuir o eliminar el nivel de riesgo en instalaciones, personas y equipos, proponiendo medidas preventivas o correctivas y vigilar su cumplimiento.\nARTICULO 5°.- Para la interpretación del Reglamento se estará a lo establecido en el\nEstatuto Jurídico de los Servidores públicos al Servicio de los Gobiernos (sic) del Estado de\nAguascalientes, sus Municipios y Organismos Descentralizados y supletoriamente, en lo que no se oponga al ordenamiento anterior, la Ley Federal del Trabajo y sus disposiciones reglamentarias incluyendo la Normas Oficiales Mexicanas en materia de Salud, Seguridad e\nHigiene en el Trabajo.\nCAPITULO II\nARTICULO 6°.- En cada entidad incorporada al régimen de seguridad social del\nISSSSPEA se integrará por lo menos una Comisión, la cual funcionará de manera\nHigiene, según proceda.\nARTICULO 7\".- Cuando en un mismo centro de trabajo además de las labores ocupacionales similares se desarrollen otras actividades de alto riesgo, respecto de éstas podrá ser integrada una o varias Comisiones adicionales según sea el caso.\nARTICULO 8°.- La constitución de las Comisiones deberá constar en un acta que será elaborada en el formato que para tales efectos emita el ISSSSPEA.\nARTICULO 9°.- Las Comisiones deberán constituirse en un plazo no mayor de 30 días naturales a partir de iniciación de actividades del centro de trabajo y será responsabilidad de cada entidad a través de su área administrativa o similar, registrarla ante el ISSSSPEA.\nARTICULO 10.- Las Entidades deberán formalizar la constitución de las Comisiones en el formato aprobado por ISSSSPEA, con los integrantes que se hayan seleccionado. En esta sesión se levantará el acta de integración correspondiente, que debe contener cuando menos la información siguiente:\nI.- Lugar, fecha y hora de la reunión;\nII.-Tipo de Comisión que se constituye;\nIII.- Nombre de la entidad o dependencia a la que pertenece;\nIV.- Nombre y ubicación de los Centros de Trabajo que se comprendan dentro del ámbito de actuación de la Comisión, y el número de servidores públicos adscritos a los mismos;\nV.- Nombre completo y puesto de los representantes que integran la Comisión; y\nVI.- Firma de los integrantes de la Comisión y del titular de la entidad correspondiente.\nLa representación de los servidores públicos que integran la comisión, deberá recaer en personas mayores de edad, que no hayan sido objeto de correcciones disciplinarias por falta de cuidado o desempeño de su trabajo, que sepan leer y escribir y preferentemente tengan experiencia o conocimientos en materia de salud, seguridad e higiene laboral.\nARTICULO 11.- Las Comisiones se integrarán por lo menos con el número de representantes que se indican a continuación:\nI.- Cuando el ámbito de actuación de la Comisión es limitada a un solo centro de trabajo, la\nComisión se integrará con un número mínimo de cuatro integrantes, repartidos equitativamente entre los de base y los de confianza;\nII.- Cuando la Entidad cuente con diferentes centros de trabajo se formará una Comisión\nCentral de Seguridad e Higiene con un representante común por cada centro de trabajo; o requiere.\nriesgos laborales, el área que ocupe el centro de trabajo y la complejidad o peligrosidad de los equipos que en ellos operen.\nARTICULO 12.- Para el eficaz cumplimiento de sus funciones las Comisiones deben llevar a cabo las siguientes actividades:\nI.- Establecer y publicar una programación anual de actividades y de verificaciones, mediante los formatos proporcionados por ISSSSPEA asignando prioridades de acuerdo a las incidencias, accidentes y enfermedades de trabajo en las áreas con mayores condiciones de peligro dentro de los treinta días naturales posteriores al inicio de actividades del centro de trabajo y posteriormente a más tardar en los primeros treinta días naturales de cada año;\nII.- Publicar y actualizar la integración de la Comisión;\nIII.- Llevar y publicar la estadística de los riesgos ocurridos en el centro de trabajo;\nIV.- Elaborar un diagnóstico situacional sobre los riesgos y sus agentes inherentes al centro de trabajo;\nV.- Informar a los servidores públicos sobre los riesgos propios de sus actividades y los medios para evitarlos;\nVI.- Promover la capacitación de los servidores públicos en materia de salud, seguridad e higiene en el trabajo en los centros de trabajo;\nVII.- Realizar las verificaciones de inspección según lo acordado en el programa anual para detectar condiciones peligrosas;\nVIII.- Efectuar verificaciones extraordinarias en caso de accidentes o enfermedades de trabajo que generen defunciones o incapacidades permanentes, cambios en el proceso de trabajo con base en la información proporcionada por las áreas de recursos humanos, reporten condiciones peligrosas que, a juicio de la propia Comisión, así lo ameriten;\nIX.- Investigar las causas de los accidentes y enfermedades de trabajo de acuerdo a los estimen necesarios;\nX.- Vigilar el cumplimiento de las disposiciones del presente Reglamento, de las normas oficiales mexicanas aplicables y relacionadas con aspectos de salud, seguridad e higiene en violaciones que en su caso existan. El resultado del recorrido deberá entregarse al caso, dentro de los primeros 5 días naturales al mes inmediato siguiente al recorrido;\nXI.- Proponer a los titulares de los centros de trabajo y entidades los medios preventivos de seguridad e higiene en el trabajo, basadas en la normatividad y las experiencias operativas en la materia;\nXII.- Remitir el formato debidamente documentado de investigación del accidente a el área responsable de la seguridad e higiene de cada entidad o bien a la dirección o departamento de recursos humanos o administrativa según sea el caso en cada entidad en un término no mayor de 72 horas posteriores a la fecha en que ocurrió el riesgo laboral o a la fecha en que se tenga conocimiento del riego (sic), con sus respectivos anexos que para tales efectos requiera el ISSSSPEA. Lo anterior sin perjuicio de lo dispuesto por el Artículo 50, fracción\nI de la ley;\nXIII.- Coordinar y constituir las brigadas de emergencia en los centros de trabajo de la entidad a la que pertenecen, las cuales por lo menos deberán integrase la de evacuación, primeros auxilios y la brigada contra incendios;\nXIV.- Llevar un control de los servidores públicos capacitados en materia de seguridad e higiene;\nXV.- Elaborar los planos y rutas de evacuación de los centros de trabajo;\nXVI.- Las demás previstas en el presente Reglamento así como aquellas que establezca el\nConsejo Técnico de Seguridad e Higiene y las que se deriven de las propuestas y recomendaciones del ISSSSPEA y de la normatividad aplicable.\nARTICULO 13.- Las comisiones efectuarán verificaciones ordinarias a las instalaciones del o de los centros de trabajo de conformidad al programa anual de recorridos, los cuales no integridad física de los servidores públicos y que demanden atención inmediata.\nARTICULO 14.- En las verificaciones ordinarias que las Comisiones efectúen a los centros de trabajo, deberán inspeccionar según sea el caso y de conformidad a las Normas Oficiales\nMexicanas Vigentes en la materia lo siguiente:\nI.- Edificios y locales;\nII.- Prevención, protección y combate de incendios;\nIII.- Equipo, maquinaria, recipientes sujetos a presión y generadores de vapor o calderas;\nIV.- Instalaciones eléctricas;\nV.- De las herramientas;\nVI.- Manejo, transporte y almacenamiento de materiales en general, materiales y sustancias químicas peligrosas;\nVII.- Ruido y vibraciones;\nVIII.- Radiaciones ionizantes y electromagnéticas no ionizantes;\nIX.- Agentes contaminantes biológicos;\nX.- Condiciones térmicas del medio ambiente del trabajo;\nXI.- Iluminación;\nXII.- Ventilación;\nXIII.- Equipo de protección personal;\nXIV.- Ergonomía;\nXV.- Orden y Limpieza;\nXVI.- De las Comisiones;\nXVII.- Avisos, estadísticas y capacitación;\nXVIII.- Y aquellas otras que se considere pueden afectar la salud, seguridad e higiene de los servidores públicos.\nARTICULO 15.- De cada verificación efectuada por las Comisiones, se levantará acta circunstanciada, la cual deberá ser en el formato que para tales efectos proporcione el\nISSSSPEA denominada \"acta de recorrido de verificación\", anotando las condiciones peligrosas y propuestas de medidas para su corrección, en ella se deberá anotar los pendientes. Esta acta será entregada por la Comisión al responsable de la seguridad e de la entidad a la que pertenece y remitir copia al ISSSSPEA para su conocimiento.\nARTICULO 16.- Las Comisiones se organizarán con un Coordinador y un Secretario invariablemente. En su caso, los demás integrantes tendrán el carácter de vocales.\nLos integrantes que integran las comisiones tendrán las siguientes funciones:\nI.- Coordinador:\na) Coordinar en forma general las actividades de la Comisión;\nb) Presidir las reuniones de trabajo de la Comisión;\nc) Dirigir y vigilar el funcionamiento de la Comisión;\nd) Promover la participación responsable de los integrantes de la Comisión;\ne) Informar al titular de la entidad o dependencia de su adscripción la programación anual de verificaciones, a fin de integrarlas en el programa de salud, seguridad e higiene en el trabajo de aquellas o en la relación de actividades a cumplir, así como las observaciones encontradas para su corrección;\nf) Integrar en el acta de verificación de la Comisión los resultados de las investigaciones de accidentes de trabajo para su análisis;\ng) Participar en las inspecciones de seguridad e higiene en el trabajo que practique el\nISSSSPEA o en su caso el Consejo Técnico de Seguridad e Higiene en el centro de trabajo.\nh) Solicitar previo acuerdo de la Comisión la sustitución de sus integrantes.\nII.-Secretario:\na) Convocar a los integrantes de la Comisión para efectuar las verificaciones programadas;\nb) Apoyar al desarrollo de las reuniones de trabajo de la Comisión de acuerdo a lo que señale el Coordinador;\nc) Integrar y validar con su firma el acta de verificación de la Comisión;\nd) Participar en las inspecciones de seguridad e higiene en el trabajo, que practique el\nISSSSPEA o en su caso el Consejo Técnico de Seguridad e Higiene en el centro de trabajo;\ne) Asesorar a los vocales y al personal de los centros de trabajo en la verificación de las condiciones peligrosas presentes en su medio ambiente laboral; y\nf) Conservar copia de las actas de verificación por 12 meses para revisar el seguimiento de cualquier otro (sic) documentación sobre la integración y funcionamiento de la Comisión.\nIII.-Vocales:\na) Detectar y recabar información sobre situaciones peligrosas, en el área que le designe la\nComisión a cada uno de ellos; y\nb) Apoyar las actividades de promoción y de orientación a los servidores públicos, que se indiquen en el seno de la Comisión;\nc) Participar en las inspecciones de seguridad e higiene;\nd) Y las demás que le asigne el Coordinador.\nARTICULO 17.- En la sesión de integración de la Comisión se nombrará al Coordinador, Secretario y los Vocales que acuerden las partes, asentándolo en el acta de integración conforme a lo previsto en el Artículo 11 de este Reglamento.\nARTICULO 18.- El titular del centro de trabajo o entidad correspondiente, otorgará los nombramientos a los representantes de las Comisiones con vigencia indefinida y podrán ser libremente removidos por la parte que lo haya designado o por renuncia del servidor público. El desempeño de estos cargos es honorífico y por lo tanto sin derecho a remuneración alguna realizándose dentro de las jornadas de trabajo.\nCAPITULO III\nResponsabilidades en Materia de Seguridad e Higiene en el Trabajo\nARTICULO 19.- El ISSSSPEA a través de su área de Seguridad e Higiene, dentro de sus respectivos ámbitos de competencia, promoverá y vigilará la integración y funcionamiento de las Comisiones, teniendo los deberes siguientes:\nI.- Implementar los procedimientos y facilitar los formatos de registro y promoción del funcionamiento de las Comisiones;\nII.- Llevar el registro actualizado de las Comisiones que contendrá al menos:\na) El Acta de constitución;\nb) La actualización de sus integrantes;\nc) Las modificaciones físicas y administrativas de los centros de trabajo; y\nd) Las actividades que realicen para cumplir con su objetivo;\nIII.- Solicitar por escrito a las entidades información relativa a la integración y funcionamiento de las Comisiones en los centros de trabajo, la cual deberá proporcionarse en un plazo no mayor de 15 días naturales contados a partir de la fecha de recepción de la solicitud;\ndeberán proporcionárselo dentro de los 15 días naturales siguiente (sic) a la recepción de la solicitud;\nV.- Proponer estudios que ayuden a disminuir accidentes y enfermedades de trabajo en los los mismos;\nVI.- Proponer a las entidades el desarrollo de campañas tendientes a prevenir accidentes y enfermedades de trabajo;\nVII.- Solicitar por escrito a las Comisiones información respecto a las actividades que en cumplimiento de su objeto realicen, las cuales deberán dar respuesta dentro de los 20 días naturales siguientes a la recepción de la solicitud, salvo que en la propia solicitud se establezca un plazo especifico.\nVIII.- Asesorar y orientar a las entidades para que las Comisiones se integren y funcionen conforme a las disposiciones del Capítulo Segundo del presente Reglamento;\nIX.- Proponer y recomendar cursos de capacitación en materia de seguridad e higiene y salud en el trabajo a las entidades así como a las Comisiones; y\nX.- Elaborar los formatos a que se refiere el presente ordenamiento.\nARTICULO 20.- Los servidores públicos tendrán los deberes siguientes:\nI.- Los servidores públicos de nuevo ingreso a las entidades, deberán participar en un curso sobre medidas básicas de seguridad e higiene laboral antes de iniciar sus labores y deberán impartirlo en sus Entidades si así se les requiere.\nII.- Participar como integrantes de las Comisiones cuando sean designados y apoyar su funcionamiento proporcionando información sobre situaciones peligrosas que existan en el trabajo;\nIII.-Utilizar correctamente la maquinaria, equipo o herramienta de acuerdo a las\nComisión en caso de desgaste o funcionamiento inadecuado;\nIV.- Participar en los cursos de capacitación y adiestramiento que en materia de prevención de riesgos de trabajo y atención de emergencias sean impartidos;\nV.- Atender las observaciones que le señalen las Comisiones de acuerdo a la normatividad\nVI.- Dar aviso de inmediato a la Comisión o Jefe inmediato sobre las condiciones y actos inseguros que observen y de los accidentes de trabajo que ocurran;\nVII.- Prestar auxilio, de acuerdo a su capacidad, en cualquier momento que se necesite, su adscripción o de sus compañeros de trabajo;\nVIII.- No se pararán o colocarán cerca de las puertas y pasillos obstruyendo éstos y en oficina;\nIX.- Se abstendrán de correr en cualquier parte de su centro de trabajo;\nX.- Deberá mantener limpia y ordenada su área de trabajo en todo tiempo;\nXI.- Respetará y obedecerán las medidas de seguridad estipuladas;\nXII.- Deberán mantener libre de obstáculo el equipo contra incendio y abstenerse de usarlos por diversión;\nXIII.- Deberán usar y conservar en condiciones óptimas el equipo de protección personal que le suministre la entidad de su adscripción para su protección tales como guantes, lentes, cascos, zapatos, etc.;\nXIV.- Realizar la entrega oportuna del equipo de protección personal que le fue proporcionado por su centro de trabajo cuando cause baja del trabajo por cualquier motivo en términos de lo previsto por el Artículo 38 del presente Reglamento;\nXV.- Deberá mantener en buenas condiciones las herramientas de trabajo y el equipo de protección personal;\nXVI.- En caso de emergencia, los servidores públicos deberán observar el más completo orden atendiendo las indicaciones que para tal efecto les indique la Comisión o los integrantes de las brigadas de emergencia, a fin de conseguir el más pronto desalojo del área afectada;\nXVII.- Someterse a los exámenes médicos que se determinen, con el fin de prevenir riesgos de trabajo;\nXVIII.- Y las demás que le señale el presente Reglamento y las disposiciones legales aplicables en materia de seguridad e higiene.\nARTICULO 21.- Las Entidades tendrán los deberes siguientes:\nI.- Atender las solicitudes, propuestas y recomendaciones que formule el ISSSSPEA con base en la Ley y el presente Reglamento;\nII.- Participar en la integración y vigilar el funcionamiento de las Comisiones;\nIII.- Proporcionar a los integrantes de las Comisiones, capacitación y adiestramiento en materia de seguridad y salud en el trabajo, necesarios para el ejercicio de sus funciones;\nIV.- Atender las observaciones que le hagan las Comisiones, de acuerdo a las actas de verificación que éstas levanten;\nV.- Dar facilidades y permisos a los integrantes de las Comisiones para el desempeño de sus funciones en los centros de trabajo;\nVI.- Proporcionar en la medida de su disponibilidad presupuestal, estímulos y disminuyan los accidentes y enfermedades profesionales en sus centros de trabajo;\nVII.- Proporcionar el espacio y material de trabajo para las reuniones de las Comisiones sin que necesariamente el primero deba ser para uso exclusivo de las mismas;\nVIII.- Proporcionar a las Comisiones la información que soliciten sobre los procedimientos de trabajo, el material utilizado para la ejecución de los mismos, las incidencias, accidentes y enfermedades de trabajo;\nIX.- Realizar las actividades de capacitación y orientación sobre seguridad, orden, limpieza, ecología y salud propuestas por las Comisiones; y\nX.- Las demás que le señale la Ley, este Reglamento y las disposiciones legales aplicables en materia de seguridad e higiene.\nARTICULO 22.- Las Entidades podrán en las medida de sus posibilidades establecer unidades médicas en su centros de trabajo que le permita coordinar y coadyuvar en lo posible a proteger, promover y restaurar la salud de los servidores públicos, sin que ello signifique que el ejercio (sic) de sus funciones asuma compromisos o facultades que por ministerio de ley le correspondan a otra área, para lo cual deberán:\nI. Coordinar los servicios de atención médica que se proporcionen a los servidores públicos, los cuales podrán ser:\na) Preventivos;\nb) Curativos;\nc) De rehabilitación.\nII. Los médicos deberán, dentro de las horas de trabajo, realizar la asistencia médica de los servidores públicos que lo requieran. Asimismo prestarán los primeros auxilios en los accidentes de trabajo;\nIII. Los médicos se ocuparán de la educación preventiva de los servidores públicos contra enfermedades y accidentes. Asimismo elegirán servidores públicos a los que instruirán en la práctica de primeros auxilios;\nIV Los médicos deberán de efectuar los exámenes pre-ocupacionales tanto del personal que con carácter transitorio;\nbusca ocupar;\nVI. Los médicos deberán de realizar los exámenes periódicos de todos los servidores públicos en activo, estos deberán de realizarse con una frecuencia de 1 año en zonas de riesgo bajo para la presentación de enfermedades profesionales y de 6 meses en áreas de riesgo elevado. Los médicos determinarán el nivel de riesgo de acuerdo a los resultados del diagnóstico situacional de cada área laboral;\nLos exámenes periódicos se realizarán dentro del horario normal de los servidores públicos.\nVII. Los servidores públicos en quienes se encuentren alteraciones de la salud serán informados por los médicos acerca de las mismas, con las modalidades habituales en el ejercicio profesional, debiendo quedar constancia firmada en las respectivas fichas clínicas, Al mismo tiempo, los médicos impartirán las instrucciones destinadas al tratamiento de las afecciones;\nSerá responsabilidad de cada servidor público el seguir las indicaciones y recomendaciones impartidas por el médico.\nVIII. Los médicos participarán junto con el área de Seguridad e Higiene del ISSSSPEA en el estudio de los accidentes de trabajo que ocurran con el fin de evitar su repetición;\nIX. Los médicos deberán de realizar reportes de actividades en relación a la atención médica que realicen y llevar las estadísticas correspondientes, las cuales, deberán ser entregadas a su superior inmediato cuando éste así lo solicite, siendo causa de sanciones jerarquía;\nX. Los médicos tendrán el derecho de guardar la información que consideren confidencial basándose en el secreto profesional;\nXI. Los servicios de atención médica de las entidades deberán de seguir los lineamientos en base a lo estipulado en la Ley Laboral en sus Artículos 504, 505, 506, esto con el fin de proporcionar al servidor público la mejor atención médica posible; Sin perjuicio de lo contemplado por los Artículos 50 y 58 de la ley;\nXII. Atender las solicitudes, propuestas y recomendaciones que formule la entidad de su adscripción con base en el presente Reglamento;\nXIII.-Los médicos efectuarán revisiones médicas de los Servidores Públicos con su centro de trabajo.\nCAPITULO IV\nConsejo Técnico de Seguridad e Higiene\nARTICULO 23.- EL Consejo Técnico de Seguridad e Higiene es un órgano de consulta, asesoría y apoyo del ISSSSPEA y de las Entidades, que tiene por objeto vigilar el óptimo funcionamientote las Comisiones así como analizar, evaluar y proponer la adopción de medidas preventivas que permita coadyuvar en la disminución de riesgos de trabajo en los centros laborales de cada una de las entidades incorporadas al régimen de seguridad social del ISSSSPEA.\nARTICULO 24.- El Consejo Técnico de Seguridad e Higiene estará integrado por un\nÓrgano Colegiado Consultivo conformado por:\nI.- Coordinador General.- Que será el titular del área de Seguridad e Higiene del\nISSSSPEA;\nII.- Un Secretario Ejecutivo.- Que será designado por el Director General del ISSSSPEA; y\nIII.- Vocales.- Se integrará por un representante por cada Comisión en funciones, en el entendido que el número de vocales no podrá ser menor a doce.\nEl Consejo Técnico para su funcionamiento operativo deberá integrarse a través de cuatro comités.\nARTICULO 25.- El ISSSSPEA a través de su área de Seguridad e Higiene durante el primer mes del año convocará a las Comisiones en funciones para que designen su representante a efecto de instalar y/o reestructurar el Consejo Técnico. En dicha asamblea como a la persona que deberá fungir como Coordinador de cada Comité.\nARTICULO 26.- El Consejo Técnico de Seguridad e Higiene funcionará a través de cuatro comités:\nI.- Comité de Capacitación.- Tendrá como función principal el de promover la actualización de Seguridad e Higiene;\nII.- Comité de Estadísticas.- Cuyo objeto es mantener estadísticas actualizadas en enfermedades generales y riesgos de trabajo, así como sus causas y propuestas de acción, presentándolas en cada reunión del consejo proponiendo acciones al respecto;\nIII.- Comité de Salud Ocupacional.- Tiene por objeto conservar y preservar la salud de los servidores públicos mediante acciones preventivas, así como mantener un control, y propuestas de solución de casos críticos;\nIV.- Comité de Comunicación.- Tiene por objeto realizar inspecciones a los centros de trabajo para verificar el buen funcionamiento del mismo, y formular propuestas que permita utilizar los medios adecuados para mantener informado al personal de las acciones.\nARTICULO 27.- El Consejo Técnico de Seguridad e Higiene sesionará el segundo viernes de cada trimestre en forma ordinaria y de manera extraordinaria cada vez que lo estime necesario o haya petición en tal sentido de la mayoría de sus integrantes.\nARTICULO 28.- El Consejo Técnico tendrá las funciones y atribuciones siguientes:\nI.- Promover una cultura de autocuidado de la salud, seguridad e higiene en el trabajo;\nII.- Emitir opinión sobre la aplicación de la normatividad por parte de las Comisiones ante el ISSSSPEA y las entidades;\nIII.- Presentación de estadísticas de riesgos de trabajo y casos de enfermedades generales prolongadas en coordinación con el ISSSSPEA y la unidad médica de los centros de trabajo;\nIV.- Proponer y definir acciones para controlar y disminuir los casos presentados;\nVI.- Presentar y difundir modelos, programas y acciones de éxito implementados por otras entidades o instituciones en la materia, que sirvan de ejemplo para generar una nueva cultura laboral;\nVI.- Vigilar la adecuada implementación y funcionamiento del Modelo de Seguridad e\nHigiene que para tales efectos emita en su caso el ISSSSPEA;\nVII.- proponer medidas preventivas de riesgos de trabajo y contribuir a su difusión;\nVIII.- Sugerir a las Entidades la adopción de medidas tendientes a crear una cultura de seguridad, higiene y medio ambiente en el trabajo entre los servidores públicos, que satisfagan los principios de calidad de vida y excelencia en el servicio público;\nIX.- Emitir criterios de orden general aplicables a los centros de trabajo de las Entidades en\nComisiones o el ISSSSPEA;\nX.- Emitir los lineamientos internos para su funcionamiento; y\nXI.- Las demás que le confiera el presente Reglamento.\nCAPITULO V\nARTICULO 29.- Las Entidades estarán obligadas a dotar del equipo de protección personal los accidentes y enfermedades que se producen u originan en los centros de trabajo.\nARTICULO 30.- El equipo de protección personal deberá ser adecuado y brindar una protección eficiente, de conformidad a las actividades de cada servidor público.\ncada centro de trabajo, de conformidad a los lineamientos que para tales efectos señale (sic) las áreas de seguridad e higiene responsables en cada entidad, previa opinión del\nISSSSPEA.\nARTICULO 31.- Las Comisiones de Seguridad e Higiene deberán vigilar:\nI.- Que el equipo de protección sea facilitado siempre que se requiera y sea necesario;\nII.- Que se seleccione el equipo apropiado, de acuerdo a las actividades y los riesgos inherentes al puesto, cumpliendo con las NOM oficiales vigentes de la materia;\nIII.- Que el equipo sea mantenido en óptimas condiciones higiénicas y de funcionamiento;\nIV.- Que el equipo sea utilizado por los servidores públicos adecuada y correctamente;\nV.- Que no se le cause daño intencional al equipo;\nVI.- Identificar y señalar las áreas en donde se requiera el uso obligatorio del equipo de correspondientes;\nVII.- Verificar que el equipo de protección personal que se proporcione a los servidores de certificación acreditado ante las autoridades competentes.\nEn caso de no existir alguna NOM que regule el equipo de protección personal que se trate, cubre los riesgos para los cuales está destinado.\nARTICULO 32.- Las Comisiones reportarán a los titulares de los centros de trabajo, artículo anterior.\nARTICULO 33.- Atendiendo al riesgo al que están expuestos los servidores públicos, las entidades procurarán dotar del equipo de protección personal, mismo que deberá cumplir resultado del estudio de selección del equipo.\nARTICULO 34.- Para garantizar el uso, mantenimiento, reposición y resguardo adecuado en un término no mayor a un mes de haberse entregado el material de protección personal.\nEl curso de uso y manejo del equipo de protección personal deberá ser impartido por la\nComisión de Seguridad e Higiene del centro de trabajo que corresponda o en su caso por personal del ISSSSPEA o a través de un Instructor externo.\nARTICULO 35.- El equipo de protección personal según sea el caso se asignará preferentemente a aquellos servidores públicos que cuenten con más de un mes de servicio.\nARTICULO 36.- La entrega física del equipo de protección personal a los servidores públicos deberá documentarse con un recibo en el que se consigne el equipo entregado;\nAsimismo el servidor público deberá suscribir la carta-compromiso que le proporcione su centro de trabajo de su adscripción, en la que se estipule lo siguiente:\nI.- Lugar y fecha en que se recibe el equipo de protección;\nII.- Número y especificaciones del equipo recibido;\nIII.- Compromiso del servidor público de usar y mantener en buenas condiciones su equipo durante el tiempo que preste sus servicios o en su caso la entrega del mismo cuando cause baja por cualquier motivo en un término no mayor a diez días naturales contados a partir de su baja;\nIV.- La autorización del servidor público para que le descuenten de su salario vía nómina y/o finiquito el costo del equipo de protección personal que hubiere extraviado o dañado por causas imputables a él, así como en los casos que el servidor público no hubiere efectuado la entrega del equipo en el plazo señalado para estos efectos.\nARTICULO 37.- Los servidores públicos en su calidad de resguardantes del equipo de protección personal podrán llevarse a su domicilio particular el equipo, en el entendido que ejercicio de su trabajo.\nARTICULO 38.- Los servidores públicos deberán efectuar la entrega del equipo puede ser asignado a otro servidor público, por lo tanto para efectos de este Artículo queda excluido como equipo de protección Personal.\nARTICULO 39.- Es deber de los servidores públicos utilizar adecuada y correctamente su equipo de protección personal durante y en ejercicio de su trabajo, su incumplimiento acta administrativa en la que se consigne la falta en que incurrió el servidor público.\nEl jefe inmediato del servidor público o la autoridad facultada para ello de cada entidad, infracción, procederá aplicarle como medida disciplinaria un apercibimiento por escrito con copia a su expediente personal.\nTratándose de faltas recurrentes por el servidor público, y previo haber levantado acta administrativa de los hechos imputables al servidor público se procederá a través de su jefe inmediato del servidor público o de la autoridad facultada para ello en la entidad respectiva conocer y determinar los alcances de la sanción no sin antes escuchar en defensa al servidor público, quien podrá imponer las medidas disciplinarias previstas en sus respectivos\nReglamentos Interiores de Trabajo o en la legislación laboral aplicable.\nCAPITULO VI\nUso de Herramienta y Maquinaria\nARTICULO 40.- La (sic) entidades deberán dotar de las herramientas necesarias para que el servidor público realice sus actividades entregando inventario de las mismas.\nARTICULO 41.- Todo servidor público antes de empezar a trabajar, deberá cerciorarse de que la herramienta que se le proporciona esté en buenas condiciones.\nARTICULO 42.- Los accesorios de oficina importantes, como navajas, tijeras, compases, engrapadoras, alfileres, etc., sólo deberán emplearse para los usos a que están destinados, ya que emplearlos para otros propósitos es causa de accidentes; estos objetos deberán tener un lugar adecuado para guardarse, accesible pero protegido.\nARTICULO 43.- El servidor público deberá guardar, limpiar y utilizar adecuadamente sus herramientas, siendo el responsable de las mismas.\nARTICULO 44.- No deberá utilizarse la herramienta para usos distintos para las que está diseñada.\nARTICULO 45.- Toda herramienta deberá limpiarse por el servidor público usuario al finalizar cada día de su jornada de trabajo.\nARTICULO 46.- El servidor público encargado de custodiar la herramienta, deberá reportar inmediatamente cuando una de ellas, por su uso o por negligencia sea dañada o extraviada.\nARTICULO 47.- Deberá el centro de trabajo proporcionar al servidor público un medio por herramienta (caja, cinto, etc.) que permita trasladarla con seguridad.\nARTICULO 48.- El centro de trabajo del servidor público deberá sustituir la herramienta cuando ésta se encuentre dañada por su uso.\nARTICULO 49.- El servidor público deberá reponer la herramienta a su cargo cuando ésta haya sido extraviada o dañada intencionalmente por él, en este caso la entidad tendrá la facultad de descontar vía nómina la herramienta, que por negligencia del servidor público haya sido extraviada o dañada, en términos de la legislación laboral aplicable.\nARTICULO 50.- Todo servidor público que cause baja, deberá entregar la herramienta relacionada en el inventario y en caso de que falten, se procederá conforme a lo previsto en el artículo anterior.\nARTICULO 51.- Para lograr un óptimo aprovechamiento de la maquinaria que se utiliza por los servidores públicos en el desempeño de su trabajo, las entidades deberán establecer un programa de mantenimiento preventivo; para ello se deberá contar con personal externo o interno capacitado para realizar dicho mantenimiento.\nARTICULO 52.- En cada centro de trabajo se deberá contar con un registro del mantenimiento preventivo o correctivo de cada maquinaria y equipo.\nARTICULO 53.- En los centros de trabajo se deberán señalizar los riesgos inherentes a la maquinaria o equipo (ruido, polvo, gases, humos, proyección de partículas).\nARTICULO 54.- Las entidades en sus centros de trabajo deberán identificar las tuberías o conductos de la maquinaria o equipo que puedan ocasionar daño al servidor público (aire, presión, tuberías calientes, químicos, gases, etc.), conforme a los NOM oficial mexicana emitida para estos efectos.\nARTICULO 55.- El personal encargado de la operación de la maquinaria deberá estar capacitado y deberá contar con manual de operación en idioma español.\nCAPITULO VII\nProcedimiento Plan de Emergencia\nARTICULO 56.- Las entidades a través de sus comisiones de seguridad e higiene los centros de trabajo correspondientes, evitando con esto accidentes personales así como daños a la propiedad.\nARTICULO 57.- En cada centro de trabajo se deberá integrar una brigada de emergencia, integrada cuando menos por cuatro servidores públicos.\nARTICULO 58.- Los integrantes de las brigadas deberán estar siempre preparados para atender cualquier aviso de alarma en caso de incendio y/o emergencia. Deberán participar en los simulacros, de acuerdo con el programa previamente establecidos (sic) y se deberán asesorar por al (sic) Cuerpo de Bomberos y la Unidad de Protección Civil.\nARTICULO 59.- En caso de emergencia todo servidor público durante su jornada de necesite, cuando por siniestro o riesgo inminente peligren las personas o los bienes del la\n(sic) entidad o de sus compañeros de trabajo.\nARTICULO 60.- Sólo se evacuará el edificio cuando se dé la voz de alarma, respetando las instrucciones del personal responsable de controlar la emergencia y evacuación.\nARTICULO 61.- Los aparatos de alarma que en su caso cuenten los centros de trabajo deberán tener un sonido distinto a todos los demás aparatos sonoros y sólo se deberán utilizar en caso de evacuación del edificio por incendio, sismo, simulacro de incendio o en aquellos casos de emergencia que considere la brigada.\nARTICULO 62.- En los centros de trabajo a que se refiere el Artículo 3° de este\nReglamento se deberán efectuar por lo menos una práctica de salida de emergencia por año.\nAl efecto se deberán establecer programas de simulacros en los que participara todo el personal y se le adiestrará en el uso de extintores.\nARTICULO 63.- Los centros de trabajo deberán estar provistos de equipo suficiente y adecuado para la extinción de incendios, en función de los riesgos que entrañe la naturaleza de su actividad debiendo cumplir con la Norma Oficial Mexicana.\nARTICULO 64.- Los extintores fijos, semifijos o portátiles deberán estar fabricados, aprobados y marcados de acuerdo a la Norma Oficial Mexicana.\nARTICULO 65.- Cuando el servidor público detecte un incendio o cualquier otra contingencia.\nARTICULO 66.- Las puertas de emergencia, equipo contra incendio pasillos y salidas deben mantenerse siempre despejados.\nARTICULO 67.- Los servidores públicos que no sean integrantes de la brigada de emergencia, deberán seguir la siguiente línea de acción:\na) Mantener la calma;\nb) Suspender las labores que estén realizando;\nc) Desconectar maquinaria eléctrica sin poner en peligro su integridad física;\nd) Obedecer las instrucciones de los jefes y integrantes de la brigada en general;\ne) Permanecer en las áreas de trabajo en tanto no se les dé la alarma de evacuación;\nf) Cuando se les de la orden de evacuar, proceder ordenadamente sin correr y con seriedad, saliendo por la puerta más próxima hacia los puntos de reunión, no es momento para bromas de ninguna especie;\ng) No estorbar las actividades que realice la brigada;\nh) Ayudar en alguna maniobra únicamente cuando se le solicite;\ni) No correr voces alarmantes, si algún peligro amenaza, deberá decirlo únicamente al\nCoordinador de la Comisión o a los integrantes de la brigada;\nj) No usar los teléfonos, puede necesitarse en la maniobra. La responsable del conmutador deberá suspender toda llamada telefónica de y hacia el exterior;\nk) No proporcionar primeros auxilios si no sabe como hacerlo;\nl) No usar extintores si no sabe cómo hacerlo;\nm) No dar órdenes relacionadas con el siniestro, puede causar confusión;\nn) Si es evacuado del edificio, una vez fuera de él deberá alejarse lo más posible, dirigirse a los puntos de reunión.\nARTICULO 68.- La brigada de emergencia tiene el deber de elaborar el plan de riesgos identificados, así como de darlo a conocer a todo el personal y vigilar su estricto cumplimiento.\nCAPITULO VIII\nDe las Sanciones\nARTICULO 69.- Las entidades o los servidores públicos que incumplan con las conformidad a lo previsto en la ley, en el presente Reglamento así como en la Ley de disposiciones laborales aplicables según sea el caso, independientemente de la responsabilidad que pudiera incurrir en términos de otra legislación aplicable.\nTRANSITORIOS:\nARTICULO PRIMERO.- Este Reglamento entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTICULO SEGUNDO.- Queda sin efecto cualquier circular de tipo administrativo las normas establecidas en este Reglamento.\nARTICULO TERCERO.- En un plazo no mayor a tres meses contados a partir de la\nConsejo Técnico de Seguridad e Higiene.\nARTICULO CUARTO.- Se derogan las disposiciones relativas a Seguridad e Higiene contenidas en el Reglamento de Medicina Seguridad e Higiene del ISSSSPEA, publicado en el Periódico Oficial del Estado en fecha 10 de junio del 2002.\nAtentamente\nSUFRAGIO EFECTIVO, NO REELECION.\nING. OSCAR A. GONZALEZ MUÑOZ, Director General del ISSSSPEA y Secretario de la Junta Directiva.\nAguascalientes, Ags. a 30 de Nov. de 2006.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "8 de \nenero de 2007",
  "es_escaneado": false,
  "tiene_tablas": false
}