{
  "titulo": "Reglamento INTERIOR DEL CONSEJO ESTATAL DE LA JUVENTUD DE AGUASCALIENTES",
  "Contenido": "JUVENTUD DE AGUASCALIENTES\nAGUASCALIENTES.\nESTATAL DE LA JUVENTUD DE AGUASCALIENTES.\nÚNICO. Los integrantes del CONSEJO ESTATAL DE LA JUVENTUD DE\nAGUASCALIENTES, en ejercicio de la facultad que nos confieren los artículos 5°, 6°, 9°\nA y 9° C fracción XVI de la Ley de la Juventud del Estado de Aguascalientes; y 3° y 5° de la Ley del Procedimiento Administrativo del Estado de Aguascalientes; tenemos a bien\nexpedir el “REGLAMENTO INTERIOR DEL CONSEJO ESTATAL DE LA JUVENTUD\nDE AGUASCALIENTES”, para quedar como sigue:\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1º. El presente Reglamento Interior es de interés social y tendrá por objeto establecer las disposiciones generales para regular la organización, funcionamiento y cumplimento de las atribuciones del Consejo Estatal de la Juventud de Aguascalientes en los términos establecidos por la Ley de la Juventud del Estado de Aguascalientes.\nArtículo 2°. El Consejo Estatal de la Juventud de Aguascalientes será el órgano de vinculación y consulta del Instituto Aguascalentense de la Juventud y las Dependencias\nMunicipales, con el propósito de asesorar, proponer, sugerir, plantear, opinar, colaborar y apoyar los planes y programas dirigidos al desarrollo integral de la juventud.\nArtículo 3º. Para los efectos del presente Reglamento Interior, se entenderá por:\nI. Dependencias Municipales: A las áreas de los municipios del Estado de\nAguascalientes encargadas de la atención a la juventud;\nII. CEJA: Al Consejo Estatal de la Juventud de Aguascalientes;\nIII. Instituto: Al Instituto Aguascalentense de la Juventud;\nIV. Ley: A la Ley de la Juventud del Estado de Aguascalientes;\nV. Presidente: A la persona titular de la Presidencia del Consejo Estatal de la Juventud de Aguascalientes;\nVI. Reglamento: Al presente Reglamento Interior del Consejo Estatal de la Juventud de\nAguascalientes;\nVII. Secretario Técnico: A la persona titular de la Secretaría Técnica del Consejo Estatal de la Juventud de Aguascalientes; y\nVIII. Vicepresidente: A la persona titular de la Vicepresidencia del Consejo Estatal de la\nJuventud de Aguascalientes.\nArtículo 4º. El lenguaje empleado en el Reglamento no busca generar discriminación alguna, por lo que las referencias o alusiones hechas en su contenido deberán entenderse en un sentido incluyente y con perpectiva de género.\nCAPÍTULO II\nOrganización\nArtículo 5º. De conformidad con el artículo 9º B de la Ley, el CEJA, estará integrado de la siguiente manera:\nI. La persona titular de la Dirección General del Instituto, quien fungirá como\nPresidente;\nII. La persona titular que presida la Comisión de la Juventud del Congreso del Estado de\nAguascalientes, quien fungirá como Vicepresidente;\nIII. La persona titular de la Dirección de Vinculación y Enlace Municipal del Instituto, quien fungirá como Secretario Técnico;\nIV. Once personas titulares de las Dependencias Municipales de cada uno de los once municipios del Estado de Aguascalientes, quienes fungirán como Vocales; y\nV. Dos personas jóvenes, una de ellas mujer y otra hombre, con reconocida trayectoria en el ámbito académico o social, quienes serán elegidos por la Comisión de la Juventud del\nCongreso del Estado de Aguascalientes mediante convocatoria pública abierta.\ncomo jóvenes, con posibilidad de reelegirse por una sola ocasión.\nLos cargos de los integrantes del CEJA son honoríficos, por lo que no gozarán de ninguna remuneración.\nLas y los integrantes del CEJA podrán designar a una persona suplente, el\nTécnico en un periodo de al menos veinticuatro horas previo a la sesión correspondiente, ambas situaciones se formalizarán en actas. No podrán participar conjuntamente en las sesiones de trabajo el propietario y su suplente.\nPara el caso del párrafo anterior, las y los integrantes del CEJA, en el supuesto de que nombren a su suplente, éste deberá ser una persona servidora pública adscrita a su Institución,\nCAPÍTULO III\nAtribuciones\nSección Primera\nArtículo 6º. El CEJA, para el cumplimiento de su objeto y de conformidad con lo previsto en el artículo 9° C de la Ley, tendrá las atribuciones siguientes:\nI. Colaborar en el diseño y supervisar la implementación y ejecución de políticas públicas a favor de la juventud, que la Ley encomienda al Instituto y Dependencias\nMunicipales en sus respectivos ámbitos de competencia;\nII. Sugerir a la persona titular del Poder Ejecutivo del Estado, a la persona titular de la\nDirección General del Instituto y a los Municipios, el diseño de planes, programas y proyectos en apoyo a la juventud del Estado de Aguascalientes;\nIII. Sugerir al Instituto y a las Dependencias Municipales, la celebración de convenios con los diferentes órdenes de gobierno y sector privado, para llevar a cabo las políticas públicas en materia de juventud;\nIV. Proponer al Instituto y a las Dependencias Municipales programas en conjunto con la iniciativa privada, con la finalidad de obtener trato preferente para la adquisición de bienes y servicios a favor de la juventud;\nV. Plantear al Instituto y a las Dependencias Municipales la celebración de acuerdos con instituciones de educación superior para que se impartan cursos a bajo costo, con el objeto juventud;\nen medios electrónicos y escritos, para la divulgación de expresiones e ideas y así garantizar tiempo el respeto hacia otras formas de pensar;\nprevistos en el artículo 7° de la Ley;\nautoridades encargadas de la cultura y las artes en el Estado de Aguascalientes, con el objeto suscripción de acuerdos;\ncon el sector público y privado, encargados de colocar créditos a las y los emprendedores, con el objeto de hacer llegar oportunidades de auto empleo a las y los jóvenes;\nel Instituto de Educación de Aguascalientes y la Secretaría de Sustentabilidad, Medio\nAmbiente y Agua, el diseño y ejecución de programas que tengan como finalidad el promover entre los jóvenes el respeto y la preservación del medio ambiente aprovechando de manera racional los recursos naturales;\nXI. Plantear al Instituto y a las Dependencias Municipales en coordinación con la\nSecretaría de Salud del Estado, el diseño y ejecución de programas intensivos de formación en materia de salud en general y en especial en salud reproductiva que tengan como finalidad orientar y prevenir enfermedades de todo tipo entre las y los jóvenes;\nXII. Sugerir al Instituto y a las Dependencias Municipales para que se coordinen con el\nInstituto de Capacitación para el Trabajo del Estado de Aguascalientes, con la finalidad de difundir de manera más amplia y en especial al sector de la juventud, los programas que dicho instituto brinda para que las y los jóvenes encuentren oportunidades laborales;\nXIII. Fungir como órgano de consulta del Instituto y de las Dependencias Municipales;\nXIV. Vigilar que los recursos asignados para el apoyo de las y los jóvenes, sean ejercidos con honradez, oportunidad, transparencia y equidad;\nXV. Proponer la instalación de grupos de trabajo para el cumplimiento de sus funciones;\nXVI. Elaborar los informes necesarios de las acciones que lleven a cabo en cumplimiento de la Ley;\nXVII. Elaborar su reglamento para la organización, funcionamiento y cumplimento de sus atribuciones; y\nXVIII. Las demás que señalen otras disposiciones legales o reglamentarias aplicables.\nSección Segunda\nPresidente\nArtículo 7º. El Presidente tendrá las siguientes atribuciones:\nI. Presidir y representar al CEJA ante los distintos sectores públicos y sociales;\nII. Convocar a las y los integrantes del CEJA a las sesiones ordinarias y extraordinarias, a través del Secretario Técnico;\nIII. Solicitar al Secretario Técnico, someta a consideración de las y los integrantes del\nCEJA, para su aprobación, el orden del día de las sesiones;\nIV. Declarar el inicio y término de las sesiones, así como decretar los recesos, previa votación que realice a las y los integrantes del CEJA;\nV. Participar en la discusión de los asuntos contenidos en el orden del día de la sesión de que se trate, con derecho a voz y voto;\nVI. Proponer acuerdos y modificaciones a los documentos que se analicen en cada sesión;\nVII. Solicitar al Secretario Técnico someter a votación los proyectos de acuerdos, informes y propuestas que sean puestos a consideración de las y los integrantes del CEJA, para que posteriormente, sean sometidos a su aprobación, conforme a su ámbito de competencia;\nVIII. Ejercer el voto de calidad, en caso de empate;\nIX. Declarar, por causa de fuerza mayor o caso fortuito, la suspensión temporal de las sesiones;\nX. Firmar las actas de las sesiones;\nXI. Dar seguimiento a los acuerdos, decisiones y resoluciones del CEJA, e informar sobre el avance de los mismos; y\nXII. Las demás necesarias para el funcionamiento y operación del CEJA en términos de la Ley.\nSección Tercera\nVicepresidente\nArtículo 8º. El Vicepresidente tendrá las siguientes atribuciones:\nI. Participar en la discusión de los asuntos contenidos en el orden del día de la sesión de que se trate, con derecho a voz y voto;\nII. Firmar las actas de las sesiones;\nIII. Dar seguimiento a los acuerdos, decisiones y resoluciones del CEJA, e informar sobre el avance de los mismos;\nIV. Colaborar en el diseño y supervisar la implementación y ejecución de políticas públicas a favor de la juventud;\nV. Sugerir el diseño de planes, programas y proyectos en apoyo a la juventud del Estado de Aguascalientes; y\nVI. Aquellas que le confiera el CEJA y otras disposiciones aplicables.\nSección Cuarta\nSecretario Técnico\nArtículo 9°. El Secretario Técnico tendrá las siguientes atribuciones:\nI. Convocar, por instrucciones del Presidente, a las y los integrantes del CEJA a las sesiones ordinarias y extraordinarias;\nII. Asistir a las sesiones del CEJA;\nIII. Coordinar las sesiones del CEJA, conducirlas y conceder el uso de la voz;\nIV. Participar en la discusión de los asuntos contenidos en el orden del día de la sesión de que se trate, con derecho a voz, pero sin derecho a voto;\nV. Proponer acuerdos y modificaciones a los documentos que se analicen en cada sesión;\nVI. Firmar las actas de las sesiones;\nVII. Dar seguimiento a los acuerdos, decisiones y resoluciones, del CEJA e informar sobre el avance de los mismos;\nVIII. Elaborar el proyecto de orden del día de las sesiones que celebre el CEJA con los insumos que le sean proporcionados por las y los integrantes del propio CEJA;\nIX. Elaborar el proyecto de calendario de los trabajos del CEJA;\nX. Realizar el trabajo técnico para la preparación de los documentos que se llevarán al\nCEJA, como propuestas de acuerdo en las sesiones;\nXI. Pasar lista de asistencia, verificar el quórum e informar sobre su existencia;\nXII. Tomar las votaciones de los asuntos que sean sometidos a consideración del CEJA, y dar a conocer los resultados de las mismas;\nXIII. Llevar un registro de los dictámenes, acuerdos y resoluciones adoptados en cada sesión;\nXIV. Dar seguimiento de los acuerdos, decisiones y resoluciones del CEJA, así como en la verificación de su cumplimiento;\nXV. Elaborar las actas de las sesiones, someterlas a la consideración del CEJA y una vez aprobadas recabar las firmas de las y los integrantes del propio CEJA, así como resguardar los originales en los archivos de la Dirección de Vinculación y Enlace Municipal del Instituto, con copia a la Dirección General y Dirección Jurídica del referido Instituto;\nXVI. Entregar a las y los integrantes del CEJA, en caso de que lo soliciten, copia simple de las actas de las sesiones aprobadas;\nXVII. Llevar el archivo del CEJA; y\nXVIII. Las demás que le confiera el CEJA, el Presidente y otras disposiciones aplicables.\nSección Quinta\nIntegrantes\nArtículo 10. Las y los integrantes del CEJA, con excepción del Secretario Técnico, tendrán las atribuciones siguientes:\nI. Asistir a las sesiones ordinarias y extraordinarias a las que sean convocados oportunamente;\nII. Proponer, para su incorporación al orden al día, los asuntos que deban ser discutidos en las sesiones del CEJA conforme a su ámbito de competencia, para su debida exposición, análisis y determinación correspondiente;\nIII. Aprobar el orden del día de las sesiones ordinarias y extraordinarias;\nIV. Colaborar en el diseño y supervisar la implementación y ejecución de política públicas a favor de la juventud;\nV. Sugerir el diseño de planes, programas y proyectos en apoyo a la juventud del Estado de Aguascalientes;\nVI. Sugerir la suscripción de convenios con el sector público y privado;\nVII. Proponer el diseño y ejecución de programas con la finalidad de promover entre las y los jóvenes el respeto y preservación del medio ambiente;\nVIII. Plantear el diseño y ejecución de programas intensivos de formación en materia de salud en general y en especial en salud reproductiva y mental;\nIX. Difundir de manera amplia, a través del diseño y ejecución de programas en conjunto con el Instituto de Capacitación para el Trabajo del Estado de Aguascalientes, para el beneficio de las y los jóvenes en su búsqueda de oportunidades laborales;\nX. Exponer los asuntos propuestos y participar en su discusión;\nXI. Proponer acuerdos o modificaciones sobre los documentos que se analicen en las sesiones;\nXII. Votar los acuerdos, asuntos y resoluciones que se sometan a su consideración, salvo que medie excusa o impedimento debidamente aprobados por las y los integrantes de la\nCEJA;\nXIII. Excusarse para conocer, resolver o votar sobre algún tema o asunto competencia del\nCEJA, por conflicto de interés o por considerar que, de no hacerlo, podría afectarse la objetividad, imparcialidad y credibilidad que deben regir las decisiones del propio CEJA;\nXIV. Elaborar y presentar los votos particulares y concurrentes que estimen pertinentes;\nXV. Dar seguimiento a los acuerdos, decisiones y resoluciones del CEJA;\nXVI. Firmar las actas aprobadas; y\nXVII. Las demás que acuerdo el CEJA, y las que establezcan otras disposiciones aplicables.\nCAPÍTULO IV\nSesiones\nArtículo 11. El CEJA celebrará sesiones ordinarias y extraordinarias, mismas que podrán ser presenciales o virtuales atendiendo a las circunstancias.\nSerán sesiones ordinarias aquellas que se celebren trimestralmente, siempre que se convoquen con al menos cinco días hábiles de anticipación al día de la sesión; y de anticipación al día de la sesión.\nEn todo caso, las sesiones serán convocadas por el Presidente a través del Secretario\nTécnico.\nArtículo 12. La convocatoria deberá señalar día, hora y lugar en que se celebrará la sesión, así como la mención de si es ordinaria o extraordinaria, debiéndose anexar el orden del día y la documentación correspondiente de manera impresa o digital.\ncorreo electrónico a la que se remitirá la convocatoria respectiva. La convocatoria igualmente será publicada en redes institucionales del Instituto.\nEl CEJA, por conducto del Presidente, podrá invitar a sus sesiones a especialistas en los temas que se vayan a tratar, así como a representantes de los sectores público, social o privado; dichos invitados contarán sólo con derecho a voz y deberán ser citados en términos y con la anticipación prevista para los integrantes del CEJA.\nArtículo 13. Las y los integrantes del CEJA deberán asistir de manera presencial o vía remota, según sea el caso, a las sesiones a las que sean convocados oportunamente, de lo contrario tienen que justificar su ausencia mediante oficio en los términos establecidos por este Reglamento\nPara que exista quórum, se requerirá la asistencia del cincuenta por ciento más uno de las y los integrantes del CEJA, siempre que asista el Presidente y el Secretario Técnico, o sus suplentes debidamente acreditados.\nSi a la hora señalada para el inicio de la sesión no existe el quórum referido en el párrafo anterior, se esperará a las y los ausentes hasta por quince minutos, transcurrido dicho tiempo sin que se logre el quórum, se podrá esperar el tiempo que acuerden los presentes y transcurrido éste, la sesión podrá diferirse, pudiéndose señalar en ese momento el día, hora y lugar para su desahogo, en cuyo caso quien esté presente se tendrán por notificado y a las y a los ausentes, se les comunicará con al menos doce horas de anticipación la nueva fecha y hora señaladas para el desahogo de la sesión, sin ser necesario remitir nuevamente la documentación respectiva.\nArtículo 14. El orden del día se aprobará y desahogará, una vez que se haya verificado la existencia de quórum; tratándose de sesiones ordinarias contendrá, en su caso, lo siguiente:\nI. Pase de lista y declaración de quórum legal;\nII. Aprobación del orden del día y presentación de asistentes;\nIII. Revisión y aprobación del acta de la sesión anterior;\nIV. Presentación y análisis de propuestas que estén involucradas dentro del orden del día;\nV. Votación de las propuestas expuestas;\nVI. Asuntos generales; y\nVII. Clausura de la sesión.\nArtículo 15. La votación de los asuntos sometidos a consideración del CEJA se realizará por mayoría de votos de sus integrantes, para lo cual el Secretario Técnico nombrará a las y los integrantes presentes y éstos señalarán el sentido de su voto, lo que será debidamente asentado en el acta respectiva.\nNo obstante, lo previamente señalado, el orden del día, las actas y aspectos de mero trámite que determine quién coordine los trabajos de la sesión, podrán ser votados de manera económica.\nArtículo 16. Los acuerdos del CEJA que serán numerados correlativamente en el acta circunstanciada de la sesión donde se acuerden, tendrán vigencia desde la fecha en que sean adoptadas, excepto que se estipule expresadamente otro criterio o que el mismo quede sujeto a condición explícita.\nArtículo 17. Los acuerdos que sean tomados por el CEJA, deberán publicarse en el\nPeriódico Oficial del Estado de Aguascalientes.\nArtículo 18. De toda sesión que celebre el CEJA, se levantará acta circunstanciada, la cual será sometida a consideración de las y los integrantes del propio CEJA preferentemente en la sesión inmediata siguiente.\nArtículo 19. Las actas de sesión ordinaria o extraordinaria del CEJA, deberán contener lo siguiente:\nI. Tipo de sesión de que se trate;\nII. Lugar en que se celebra la sesión, sea presencial o virtual;\nIII. Fecha y hora en que inició la sesión;\nIV. Integrantes del CEJA e invitados especiales que asistieron a la sesión;\nV. Referir, en su caso, si las y los integrantes del CEJA ausentes, justificaron su inasistencia a la sesión;\nVI. Orden del día desahogado en la sesión;\nVII. Asuntos que, en su caso, se den a conocer en la sesión;\nVIII. Acuerdos, determinaciones y resoluciones que, en su caso, sean adoptados en la sesión;\nIX. Sentido de los votos externados por las y los integrantes del CEJA en los asuntos de la sesión; y\nX. Fecha y hora de clausura de la sesión.\nArtículo 20. Las actas originales se resguardarán en los archivos de la Dirección de\nVinculación y Enlace Municipal del Instituto; el Secretario Técnico proporcionará copias de las mismas a los integrantes del CEJA, que así lo soliciten.\nArtículo 21. Las y los integrantes del CEJA estarán impedidos para votar los acuerdos, decisiones y resoluciones, cuando exista cualquier conflicto de interés o circunstancia que pueda afectar su objetividad, imparcialidad y credibilidad, por lo que en esos casos deberán excusarse.\nArtículo 22. Las y los integrantes del CEJA podrán solicitar autorización para excusarse, por escrito o verbalmente, hasta antes del inicio de la discusión del tema sobre el que consideren estar impedidos.\nEl CEJA deberá resolver sobre la procedencia de la excusa, antes de iniciar la discusión del tema y con el voto de la mayoría de los integrantes presentes.\nDe proceder la excusa, se eximirá a quien la solicitó de conocer, resolver y votar algún asunto sometido a consideración del CEJA.\nCAPÍTULO V\nInterpretación y Modificación\nArtículo 23. Cualquier asunto no previsto o sujeto a interpretación del Reglamento, será resuelto por el Presidente.\nARTÍCULO ÚNICO. El presente Reglamento entrará en vigor a partir del siguiente día al de su publicación en el Periódico Oficial del Estado de Aguascalientes. su aprobación por parte del Consejo Estatal de la Juventud de Aguascalientes.\nAguascalientes., Ags., a los 29 días de abril del 2022.\nATENTAMENTE\nLic. Ruth Guzmán Cuevas\nPresidenta del Consejo Estatal de la Juventud de Aguascalientes.\nLic. Juan Carlos Regalado Ugarte.\nVicepresidente del Consejo Estatal de la Juventud de Aguascalientes.\nC. Karla Jazmín Ortega González\nVocal del Consejo Estatal de la Juventud de Aguascalientes.\nLic. Misael Gómez Macías\nVocal del Consejo Estatal de la Juventud de Aguascalientes.\nC. Adahara Roset Zavala Torres\nVocal del Consejo Estatal de la Juventud de Aguascalientes.\nLic. Diana Guadalupe Ramírez\nVocal del Consejo Estatal de la Juventud de Aguascalientes.\nT.S.U. María Guadalupe de Luna Pérez\nVocal del Consejo Estatal de la Juventud de Aguascalientes.\nC. Ángel Aldair Sánchez\nVocal del Consejo Estatal de la Juventud de Aguascalientes.\nLic. Carlos Sinoe Rodríguez\nVocal del Consejo Estatal de la Juventud de Aguascalientes.\nLic. Pedro Antonio Lucio de Luna\nVocal del Consejo Estatal de la Juventud de Aguascalientes.\nLic. Samantha Wendolyn Reyes Martínez\nVocal del Consejo Estatal de la Juventud de Aguascalientes.\nIng. Victor Alfonso Zapata Zuñiga\nVocal del Consejo Estatal de la Juventud de Aguascalientes.\nLic. Alejandrina García Galvan\nVocal del Consejo Estatal de la Juventud de Aguascalientes.\nC. Jaime Enrique Randolph Madrigal\nIntegrante del Consejo Estatal de la Juventud de Aguascalientes.\nC. María Guadalupe Aguilar Mendoza\nIntegrante del Consejo Estatal de la Juventud de Aguascalientes.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "16 de mayo de 2022",
  "es_escaneado": false,
  "tiene_tablas": false
}