{
  "titulo": "Reglamento de la Dirección General del Registro Civil del Estado de Aguascalientes",
  "Contenido": "REGLAMENTO DE LA DIRECCIÓN GENERAL DEL\nREGISTRO CIVIL DEL ESTADO DE\nAGUASCALIENTES\nESTADO DE AGUASCALIENTES\n2017.\nING. LUIS ARMANDO REYNOSO FEMAT, Gobernador Constitucional del Estado Libre\nCONSIDERANDO:\n[...] establece las normas a que está sujeta la Dirección del Registro Civil en el Estado como un\nRegistro de carácter público y de interés social, por medio de la cual el Estado inscribe y da publicidad a los actos constitutivos o modificativos del estado civil de las personas; que del contenido de los preceptos relativos se desprende la obligación y la necesidad en algunos casos, de reglamentar determinadas acciones para el buen funcionamiento de la Dirección\nGeneral; implica la claridad de conceptos y normas a que está sujeto el trabajo de los servidores públicos que en dicha entidad laboran; que para cumplir eficazmente con ello, se hace necesario actualizar la reglamentación, las atribuciones de la misma, abrogando el reglamento existente, debido a que no contempla con fidelidad como se realizan actualmente los actos registrales, incluyendo algunos trámites que con el desarrollo e implementación de las nuevas tecnologías de la información en la operación del mismo, así como las modificaciones que ha sufrido el Código Civil desde la publicación del\nReglamento interno que actualmente rige al Registro Civil y los cambios en los estado civil de las personas, dando cumplimiento a lo establecido por el Titular del\nEjecutivo Estatal en el Plan Estatal de Desarrollo directriz 2 reto 10 correspondiente a la\nGobernabilidad y el reto 7 que tipifica la participación democrática, referenciando la\nCivil. Por tales razones, he tenido a bien expedir el nuevo Reglamento Interno del Registro\nCivil en los siguientes términos:\nTÍTULO PRIMERO\nOBJETIVOS Y FUNCIONES\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1°. El presente ordenamiento reglamenta las disposiciones del Título IV del regular la organización, funciones y procedimientos del Registro Civil;\nI. El servicio público del Registro Civil es una función que le corresponde al Estado de\nGeneral del Registro Civil; y\nII. El Registro Civil es una institución de buena fe, cuya función es conocer, autorizar, inscribir, modificar, resguardar y dar constancia de los hechos y actos del estado civil de las personas, con legalidad, honradez, lealtad, imparcialidad, transparencia y eficiencia.\nArtículo 2°. Para los efectos del presente Reglamento, se entenderá por:\nI. Acta. Formato de Asentamiento debidamente autorizada por el Director o por el oficial del Registro Civil y firmada por quienes en ella hayan intervenido, en la que se hace constar un hecho o un acto del estado civil;\nII. Acto. Acción voluntaria destinada a producir determinados efectos jurídicos en materia de carácter Civil, a fin de dar certeza a los mismos;\nIII. Archivo. Lugar donde se resguardan y conservan los libros con el contenido de los actos y hechos del estado civil de las personas;\nIV. Certificado de Nacimiento. Documento expedido por el Instituto de Salud del Estado de\nAguascalientes o de otros Estados, debidamente foliado, que contenga nombre completo de la madre, huella plantar del recién nacido, sexo del menor así como la huella del pulgar derecho y firma de la madre, fecha y hora de nacimiento, la expresión de nacido vivo o muerto, domicilio en que ocurrió y sello de la institución pública o privada, así como nombre, firma del médico que atendió el parto, numero de cédula profesional de éste y fecha de certificación, en las que se hacen constar las circunstancias del nacimiento;\nV. Código Civil. Código Civil vigente para el Estado de Aguascalientes;\nVI. Registro Nacional de Población e Identificación Personal. Dirección General perteneciente a la Secretaría de Gobernación a nivel Federal, encargada de coordinar a los\nRegistros Civiles de todo el País;\nVII. Clave Única de Registro de Población. Es un instrumento de registro que se asigna a todas las personas que viven en el territorio nacional, así como a los mexicanos que viven en el extranjero, mejor conocida por sus siglas como CURP;\nVIII. Titular. Director General del Registro Civil;\nIX. Dirección General. Dirección General del Registro Civil perteneciente a la Secretaría\nGeneral de Gobierno;\nX. Copia Certificada. La certificación del Acta expedida por el Registro Civil, copia fiel del\nDirección General, para los fines legales que los usuarios del mismo requieran;\nXI. Formato Valorado. Formato único del Registro Civil impreso en papel especial dotado de niveles de seguridad, en las que se asientan los hechos y actos del estado civil y aquellas en las que se expiden certificaciones de éstos;\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nXII. Acta certificada. Extracto del Acta expedida por el Registro Civil que contiene los datos esenciales del registro original, impreso en formato valorado, o en su caso según los lineamientos establecidos por el Registro Nacional de Población, para los fines legales que los usuarios del mismo requieran;\nXIII. Director General. Director General del Registro Civil;\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nXIV. Registro Civil. Registro de carácter público y de interés social, por medio del cual el estado inscribe, autoriza, certifica y da publicidad a los actos constitutivos o modificativos del estado civil de las personas;\nXV. Hecho. Todo acto tendiente a producir consecuencias jurídicas;\nXVI. Unidad Central. Sede de la Dirección General del Registro Civil;\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nXVII. Oficialía Foránea. Oficina dependiente de la Dirección General del Registro Civil, circunscrita fuera de la unidad central y dentro del territorio del Estado, donde se realizan registros de nacimiento, matrimonio, defunción, reconocimiento de hijos, rectificaciones administrativas exclusivamente en lo que se refiere a la fracción XVII del artículo 83 del presente reglamento, expedición de la Clave Única de Registro de Población, copias y actas certificadas de los \"Formatos Únicos del Registro Civil\";\nXVIII. Oficiales del Registro Civil. Servidores públicos, cuya función es asentar los actos del estado civil de la personas, dando fe de los hechos o actos que se realicen en su respectiva oficialía;\nXIX. Constancia de Inexistencia. Documento expedido por parte del Director General registral, para los fines legales que el interesado requiera;\nXX. Es Parte. La persona o personas que intervienen en el registro del acto relativo al estado civil, expresándole al Oficial del Registro Civil, su voluntad de que se realice;\nXXI. Los Declarantes. Son las personas que hacen conocer al Oficial del Registro Civil, el hecho que se debe registrar, cuando la persona de que se trata no esté en aptitudes de hacerlo por sí misma;\nXXII. Constancias. Refieren la existencia del registro de un acto relativo al estado civil de las personas, en los archivos de la Dirección del Registro Civil;\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nXXIII. El Registro. Es el acto solemne por medio del cual el Oficial del Registro Civil asienta todos los actos y hechos correspondientes al estado civil de las personas; este debe realizarlos con todos los requisitos exigidos por la ley;\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nXXIV. Registro extemporáneo de nacimiento. Es aquel que se efectúe con posterioridad a los 3 meses y antes de los 18 años, en que ocurrió el alumbramiento. En los casos relativos a mayores de 18 años se estará a lo dispuesto por el artículo 37 del presente reglamento;\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nXXV. Identificación Oficial. Credencial de elector, Pasaporte, Matrícula Consular, Credencial del IMSS, Cartilla Militar. Tratándose de menores de edad les podrá ser aceptada la documentación relativa a boletas y certificados expedidos por el Instituto de\nEducación de Aguascalientes.\nXXVI. Abrogación. Es la derogación total de una ley por una disposición de igual o mayor jerarquía que la sustituida;\nXXVII. Reglamento. Al presente Reglamento del Registro Civil del Estado de\nAguascalientes; y\nArtículo 3°. Los hechos que se declaren y los actos que se realicen en las oficinas del\nRegistro Civil, se efectuarán en días y horas hábiles, de ocho de la mañana a tres de la tarde\nTratándose de levantamiento de actas de registro de nacimiento y matrimonio, podrán celebrarse fuera del horario y de las oficinas del Registro Civil, previo al pago de los derechos correspondientes:\na) Los hechos y actos registrales que se efectúen respecto del estado civil de las personas ante el Registro Civil, causarán los derechos que establezca la Ley de Ingresos correspondiente al ejercicio fiscal en que se celebre el mismo; y\nb) Los pagos por derechos correspondientes deben efectuarse, en los lugares previamente designados por la Secretaria de Finanzas del Estado.\nCAPÍTULO II la siguiente estructura:\n(REFORMADO PRIMER PÁRRAFO, P.O. 18 DE JULIO DE 2016)\nArtículo 4°. Dirección General, al frente de la cual se encuentra un Director General del\nRegistro Civil, se auxiliará de un Director Jurídico, de dos Coordinadores y de los\nEncargados de Secciones necesarios para el ejercicio de sus funciones.\na) La designación del Director General se realiza bajo nombramiento emitido por el C.\nGobernador Constitucional del Estado de Aguascalientes;\nb) Para ser Director General, se requiere:\n1) Ser mexicano por nacimiento en pleno goce de sus derechos;\n2) Tener título profesional de Licenciado en Derecho;\n3) Acreditar práctica profesional en materia civil por un término mínimo de cinco años anteriores a su nombramiento;\n4) Comprobar residencia efectiva en el Estado de Aguascalientes, no mínima de cinco años anteriores a su nombramiento;\n5) Ser de reconocida probidad, y\n6) No encontrase inhabilitado para ejercer la profesión, gozar de buena reputación personal y profesional;\nc) Su función se basa en los 3 vértices que rigen la operación del Registro Civil:\n1) Misión. Proporcionar certeza jurídica e identidad única al estado civil de las personas, inscribiendo los registros y emitiendo certificaciones de los diversos actos registrales, así como asignar y expedir la Clave Única del Registro de Población, a través de una simplificación de trámites, apoyados en un alto sentido humano y de servicio, tecnología de punta, servidores públicos constantemente capacitados, con Oficinas cercanas a la ciudadanía, además de ofrecer servicios complementarios de clase mundial, para demande la sociedad.\n2) Visión. Implementar acciones de impacto positivo para la Población en General, que se traduzcan en beneficios palpables inmediatos en los Servicios del Registro Civil, ofrecer un servicio ágil con tecnología de punta y con Oficialías integradas que brinden éste, con calidad, de manera pronta y expedita, que establezca nuevos vínculos con la ciudadanía, que esté siempre cerca de la gente, basado atención (sic) personalizada por funcionarios altamente capacitados y comprometidos con la institución, asimismo; se establecerán alianzas estratégicas con otras Dependencia (sic) Gubernamentales, Federales, Estatales y\nMunicipales, todo ello con el fin de ofrecer Servicios innovadores; y\n3) Objetivo. Hacer constar de una manera auténtica a través de un sistema organizado, todos los actos relacionados con el estado civil de las personas, mediante la intervención de funcionarios estatales dotados de fe pública, a fin de que las actas y testimonios que otorguen, tengan un valor probatorio pleno, en juicio y fuera de él;\n(REFORMADO PRIMER PÁRRAFO, P.O. 5 DE ABRIL DE 2017)\nd) Son Facultades y Obligaciones del Director General.\nI. Dirigir, organizar, coordinar, supervisar y evaluar el servicio del registro de los hechos y actos del estado civil de las personas;\nII. Dar cumplimiento cabal a las diversas disposiciones jurídicas aplicables al registro civil;\nIII. Implementar programas y métodos que contribuyan a la mejor aplicación y empleo de los elementos técnicos y humanos del sistema registral, para lograr la eficacia y eficiencia del mismo;\nIV. Proponer al Secretario General de Gobierno, el nombramiento y cambio de los\nEncargados de Secciones que conforman la Dirección General del Registro Civil;\nV. Establecer políticas de rotación de personal de acuerdo a las necesidades del servicio, incluyendo a los Oficiales del Registro Civil, a jurisdicción distinta de aquella para la que hubieren sido designados originalmente, así como a los Encargados de Secciones que conforman la Dirección General del Registro Civil;\nVI. Autorizar la apertura o cierre de Oficialías Foráneas de acuerdo a la demanda y las necesidades sociodemográficas del Estado.\nVII. Autorizar la impresión y distribución de las \"Actas certificadas\" del Registro Civil, de acuerdo a la base de datos del sistema informático, así como establecer lineamientos para la captura y procesamiento de la información del archivo histórico del Registro Civil.\nVIII. Autorizar que las \"Actas\" del Registro Civil que integran los Volúmenes correspondientes del Registro y existentes en el archivo, sean consultados por los interesados, previa identificación, en horas hábiles, permitiendo tomar los apuntes o notas que sean necesarios; excepto de aquellos que sean considerados como de información confidencial de conformidad con lo dispuesto por la Ley de Transparencia y Acceso a la\nInformación Pública para el Estado de Aguascalientes;\nIX. Ordenar, en su caso, la reposición o restauración de volúmenes, documentos deteriorados, destruidos o extraviados, conforme a las constancias existentes en los archivos;\nX. Resolver los acuerdos de corrección de los vicios o defectos que contengan los registros del estado civil, de acuerdo con los lineamientos establecidos en este Reglamento;\nXI. Resolver los acuerdos de autorización de las solicitudes de divorcio administrativo, que se ajusten a las disposiciones del Código Civil vigente en el Estado y en el presente\nReglamento;\nXII. Emitir las resoluciones administrativas que declaran disuelto el vinculo matrimonial en los divorcios administrativos;\nXIII. Atender las consultas que le soliciten las autoridades e interesados;\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nXIV. Autorizar con su firma, autógrafa o electrónica, las \"Actas\" o Asentamientos, copias certificadas de las \"Actas\" del Registro Civil que obren en los volúmenes del archivo a su cargo, así como las Constancias, Actas Certificadas y Anotaciones Marginales que se\nInformático.\nXV. Proponer a la Secretaria General de Gobierno la suscripción de acuerdos y convenios en coordinación y/o colaboración con las entidades públicas y privadas interesadas en los servicios que presta el Registro Civil.\nXVI. Delimitar la jurisdicción de cada Oficialía;\nXVII. Cumplir los acuerdos e instrucciones del Secretario General de Gobierno y las comisiones que éste le confiera, relacionadas con sus actividades;\nXVIII. Establecer los lineamientos tendientes a unificar los criterios en la práctica registral, los que tendrán vigencia y obligatoriedad, a partir de la fecha en que sean comunicados al personal de la Dirección General del Registro Civil;\nXIX. Apoyar y vigilar a la Coordinación de Oficialías en el procedimiento de asignación de la Clave Única de Registro de Población, ordenar la concentración de la información de los entidades de la administración pública Federal, con las que se han celebrado previamente acuerdos al respecto. Asimismo, ordenar la elaboración de la información que sea requerida por el Registro Nacional de Población e Identificación Personal, para la actualización del\nRegistro Nacional de ciudadanos y el de menores de edad;\nXX. Establecer los programas de capacitación, del personal de la Dirección del Registro\nCivil;\nXXI. Conocer de las quejas sobre las faltas u omisiones cometidas por los servidores públicos adscritos al Registro Civil haciéndolo del conocimiento de la autoridad competente;\nXXII. Dar cumplimiento a las resoluciones judiciales que le sean notificadas personalmente, y en su caso, enviarlas a la Oficialía que corresponda, para su debida cumplimentación;\nXXIII. Supervisar el cumplimiento y el adecuado funcionamiento del Sistema para la solicitud, trámite y obtención de Actas Certificadas del Registro Civil a través de Internet;\nXXIV. Autorizar la inscripción de las anotaciones que modifiquen, rectifiquen, aclaren, complementen, revoquen o anulen el contenidos (sic) de las actas del estado civil de las personas;\nXXV. Promover campañas tendientes a regularizar los diversos hechos y actos del estado civil, así como difundir el servicio del Registro Civil entre los habitantes del Estado;\nXXVI. Emitir lineamientos y criterios operativos para el buen funcionamiento del Registro\nCivil, conforme a las disposiciones jurídicas aplicables;\nXXVII. Representar al Registro Civil en los juicios y procedimientos relativos al estado civil en los que sea parte;\nXXVIII. Suplir la firma del oficial del Registro Civil en los actos registrales, debido a las ausencias de los mismos de sus respectivas oficinas, en caso de que éstas sean por causas de fuerza mayor, ya sea por enfermedad o muerte;\nXXIX. Insertar copia del registro existente debidamente certificado, en caso de pérdida de un acta en alguno de los tomos de los libros de oficialía y archivo, con la finalidad de que el mismo quede asentado en ambos libros;\nXXX. Autorizar los registros de nacimiento, reconocimientos y matrimonios en los centros de readaptación del Estado a petición por escrito de los mismos;\nXXXI. Expedir constancias de Inexistencia de Nacimiento, Matrimonio y Defunción;\nXXXII. Designar mediante oficio de comisión a las personas autorizadas para llevar a cabo matrimonios a domicilio a su nombre, en el municipio capital y en su caso en el Estado;\nXXXIII. Vigilar y proceder en consecuencia en caso de que los empleados reciban o exijan a los ciudadanos dádivas, emolumentos, compensaciones, gratificaciones o estímulos, por la prestación de sus servicios, en caso de encontrar evidencias de estas prácticas serán objeto de levantamiento de actas administrativas, las cuales serán turnadas por el Director\nGeneral a la dependencia encargada del control, evaluación, fiscalización y rendición de cuentas de la administración pública del Estado; con la finalidad de que lleve las diligencias correspondientes y en su momento dictamine las sanciones que correspondan acorde a la\nLey de Responsabilidades de los Servidores Públicos del Estado de Aguascalientes, esto es aplicable para todos y cada uno de los trabajadores de la Dirección General del Registro\nCivil en la Entidad.\nXXXIV. Solicitar a la Secretaría de Finanzas específicamente en trámites administrativos en casos de extrema necesidad, pobreza y por cuestiones humanitarias, previa aprobación del estudio socioeconómico del Sistema para el Desarrollo Integral de la Familia en el\nEstado y una vez otorgado el visto bueno del mismo, la condonación del pago, remitiendo un reporte, indicando las causas, copia del trámite y los datos del beneficiario, éste irá dirigido a la Secretaría General de Gobierno, al Subsecretario de Ingresos de la Secretaría de Finanzas, para su aprobación;\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nXXXV. Emplear la firma electrónica avanzada, con la finalidad de dar certeza a los trámites en la Dirección General, asimismo, determinará las Oficialías Foráneas que podrán utilizar la misma en aquellos casos que así lo justifiquen;\nXXXVI. Poner a disposición de la Dirección Administrativa de la Secretaria General de de la institución y el buen nombre de la misma, a fin de que la autoridad jurisdiccional correspondiente con base en el marco jurídico que nos rige, establezca la sanción aplicable\nEstado de Aguascalientes, sus Municipios y Organismos Descentralizados;\nXXXVII. Presentar el plan de trabajo ante el Secretario General de Gobierno cuando le sea requerido por éste para ser incluido en el Plan Estatal de Desarrollo;\nXXXVIII. Asistir o en su caso designar representante en las reuniones Regionales, Población e Identificación Personal;\nXXXIX. Coadyuvar en el cumplimiento de los compromisos de los anexos de transferencia de recursos federales para los proyectos de modernización integral del Registro Civil.\nAsimismo, vigilar que los recursos sean empleados en los fines mencionados en las bases, programas y objetivos signados en cada uno de ellos;\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nXL. Nombrar a los titulares de las Oficialías Foráneas, del Registro Civil Móvil y las\nSecciones de la Dirección General.\nXLI. Ordenar la restricción para la expedición de actas por doble registro en actos registrales, hasta que exista sentencia ejecutoria de nulidad por parte del juez correspondiente, que libere el mismo, indicando clara y fehacientemente cual de los (sic) ellos prevalecerá como valido;\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nXLII. Remitir un informe de los Actos Registrales que se celebren cada mes en el Estado, ante la Secretaría General de Gobierno y a la dependencia encargada del control, evaluación, fiscalización y rendición de cuentas de la administración pública del Estado.\nXLIII. Clasificar la Información de acuerdo a lo que establece la Ley de Transparencia y\nAcceso a la Información Pública para el Estado de Aguascalientes;\nXLIV. Proporcionar los datos que le sean solicitados por las Embajadas y Consulados acreditados en el País, relacionados con el estado civil de las personas, previa solicitud y aprobación de la Secretaría General de Gobierno del Estado;\nXLV. Solicitar asesoría consultiva y técnica a la Secretaría General de Gobierno, así como al Registro Nacional de Población e Identificación Personal;\nXLVI. Ordenar a los Coordinadores de Formatos Valorados y de Oficialías, realizar las supervisiones necesarias a los apéndices, bases de datos y documentos relacionados con los actos registrales celebrados en las Secciones de la Unidad Central y Oficialías Foráneas, las elabore, la cual deberá firmarse por el personal que haya intervenido, designado previamente por el Director General. La supervisión podrá ser de carácter físico y/o técnico. En caso de encontrar anomalías serán turnadas a las autoridades competentes para su evaluación, y aplicación de las medidas correspondientes;\nXLVII. El Director General será suplido en sus ausencias temporales por el Director\nJurídico en un plazo que no exceda los 20 días; y\nXLVIII. Las demás que establezca el presente Reglamento y otros ordenamientos jurídicos aplicables;\nArtículo 5°. El Director Jurídico adscrito a la Dirección General, será designado por el suplido en sus ausencias temporales por el Coordinador de Oficialías en un plazo que no exceda los 20 días.\nPara ser Director Jurídico del Registro Civil se requiere:\nI. Ser ciudadano mexicano, mayor de 25 años de edad y estar en ejercicio de sus derechos y contar con plena capacidad legal;\nII. Contar con título de Licenciatura en Derecho, cédula profesional vigente y debidamente registrada ante el Registro Nacional de Profesiones;\nIII. Acreditar práctica profesional en materia civil por un término mínimo de cinco años anteriores a su nombramiento;\nIV. No encontrarse inhabilitado para ejercer la profesión, gozar de buena reputación personal y profesional;\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nV. Ser de reconocida probidad; y\nVI. No ser ministro de algún culto religioso o militar en servicio activo.\nLa Dirección Jurídica tendrá las siguientes atribuciones:\nI. Emitir los criterios normativos para el buen funcionamiento del Registro Civil, conforme a las disposiciones jurídicas aplicables;\nII. Auxiliar al Director General en todo lo relacionado con los trámites, procedimientos\nRegistro Civil es parte interesada;\nIII. Asesorar jurídicamente a los oficiales del Registro Civil en el trámite de asentamiento de los hechos y actos del estado civil de las personas;\nIV. Auxiliar al Director General a levantar las actas de hechos de los servidores públicos adscritos al Registro Civil, para luego turnarlas a la instancia competente;\nV. Presentar la denuncia de hechos ante el Agente del Ministerio Público correspondiente, en caso de pérdida o destrucción de formatos, asentamientos, hojas valoradas, volúmenes de libros, documentos y apéndices;\nVI. Proponer cursos de capacitación para el personal actualizándolos sobre las modificaciones a los ordenamientos legales aplicables al Registro Civil;\nVII. Levantar las actas circunstanciadas de supervisión a los oficiales del Registro Civil, previa orden por escrito del Director General;\nVIII. Contestar demandas de cualquier tipo, con firma y aprobación del Director General;\nXI (SIC). Vigilar el cumplimiento de las disposiciones legales, así como de los acuerdos y circulares que se emitan;\nX. Proporcionar a los oficiales del Registro Civil ya sean locales o foráneos, así como a los\nEncargados de Sección, los apoyos de carácter jurídico necesarios para llevar a cabo sus actividades;\nXI. Identificar las necesidades de las oficialías del Registro Civil, con respecto a recursos humanos y materiales necesarios para su adecuado funcionamiento;\nXII. Proponer al Director General la delimitación en la jurisdicción de cada oficialía;\nXIII. Elaborar informes mensual y anual de las actividades de la Dirección General del\nRegistro Civil;\nXIV. Proponer al Director General los programas de capacitación, actualización y profesionalización del personal del Registro Civil, de acuerdo a las necesidades detectadas para la mejor prestación del servicio;\nXV. Determinar la suplencia de los Oficiales del Registro Civil en sus ausencias de carácter temporal;\nXVI. Coordinar las funciones del Registro Civil, proponiendo al Director General los planes, programas y métodos que contribuyan a la mejor aplicación y empleo de los elementos jurídicos, técnicos y humanos para el eficaz funcionamiento del mismo; y\nXVII. Las demás funciones que el Director General le asigne.\nArtículo 6°. Coordinaciones del Registro Civil adscritas a la Dirección General, al frente se encuentra un Coordinador, coadyuvarán entre sí y se auxiliarán de los Encargados de\nSecciones necesarios para el ejercicio de sus funciones.\nEl Registro Civil contará con las siguientes Coordinaciones:\n1) Coordinación de Formatos Valorados; y\n2) Coordinación de Oficialías.\nPara ser Coordinador del Registro Civil se requiere:\n1) Ser ciudadano mexicano, mayor de 25 años de edad, estar en ejercicio de sus derechos y contar con plena capacidad legal;\n2) No encontrarse inhabilitado para ejercer la profesión, gozar de buena reputación personal y profesional;\n3) Ser de reconocida probidad; y\n4) No ser ministro de algún culto religioso o militar en servicio activo.\nLos Coordinadores de Formatos Valorados y de Oficialías serán suplidos en sus ausencias temporales por el servidor público inmediato inferior en un plazo que no exceda los 20 días.\n(REFORMADO PRIMER PÁRRAFO, P.O. 5 DE ABRIL DE 2017)\nArtículo 7°. Son Facultades y Obligaciones de la Coordinación de Formatos Valorados:\n(REFORMADA, P.O. 18 DE JULIO DE 2016)\nI. Cumplir y hacer cumplir los acuerdos y circulares que se emitan;\n(REFORMADA, P.O. 18 DE JULIO DE 2016)\nII. Guardar, custodiar y administrar los formatos valorados;\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nIII. Administrar a la Unidad Central, Oficialías Foráneas, Registro Civil Móvil, al área de actas foráneas, al archivo, a los Centros de Atención y Servicios, de acuerdo a sus necesidades, los formatos de hojas valoradas, previo al pago de los derechos ante la con motivo de la primer acta gratuita, comprobando el encargado del área que corresponda, la entrega;\nIV. Solicitar al Director General gestione la licitación para la compra de formatos de y constancias;\nV. Coadyuvar con la Dirección General y la Secretaría General de Gobierno en la curso, para su compulsa y posterior aprobación;\nVI. Suministrar los insumos necesarios para el desempeño de las funciones propias de la institución, dotándole al personal y a cada sección de los insumos y materiales necesarios para su operación;\n(REFORMADA, P.O. 18 DE JULIO DE 2016)\nVII. Elaborar y solicitar mensualmente a la Dirección Administrativa de la Secretaría\nGeneral de Gobierno, las requisiciones para dar puntual cumplimiento a la fracción anterior;\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nVIII. Informar de forma inmediata al Director General de las anomalías que se presenten debido a la administración de los formatos valorados entregados a los oficiales del registro, demás empleados administrativos y al encargado del suministro de papel en los centros de servicio;\n(REFORMADA, P.O. 18 DE JULIO DE 2016)\nIX. Elaborar un informe mensual y anual de los pagos realizados por la venta de formatos valorados, por los Oficiales del Registro Civil y demás personal;\n(REFORMADA, P.O. 18 DE JULIO DE 2016)\nX. Conservar los recibos originales expedidos por la Secretaría de Finanzas que avalen la venta de los formatos valorados expedidos; y\nXI. Las demás funciones que le sean encomendadas por el Director General.\nArtículo 9°. Son Facultades y Obligaciones de la Coordinación de Oficialías:\nI. Realizar los estudios sociodemográficos que deben realizarse en los municipios a fin de proponer al Director General, la creación, cierre o cambio de ubicación de oficialías;\nII. Vigilar el cumplimiento de las disposiciones legales y de las circulares que se emitan, así los sistemas de informática y equipos de cómputo;\nIII. Enviar a la Dirección Jurídica el registro de firmas y rúbricas auténticas de los Oficiales del Registro Civil;\nIV. Supervisar los formatos del Registro Civil y los apéndices de los registros relativos al estado civil de las personas, realizados en todas las Oficialías del Registro Civil;\nV. Verificar que las correcciones de los registros se transcriban en los volúmenes que obran en los archivos, y en la base de datos del sistema informático autorizado;\n(REFORMADA, P.O. 18 DE JULIO DE 2016)\nVI. Revisar que los volúmenes existentes en los archivos de las Oficialías se encuentren en perfecto estado;\n(REFORMADA, P.O. 18 DE JULIO DE 2016)\nVII. Supervisar que se efectúen las anotaciones que correspondan en los volúmenes de los formatos del Registro Civil, de las Oficialías y en la base de datos del sistema informático autorizado;\n(REFORMADA, P.O. 18 DE JULIO DE 2016)\nVIII. Vigilar que las Oficialías cuenten con los formatos del Registro Civil y los elementos materiales y sistemáticos necesarios para asentar los registros del estado civil de las personas;\n(REFORMADA, P.O. 18 DE JULIO DE 2016)\nIX. Poner en conocimiento de la Dirección Administrativa de la Secretaría General de\nGobierno, las ausencias, faltas y omisiones en que incurran los Oficiales del Registro Civil;\n(REFORMADA, P.O. 18 DE JULIO DE 2016)\nX. Proponer al Director General la delimitación de la jurisdicción de cada Oficialía, sobre la base de los estudios correspondientes;\nXI. Realizar visitas de supervisión a las Oficialías, cuando el Director General se lo instruya;\nXII. Realizar en coordinación con la Dirección Jurídica, programas permanentes de capacitación para Oficiales del Registro Civil, que permita la actualización de los conocimientos teóricos y prácticos que conforman el marco jurídico, para la elaboración de registros, expedición de constancias y actas, mediante procedimientos mecánicos, electrónicos, y/o informáticos y demás elementos necesarios para el desempeño de la función registral;\nXIII. Resolver las dudas y consultas que los Oficiales del Registro Civil le formulen en el desempeño de sus funciones;\nXIV. Coordinar con las autoridades de los Ayuntamientos, la difusión de los servicios del\nRegistro Civil;\nXV. Elaborar informes mensual y anual de actividades;\n(REFORMADA, P.O. 18 DE JULIO DE 2016)\nXVI. Cumplir con todas las funciones que le encomienden el Director General y el Director\nJurídico;\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nXVII. Gestionar la ubicación de las Oficialías Foráneas en edificios públicos; y\n(REFORMADA, P.O. 18 DE JULIO DE 2016)\nXVIII. Las demás funciones que le sean encomendadas por el Director General y el\nDirector Jurídico.\n(REFORMADO, P.O. 18 DE JULIO DE 2016)\nArtículo 10. Los Encargados de Secciones, adscritas a la Dirección General, se dividen en:\n1) Encargado de la Sección de Estadística; y\n2) Encargado de la Sección de Archivo.\nPara ser Encargado de Sección del Registro Civil se requiere:\n1) Ser ciudadano mexicano, mayor de 25 años de edad y estar en ejercicio de sus derechos y contar con plena capacidad legal;\n2) Acreditar práctica profesional por un término mínimo de 3 años anteriores a su nombramiento;\n3) No encontrase inhabilitado para ejercer la profesión, gozar de buena reputación personal y profesional;\n4) Ser de reconocida probidad; y\n5) No ser ministro de algún culto religioso o militar en servicio activo; y\nArtículo 12. Son Facultades y Obligaciones del Encargado de la Sección de Estadística:\nI. Recabar la información estadística de las oficialías del Registro Civil de los registros de los hechos y actos del estado civil de las personas que se realicen en la Entidad;\nII. Concentrar, procesar, cuantificar y clasificar la información recabada del movimiento poblacional de las Oficialías, mediante estadísticas elaboradas y presentadas mensualmente por cada una de ellas, vigilando el cumplimiento de esta obligación impuesta a los Oficiales del Registro Civil;\nIII. Analizar la información sobre los aspectos socio demográficos de la Entidad, emitiendo el diagnóstico respectivo;\nIV. Elaborar gráficas de información y comparación referentes a los movimientos de población;\nV. Proporcionar información estadística a organismos e Instituciones Federales, Estatales y\nMunicipales que la soliciten, previa autorización de la Secretaría General de Gobierno;\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nVI. Supervisar y procesar la información registral recabada de las oficialías, mediante procedimientos manuales, mecánicos, electrónicos y/o informáticos, para integrar los movimientos poblacionales al archivo de la Dirección General del Registro Civil;\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nVII. Informar a la Dirección General y a la Coordinación de Oficialías, de los Oficiales del\nRegistro Civil que no cumplan con el informe mensual de los actos registrales levantados en sus oficialías;\nVIII. Elaborar informe mensual y anual de actividades de la Dirección General del Registro\nCivil;\nIX. El Encargado de Sección de Estadística será suplido en sus ausencias temporales por el colaborador más cercano en un plazo que no exceda los veinte días; y\nX. Realizar las demás funciones que le encomiende el Director General;\nArtículo 13. Son Facultades y Obligaciones del Encargado de la Sección de Archivo:\nI. Conservar y resguardar los libros que contienen las actas de los Asentamientos, documentos y apuntes que se relacionen con los actos regístrales del Registro Civil;\nII. Administrar el archivo del Registro Civil, así como tener actualizados los índices y catálogos de las actas del estado civil de las personas, mediante procedimientos mecánicos y los avances tecnológicos disponibles;\nIII. Realizar y actualizar en su caso, el inventario de volúmenes existentes en el archivo de la Dirección General del Registro Civil, así como en las oficialías, en caso de haber faltante proceder a la reposición de los mismos;\nIV. Apoyar a la Coordinación de Oficialías en la realización de las anotaciones que correspondan en los \"Formatos del Registro Civil\" de los volúmenes del archivo del\nRegistro Civil;\nV. Recibir de las secciones que generan anotaciones marginales, que modifiquen, rectifiquen, aclaren, complementen, revoquen o anulen el contenido de las actas del estado civil de las personas y pegarlas en el registro correspondiente;\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nVI. Auxiliar al personal de Soporte Técnico en la implementación de los programas de automatización, mediante procedimientos mecánicos, electrónicos e informáticos, de los volúmenes del archivo del Registro Civil, así como inventariar el equipo y material necesario para tal efecto;\nVII. Resguardar los legajos que contienen los documentos que se generan de los diferentes actos registrales durante un periodo máximo de 5 años, aunado a los años establecidos por el Archivo General en el Estado;\nVIII. Realizar la búsqueda necesaria en los libros y expedir las constancias de inexistencia, de nacimiento, matrimonios, defunciones, previo pago de los derechos correspondientes con la autorización del Director General;\nIX. Organizar y vigilar el taller de encuadernación de los \"Formatos de Registro Civil\", así utilicen;\nX. Suspender la expedición de copias fotostáticas certificadas, constancias y actas, en el caso de duplicidad de registros, contando con el auxilio de la Dirección Jurídica y el personal de soporte técnico en los procedimientos administrativos, informáticos y judiciales de corrección correspondientes, así como la restricción de ésta hasta que el Juez dicte la sentencia ejecutoria correspondiente, libere el mismo indicando clara y fehacientemente cuál de ellos prevalecerá como válido;\nXI. Proponer la rehabilitación y empastado de los volúmenes existentes que correspondan;\nXII. Elaborar informe mensual y anual de actividades al Director General;\nXIII. Enviar al Archivo General del Estado los legajos debidamente relacionados con los estado civil de las personas;\nXIV. Expedición de copias simples o certificadas que se encuentran en los libros originales y legajos de los actos registrales correspondientes, previa solicitud del interesado, tomando acuerdo a la Ley de Transparencia y Acceso a la Información Pública para el Estado de\nAguascalientes, previo pago de los derechos correspondientes con la autorización del\nDirector General;\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nXV. El Encargado de (sic) Sección de Archivo será suplido en ausencias temporales por el colaborador más cercano en un plazo que no exceda los veinte días; y\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nXVI. Realizar las demás funciones que le encomiende el Director General;\n(REFORMADO PRIMER PÁRRAFO, P.O. 5 DE ABRIL DE 2017)\nArtículo 14. Las Oficialías del Registro Civil, Adscritas a la Dirección General, son en las que se encuentran a cargo servidores públicos denominados \"Oficiales del Registro Civil\", quienes tendrán fe pública en el desempeño de sus funciones.\n(REFORMADO, P.O. 5 DE ABRIL DE 2017)\nEn cada una de las cabeceras de los Municipios habrá, cuando menos un Oficial del\nRegistro Civil, que ejercerá sus funciones sólo en la jurisdicción que le corresponda, salvo en los casos que la Directora General tome determinaciones específicas sobre la competencia de su circunscripción por ausencias de otros Oficiales.\nCuando en un Municipio funcione más de una oficialía, cada una de ellas llevará un número y nombre que la identifique, el que será progresivo de acuerdo a la fecha de su creación.\njurisdicción.\na) La designación de los Oficiales del Registro Civil se realiza bajo nombramiento emitido por el C. Director General, los cuales dependen de la Dirección General y la Coordinación de Oficialías;\nb) Para ser Oficial del Registro Civil se requiere:\n1) Ser ciudadano mexicano, mayor de 25 años de edad y menor de 65 años, estar en ejercicio de sus derechos y contar con plena capacidad legal;\n2) Contar con Licenciatura en Derecho y cédula profesional vigente debidamente\nRegistrada ante el Registro Nacional de Profesiones;\n3) Ser de reconocida probidad;\n4) No ser ministro de algún culto religioso o militar en servicio activo; y\nd) Los Oficiales del Registro Civil tendrán las atribuciones que les confiere el Código Civil vigente en el Estado, el presente Reglamento y demás leyes relativas a los actos del estado civil de las personas, en la jurisdicción de sus respectivas Oficialías.\n(REFORMADO PRIMER PÁRRAFO, P.O. 5 DE ABRIL DE 2017)\nArtículo 15. Son Facultades y Obligaciones de los Oficiales del Registro Civil:\nI. Otorgar la Protesta de Ley para el ejercicio de su cargo;\nII. Fungir como Oficial del Registro Civil dotado de competencia territorial otorgada en su nombramiento;\nIII. Corresponde a los Oficiales del Registro Civil desempeñar las funciones públicas del\nRegistro Civil a que se refiere el artículo 32 del Código Civil;\nIV. Organizar y administrar la oficialía a su cargo, como consecuencia de las atribuciones legales que de manera permanente y general le confieren la representatividad e implican el que se encuentra;\nV. Expedir actas certificadas de los actos del estado civil de las personas que lo soliciten, en formato valorado;\nVI. Custodiar los volúmenes del Registro Civil, \"Formatos del Registro Civil\", formatos y ejercicio de su función;\nVII. Autorizar y llevar a cabo, con las excepciones de Ley, los registros relativos al estado civil de las personas, bajo su estricta responsabilidad, vigilando que se practiquen las anotaciones en los volúmenes y \"Formatos de Registro Civil\" correspondientes, autorizando cada acto con su firma autógrafa o electrónica;\nVIII. Exigir y garantizar el cumplimiento de los requisitos que el Código Civil vigente en el personas;\nIX. Solicitar y obtener oportunamente los \"Formatos del Registro Civil\" para el registro de los actos del estado civil de las personas, el papel especial para la elaboración de\nConstancias, Actas y el material necesario para el ejercicio de sus funciones;\nX. Vigilar que los registros se asienten en los \"Formatos del Registro Civil\" que\nEstado y el presente Reglamento;\nXI. Asignar en los registros de nacimiento, la Clave Única del Registro de Población; en los demás registros del estado civil de las personas que se realicen, deberá transcribirse siempre que haya sido asignada con anterioridad;\nXII. Inscribir en los registros las anotaciones que procedan, así como las correcciones que se ordenen por autoridades competentes, comunicándolas al Director General en un plazo no mayor a 15 días;\nXIII. Autorizar dentro de la jurisdicción de la Oficialía, los registros del estado civil de las personas, en que por disposición de la ley deban intervenir;\nXIV. Expedir y autorizar copias fotostáticas certificadas de los \"Formatos del Registro\nCivil\" respecto de los registros que consten en los volúmenes de su Oficialía y de los documentos que obren en su apéndice; así como expedir las actas certificadas de los registros que consten en la base de datos del sistema informático autorizado para el efecto, sin contraponerse a lo (sic) espíritu de la Ley de Transparencia y Acceso a la Información\nPública para el Estado de Aguascalientes;\nXV. Autorizar con firma autógrafa el cierre de los libros que se hayan integrado en el año inmediato anterior, relativos a los actos del estado civil pasados ante él;\nXVI. Entregar a la Coordinación de Oficialías los \"Formatos de Registro Civil\" de la\nOficialía a su cargo, con el objeto de que una vez revisadas (sic) éstos, les sean devueltos, registral;\nXVII. Fijar en lugar visible de la Oficialía el importe de los derechos que causan los servicios que presta el Registro Civil;\nXVIII. Contestar oportunamente, con el auxilio del Director Jurídico, las demandas interpuestas en su contra y continuar los procedimientos respectivos, informando de los resultados a la Dirección del Registro Civil;\nXIX. Organizar las labores de la Oficialía a su cargo, de manera que los trámites que realicen sean oportunos y eficaces;\nde la Oficialía a su cargo;\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nXXIII. Solicitar a la Dirección General a través de su Encargado de Archivo, la encuadernación de los volúmenes de los \"Formatos de Registro Civil\", una vez satisfechos los requisitos legales;\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nXXIV. En caso de pérdida o destrucción de los \"Formatos de Registro Civil\", con apoyo de la Dirección Jurídica, presentar la denuncia de este hecho ante el Ministerio Público correspondiente;\nXXV. Concentrar en la Dirección General del Registro Civil los volúmenes que a ésta correspondan;\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nXXVI. Elaborar y mantener actualizado el inventario de la totalidad de los bienes de la\nOficialía a su cargo, en coordinación con el titular de la Coordinación de Oficialías;\nXXVII. Integrar y conservar los apéndices de los volúmenes;\nXXVIII. Elaborar los índices de los volúmenes de la Oficialía a su cargo;\nXXXI. Expedir las órdenes de inhumación o cremación, cuando se le requiera, previos los trámites de ley, excepto en los casos en que se ordene otra cosa por la autoridad que corresponda;\nXXXII. Informar quincenalmente o cuando se les solicite, a la Dirección General del\nRegistro Civil, sobre las labores desarrolladas;\nXXXIII. Suspender la expedición de copias fotostáticas certificadas, constancias y actas, en el caso de duplicidad de registros;\nXXXIV. Custodiar los sellos oficiales;\nXXXV. Resguardar y disponer del papel seguridad en el que se expiden las actas certificadas del estado civil de las personas;\nXXXVI. Recoger los documentos presentados ante ellos cuando se detecte su contenido apócrifo, falsedad en el material en que se encuentra inscrito, así como la suplantación de correspondientes;\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nXXXVII. Entregar quincenalmente al Coordinador de Hojas Valoradas copia del vale cancelado de hojas valoradas para la expedición de certificaciones de los diferentes actos registrales, así como el recibo de pago correspondiente, aunado (sic) las hojas valoradas canceladas;\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nXXXVIII. Entregar al Encargado de (sic) Sección de Estadísticas los recibos de pago de los matrimonios, Reconocimientos, Registros Extemporáneos, así como de cada uno de los conceptos previstos en la ley de Ingresos que les aplique en sus funciones de acuerdo al ejercicio fiscal del año en curso, dicho reporte será entregado de manera quincenal y en casos extremos y sólo por causas de fuerza mayor, de manera mensual, al incumplimiento de dicha obligación recaerá la aplicación de las sanciones administrativas previstas en la\nLey de Responsabilidades de los Servidores Públicos del Estado de Aguascalientes;\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nXXXIX. Entregar al Encargado de Sección de Estadísticas los formatos de Asentamiento cancelados. Así mismo la entrega de los apéndices correspondientes a los actos registrales celebrados en sus oficinas en el periodo correspondiente, se deberán entregar al\nCoordinador de Oficialías sin excepción alguna, ni retraso de ninguna índole. El jurisdiccionales correspondientes;\nXL. Una vez que el acto registral sea leído en voz alta y verificado por los interesados, en caso de existir errores u omisiones, los Oficiales del Registro Civil podrán validar y corregir éstos, médiate (sic) la validación al momento del asentamiento correspondiente; y\nXLI. Las demás que establezcan las leyes, este Reglamento y las que le encomienden el\nDirector General y el Coordinador de Oficialías.\nArtículo 16. Los Oficiales del Registro Civil se suplirán en sus ausencias temporales o definitivas:\nLas ausencias de los Oficiales del Registro Civil se clasificarán en:\nI. Temporales previsibles. Vacaciones, incapacidades médicas, suspensiones judiciales o administrativas y permisos administrativos:\na) En caso de ausencias temporales previsibles, los Oficiales del Registro Civil deberán notificar por escrito y con la debida anticipación, al Director General y al Coordinador de\nOficialías, a efecto de determinar la suplencia y medidas correspondientes;\nb) Si se tratara de vacaciones, se deberá atender al programa que para tal efecto formule la\nCoordinación de Oficialías en conjunto con el Coordinador Administrativo, debiendo los\nOficiales del Registro Civil presentar sus solicitudes respectivas por escrito; y\nc) Las ausencias temporales de los Oficiales del Registro Civil, que excedan de tres meses, serán cubiertas mediante nombramiento que con carácter de interino expida el Director\nGeneral;\nII. Temporales imprevisibles: Inasistencias derivadas de caso fortuito o fuerza mayor, serán sustituidos:\na) Por el más cercano de la Oficialía en que se encuentren adscritos;\nb) A falta de éste, por el más próximo del Municipio colindante;\nc) Por el oficial del Registro Civil que se encuentre considerado como de menor carga de trabajo, atendiendo a los criterios estadísticos reportados al Director Genera (sic); y\nd) Por el Oficial del Registro Civil interino que al efecto sea designado por el Director\nGeneral;\nIII. Definitivas: Renuncia, muerte, resolución administrativa o judicial que los destituya o inhabilite del cargo.\nEn caso de ausencia definitiva de los Oficiales del Registro Civil, el Director General deberá expedir convocatoria entre el personal capacitado para tal puesto, a fin de que pueda ser promovido, dando cumplimiento al título quinto capítulo primero referente la (sic) escalafón del estatuto jurídico de los trabajadores al servicio del Estado.\nArtículo 17. Los Oficiales del Registro Civil están impedidos y tiene prohibición para:\nsus respectivos ascendientes y descendientes; para tal efecto se asentarán en los \"Formatos de Registro Civil\" correspondientes, autorizándolas el Oficial del Registro Civil de la adscripción más próxima;\nII. Asentar en los registros de nacimiento que el presentado tiene la condición de hijo natural, adulterino o incestuoso; de padre desconocido, ilegitimo o cualquier otra calificación aunque así se declare al presentarlo;\nIII. Anotar como padre del presentado a otro que no sea el cónyuge de la mujer que lo tuvo, salvo las excepciones de la ley;\nIV. Asentar los registros solicitados en \"Formatos de Registro Civil\" distintos de los que corresponda;\nV. Hacer inquisición sobre la paternidad;\nVI. Patrocinar, a título personal, juicios relativos al estado civil de las personas;\nVII. Autorizar registros relativos al estado civil de las personas, fuera de su jurisdicción;\nVIII. Sustituir con copias simples, las actas certificadas en formato valorado que forman parte de los apéndices correspondientes a cada registro;\nIX. Delegar funciones que le sean propias a los empleados administrativos;\nX. Inscribir los datos de manera incompleta, no se utilizarán abreviaturas en el asentamiento de los diferentes actos registrales;\nXI. Llevar a cabo registros de matrimonios de personas menores de edad, cuando no exista el consentimiento de quien ejerza la patria potestad o la tutela, o de la autoridad judicial correspondiente;\nXII. Expedir cualquier tipo de constancia de inexistencia que obren en los archivos de la\nInstitución, con las Excepciones previstas en el presente reglamento;\nXIII. Registrar los actos civiles de las personas que no se encuentren aptas física y mentalmente para la realización de los mismos, salvo en el caso de nacimientos cuando la facultades, en el caso de los hijos nacidos fuera de matrimonio, sólo en caso de extrema urgencia lo llevarán a cabo los ascendente (sic) en orden jerárquico por la parte materna, obligatoriamente éste deberá ser mayor de edad, previa solicitud y copia de status medico por parte de la institución de salud correspondiente, presentando al menor como persona parte del Ministerio Público, sin tener que presentar ningún poder especial para tal efecto; y\nXIV. Las demás que impongan los ordenamientos legales.\nArtículo 18. Los empleados del Registro Civil tienen responsabilidad en caso de:\nI. Los daños y perjuicios que causen por los delitos y faltas administrativas en que incurran por acciones u omisiones en el cumplimiento de sus funciones. Asimismo, son sujetos de la\nLey de Responsabilidades de los Servidores Públicos del Estado de Aguascalientes;\nII. Recibir dinero en efectivo, por lo que deberán canalizar los pagos de los servicios tipificados en la ley de ingresos correspondiente al año en curso, a través de las cajas de\nMunicipales, en el caso de las oficialías en donde no se encuentre cercana una de éstas, corresponde;\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nIII. Recibir o exigir a los ciudadanos dádivas, emolumentos, compensaciones, gratificaciones o estímulos, por la prestación de sus servicios, son objeto de levantamiento de Actas Administrativas, las cuales serán turnadas a la dependencia encargada del control, evaluación, fiscalización y rendición de cuentas de la administración pública del Estado, con la finalidad de que lleve las diligencias correspondientes y en su momento dictamine las sanciones que correspondan acorde a la Ley de Responsabilidades de los Servidores\nPúblicos del Estado de Aguascalientes; y\nIV. Fungir como testigos de los actos de registro del estado civil de las personas que se celebren en las oficinas en que laboran.\nArtículo 19. En los actos del estado civil de las personas intervendrán:\nI. El Oficial del Registro Civil que autoriza y da Fe;\nII. La parte o partes que soliciten el servicio o sus representantes legales en su caso;\nIII. Los declarantes; y\nIV. Los testigos que corroboren el acto.\nArtículo 20. En caso de la cancelación del acto registral programado, se levantará un acta circunstanciada en caso de que éste no se lleve a cabo por causas de fuerza mayor, mismas que no podrán ser imputadas a la Dirección General del Registro Civil, ni al personal autorizado por ésta para la celebración de los mismos.\nArtículo 21. Las Secciones.\nestablece Secciones.\nEl Director General designará a una persona encargada para cada una de ellas, y se encuentran divididas de la siguiente manera:\nI. Nacimiento;\nII. Matrimonio;\nIII. Reconocimiento de hijos, Divorcios, Inscripción de Sentencias, Inserción de actas extranjeras;\nIV. Defunciones;\nV. Rectificaciones administrativas;\nVI. Actas Foráneas; y\nVII. Captura.\nTÍTULO SEGUNDO\nDE LA AUTORIZACIÓN DEL ESTADO CIVIL\nCAPÍTULO I\nArtículo 22. La Dirección General de Registro Civil para el efecto de que se compruebe el estado civil de las personas, podrá expedir los siguientes documentos:\nI. Copias certificadas de los \"Formatos de Registro Civil\" autorizadas en donde consten los actos de registro civil de las personas;\nII. Constancias; y\nIII. Actas. Documento que muestra los datos fundamentales del mismo.\nArtículo 23. De la certificación de actas en formato único valorado:\nI. La Expedición de las actas del estado civil de las personas, se efectuara en la Unidad\nCentral, Oficialías Foráneas, en el Registro Civil Móvil y Centros de Atención y de\nII. Los actos registrales que serán expedidos previa autorización del Director General son:\na) Nacimiento;\nb) Inserción de Actas Extranjeras;\nc) Reconocimiento de hijos;\nd) Adopción;\ne) Matrimonio;\nf) Defunciones;\ng) Divorcio; y\nh) Inscripción de sentencias ejecutorias que declaren la ausencia, presunción de muerte, tutela, estado de interdicción, la nulidad de acta(s). y\nIII. La inscripción de las anotaciones derivadas de resoluciones judiciales, rectificaciones administrativas, en este último caso, instrumentos notariales o cualquier otra resolución que anule, revoque o modifique actos del estado civil, siempre y cuando se cumplan las formalidades exigidas por el Código Civil y por los ordenamientos jurídicos aplicables.\nArtículo 24. A quien lo solicite, deberán expedírsele copias certificadas, constancias o actas de los registros que correspondan, previa solicitud por escrito al Director General, se podrá solicitar copia de los documentos que obren en los apéndices respectivos siempre que los documentos se encuentren aun en el archivo de la Dirección General del Registro Civil, previo el pago de los derechos correspondientes, sin contraponerse a lo (sic) espíritu de la\nLey de Transparencia y Acceso a la Información Pública para el Estado de Aguascalientes, se llevará a cabo de la siguiente manera:\nI. Las constancias y actas deberán extenderse en las formas establecidas e impresas en papel especial, en formato único acorde a los estándares de seguridad establecidos por el\nRegistro Nacional de Población e Identificación Personal.\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nSe autentificarán con el nombre, firma y sello del Oficial del Registro Civil autorizado. El empleo de la clave personal del Sistema Informático del Registro Civil (SIRC) se equipara a la firma autógrafa del empleado que la utilice, y que hubiere elaborado o cotejado el trámite.\nII. Para la expedición de las Copias Fotostáticas de los \"Formatos de Registro Civil\" en donde consten los actos del registro del estado civil de las personas, deberán certificarse por el Oficial autorizado para ello;\nIII. Para la autorización de las actas del estado civil de las personas, se deberán satisfacer los requisitos y disposiciones jurídicas aplicables. El incumplimiento de lo anterior dará lugar a la restricción del (sic) los registros correspondientes hasta que se promueva nulidad del acto en términos de lo previsto por el código civil vigente y este reglamento; y\nIV. Previo a la autorización del Asentamiento de un registro de las actas del estado civil de las personas y antes de que sea firmada por los que en ella intervengan, se pondrá a la vista de los interesados, se dará lectura en voz alta asentando su firma o huella digital en un contenidos en el acta.\nArtículo 25. En caso de que los interesados detectarán algún error ortográfico, gramatical o establece el presente reglamento previa autorización del Director General.\nI. En caso de no entrar dentro del procedimiento administrativo se sujetará al procedimiento judicial que establece el Código Civil;\nII. Cuando en las actas del estado civil de las personas, se adviertan alteraciones, borraduras, tachaduras o enmendaduras, deberá ordenarse el cotejo correspondiente con los tantos que obren en el Archivo del Registro Civil o del Archivo General del Estado, procediendo por vía administrativa o judicial a realizar la aclaración o reposición a que hubiere lugar; y\nIII. En caso de que se presuma la falsificación de las actas del estado civil de las personas, por ningún motivo se expedirán copias certificadas de ésta y se procederá a presentare denuncia ante el Ministerio Público, sin perjuicio de las responsabilidades que señalen las leyes aplicables.\nTÍTULO TERCERO\nDE LOS VOLÚMENES DEL REGISTRO CIVIL\nCAPÍTULO I\nDe sus características\nArtículo 26. Los Volúmenes del Registro Civil se integrarán con los \"Formatos de Registro\nCivil\" respectivos, debidamente legalizados.\nI. Cada volumen del Registro Civil deberá constar de un máximo de doscientos \"Formatos de Registro Civil\", anotando el Oficial, en hoja anexa al último \"Formato\", la razón de cierre del volumen con los datos siguientes: total de \"Formatos\" utilizados; los autorizados;\nlos que no pasaron; certificación de que los dos ejemplares de volumen coinciden en contenido; nombre, firma del Oficial y sello de la Oficialía;\nII. Los volúmenes quedarán en el archivo de la Oficialía bajo la estricta custodia del Oficial\nCivil;\nIII. Los volúmenes duplicados correspondientes al Municipio de la Capital se concentrarán en el Archivo General del Estado;\nIV. El margen izquierdo de los “”(sic)Formatos de Registro Civil\", la parte inferior del anverso, el reverso de éstas y una hoja anexa en su caso, se utilizarán para las anotaciones previstas por la Ley y ordenadas por las autoridades competentes;\nV. Cada volumen del Registro Civil contará con apéndices, donde se anexarán las copias de relacionen con los mismos;\nVI. Cada una (sic) de los \"Formatos de Registro Civil\" que integrarán los volúmenes del\nRegistro Civil, serán autorizadas (sic) por el Oficial, quien firmará en el lugar correspondiente; y\nVII. Si se perdiere o destruyera algún volumen o \"Formato de Registro Civil\", se sacará copia inmediatamente del otro ejemplar, bajo la responsabilidad del Oficial del Registro\nCivil.\nCAPÍTULO II\nDe su Consulta, Manejo e Inscripción de Registros\nArtículo 27. Los registros del estado civil de las personas son públicos; por lo tanto, los interesados tienen la posibilidad de examinarlos, pudiendo obtener copia fotostática certificada, constancia o acta de cualquier asentamiento registral, previo el pago de los derechos respectivos. También se puede tener acceso a tales registros, mediante consulta que se haga a los datos que sean proporcionados por los sistemas informativos instalados para el efecto, sin contraponerse a lo (sic) espíritu de la Ley de Transparencia y Acceso a la\nInformación Pública para el Estado de Aguascalientes.\nI. Para la consulta y manejo de los volúmenes, los interesados serán asistidos por los empleados administrativos de la Oficialía, bajo la estricta responsabilidad del titular;\nII. Los volúmenes, \"Formatos de Registro Civil\" y apéndices que se encuentren bajo la custodia del Oficial del Registro Civil, no podrán ser extraídos de la Oficialía, a menos que así sea requerido por autoridad competentes (sic) y bajo la custodia directa de un empleado de la Oficialía y con la previa autorización del Director General;\nIII. Los \"Formatos de Registro Civil\" correspondientes al año de su curso, podrán sustraerse de la Oficina, solamente por el Oficial, para los actos que deban celebrarse fuera de la Oficialía;\nIV. Para la búsqueda de registros que soliciten los particulares, en cada Oficialía del\nInformático autorizado para tal efecto en la Dirección General del Registro Civil, que serán manejados por los empleados de la misma;\nV. Una vez efectuado el registro, éste no podrá ser modificado sino en virtud de resolución previstas en la ley prevean;\nVI. Los registros se harán mediante los procedimientos mecánicos, electrónicos y/o informáticos, y habrá los siguientes \"Formatos de Registro Civil\", que se expedirán por triplicado son:\na. Nacimientos;\nb. Reconocimiento de hijos;\nc. Matrimonio;\nd. Defunción;\ne. Divorcio;\nf. Adopción;\ng. Tutela;\nh. Inscripción de sentencias ejecutorias que declaren ausencias, de la presunción de muerte, la pérdida o limitación de capacidad legal para administrar bienes; e i. Inserción de acta extranjera de nacimiento, matrimonio y defunción;\nVII. Sólo serán válidos los registros y anotaciones del estado civil de las personas, cuando contengan el sello y firma del Oficial del Registro Civil;\nVIII. En los registros se inscribirán los puntos resolutivos y considerandos que se consideren necesarios de las sentencias judiciales que hayan causado ejecutoria y los acuerdos dictados por el titular de la Dirección General del Registro Civil;\nIX. Cuando el registro se haga a solicitud de un tercero en representación del interesado, su favor para estos efectos ante Notario Público, dejando copia del mismo; y\nX. La totalidad de los registros que se realicen en los términos indicados en el presente\nCapítulo, serán debidamente almacenados en los sistemas informativos autorizados para el efecto, con el propósito de garantizar la seguridad de la información almacenada en tales medios electrónicos y que se produzca con motivo de la actividad registral, la Coordinación\nOficialía en que se lleve a cabo el registro y el otro se conservará en la Dirección General, pudiéndose establecer otras medidas que garanticen la seguridad de la información.\nCAPÍTULO III\nDe la Supervisión\nArtículo 28. La Dirección General del Registro Civil, en conjunto con las Coordinaciones, instruirá las supervisiones que considere necesarias de la siguiente manera:\nI. Las visitas de supervisión se efectuarán a orden expresa del Director General, en cada oficialía y en las diversas secciones del Registro Civil, con el objeto de verificar el debido cumplimiento de las facultades y obligaciones del personal del Registro Civil, levantándose acta circunstanciada, en presencia del Oficial, encargado de sección o personal que intervenga en ella. Dicha acta deberá contener las firmas de los involucrados;\nII. (DEROGADA, P.O. 5 DE ABRIL DE 2017)\nIII. (DEROGADA, P.O. 5 DE ABRIL DE 2017)\nIV. El oficial y todo el personal a su cargo deberán facilitar la práctica de las supervisiones, proporcionando la información y documentación requerida para la debida integración del acta circunstanciada, y\nV. Las supervisiones serán realizadas por personal designado por el Director General, quienes inspeccionarán y vigilarán de forma exclusiva y permanente en el desempeño del ejercicio de sus atribuciones legales, el debido cumplimiento de las funciones, facultades de los oficiales del Registro Civil y personal a su cargo; (sic)\nArtículo 29. El personal a que se refiere el Artículo anterior deberá contar con un oficio de comisión autorizado por el Director General y supervisarán:\nI. Que exista un estricto control del uso de las formas para la autorización de las actas del estado civil de las personas;\nII. Revisar que los libros y documentos que obren en los archivos de las oficialías se encuentren ordenados y en buen estado;\nIII. Que se cumplan con los requisitos señalados por la legislación aplicable para la autorización de los diversos hechos y actos regístrales;\nIV. Que exhiban en lugares visibles al público la (sic) los requisitos y el costo por el pago personas, conforme a los lineamientos que marque el Director General;\nV. Que se establezca un lugar para la recepción de quejas y sugerencias relacionadas con el funcionamiento de la oficialía;\nVI. Que se verifiquen las condiciones en que se presta el servicio en la oficialía respecto a los horarios de atención al público, recursos humanos y materiales a fin de el Director\nGeneral realice las gestiones a que haya lugar;\nVII. Que las actas de los registros correspondientes coincidan con la documentación contenida en los apéndices;\nVIII. Que en las formas donde se asienten las actas del estado civil de las personas, se realicen las anotaciones que conforme a la ley correspondan, en un plazo no mayor a 15 días; y\nIX. Que los documentos que integran los apéndices de las actas del estado civil de las personas, sean los exigidos por las disposiciones jurídicas aplicables, verificando en todo tiempo la autenticidad de los mismo (sic) y para el caso de que exista duda fundado (sic) sobre la autenticidad de algún documento exhibido deberá notificar por escrito dicha circunstancia al Director General hará que éste efectué el cotejo correspondiente; (sic)\nArtículo 30. La supervisión se realizara bajo los siguientes lineamientos:\nI. Se levantará acta circunstanciada, que deberá contener:\na) El lugar;\nb) El día y hora en que inicie y termine, asentándose de manera precisa la (sic) observaciones que se consideran necesarias;\nc) Una vez concluida la misma deberá ser firmada por quienes hayan intervenido; y\nd) En caso de que el oficial o personal de la oficialía se negare a firmar esta, se hará constar dicha situación y se recabara la firma de dos testigos de asistencia;\nII. Las actas circunstanciadas serán turnadas al Director General.\nArtículo 31. De existir irregularidades en contravención con las leyes aplicables en la materia, el Director General, integrará el expediente y lo turnará a la dependencia encargada del control, evaluación, fiscalización y rendición de cuentas de la administración pública del Estado para que se proceda, sin perjuicio a las disposiciones contenidas en la ley de responsabilidades de los servidores públicos del Estado de Aguascalientes.\nCAPÍTULO IV\nDe los Apéndices\nLos documentos relacionados con los registros del estado civil de las personas, realizados en las Oficialías correspondientes, serán integrados en apéndices.\nArtículo 32. Los requisitos relacionados con un registro de nacimiento serán:\nI. Certificado de nacimiento del menor, con fotocopia;\nII. Acta certificada o notariada de Nacimiento o de Matrimonio de los padres con con (sic) fecha de expedición no mayor de 5 años en original y fotocopia;\nIII. Identificación oficial con fotografía de los padres del menor con fotocopia;\nIV. Presencia de dos testigos con identificación oficial con fotografía;\nV. Obligatoriedad de la presencia física del registrado para la toma de la huella digital en el formato de Asentamiento del Registro;\nVI. Para efectos de lo que establece el inciso anterior se exceptúa de la obligación de estampar la huella digital en el acta de nacimiento del menor o de la persona fallecida, con la presentación del certificado de nacimiento que acredita el día, hora y lugar en que ocurrió el nacimiento, sexo del recién nacido y nombre completo de la madre, hará prueba plena para proceder a su asentamiento;\nVII. En caso de que la madre deseé registrar al menor a nombre de otro padre distinto a la\n(sic) que aparece en la anotación de matrimonio existente en su acta de nacimiento y/o se detecte éste en el sistema informático utilizado para tal efecto, y no se contraponga con lo establecido en el artículo 348 del Código Civil, deberá presentar copia certificada de:\na) La resolución judicial ejecutoria que hubiere decretado la nulidad del matrimonio;\nb) Acta certificada de divorcio de los padres;\nc) Copia certificada del acta de defunción del cónyuge; y\nd) Copia certificada de la sentencia judicial ejecutoria que declaré la renuncia a la paternidad por parte del marido, dando cumplimiento a lo establecido con el articulo 351 del Código Civil;\nVIII. En caso de que el nacimiento haya ocurrido en otro Estado, deberá presentar expedición de la misma;\nIX. En caso de que el alumbramiento se haya realizado con una partera, deberán presentar copia de la autorización expida (sic) el Instituto de Salud del Estado de Aguascalientes o el\nInstituto Mexicano del Seguro Social que le otorgan el derecho para ejercer la profesión; y\nX. Comprobante del domicilio declarado; (sic)\nArtículo 33. Para los efectos de los Artículo (sic) 133 de la Constitución Política de los\nEstados Unidos Mexicanos, 3.1, 7.1, 8.1 de la Convención sobre los Derechos del Niño,\nArtículo 9 inciso B) Fracción II. de la Ley para la Protección de la niñez y la adolescencia del estado de Aguascalientes. Cuando la madre y/o el padre del registrado sean menores de edad no emancipados, y exhiban los documentos señalados en el Artículo 30 de este reglamento, pero carezca del consentimiento de quienes ejerzan sobre ellos la patria potestad o tutela, el Ministerio Público procederá a autorizar el registro, asentando el nombre del presentado con los apellidos que correspondan atendiendo al derecho superior del niño a ser registrado después de su nacimiento con un nombre y apellidos.\nArtículo 34. En casos de fuerza mayor y bajo la ausencia de la madre y padre del menor, previa autorización del Ministerio Público, los ascendentes maternos podrán realizar el registro correspondiente sin la necesidad de presentar poder notarial alguno, únicamente bajo los apellidos maternos y en caso de que exista solicitud de paternidad por parte del padre, está deberá llevarse a cabo bajo las instancias judiciales correspondientes tipificadas en el Código Civil.\n(REFORMADO PRIMER PÁRRAFO, P.O. 5 DE ABRIL DE 2017)\nArtículo 35. En caso de que el padre o madre sean extranjeros, además de los que establece el artículo 32 del presente reglamento, se debe presentar:\nI. (DEROGADA, P.O. 5 DE ABRIL DE 2017)\nII. Acta de nacimiento o matrimonio legalizada o apostillada; y\nIII. En caso de que sea originaria de un país con idioma distinto al español, presentar traducción por un perito oficial autorizado por el Poder Judicial del Estado o Escuela de\nIdiomas debidamente legalizada ante las autoridades competentes en la materia, misma que podrá ser presentada en copia certificada por un Notario Público.\nArtículo 36. Los \"Formatos de Registro Civil\" correspondientes a los registros extemporáneos de nacimiento, deberán contener los datos previstos por la Ley, y en su apéndice se agregarán los documentos con ellos relacionados, aunado a los requisitos establecidos en el artículo 32 del presente reglamento son los siguientes:\nI. Constancia de inexistencia de registro de nacimiento que comprenda desde el día que tuvo verificativo su nacimiento hasta la fecha en que se pretende realizar el registro, emitida por el Encargado de Archivo y autorizado por el Director General;\nII. En caso de no ser originario del Estado de Aguascalientes, será necesaria la presentación de la constancia de inexistencia del registro de nacimiento, que comprenda desde el día que tuvo verificativo su nacimiento hasta la fecha en que se pretende realizar el registro, de acuerdo al certificado de nacimiento expedido por la institución que certifique el mismo, emitida por el Registro Civil más cercano al lugar donde ocurrió el alumbramiento;\nIII. Las constancias de inexistencia tendrán una vigencia de 3 meses contados a partir de la fecha de su expedición;\nIV. Se registrará extemporáneamente un nacimiento con la comparecencia del que se pretenda registrar;\nV. Documentos públicos, privados y de carácter religioso que acrediten el uso del nombre;\nVI. Los registros extemporáneos de nacimiento se autorizaran, previo el pago de multa establecida en la Ley de Ingresos del Estado correspondiente al ejercicio fiscal de que se trate; y\nVII. Constancia de residencia expedida por la autoridad competente.\nArtículo 37. En el caso de los registros de nacimiento extemporáneos por sentencia judicial el oficial integrará el apéndice respectivo con los siguientes documentos:\nI. Copia certificada de la sentencia ejecutoria dictada por el juez competente en donde claramente especifique los datos necesarios para el asentamiento de acuerdo al contenido del formato respectivo;\nII. Oficio del Juez dirigido al Director del Registro civil en donde solicita se realice el registro extemporáneo;\nIII. Comparecencia de la persona a registrar. (excepto de persona finada acreditándolo con el acta de defunción);\nIV. Identificación oficial con fotografía del registrado, a falta de ésta, constancia de residencia, con validez de cinco días anteriores a la fecha del registro;\nV. Dos testigos con sus respectivas identificaciones oficiales; y\nVI. Realizar el pago de los derechos correspondientes.\nArtículo 38. El Director General autorizará el registro de nacimiento de un expósito, para ello se deben presentar los siguientes requisitos:\nI. Copia Certificada de la Averiguación Previa iniciada con motivo de la exposición y la determinación correspondiente, solicitando el registro;\nII. Los vestidos, papeles o documentos encontrados con el expósito;\nIII. La constancia en el que se haya hecho constar los documentos, papeles, valores u otros de la Oficialía;\nIV. Podrán ser presentados por el director, administrador o apoderado legal o responsable institucionalizado el menor para sus cuidados o atenciones;\nV. Solicitud de autorización y responsiva de éste, por parte del Sistema para el Desarrollo\nIntegral de la Familia en el Estado; y\nVI. Los demás documentos que con el registro pudieran relacionarse.\nArtículo 39. El Director del (sic) General podrá autorizar el registro extemporáneo del nacimiento de ciudadanos abandonados en circunstancia de desventaja social con los siguientes requisitos:\nI. Solicitud debidamente formulada por el Sistema para el Desarrollo Integral de la Familia en el Estado;\nII. Presentación del menor de edad o el adulto mayor por el Ministerio Público, en coordinación con las instituciones de carácter público o privado que den atención a menores y adultos mayores;\nIII. Constancia de inexistencia de registro de nacimiento que comprenda por lo menos un año anterior a la fecha de nacimiento y como máximo de dos años posteriores a ésta dependiendo de la edad del menor o en su defecto del adulto mayor, emitida por la jefatura del archivo y autorizada por el Director General y del Estado donde tuvo origen el nacimiento del menor o el adulto mayor; y\nIV. Para los casos en que se exhiba certificado de nacimiento, se establecerá la filiación materna, dejando a salvo los derechos para demandar la paternidad.\nArtículo 40. Se entenderá por ciudadanos en circunstancia de desventaja social aquellos menores de 18 años y mayores de 60 años, que dentro o fuera del ámbito familiar y en abandono, maltrato emocional, desintegración familiar, enfermedades severas físicas o emocionales, padezcan algún tipo de discapacidad, padres privados de libertad, victimas de cualquier abuso, explotación laboral o sexual o cualquier otra situación que ponga en riesgo o impida su desarrollo integral.\nArtículo 41. Los requisitos relacionados con un registro para efectos de reconocimiento de hijos serán:\nI. Presentación del menor a reconocer, con Acta certificada o notariada de su registro de nacimiento con vigencia de 5 años a la fecha de su de (sic) expedición;\nII. Comparecencia de quien deba otorgar el reconocimiento con Acta de nacimiento expedición (sic) no mayor de cinco años, del registro de su nacimiento e identificación oficial con fotografía;\nIII. Cuando el reconocedor no pueda acudir personalmente a realizar el registro deberá otorgar un poder a favor de un tercero que conste en escritura pública; con ratificación de firmas y texto ante notario público;\nIV. El consentimiento de quien ejerza la patria potestad, del tutor o la autorización judicial, para que el menor de edad reconozca a su hijo, siempre y cuando hubiere sentencia judicial de por medio, que así lo acredite, en caso contrario, se sujetará a dispensa del consentimiento por parte del ministerio público;\nV. Comparecencia con identificación oficial de quién ejerza la patria potestad o tutela del menor a reconocer a fin de que otorgue su consentimiento, en caso de que la (el) madre\n(padre) del menor, sea menor de edad conforme al artículo 525 del Código Civil, requerirá la presencia del padre(s) o tutor de éste, mismo que otorgó su consentimiento para el registro del menor, en caso de ausencia del mismo(s), se sujetará a dispensa del consentimiento por parte del ministerio público;\nVI. Copia certificada de la resolución judicial ejecutoriada que ordene el registro de reconocimiento;\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nVII. Si el reconocedor es extranjero, presentará acta de nacimiento apostillada por la autoridad apostillante correspondiente o legalizada según sea el caso y cuando su país de origen no corresponda al habla hispana, traducción al español del mismo realizada por un perito oficial autorizado por el Supremo Tribunal de Justicia del Estado, y a falta de éste, se procederá de conformidad con el artículo 295 del Código de Procedimientos Civiles del\nEstado de Aguascalientes;\nVIII. Comprobante del domicilio declarado, por el reconocedor y el reconocido;\nIX. El pago de los derechos correspondientes ante la Secretaria de Finanzas;\nX. Actas (sic) de nacimiento certificada de 5 años a la fecha de su expedición por parte del reconocedor;\nXI. Obligatoriedad de la presentación del reconocido para la toma de la huella digital en el asentamiento; y\nXII. El menor de edad podrá reconocer a un hijo, previo consentimiento de quien o quienes ejerzan sobre él la patria potestad o de la persona bajo cuya tutela se encuentre.\nPor falta de consentimiento de los padres, el ministerio público manifestará su conformidad o inconformidad en términos del Código Civil del Estado.\nXIII. Cuando el reconocedor se encuentre recluido en algún Centro de Reinserción Social en el Estado, este deberá exhibir por medio de la persona que otorgará el consentimiento la acta de reconocimiento.\nArtículo 42. En el caso de reconocimiento hecho con posterioridad al registro de nacimiento se harán las anotaciones correspondientes en el acta de nacimiento primigenia, la cual quedará reservada por lo que no se podrá expedir constancia de ella ni se podrá publicar salvo mandato judicial o a petición del interesado.\nArtículo 43. Los requisitos que deben cumplirse para llevar a cabo un registro de reconocimiento de hijos, efectuado por medio de escritura pública, testamento, o por confesión judicial directa y expresa, serán en su caso:\nI. Copia certificada de la escritura pública del testamento o de la confesión judicial en la que se hubiese hecho el reconocimiento;\nII. Presentación de la persona reconocida;\nIII. Acta Certificada o notariada del registro de su nacimiento, con fecha de expedición no mayor de 5 años;\nIV. Acta certificada o notariada del registro de nacimiento del reconocedor, con fecha de expedición no mayor de 5 años e identificación oficial con fotografía;\nV. Comparecencia de quien ejerza la patria potestad o tutela del menor reconocido, a fin de que otorgue su consentimiento, el compareciente deberá presentarse con identificación oficial;\nVI. El consentimiento de quien ejerza la patria potestad, del tutor o la autorización judicial, para que el menor de edad registre a su hijo;\nVII. Cuando los padres no vivan juntos, y si hubiera un convenio acerca del (sic) cual de los dos ejercerá la guarda y custodia sobre el hijo, siempre y cuando hubiere sentencia judicial de por medio, que así lo acredite, en caso contrario, se sujetará a dispensa del consentimiento por parte del ministerio público;\nVIII. La copia certificada de la resolución judicial ejecutoriada que ordene el registro de reconocimiento;\nIX. Si el reconocedor es extranjero, presentará acta de nacimiento apostillada por la origen en los Países no alineados al tratado de la Convención de (sic) Haya, en caso de que\nTribunal de Justicia del Estado, y a falta de éste, se procederá de conformidad con el artículo 295 del Código de Procedimientos Civiles del Estado de Aguascalientes;\nX. Los demás documentos que con el registro pudieran relacionarse.\nArtículo 44. El menor de edad expresará su consentimiento para ser reconocido, si éste, es mayor de catorce años, si es menor de catorce se expresará el consentimiento del tutor o de quien lo tenga bajo su custodia, siempre y cuando éste haya nacido en el Estado de\nAguascalientes.\nArtículo 45. Los requisitos relacionados con un registro de matrimonio serán:\nI. Presentar solicitud de matrimonio conforme a lo que establece el Artículo 89 del Código\nCivil;\nII. Actas de nacimiento Certificadas o Notariadas de los contrayentes con una vigencia de 5 años a la fecha de expedición;\nIII. Convenio sobre el régimen patrimonial que (sic) deberán sujetarse los bienes presentes y los que se adquieran durante el matrimonio;\nIV. Certificados médicos y análisis clínicos prenupciales entre los cuales se deberá exigir el examen de VDRL, VIH y tipo sanguíneo, expedidos por el sector privado o público del sector salud, dando cumplimiento al artículo 90 fracción IV, así como el Artículo 153\nFracción VII del Código Civil;\nV. Copia de la clave única de registro de población de los contrayentes;\nVI. Comprobante del domicilio que declaren los contrayentes;\nVII. Cuando uno o ambos pretendientes hayan sido casados con anterioridad, deberán exhibir Acta certificada del divorcio;\nVIII. Para el caso de que alguno de los pretendientes sea viudo, deberá presentar acta certificada o notariada de la defunción correspondiente;\nIX. Dos testigos por cada cónyuge, aunado a que los comparecientes deberán presentar su identificación oficial, con copia fotostática;\nX. Cuando se trate de menores de edad que hayan cumplido dieciséis años deberán presentarse a otorgar su consentimiento;\na) El padre y la madre del menor, o quien sobreviva;\nb) A falta de padres, el tutor; y\nc) A falta de éstos, negativa o imposibilidad de las personas mencionadas en los incisos anteriores el Juez de lo Familiar suplirá el consentimiento;\nXI. Constancia del curso prematrimonial impartido por el Sistema para el Desarrollo\nIntegral de la Familia en el Estado o por el Registro Civil.\nQuedarán exentos de este requisito los divorciados, viudos, mayores de 40 años, discapacitados, y todos aquellos que comprueben que por causas laborales o de residencia no puedan asistir a las mismas y presenten cartas de las empresas, o instituciones públicas o privadas en las que laboran, detallando su impedimento, asimismo, aquellos que comprueben fehacientemente su residencia fuera de la Entidad quedarán exentos de dicho requisito;\nXII. Constancia de soltería expedida por el Registro Civil del Estado en donde se registro el nacimiento, con vigencia de dos meses anteriores a la fecha de celebración del matrimonio;\nquedarán exentos los originarios de aquellos que no expiden ésta, dicho listado de Estados es proporcionado y actualizado por el Registro Nacional de Población e Identificación\nPersonal y éste a su vez lo emite a las Direcciones Generales de los Registros Civiles para su conocimiento;\nXIII. La resolución que deja sin efecto una adopción o el documento relativo al otorgamiento de dispensa concedida al tutor o curador, para contraer matrimonio con la persona que ha estado bajo su guarda, o el documento relativo al otorgamiento de dispensa de edad al menor;\nXIV. Se dispensa los análisis clínicos y certificados médicos prenupciales a adultos mayores que no se encuentren en edad reproductiva;\nXV. Pago de los derechos respectivos de acuerdo a lo tipificado en la ley de Ingresos del ejercicio fiscal del año en curso;\nXVI. En caso de que alguno o ambos contrayentes presente alguna discapacidad, deberá presentar certificado médico que certifique esta condición, éste debe ser expedido por el\nSistema para el Desarrollo Integral de la Familia en el Estado, en caso de tener imposibilidad para firmar el acta, deberá asentarse la causa, en caso de invidentes o personas con debilidad auditiva, podrán traer a persona que les pueda hacer la traducción del registro correspondiente: y\nXVII. Los demás documentos que con el registro pudiesen relacionarse.\nArtículo 46. Los extranjeros que pretendan contraer matrimonio en el Estado, deberán presentar además de los requisitos establecidos en el artículo anterior lo siguiente:\nII. Acta de nacimiento apostillada o legalizada por el Cónsul Mexicano en el país de origen en los países no alineados al tratado de la Convención de Haya, en caso de que ésta se\nTribunal de Justicia del Estado;\nIV. Para el caso de que alguno de los pretendientes obtenga de la Secretaria de Relaciones\nExteriores carta de naturalización de mexicano, se presentará la copia certificada por notario público de ésta; y\nV. (DEROGADA, P.O. 5 DE ABRIL DE 2017)\nArtículo 47. Los requisitos relacionados con un registro de defunción, serán:\nI. Certificado de defunción requisitado de conformidad con la normatividad aplicable en materia de salud;\nII. Copia de la orden de inhumación o cremación expedida por la funeraria encargada de realizar el trámite ante el registro civil;\nIII. Comparecencia del familiar interesado en línea recta ascendiente o descendiente, asimismo, se podrá llevar a cabo a través de un mandatario expreso para el acto, mediante carta poder o notarial o quien acredite un interés jurídico;\nIV. En el caso de que el trámite respectivo sea realizado por una agencia funeraria, deberá cumplir con todos los requisitos establecidos en este reglamento, mediante carta poder o notarial que acredite un interés jurídico signado por los familiares directos del finado;\nV. Acta certificada o notariada de nacimiento del finado, con fecha de expedición no mayor de 5 años;\nVI. Si el finado fue casado presentar acta certificada o notariada de su matrimonio con fecha de expedición no mayor de 5 años;\nVII. Autorización por escrito del Ministerio Público para que se realice la inhumación o cremación siempre que se trate de muerte violenta o en vía pública;\nVIII. Si el finado será inhumando (sic) en otro Estado y su fallecimiento ocurrió en el\nEstado, se requiere el oficio de autorización del traslado del cuerpo expedido por parte del\nInstituto de Salud del Estado de Aguascalientes, cuando así lo requiera la normatividad aplicable;\nIX. La Dirección General del Registro Civil, levantará un padrón de defunciones de extranjeros fallecidos en la Entidad, éste debe contener los datos del acta correspondiente, con número y años consecutivos, del cual será responsable de la sección correspondiente;\nX. En los casos en que el finado sea de nacionalidad extranjera, se presentará acta de\nConvención de (sic) Haya, en caso de que ésta se encuentre asentada en un idioma distinto al castellano deberá acompañarse de la correspondiente traducción realizada por un perito oficial autorizado por el Supremo Tribunal de Justicia del Estado; en su caso ante la imposibilidad de presentar lo anterior, se podrá aceptar carta de identidad nacional debidamente expedida por el Cónsul correspondiente; y\nXI. Los demás documentos que con el registro pudieran relacionarse.\nArtículo 48. Normatividad aplicable para el registro de la defunción es:\nI. Será competente el oficial más cercano al lugar donde haya tenido su residencia o lugar donde hubiere acaecido el deceso;\nII. El certificado de defunción hará prueba plena del día, hora lugar y causas del fallecimiento, así como del sexo del fallecido, para levantar el registro del acta correspondiente;\nIII. Una vez realizado el asentamiento el oficial de registro civil no podrá modificar su contenido sino mediante el trámite administrativo en los términos que este ordenamiento establece o judicial según proceda;\nIV. En los casos de inundación, incendio, explosión, terremoto o cualquier otro siniestro en que no sea posible identificar el cadáver, se levantará el acta con los datos que aporte la autoridad competente, o en su caso quien lo recogiere expresando las señas del mismo, las conducir a identificar a la persona y siempre que se alleguen mayores datos, se comunicarán al oficial para que los anote en el acta;\nV. El fallecimiento de una persona se anotará en el registro de su nacimiento y de matrimonio, expresándose los folios en que conste la defunción; y\nVI. Los registros de defunción se solicitarán por los interesados, dentro de los quince días siguientes a la fecha en que haya ocurrido el fallecimiento, después de ese tiempo, se considerarán extemporáneos.\nPara realizar un registro extemporáneo de defunción, el Oficial deberá asegurarse del fallecimiento, de la vecindad del difunto en su jurisdicción y que no se trate de muerte violenta, así como la falta de registro.\nArtículo 49. Los requisitos relacionados con un registro extemporáneo de defunción son los siguientes:\nI. Certificado médico de defunción;\nII. Documentación expedida por el administrador del panteón en donde se encuentra inhumado el cuerpo del finado; y\nIII. Actas de Nacimiento y/o Matrimonio si las hubiera, con fecha de expedición no mayor de 5 años.\nTal solicitud de registro para su trámite, deberá realizarse dentro del término de un año, contado a partir de ocurrido el fallecimiento, transcurrido ese término, el oficial informará a los Interesados que el registro deberá tramitarse ante la autoridad judicial competente.\nArtículo 50. Los requisitos relacionados con una defunción extemporánea por sentencia judicial son:\nI. Copia certificada de la sentencia;\nII. Copia del acta de nacimiento y/o matrimonio de la persona finada, en caso de no existir las mismas, se Asentara la defunción de acuerdo al certificado expedido por el Instituto de\nSalud del Estado de Aguascalientes; y\nIII. Pago de los derechos correspondientes.\nArtículo 51. Los requisitos relacionados con el registro de una sentencia judicial de divorcio serán:\nI. Copia certificada de la sentencia ejecutoriada de divorcio;\nII. Oficio del Juez dirigido al Director del Registro Civil en donde ordena el asentamiento;\nIII. Acta certificada de las actas de nacimiento de los divorciados con fecha de expedición no mayor de 5 años y de la clave única de registro de población;\nIV. El pago de los derechos correspondientes de acuerdo a la ley de ingresos del año en curso; y\nV. Inscribir la anotación marginal del acto civil celebrado en las actas de nacimiento y matrimonio de los divorciados.\nArtículo 53. Los requisitos relacionados con una adopción plena son:\nI. Copia certificada de la sentencia ejecutoriada;\nII. Oficio del juez en donde ordena el asentamiento;\nIII. Acta certificada o notariada de las actas de nacimiento de el (los) adoptantes con fecha de expedición no mayor a 5 años;\nIV. Presencia física del adoptante(s);\nV. Acta certificada o notariada de nacimiento del adoptado con fecha de expedición no mayor de 5 años;\nVI. Presencia física del adoptado;\nVII. Comprobante del domicilio declarado; y\nVIII. Pago de los derechos correspondientes.\nArtículo 54. Normatividad aplicable para el registro de las adopciones son:\n(REFORMADO PRIMER PÁRRAFO, P.O. 5 DE ABRIL DE 2017)\nI. Dictada la sentencia definitiva que autorice la adopción, el adoptado o los adoptantes dentro del término de quince días contados a partir de la fecha de expedición del oficio emitido por la autoridad correspondiente, se presentarán ante el encargado de la sección correspondiente del registro civil a realizar el asentamiento del acta.\nLa falta del registro de adopción no sustrae a ésta sus efectos legales; pero se aplicará al responsable la multa señalada en el artículo 73 del Código Civil;\nII. En caso de adopción plena, se cancelará el registro de nacimiento si lo hubiera y se extenderá un nuevo registro dando cumplimiento al artículo 79 del Código Civil; y\nIII. Realizado el registro de la adopción plena se hará la anotación correspondiente en el registro de nacimiento del adoptado.\nArtículo 55. Los requisitos relacionados con un registro de tutela son:\nI. Copia certificada de la resolución judicial que así lo declaré, así como el oficio correspondiente;\nII. Discernimiento del cargo;\nIII. En caso de existir, la copia certificada del testamento donde se otorgue tutela testamentaria; y\nIV. El pago de los derechos correspondientes.\nArtículo 56. Los requisitos relacionados con un registro referente a la incapacidad legal para administrar bienes, la ausencia o la presunción de muerte de alguna persona son:\nI. Copia certificada de la resolución judicial que la otorgue, así como el oficio correspondiente;\nII. Los demás documentos relacionados con el registro; y\nIII. El pago de los derechos correspondientes.\n(REFORMADO PRIMER PÁRRAFO, P.O. 5 DE ABRIL DE 2017)\nArtículo 57. Los requisitos relacionados con la inscripción de las sentencias ejecutorias respecto a las rectificaciones, anotaciones marginales, nulidades, capitulaciones matrimoniales, serán:\nI. Copia certificada de la sentencia;\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nII. Oficio del Juez dirigido al Director General.\nIII. En el caso de nulidad de acta se debe inscribir el asentamiento, transcribiendo los puntos resolutivos de la sentencia judicial;\nIV. Inscribir la anotación correspondiente;\nV. pago de los derechos correspondientes; y\nVI. Copia de la identificación oficial del solicitante.\nArtículo 58. Los requisitos relacionados con un (sic) el asentamiento de inserción de actas extranjeras de nacimiento son:\nI. Solicitud por escrito para inscribir la misma por parte del interesado, en su defecto, el que tengan (sic) la tutela o patria potestad del mismo;\nII. Acta de nacimiento apostillada o legalizada por el Cónsul Mexicano en el país de origen certificada por notario público;\nIII. En caso de que ésta se encuentre asentada en un idioma distinto al castellano deberá el Supremo Tribunal de Justicia del Estado, y a falta de éste, se procederá de conformidad con el artículo 295 del Código de Procedimientos Civiles del Estado de Aguascalientes;\nIV. Acta de nacimiento mexicana certificada o notariada del padre o madre, con fecha de expedición no mayor a 5 años;\nV. Identificación Oficial del Interesado;\nVI. Comprobante del domicilio declarado; y\nVII. Pago de los derechos correspondientes.\nArtículo 59. Los requisitos relacionados con un (sic) el asentamiento de inserción de actas extranjeras de matrimonio son:\nI. Solicitud por escrito para inscribir la misma por parte del interesado(s);\nII. Acta de matrimonio apostillada o legalizada por el Cónsul Mexicano en el país de origen en los países no alineados al tratado de la Convención de Haya en original o copia certificada por notario público;\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nIII. En caso de que ésta se encuentre asentada en un idioma distinto al castellano deberá acompañarse de la correspondiente traducción realizada por un perito oficial autorizado por el Supremo Tribunal de Justicia del Estado, y a falta de éste, se procederá de conformidad con el artículo 295 del Código de Procedimientos Civiles del Estado de Aguascalientes;\nV. Acta de nacimiento mexicana certificada o notariada del(os) contrayente(s), con fecha de expedición no mayor a 5 años;\nVI. Identificación oficial del solicitante(s);\nVII. Comprobante del domicilio declarado; y\nVIII. Pago de los derechos correspondientes.\nArtículo 60. Los requisitos relacionados con un (sic) el asentamiento de inserción de actas extranjeras de defunción son:\nI. Solicitud por escrito para inscribir la misma por parte del familiar del finado o la viuda;\nII. Acta de matrimonio apostillada o legalizada por el Cónsul Mexicano en el país de origen certificada por notario público;\nIII. En caso de que ésta se encuentre asentada en un idioma distinto al castellano deberá el Supremo Tribunal de Justicia del Estado, y a falta de éste, se procederá de conformidad con el artículo 295 del Código de Procedimientos Civiles del Estado de Aguascalientes;\nV. Acta de nacimiento del finado para acreditar su nacionalidad mexicana, con fecha de expedición no mayor a 5 años;\nVI. Identificación oficial del solicitante; y\nVII. Pago de los derechos correspondientes.\nCAPÍTULO V\nDe los Procedimientos de Asentamientos Registrales\nArtículo 61. El procedimiento relacionado con el (sic) la Inscripción del nacimiento se hará constar:\nI. La solicitud del registro correspondiente la podrán llevar a cabo el padre, madre, o el que tengan (sic) la tutela o patria potestad de éste(os), salvo las excepciones previstas en la ley;\nII. Presentar los requisitos establecidos en los artículos 29, 30, 31, 32, 33, 34, 35 y 36 del presente reglamento, según sea el caso aplicable al mismo, cumpliendo con la normativa establecida en él Código Civil;\nIII. Los registros se harán mediante los sistemas informáticos autorizados y se imprimirán por triplicado; y\nIV. La Inscripción del registro de un nacimiento contendrá:\na) El año, mes, día, hora y lugar del mismo;\nb) El sexo y la impresión digital del presentado;\nc) El nombre y apellidos que le correspondan;\nd) Establecer si es presentado vivo o muerto;\ne) La clave única de registro de población;\nf) El nombre, edad, domicilio, nacionalidad y firma de los padres;\ng) El nombre, domicilio y nacionalidad de los abuelos paternos y maternos;\nh) El nombre, edad, domicilio, nacionalidad y firma de los testigos;\ni) Si la presentación se realiza por una persona distinta de los padres, se anotará su nombre, apellidos, edad, domicilio y parentesco con el registrado, salvo las prevenciones contenidas en Código Civil; y\nj) El nombre del registrado estará constituido invariablemente por nombre propio y apellido(s);\nV. Cancelar el certificado de nacimiento para evitar la duplicidad de registros, requisitando el mismo como parte del apéndice.\nArtículo 62. El procedimiento relacionado con el (sic) la Inscripción del reconocimiento de hijos se hará constar:\nI. La solicitud del registro correspondiente la podrán llevar a cabo el reconocedor y el (la) que da su consentimiento o el que tengan la tutela o patria potestad de éste (os), salvo las excepciones previstas en la ley;\nII. Presentar los requisitos establecidos en los artículos 38, 39, 40 y 41 del presente reglamento, según sea el caso aplicable al mismo, cumpliendo con la normativa establecida en él Código Civil;\nIII. Los registros se harán mediante los sistemas informáticos autorizados y se imprimirán por triplicado; y\nIV. La Inscripción del registro de un reconocimiento de hijos contendrá:\na) El nombre, apellidos, fecha y lugar de nacimiento; domicilio y huella digital del reconocido;\nb) El nombre, apellidos, edad, domicilio, nacionalidad y firma del reconocedor;\nc) El nombre, apellidos, nacionalidad y domicilio de los abuelos; padres del reconocedor;\nd) El nombre, apellidos, edad, estado civil, domicilio, nacionalidad, firma y parentesco con el reconocido de la persona a personas (sic) que otorgan el consentimiento;\ne) Los nombres, apellidos, edad, domicilio, nacionalidad y firma de los testigos; y\nf) Cuando el reconocimiento se realice después de llevado a cabo el registro de nacimiento, se actualizará la clave única de registro de población asignada, quedando inscritos en la misma el apellido de la filiación por parte del reconocedor, debiendo notificarse lo anterior al Registro Nacional de Población e Identificación Personal.\nArtículo 63. El procedimiento relacionado con la Inscripción del matrimonio se hará constar:\nI. La solicitud del registro correspondiente la podrán llevar a cabo los contrayentes;\nII. Presentar los requisitos establecidos en los artículos 42 y 43 del presente reglamento, según sea el caso aplicable al mismo, cumpliendo con la normativa establecida en él\nIII. Los registros se harán mediante los sistemas informáticos autorizados y se imprimirán por triplicado;\nIV. La Inscripción del registro de matrimonio contendrá:\na) Los nombres, apellidos, edad, ocupación, domicilio, nacionalidad y lugar de nacimiento de los contrayentes;\nb) (DEROGADO, P.O. 5 DE ABRIL DE 2017)\nc) Los nombres, apellidos, domicilio y nacionalidad de los padres;\n(REFORMADO, P.O. 5 DE ABRIL DE 2017)\nd) El consentimiento de éstos;\ne) Que no hubo impedimento para el matrimonio o que éste se dispensó;\nf) Cuando alguno de los pretendientes o los dos hayan sido casados, se expresará también el nombre de la persona con quien se celebró el anterior matrimonio, la causa de su disolución y la fecha de ésta;\ng) La declaración de los pretendientes de ser su voluntad unirse en matrimonio, y la de haber quedado unidos, que hará el Oficial del Registro Civil, en nombre de la Ley y de la\nSociedad;\nh) La manifestación de los cónyuges de que contraen matrimonio bajo el régimen de sociedad conyugal o de separación de bienes;\ni) Manifestar a los contrayentes el régimen patrimonial signado en la solicitud del mismo y al que deberán sujetarse los bienes presentes y los que se adquieran durante el matrimonio;\nsolicitando a los pretendientes ratifiquen esta determinación, explicando previamente en qué consiste dicho régimen y la trascendencia que tendrá sobre sus bienes, quedando asentado en el acta; y\nj) Los nombres, apellidos, edad, nacionalidad, estado y domicilio de los testigos, su declaración sobre si son o no parientes de los contrayentes;\nV. Acto continuo, el Oficial del Registro Civil leerá en voz alta los datos asentados en el acta de matrimonio, los documentos que con ella se hayan presentado y las diligencias practicadas, e interrogará a los testigos acerca de si los pretendientes son las mismas personas a que se refiere la solicitud, en caso afirmativo, preguntará a cada uno de los pretendientes si es su voluntad unirse en matrimonio, y si están conformes, los declarará unidos en nombre de la Ley y de la Sociedad, dirigiéndoles una exhortación sobre las finalidades de matrimonio;\nVI. Una vez que se cumplieron las formalidades exigidas por la fracción anterior, el formato de registro será firmado por el Oficial, los contrayentes, los testigos y las demás personas que hubieren intervenido si supieren o pudieren hacerlo, asentándose en este último caso, la causa por la que alguna de ellas no firme; y\nVII. En el formato de registro se imprimirán las huellas digitales de los contrayentes.\nArtículo 64. El procedimiento relacionado con el (sic) la Inscripción de defunción se hará constar:\nI. La solicitud del registro correspondiente la podrán llevar a cabo por los familiares. La viuda, un mandatario o agencia funeraria mediante carta poder o notarial que acredite un interés jurídico, salvo las excepciones previstas en la ley;\nII. Presentar los requisitos establecidos en los artículos 41, 44, 45 Y 46 del presente reglamento, según sea el caso aplicable al mismo, cumpliendo con la normativa establecida en él Código Civil;\nIII. Los registros se harán mediante los sistemas informáticos autorizados y se imprimirán por triplicado; y\nIV. La Inscripción del registro de defunción contendrá:\na) El nombre, apellidos, edad, ocupación, nacionalidad, sexo y domicilio que tuvo el finado;\nb) El estado civil de éste, y si era casado o viudo, el nombre y apellidos, así como la nacionalidad de su cónyuge;\nc) Los nombres y apellidos de los padres del difunto si se supieren;\nd) Los nombres, apellidos, edad, ocupación y domicilio de los testigos y si fueren parientes, el grado en que lo sean;\ne) La clase de enfermedad que determinó las casas de la muerte, el destino del cadáver, nombre y ubicación del panteón o crematorio;\nf) La hora, día, mes, año y lugar en que ocurrió la muerte si se supiere y todos los informes que se obtengan en caso de muerte violenta;\ng) Nombre, apellidos, número de cédula profesional y domicilio del médico que justifique la defunción; y\nh) Nombre, apellidos, edad, nacionalidad, ocupación, domicilio del declarante y testigos, grado de parentesco con el finado.\nArtículo 65. El procedimiento relacionado con la Inscripción de (sic) sentencia de divorcio constará de lo siguiente:\nI. (DEROGADA, P.O. 5 DE ABRIL DE 2017)\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nII. Presentar los requisitos establecidos en el artículo 51 del presente reglamento, según sea el caso aplicable al mismo, cumpliendo con las disposiciones establecidas en el Código\nCivil;\nIII. Los registros se harán mediante los sistemas informáticos autorizados y se imprimirán por triplicado, y\nIV. La Inscripción del registro de divorcio contendrá:\n(REFORMADO, P.O. 5 DE ABRIL DE 2017)\na) Los nombres, apellidos, edad y nacionalidad de los divorciados, así como los datos registrales de las actas de nacimiento de los mismos;\n(REFORMADO, P.O. 5 DE ABRIL DE 2017)\nb) La fecha, lugar y demás datos registrales del matrimonio; y\nc) La parte resolutiva de la sentencia judicial o resolución administrativa, en su caso; fecha de la resolución; autoridad que la dictó y fecha en que causó ejecutoria cuando se trate de sentencia judicial.\nArtículo 66. El procedimiento relacionado con la Inscripción de adopción hará constar:\nII. Presentar los requisitos establecidos en el artículo 53 del presente reglamento, según sea el caso aplicable al mismo, cumpliendo con las disposiciones establecidas en el Código\nCivil;\nIII. Los registros se harán mediante los sistemas informáticos autorizados y se imprimirán por triplicado;\nIV. La Inscripción del registro de adopción contendrá:\na) El nombre, apellidos, fecha, lugar de nacimiento y domicilio del adoptado;\nb) El nombre, apellidos, fecha, lugar de nacimiento y domicilio del adoptante(s), incluyendo su nacionalidad;\nd) Los datos esenciales de la resolución judicial, fecha en que causó ejecutoria y tribunal que la dictó;\nV. En el caso de adopción plena, se cancelará el registro de nacimiento, si lo hubiere, y se extenderá un nuevo registro de nacimiento; y\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nVI. Realizado el registro de adopción, se hará la anotación correspondiente en el registro de nacimiento primigenio del adoptado, y se archivará la copia de las diligencias relativas en el apéndice respectivo poniéndole el mismo número del registro de adopción.\nArtículo 67. El procedimiento relacionado con la Inscripción de tutela hará constar:\nI. (DEROGADA, P.O. 5 DE ABRIL DE 2017)\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nII. Presentar los requisitos establecidos en el artículo 55 del presente reglamento, según sea el caso aplicable al mismo, cumpliendo con las disposiciones establecidas en el Código\nCivil;\nIII. Los registros se harán mediante los sistemas informáticos autorizados y se imprimirán por triplicado; y\nIV. La Inscripción del registro de tutela contendrá:\na) El nombre, apellido y edad del incapacitado;\nb) La clase de incapacidad por la que se haya diferido la tutela;\nc) El nombre y demás generales de las personas que han tenido al incapacitado bajo su patria potestad antes del discernimiento de la tutela;\nd) El nombre, apellido, edad, profesión y domicilio del tutor y del curador;\ne) La garantía dada por el tutor, expresando el nombre, apellido y demás generales del fiador, si la garantía consiste en fianza; o la ubicación y demás señas de los bienes, si la garantía consiste en prenda o hipoteca;\nf) El nombre del Juez que pronunció el auto de discernimiento y la fecha de éste; y\ng) Los datos esenciales de la resolución judicial, y tribunal que la dictó.\nArtículo 68. El Procedimiento para el trámite de actas foráneas, constancias de Inexistencia y soltería registradas en otro Estado, mismas que son necesarias para dar cumplimiento a los requisitos establecidos en el presente reglamento es:\nI. El personal del área de actas foráneas deberá proporcionar la información completa de costos y tiempos de entrega que se manejan en los Registros Civiles del País;\nII. Solicitud debidamente foliada;\nIII. Presentar copia fotostática del documento solicitado;\nIV. Pago de los derechos correspondientes;\nV. Para el trámite de Constancias de Inexistencia para personas mayores de 18 años entregar la Fe de Bautismo, acta de Matrimonio en el caso de que el estatus civil del solicitante sea casado; identificación oficial o la que corresponda de acuerdo a la edad del solicitante, en caso de los mayores de 6 años será válido el certificado de estudios con el que cuente el mismo siempre y cuando sean menores de edad;\nVI. Para el trámite de las Constancias de Inexistencia de menores de 6 años, deberán presentar el certificado de alumbramiento, acta de nacimiento de los padres y/o Matrimonio según corresponda, así como copia fotostática de sus identificaciones oficiales;\nVII. Para la solicitud de las constancias de soltería se entregará copia del acta de nacimiento actualizada e identificación oficial del interesado; y\nVIII. El encargado de la sección deberá entregar un reporte mensual sobre los pagos de giros telegráficos provenientes de otros Estados al Director General, con copia al\nCoordinador Administrativo, en él, se deberán plasmar cada uno de los movimientos que se realicen indicando los montos, número de giro, folio del trámite al que pertenece, anexando a éste, copia de la solicitud hecha por el solicitante del servicio.\nArtículo 69. El Procedimiento para el trámite de solicitud actas (sic) certificadas y rectificación administrativa de los documentos registrados en el Estado de Aguascalientes, con cobertura local, nacional e Internacional a través de Internet es:\ndel Registro Civil para dicho trámite;\nII. Seleccionar el trámite solicitado;\nIII. Inscribir adecuadamente los datos solicitados de la solicitud electrónica correspondiente;\nIV. Seleccionar la Forma de Pago, dependiendo de la selección del ciudadano variará el tiempo en el que es recibido éste, la Institución se compromete a entregar el documento solicitado a la mensajería en un periodo no mayor a 48 horas;\nV. Confirmación de la correcta conclusión del trámite;\nfiscal en curso, aunado a los gastos de envió a través de mensajería;\nVII. En el supuesto de que el acta certificada solicitada no se encuentre, se enviará un oficio especificando al ciudadano dicha situación;\nVIII. En caso de se que (sic) solicite el apostille o legalización de la(s) mima(s) (sic), el tiempo de respuesta se incrementará a 5 días hábiles a partir de que se recibe la confirmación del pago de los derechos correspondientes, debido al tiempo que conlleva la realización del trámite adicional solicitado;\nIX. Al solicitar rectificación administrativa, se debe bajar formato especial y esperar la respuesta por parte del encargado(a) de la sección de actas foráneas en cuanto a la procedencia del trámite, lo cual le será informado a través del número de autorización, utilizando para ello medios electrónicos toda vez que el solicitante haya enviado los documentos públicos o privados que se requieran para la realización del mismo;\nX. Una vez entregado el documento por parte del Registro Civil a la mensajería, será responsabilidad de ésta la entrega correspondiente; y\nXI. El tiempo de entrega variará de acuerdo a la cobertura de la mensajería.\nTÍTULO CUARTO\nDE LAS FORMAS DE REGISTRO CIVIL\nCAPÍTULO I\nGeneralidades\nArtículo 70. Son \"Formatos de Registro Civil\" los instrumentos públicos destinados a volúmenes del Registro Civil, su contenido será capturado en la base de datos del sistema informático autorizado para el efecto.\nArtículo 71. Los \"Formatos de Registro Civil\" se referirán exclusivamente a los registros concernientes al estado civil de las personas y harán constar el principio, extensión y extinción de la vida jurídica, acreditarán las relaciones de parentesco, matrimonio y las que deriven de actos judiciales y administrativos relativos al estado civil.\nArtículo 72. Para su conocimiento general y observancia, se publicarán en el Periódico adoptados para el registro de los actos del estado civil de las personas, relativos a:\nI. Nacimiento;\nII. Matrimonio;\nIII. Defunción;\nIV. Divorcio;\nV. Adopción;\nVI. Reconocimiento de hijos;\nVII. Inserción de actas extranjeras; y\nVIII. Inscripción de sentencias.\nArtículo 73. En cada acto registral del estado civil de las personas, se hará constar el día, mes y año en que se realice; se tomará razón detallada de los documentos exhibidos y se asentarán los nombres, edad, nacionalidad, profesión y domicilio de los que en él intervienen.\nArtículo 74. En cada acto registral del Registro Civil, se harán constar los datos relativos a un sólo acto del estado civil, no siendo posible, por tanto, la inscripción de dos o más en un mismo registro.\nArtículo 75. Cada registro, según su tipo, deberá contener estrictamente lo que a él se refiere; por lo tanto, no se podrán hacer anotaciones ni advertencias en los mismos, salvo aquellas anotaciones que la Ley y este reglamento determinen.\nArtículo 76. Realizado el registro correspondiente, será leído por el Oficial del Registro\nCivil a los interesados y testigos, firmando todos los comparecientes, si alguno de ellos no puede o no sabe firmar, estampará su huella digital del pulgar derecho o lo hará otra persona a su ruego.\nArtículo 77. Si una vez iniciada la integración de un registro, éste no se concluye porque las partes se nieguen a continuarlo o por cualquier otro motivo, se inutilizará el \"Formato de\nRegistro Civil\", marcándola (sic) con dos líneas transversales, expresándose marginalmente la causa del por qué se suspendió, firmando la razón respectiva el Oficial del Registro Civil.\nArtículo 78. En el llenado de los \"Formatos del Registro Civil\" se observarán las siguientes reglas:\nI. Inscribir de manera completa información (sic) solicitada, llenando los espacios correspondientes, mediante procedimientos mecánicos, electrónicos y/o informáticos autorizados, con la mayor legibilidad;\nII. Inscribir completos los nombres y demás datos, no se emplearán abreviaturas;\nIII. No se harán raspaduras ni se permitirá borrar lo escrito;\nIV. No deberán dejarse espacios en blanco; si por algún motivo no debieron anotarse datos en cualquiera de éstos, los espacios que debiesen ocupar se cerrarán con guiones; y\n(REFORMADA, P.O. 5 DE ABRIL DE 2017)\nV. Cualquier alteración, borradura o enmendadura que se realizara posteriormente al asentamiento, dará a lugar la restricción temporal, en lo que refiere a la expedición de acta certificada; y se estará a lo dispuesto por el artículo 128 del Código Civil del Estado, salvo que se realice la anotación al margen validándola.\n(REFORMADO, P.O. 5 DE ABRIL DE 2017)\nArtículo 79. Los documentos proporcionados por los interesados, se reunirán y se formarán los apéndices correspondientes.\nArtículo 80. Cuando por algún impedimento u otra causa justificada no pueda autorizarse un registro, será cancelado el \"Formato de Registro Civil\" con la leyenda \"No Pasó\", anotándose marginalmente la causa o causas que motivaron tal proceder. La razón correspondiente deberá firmarla el Oficial del Registro Civil bajo su responsabilidad.\nCAPÍTULO II\nArtículo 81. El registro de los actos del estado civil celebrados por mexicanos en el extranjero, se hará transcribiendo su contenido en el volumen correspondiente.\nconstancias presentadas, se compruebe con la Legalización del Servicio Exterior Mexicano en el país de origen o el Apostille del documento correspondiente. Si las constancias estuvieron redactadas en idioma diferente al castellano, se requerirá además que los artículo 295 del Código de Procedimientos Civiles del Estado de Aguascalientes;\nLo dispuesto en el presente artículo aplicará exclusivamente a los registros de (sic) relativos a nacimientos, matrimonios y defunciones donde intervengan mexicanos en el extranjero, el artículo 46 del Código Civil del Estado de Aguascalientes en relación al Código Federal de Procedimientos Civiles en su capítulo II.\nCAPÍTULO III\nRectificaciones Administrativas\nArtículo 82. Para (sic) la rectificación administrativa de las actas del estado civil, tiene por objeto dejar constancia de la correlación entre ellas, la modificación del estado civil de las personas a que se refiere tal registro, así como de la rectificación o aclaración de alguno de sus datos y de cualquier otra circunstancia especial relacionada con el acto o el hecho que consigne.\nArtículo 83. De la rectificación administrativa de las actas del Estado Civil de las personas asentadas en el Estado, los extremos a que se refiere el Artículo 134 párrafo segundo del\nCódigo Civil, proceden cuando en el levantamiento de acta correspondiente existan errores que no afecten los datos esenciales de aquellas y se realizarán por la vía administrativa las siguientes:\nI. Los errores mecanográficos, electrónicos y/o informáticos en (sic) entre los que se encuentran: los manchones, imprecisiones, letras o números encimados, remarcados, que se hayan utilizado para el llenado de las formas siempre y cuando no afecten datos esenciales del registro;\nII. La ilegibilidad de los datos en uno de los ejemplares del volumen correspondiente;\nIII. La no correlación y la complementación de apellidos de ascendientes y descendientes cuyos datos aparezcan consignados en un mismo \"Formato de Registro Civil\", incluyendo los nombres;\nIV. La falta de correlación y los datos del \"Formato de Registro Civil\" en los dos ejemplares del volumen de que se trate, teniendo como base el libro correspondiente a la oficialía de registro, por ser el original al momento de (sic) acto registral;\nV. Errores de otra índole;\nVI. Los errores ortográficos, los datos incorrectamente escritos en contra de las reglas de ortografía;\nVII. Los errores en el asentamiento del nombre del registrado, el cónyuge o del finado, empleando abreviaturas en los nombres, apellidos y en los lugares de nacimiento, siempre y cuando por su propia ambigüedad no impidan la realización de la misma, sin contraponerse al espíritu del artículo 133 del Código Civil;\nVIII. La aclaración de los datos contenidos en uno de los formatos tomado (sic) en consideración que en otro aparezcan de manera legible;\nIX. Las omisiones en el asentamiento de fecha de registro de Nacimiento, Matrimonio, Defunción, Divorcio, Adopción, Reconocimiento de Hijos, Inserciones de Actas\nExtranjeras, Inscripción de Sentencias, siempre y cuando se acredite con documentos públicos y privados, así como los libros que se encuentran en el archivo de la institución, siguiendo la secuencia de las fechas de registro anteriores y posteriores en el libro correspondiente;\nX. La aclaración en las actas del estado civil de descendientes, cuando sus ascendientes hayan rectificado o aclarado sus respectivas actas de nacimiento, respecto de los datos aclarados o rectificados;\nXI. Los errores u omisiones en los asentamientos de defunción, que permitan aclarar los datos contenidos, siempre y cuando no afecte los datos esenciales de la misma;\nXII. El asentamiento equivocado de sexo, cuando no haya duda sobre la identidad del nacido por las demás circunstancias de la inscripción y se acredite con el certificado de nacimiento o los documentos públicos o privados, durante la extensión de la vida jurídica del solicitante;\nXIII. La rectificación administrativa de las actas de matrimonio, divorcio administrativo o defunción, derivado de los errores en el asentamiento del nombre:\na) Cuando el solicitante haya rectificado o aclarado su acta de nacimiento a través de los ordenamientos jurídicos correspondientes, respecto a los datos aclarados o rectificados y no afecte los datos esenciales del acta;\nb) Aclaración de las abreviaturas \"J.\" y \"M.\", siempre y cuando estas no se desprendan del nombre del registrado en su acta de nacimiento;\nc) Aclaración respecto a la preposición \"DE\", la Unión de la preposición y el artículo \"DE\nLA\", la conjunción \"Y\", cuando se acredite con documentos públicos o privados, aunado a el acta de nacimiento, fe de bautismo, constancia eclesiástica de matrimonio, o bien que esta corrección se desprenda del contenido del mismo asentamiento; y\nd) Aclaración del nombre y/o apellidos, siempre y cuando esto(s) emanen del acta de nacimiento, aunado a la presentación de la documentación pública y privada del acto reclamado y estos sean contemporáneos a la celebración del mismo, siempre que no afecte los datos esenciales del acta;\nXIV. La complementación del lugar de nacimiento del registrado, acreditándolo con documentos públicos o privados, siempre y cuando sean nacidos en la Entidad;\nXV. La complementación del registro de nacimiento con los apellidos maternos y/o paternos;\nXVI. Aclaración en las actas de Nacimiento, derivados de los errores en el asentamiento de los nombres de padres y abuelos con respecto a las abreviaturas \"J.\" y \"M.\", únicamente en el nombre de pila de éstos, debido a un error imputable al Registro Civil, debido a que se adherían por usos y costumbres de la época.\nCuando las mismas no se desprendan del nombre en su acta de nacimiento, presentando acta certificada de su nacimiento, matrimonio civil, fe de bautismo del acta de nacimiento en la que se deseé corregir, identificación oficial, todos y cada uno de los documentos públicos y privados que coadyuven a comprobar la rectificación solicitada; y\nXVII. Eliminación del segundo apellido de la filiación paterna o materna para efectos de reconocimiento.\nArtículo 84. Pueden pedir la rectificación administrativa de un acta del estado civil:\nI. Las personas de cuyo atestado se trata;\nII. Las que se mencionan en el acta como relacionados en el estado civil de alguno;\nIII. Los herederos de las personas comprendidas en las dos fracciones anteriores;\nIV. Los que ejerzan la patria potestad o tutela; y\nV. El mandatario expreso para el acto mediante carta poder o notarial o quien acredite un interés jurídico.\nArtículo 85. El trámite de rectificación administrativa de actas del registro civil se ajustará a lo siguiente:\nI. El interesado deberá llenar y suscribir el formato de solicitud de rectificación administrativa conforme al formato que le proporcione el registro civil.\npotestad o tutela.\nEn caso de la rectificación de actas de matrimonio, la solicitud deberá ser suscrita por uno de los cónyuges o del que sobreviva, siempre y cuando no se modifique el régimen matrimonial especificado en el acta, en este caso la solicitud deberá ser realizada por ambos cónyuges ante notario público o por sentencia judicial que así lo ordene;\nII. Presentar la solicitud personalmente o por conducto de su mandatario dirigida al\nDirector General del Registro Civil con la siguiente documentación:\na) Identificación oficial con fotografía del interesado y del mandatario;\nb) El documento que acredite la calidad del mandatario;\nc) Acta certificada o Notariada de 5 años a la expedición del misma, sobre la que se desea realizar la aclaración; y\nd) Los documentos públicos o privados probatorios de los datos que desea aclarar enumerándolos y describiéndolos;\nIII. El Registro Civil procederá al análisis de la solicitud y sus anexos, de ajustarse a los supuestos establecidos en el presente reglamento, se procederá a realizar la rectificación administrativa conducente, con un plazo máximo de 48 horas; y\nIV. El Director General emitirá un acuerdo de rectificación administrativa y se procederá a realizar la anotación marginal del auto que declara (sic) procedente, misma que será pegada en el registro correspondiente.\nArtículo 86. Sólo son admisibles como medios de prueba para el trámite de rectificación administrativa las documentales públicas o privadas que acrediten fehacientemente la procedencia de la aclaración.\nCAPÍTULO IV\nDel Acuerdo de Rectificación Administrativa\n(REFORMADO, P.O. 5 DE ABRIL DE 2017)\nArtículo 87. Los puntos resolutivos del acuerdo a que se refiere la fracción IV del artículo 85, deberán anotarse en el libro del acto registral a través de una anotación marginal firmada por el Director General, archivándose en el apéndice el acuerdo y los demás documentos relacionados con éste.\nArtículo 88. Dictado el acuerdo, si éste procediera, se remitirá un tanto de la anotación libro original.\nCAPÍTULO V\nDel Procedimiento para rectificación, aclaración y/o complementación por vía\nAdministrativa\nArtículo 89. Los errores que contengan los registros del estado civil de las personas y que deban resolverse por la vía administrativa, se podrán corregir mediante la aclaración de sus datos, la complementación de los que falte o la eliminación de lo que sea contrario o ajeno a través de una anotación efectuada en ellas, previa autorización de la Dirección General del Registro Civil.\nArtículo 90. Para los efectos a que alude el artículo que (sic) 83 de este reglamento:\na) El interesado presentará una solicitud por escrito que deberá contener:\nI. El nombre, domicilio y datos generales del interesado;\nII. Los datos del registro de cuya aclaración se trate;\nIII. El señalamiento preciso de los errores que contengan los registros, así como los perjuicios que le causen;\nIV. Los documentos probatorios necesarios para justificar su solicitud;\nV. La pretensión del interesado;\nVI. Los fundamentos legales;\nVII. Pago de los derechos correspondientes, tipificados en al (sic) ley de ingresos del\nEstado para el año en curso, con recibo original, en aquellos casos en que el interesado lo solicite, se le entregará una copia simple del mismo, para efectos de comprobación de los derechos devengados por el trámite; y\nVIII. En el caso de que no se llegase a realizar el procedimiento administrativo correspondiente por causas ajenas a la institución, se devolverá íntegramente la documentación presentada previo acuse de recibo y solicitud por escrito de quien hubiera presentado la solicitud correspondiente;\nb) Una vez recibida la solicitud, la Dirección General la revisará; si es procedente, se llevará a cabo la rectificación administrativa; en caso contrario, en situaciones de extrema delicadeza o complejidad jurídica se le resolverá su solicitud dentro en (sic) un plazo máximo de 15 días;\nc) Las solicitudes que se consideren procedentes, serán registradas numéricamente y en forma progresiva en el libro respectivo;\nd) El Director del Registro Civil emitirá una resolución, en el (sic) que resuelva la procedencia de la solicitud;\ne) Contra la resolución administrativa que se dicte al efecto, no procederá recurso alguno;\nf) De las resoluciones que aprueben la solicitud de aclaración de datos, complementación de los mismos o la eliminación de lo que sea contrario o ajeno al registro, se enviará al\nEncargado de Archivo y al Oficial del Registro Civil correspondiente, para que se efectúen las anotaciones respectivas; y\ng) De igual manera, el otro tanto de la documentación será integrado al archivo del Registro señalados.\nArtículo 91. Al encontrarse alteración o falsificación de los registros, el Director General u\nOficial del Registro Civil, restringirá el registro y se ordenará la no expedición de reposición, sujetándose a la siguiente normatividad:\na) El Director General u Oficial del Registro Civil, proporcionarán a los interesados información sobre el procedimiento legal a seguir cuando se deseé nulificar, rectificar o modificar algún registro relacionado con el estado civil de las personas;\nb) Una vez que cause ejecutoria la sentencia que conceda o niegue la nulificación, rectificación, modificación, aclaración o reposición de algún registro del estado civil de las personas, el interesado presentará copia certificada de dicha sentencia al Director General para que se hagan las anotaciones marginales correspondientes, previo el pago de los derechos tipificados en la ley de ingresos vigente en el Estado;\nc) Una vez recibida la sentencia conforme al artículo anterior, el Director General procederá a la cancelación o rectificación del registro, materia del Juicio; y\ne) (sic) Tratándose de la sentencia que declare nulo un registro por motivo de duplicidad, el encargado de la sección correspondiente previa firma del Director General informará de ésta al Registro de (sic) Nacional de Población, a efecto de que éste lo elimine de la base de datos nacional.\nCAPÍTULO VI\nDe las Anotaciones\nArtículo 92. La anotación es un asiento breve que se inserta en los registros realizados y que tiene por objeto dejar constancia de la correlación entre ellos, de la modificación del estado civil de las personas a que se refiere tal registro, de la rectificación o aclaración de alguno de sus datos, así como de cualquier otra circunstancia especial relacionada con el acto o el hecho que consigne, se realizarán en los siguientes casos:\na) Cuando se ordene la aclaración o rectificación de un registro, éste permanecerá tal como está en los \"Formatos de Registro Civil\" sin sufrir tachaduras, raspaduras o enmiendas;\nb) De la sentencia que decrete la autoridad judicial competente respecto de la nulificación, la rectificación o la reposición de un registro, el Oficial enviará el original a la Dirección del Registro Civil, quien después de cerciorarse que éste satisface los requisitos formales y de validez, autorizará se haga la anotación respectiva, en los volúmenes de la Dirección y de la Oficialía correspondiente; y\nc) En el registro de nacimiento donde se contengan los datos de dos o más personas, el registrados.\nArtículo 93. El Oficial del Registro Civil que registre a un niño nacido fuera de matrimonio y cuyos padres, uno o ambos, sean menores de edad, que hubieran obtenido el consentimiento o autorización para reconocerlo, anotará en el registro, según documento que deberá obrar en el apéndice, que el(los) menor(es) de edad que reconoce(n) lo hace(n) con el consentimiento o autorización de su(s) padre(s), tutor, o con el del Ministerio\nPúblico.\nArtículo 94. Se llevará a cabo el reconocimiento de un hijo de madre cuyo estado civil sea casada y éste sea concebido de padre distinto al cónyuge del matrimonio vigente, siempre y cuando el padre biológico integré a la solicitud la sentencia ejecutoria dictaminada por un juez que dé cumplimiento con lo establecido en del (sic) Artículo 397 del Código Civil.\nArtículo 95. Las anotaciones correspondientes al reconocimiento de hijos, tendrán la siguiente normatividad:\na) En el registro de reconocimiento hecho con posterioridad al registro de nacimiento, se hará mención de éste con la nota marginal correspondiente en el acta de nacimiento originaria, la cual quedará reservada, por lo que no se podrá expedir constancia de ella ni se podrá publicar salvo mandato judicial o a petición del interesado. En caso de que no exista mandato judicial o petición del interesado, se expedirá el acta con los datos actualizados y sin la nota marginal;\nb) Del Registro Civil que realice un registro de reconocimiento efectuado por medio de escritura pública, testamento o confesión judicial directa y expresa, anotará en el registro misma (sic) del reconocimiento, cuál de los medios enumerados fue el utilizado por (sic) efectuar el reconocimiento, así como también, asentará en forma extractada la parte relativa al reconocimiento que obrare dentro del documento de que se trate; y\nc) Se señalará también, el número del registro en que conste el nacimiento del reconocido, dicho documento; Asimismo, anotará el nombre de quien lo efectuó, el número de registro en que consta el reconocimiento, la fecha de su registro y la especificación de la Oficialía en cuyos \"Formatos de Registro Civil\" fue levantado.\nArtículo 96. Respecto de esta clase de anotaciones, una vez realizadas, la expedición de los documentos relacionados con las mismas, se harán las anotaciones posteriores, y sólo con el resultado final del registro.\nArtículo 97. Las anotaciones correspondientes a la adopción, tendrán la siguiente normatividad:\na) Realizado el registro de adopción, se hará la anotación correspondiente en los términos señalados por el artículo 79 del Código Civil del Estado, y se generará su clave única de registro de población correspondiente; y\nb) El encargado de sección que reciba copia certificada de una resolución judicial que deje sin efecto una adopción registrada en los volúmenes a su cargo, anotará en el registro de adopción, el hecho de su cancelación en virtud de mediar sentencia ejecutoriada que así lo determina, la fecha y los datos relativos al Juzgado en que fue pronunciada y el número de expediente en que obra la resolución, mismo (sic), anotará en el registro de nacimiento de aquél de cuyo estado se trate, que la adopción quedó cancelada, y la fecha de cancelación en cumplimiento de la resolución judicial que la dejó sin efecto.\nArtículo 98. Las anotaciones correspondientes a la tutela, tendrán la siguiente normatividad:\na) Realizado un registro de tutela, el Encargado de Sección anotará en el de nacimiento del incapacitado, el número de registro, la fecha y la Oficialía del Registro Civil en que quedó consignada la tutela, los nombres del tutor y curador, en el de tutela se anotarán los datos del de nacimiento; y\nb) El Encargado de Sección a quien se comunique una (sic) tutela registrada en los volúmenes a su cargo ha quedado extinguida, anotará en el registro de tutela el hecho de su cancelación y la razón o causa por la cual se extingue. Igualmente se aportará en el registro de nacimiento de aquel de cuyo estado se trate, que la tutela ha quedado sin efectos, la fecha de su cancelación y la razón o causa por la cual se extingue.\nArtículo 99. Las anotaciones correspondientes al matrimonio, tendrán la siguiente normatividad:\na) El Oficial del Registro Civil o el encargado de sección que realice un registro de matrimonio, anotará en los registros de nacimiento de los contrayentes respectivamente, el nombre de la persona con quien el registrado contrajo matrimonio, el número de registro en que éste consta, la fecha de celebración y la especificación de la Oficialía en cuyos volúmenes obra el registro de matrimonio;\nb) El Oficial del Registro Civil o el encargado de sección que realice un registro de matrimonio, cuyos contrayentes hubieren procreado hijos entre sí, anotará en él el nombre y edad de los hijos, de cuyos registros de nacimiento deberán obrar copias simples en el apéndice;\nc) El Oficial del Registro Civil o el encargado de sección que realice un registro de matrimonio relativo a quienes hubieren obtenido la dispensa de algún impedimento, anotará\nAutoridad Judicial o bien si se trata de autorización expresa de los padres, ascendientes o tutores, en su caso; y\nArtículo 101. El encargado de sección que reciba copia certificada de la sentencia ejecutoriada que declare la nulidad de un matrimonio, anotará en el registro relativo, la fecha en que fue pronunciada la sentencia que la declara, el número de expediente bajo el cual fue tramitado, así como los datos del Tribunal que la hubiere dictado.\nArtículo 102. El encargado de sección que realice un registro de divorcio, anotará en el registro de matrimonio respectivo, el número del registro de divorcio, la fecha de su realización y la especificación de la Oficialía en cuyos volúmenes consta el registro.\nAsimismo, anotará en el registro de nacimiento de los divorciados, respectivamente, el nombre de la persona de quien el registrado queda divorciado, el número del registro de divorcio, la fecha de su realización y la especificación de la Oficialía en cuyos volúmenes obra este asentamiento.\nArtículo 103. Las anotaciones correspondientes a la defunción, tendrán la siguiente normatividad:\na) El Oficial del Registro Civil que realice un registro de defunción relativo a quien hubiere fallecido fuera del Municipio de su domicilio, remitirá al Oficial del Registro Civil que corresponda, copia certificada del mismo, y anotará en el original la adscripción de la\nOficialía a la cual fue remitida dicha copia certificada;\nb) El Oficial del Registro Civil que reciba copia certificada del registro de defunción de persona fallecida fuera de su jurisdicción, pero domiciliada dentro de ella, transcribirá el registro anotando su número y señalará la Oficialía en que éste fue realizado; y\nc) El Oficial del Registro Civil que realice un registro de defunción, anotará en el registro de nacimiento del fallecido, el número de registro de defunción, la fecha correspondiente y especificará la Oficialía del Registro Civil en que éste fue realizado.\nArtículo 104. Tratándose de los registros relativos a las ejecutorias que declaran la incapacidad legal para administrar bienes, la ausencia o la presunción de muerte, el Oficial del Registro Civil que sea avisado, ya por el mismo interesado o por la autoridad correspondiente, respecto de que una persona ha recobrado la capacidad legal para administrar, o bien, que se ha presentado el declarado ausente o cuya muerte se presumía, anotará en el registro respectivo, la cancelación del mismo, la fecha en que se recibió el aviso y por conducto de quien fue recibida la comunicación.\nArtículo 105. El encargado de Sección que reciba copia certificada de sentencia dictada en un juicio de rectificación de registro, anotará el nombre del promovente del juicio, el lugar en donde se encuentra ubicado el Tribunal, el nombre y demás datos del Tribunal que dictó la sentencia, transcribiendo los puntos resolutivos conducentes contenidos en ésta, numero y año del expediente.\nArtículo 106. El Encargado de Sección de Inscripción de sentencias que reciba un acuerdo que disponga la corrección de un vicio o defecto existente en un registro, anotará el número de oficio y fecha en que se dictó el acuerdo, señalando además los puntos resolutivos contenidos en el mismo\nArtículo 107. Las anotaciones que deban efectuarse en los registros se realizarán inmediatamente que procedan, y cuando no haya espacio suficiente para ello deberán hacerse en el reverso y de ser éste insuficiente se anotará en el anexo autorizado para ese efecto, remitiendo un tanto de ese documento al archivo de la Dirección del Registro Civil.\nArtículo 108. Toda (sic) acto que lleven a cabo los oficiales del Registro Civil, llevará la anotación deberá (sic) contener la fecha en que se realice, se autorizará con la firma y sello del Oficial que la haga, siempre y cuando el acto registral celebrado así lo justifique.\nArtículo 109. Cuando el formato especial no exista en la Oficialía, por haberse trasladado el volumen a otra de nueva creación, la resolución o acuerdo que deba anotarse, se enviará a ésta.\nTÍTULO CUARTO (SIC)\nDE LOS PROCEDIMIENTOS ADMINISTRATIVOS DEL REGISTRO CIVIL\nCAPÍTULO I\nDel Divorcio Administrativo\nArtículo 110. Ante la Dirección General del Registro Civil se tramitarán los divorcios de matrimonios celebrados en las Oficialías del Estado, siempre que los pretendientes observen los requisitos establecidos por el Código Civil vigente para la Entidad, y se requiere cumplir con el siguiente procedimiento:\na) Para que se realice el trámite de divorcio administrativo, es necesario que el mismo se encuentre registrado en cualquiera de las Oficialías del Registro Civil del Estado;\nb) El divorcio administrativo procede, cuando haya transcurrido un año o más del matrimonio, ambos cónyuges convengan en divorciarse, sean mayores de edad, hayan liquidado la sociedad conyugal de bienes si están casados bajo ese régimen patrimonial, la cónyuge no esté embarazada, no tengan hijos en común;\nc) Los documentos que se presenten para justificar el trámite de divorcio administrativo, serán actualizados y se exhibirán en original y copia, y serán los siguientes:\nI. Solicitud debidamente fundamentada en derecho;\nII. Acta certificada o notariada de matrimonio, con fecha de expedición no mayor de 5 años, de los cónyuges interesados;\nIII. Acta certificada o notariada de nacimiento con fecha de expedición no mayor de 5 años, de los cónyuges interesados;\nIV. Análisis clínicos de no gravidez de la cónyuge (siempre que esté en edad productiva) expedidos por el sector privado o público del sector salud;\nV. Constancia médica que acredite que la cónyuge no está embarazada;\nVI. Constancia de No Propiedad de bienes inmuebles;\nVII. Presentar convenio de liquidación de sociedad conyugal ante notario público;\nVIII. Identificación Oficial vigente con fotografía de los cónyuges; y\nIX. Certificación por parte del responsable de la sección correspondiente de la inexistencia de hijos registrados en el Estado;\n(REFORMADO, P.O. 5 DE ABRIL DE 2017)\nd) Una vez reunidos los requisitos establecidos en el presente artículo de este reglamento, el oficial del Registro Civil levantará un documento de presentación de divorcio administrativo, en el que se asentará la fecha hora y lugar en el que tendrá verificativo la ratificación del divorcio, el cual deberá efectuarse quince días naturales contados a partir del día siguiente de la presentación, en caso que al realizar el cómputo de los días la ratificación cayera en día inhábil se recorrerá al siguiente día hábil;\ne) Recibida la solicitud, se remitirá inmediatamente oficio y copia simple de todos los documentos al Agente del Ministerio Público competente, haciéndole mención del día y representación social competa, comunicándolo (sic) por escrito su consentimiento o su oposición;\nf) Para el caso de que los interesados no comparezcan a la ratificación de su solicitud o no deseen seguir con el trámite, se dejará sin efectos la solicitud y se archivará el expediente respectivo;\ng) Cuando exista oposición por parte del Agente del Ministerio Público o de la Dirección\nGeneral del Registro Civil, se hará del conocimiento de los interesados, para el siguientes;\nh) Llegado el día y hora para la ratificación de la solicitud presentada y de no existir oposición del Director General o del Agente del Ministerio Público, se levantará el acta de comparecencia, en donde constará la voluntad libre de las partes para seguir con el trámite solicitado, la exhortación para que se reconcilien hecha por el Director General, y asentado el resultado, se procederá a su firma al margen y al calce por los interesados, los testigos de asistencia y el Director General del Registro Civil, debiendo proceder a dictar la resolución administrativa respectiva y al registro inmediato del divorcio, en caso de declararlo procedente, previo el pago de los derechos correspondientes, aunado a la inscripción de las anotaciones marginales correspondientes en el acta de matrimonio y de nacimiento de los divorciados; y\n(REFORMADO, P.O. 5 DE ABRIL DE 2017)\ni) Tratándose de extranjeros, deberán presentar Acta de nacimiento apostillada por la autoridad apostillante correspondiente o legalizada por el Cónsul Mexicano en el país de origen en los países no alineados al tratado de la convención de la Haya, o copia certificada de la misma, en caso de que esta se encuentre asentada en un idioma distinto al castellano deberá acompañarse de la correspondiente traducción realizada por un perito oficial del\nRegistro Civil autorizado por el Supremo Tribunal de Justicia del Estado, y a falta de éste, se procederá de conformidad con el artículo 295 del Código de Procedimientos Civiles del\nEstado de Aguascalientes.\nCAPÍTULO II\nDe la Reposición de Volumen o Registros\nArtículo 111. Cuando se perdiere o destruyera alguno de los volúmenes del archivo de la\nDirección del Registró Civil o de las Oficialías y existiera el otro, se procederá a su inmediata reposición, cuya autenticidad será certificada por el titular, realizará el siguiente procedimiento:\na) El Oficial del Registro Civil al que se le hubiere perdido o destruido alguno de los volúmenes del Registro. Civil, denunciará este hecho al Ministerio Público competente, Dirección General del Registro Civil;\nb) Para la reposición del volumen destruido o extraviado, se empleará el sistema de fotocopiado, debiendo constar en la última de éstas, la certificación hecha por el Oficial del\nRegistro Civil o el Director General; y\nc) Si se perdiese o destruyese alguno de los registros o volúmenes del archivo del Registro\nCivil, ya sea de la Oficialía o de la Dirección, se recuperará sacando copia de los ejemplares que existiesen en una u otra, en este caso, el Director General se cerciorará que completos, debiendo certificar cada uno de ellos con el sello de la Dirección y con su firma.\nCAPÍTULO III\nDe las Campañas de Promoción de Registros\nArtículo 112. El Titular del Ejecutivo del Estado podrá instrumentar campañas especiales encaminadas a la regularización de los actos del Registro Civil; destacando los relativos a registros extemporáneos de nacimiento, de personas menores de 18 años y mayores de sesenta años, para la celebración de matrimonio de personas que permanezcan en unión libre, y otros similares, en las que se establecerán dispensa de ciertos trámites o requisitos fijados en el presente Reglamento, así como la exención en el pago de los derechos correspondientes.\nLas campañas serán por un tiempo determinado y podrán ser instrumentadas para toda la población o sólo para grupos específicos considerados en desventaja social en coordinación interinstitucional entre las Secretaría General de Gobierno a través de la Dirección General, el Sistema para el Desarrollo Integral de la Familia en el Estado, la Secretaría de Finanzas y\nEl Instituto de Salud del Estado de Aguascalientes, que coadyuvan construyendo las sinergias necesarias para la edificación de los puentes de comunicación entre las mismas, que permiten los acuerdos de voluntades para la realización de éstas en beneficio de la ciudadanía en el Estado de Aguascalientes.\nARTÍCULOS TRANSITORIOS:\nPRIMERO: El presente Reglamento entrará en vigor a los 30 días siguientes de su publicación en el Periódico Oficial del Estado.\nSEGUNDO: El Reglamento del Registro Civil publicado en el Periódico Oficial del Estado el día veintiún días (sic) del mes de junio de 2001, transitoriamente continuará rigiendo presente.\nTERCERO: Para los efectos de lo dispuesto por el Artículo 70 del presente Reglamento, se anexan los \"Formatos de Registro Civil\" adaptados para el registro de actos del estado civil de las personas.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nEL C. GOBERNADOR CONSTITUCIONAL DEL ESTADO DE AGUASCALIENTES.\nIng. Luis Armando Reynoso Femat.\nEL C. SECRETARIO GENERAL DE GOBIERNO.\nLic. Juan Ángel José Pérez Talamantes.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nORDENAMIENTO.]\n[N. DE E. TRANSITORIO DE LAS \"REFORMAS AL REGLAMENTO DEL REGISTRO\nCIVIL DEL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia al siguiente día de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL \"DECRETO QUE CONTIENE DIVERSAS\nREFORMAS, ADICIONES Y DEROGACIONES AL REGLAMENTO DEL REGISTRO\nCIVIL DEL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "1 de noviembre de 2010",
  "es_escaneado": false,
  "tiene_tablas": false
}