{
  "titulo": "Reglamento de la Ley de Acceso de las Mujeres A Una Vida Libre de Violencia para el Estado de Aguasc",
  "Contenido": "REGLAMENTO DE LA\nTEXTO ORIGINAL.\nINSTITUTO AGUASCALENTENSE DE LA MUJER\nING. LUIS ARMANDO REYNOSO FEMAT, GOBERNADOR CONSTITUCIONAL\nLAS FACULTADES QUE ME CONFIEREN EL ARTÍCULO 46 FRACCIÓN I, DE LA\nAGUASCALIENTES, Y CON FUNDAMENTO EN LO DISPUESTO POR LOS\nARTÍCULOS 2°, 11 Y 13 DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN\nPÚBLICA DEL ESTADO DE AGUASCALIENTES; Y\nEl reconocimiento de la violencia contra la mujer es una violación de derechos humanos clarifica las normas vinculantes que imponen a los Gobiernos de los Estados y Entidades\nFederativas las obligaciones de prevenir, erradicar y castigar esos actos de violencia, los hacen responsables en caso de que no cumplan tales obligaciones.\nEl enfoque de la violencia contra la mujer desde la Perspectiva de Género como una cuestión de derechos humanos empodera a las mujeres, al posicionarlas no como receptoras pasivas de beneficios discrecionales, sino como activas titulares de derechos.\nLa comprensión de la violencia contra la mujer desde la Perspectiva de Género consolida la prevención y la eliminación de la violencia así como los esfuerzos en materia de educación, salud, desarrollo y justicia penal y los canaliza desde una base holística y multisectorial, a prevenir y eliminar la violencia contra la mujer, en particular en los sectores de acceso a la justicia, la salud, el desarrollo, la economía, la educación y el trabajo.\ntoda mujer a vivir libre de violencia, suscritos por el Estado Mexicano deben incorporarse a particular realidad legislativa, con el objeto de hacer exigible el reconocimiento y no discriminación.\ndel empoderamiento de las mujeres y en ese sentido, de la erradicación de la violencia ejercida contra ellas.\nde Violencia con lo que enfatiza y reitera su compromiso por construir los espacios democráticos que potencien el papel de las mujeres en la vida del estado mediante la ejecución de acciones orientadas a la prevención, atención, sanción y erradicación de la violencia de género contra ellas.\nEl día 15 de octubre de 2007, en el seno de la LIX Legislatura del H. Congreso del Estado fue aprobada la Ley de Acceso de las Mujeres a una Vida Libre de Violencia para el Estado de Aguascalientes y publicada el día 26 de noviembre del mismo año en el Periódico\nOficial del Estado.\nEn virtud del mandato legal emanado del ordenamiento jurídico en comento, con fundamento en el artículo 41 fracción IV y por conducto del Titular de la Secretaría\nGeneral de Gobierno, en su carácter de Presidente Ejecutivo del Consejo para la\nErradicación de la Violencia de Género contra las Mujeres; se presentó para su consideración el proyecto del presente reglamento, y una vez analizado por los integrantes fue aprobado, por lo que tengo a bien expedir el siguiente\nTÍTULO PRIMERO\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 1°.- Este ordenamiento tiene por objeto reglamentar las disposiciones de la éste y los Municipios del Estado, necesarias para su ejecución.\nARTÍCULO 2°.- Para los efectos del presente Reglamento, además de las definiciones contenidas en el artículo 4° de Ley de Acceso de las Mujeres a una Vida Libre de Violencia para el Estado de Aguascalientes, se entiende por:\nI.- Ley: Ley de Acceso de las Mujeres a una Vida Libre de Violencia para el Estado de\nAguascalientes;\nViolencia para el Estado de Aguascalientes;\nIII.- Estado de Riesgo.- Cualquier circunstancia que haga previsible una situación de violencia contra las mujeres;\nIV.- Eje de Acción.- Son las actividades que se llevan a cabo para aplicar las políticas públicas tendentes a prevenir, atender, sancionar y erradicar, la violencia contra las mujeres;\nV.- Banco de Datos.- El Banco de Datos que Informe sobre las órdenes de protección y de las personas sujetas a ellas;\nVI.- Política Pública Estatal.- Acciones con perspectiva de género y de coordinación entre el Estado y los Municipios para el acceso de las mujeres al derecho a una vida libre de violencia;\nVII.- Mecanismos para el adelanto de las mujeres.- Las dependencias del Estado y sus\nMunicipios, creadas para el diseño, promoción y monitoreo de la aplicación de las políticas públicas a favor de los derechos de las mujeres;\nVIII.- Modelos.- Conjunto de estrategias que reúnen las medidas y acciones necesarias para garantizar la seguridad y el ejercicio de los derechos de las mujeres víctimas de violencia; y\nVIII.- Programa.- Programa Estatal para Prevenir, Atender, Sancionar y Erradicar la\nViolencia de Género.\ncompetencias, la articulación de la Política Pública Estatal en contra de la violencia ejercida hacia las mujeres, a través de instrumentos de coordinación.\nARTÍCULO 4°.- Para la ejecución de la Ley y la articulación de la Política Pública Estatal, se establecerán ejes de acción, los cuales se implementarán a través de Modelos; éstos estarán relacionados con los tipos y modalidades de la violencia.\nARTÍCULO 5°.- El Estado y los Municipios en el ámbito de sus respectivas competencias, realizarán las acciones necesarias para aplicar los Modelos.\nARTÍCULO 6°.- Con motivo de la implementación del Programa, el Presidente Ejecutivo del Consejo, a través de la coordinación interinstitucional, integrará un registro de Modelos empleados por el Estado y los Municipios.\nARTÍCULO 7°.- Los mecanismos para el adelanto de las mujeres, en coordinación con el\nPresidente Ejecutivo del Consejo, realizarán el registro y evaluación de los Modelos, considerando:\nI.- La efectividad del Modelo;\nII.- La aplicación de las leyes respectivas; y\nIII.- El impacto del Programa.\nARTÍCULO 8°.- El Instituto Aguascalentense de las Mujeres, a través de su Titular, en su carácter de Coordinadora General del Consejo, realizará en colaboración con las instituciones integrantes del mismo, la evaluación de los diferentes Modelos aludidos en el presente Reglamento.\nARTÍCULO 9°.- Los servidores públicos de las dependencias de los tres poderes de gobierno deberán recibir capacitación permanente sobre derechos humanos de las mujeres y perspectiva de género. La presente disposición aplica igualmente a funcionarios municipales cuyas actividades se encuentren relacionadas con la prevención, detección y atención de la violencia contra las mujeres.\nARTÍCULO 10.- El Consejo contará con las Comisiones de:\nI.- Prevención;\nII.- Atención;\nIII.- Sanción; y\nIV.- Erradicación.\nCada Comisión contará con una Secretaría Técnica, a cargo de la Coordinadora General del\nConsejo.\nEstas Comisiones, previa aprobación del Consejo, podrán a su vez constituir Grupos de materia de violencia en contra de las mujeres.\nARTÍCULO 11.- Las Comisiones referidas en el artículo anterior, se conformarán con las y los integrantes del Consejo y las dependencias de la Administración Pública Estatal.\nARTÍCULO 12.- La operación y funcionamiento de las Comisiones, serán definidos por el\nPresidente Ejecutivo y la Coordinadora General.\nCAPÍTULO II\nDe La Prevención\nARTÍCULO 13.- El objetivo de la prevención será reducir los factores de riesgo de la violencia contra las mujeres, la cual se integrará por las etapas siguientes:\nI.- Anticipar y evitar la generación de la violencia;\nII.- Detectar en forma oportuna los posibles actos o eventos de violencia contra las mujeres;\nIII.- Disminuir el número de víctimas de la violencia, a través de acciones disuasivas que desalienten la violencia.\nARTÍCULO 14.- Para la ejecución del Modelo de Prevención, se considerarán los siguientes aspectos:\nI.- El diagnóstico de la modalidad de violencia a prevenir y la población a la que está dirigida;\nII.- La percepción social o de grupo del fenómeno;\nIII.- Los usos y costumbres;\nIV.- Las estrategias metodológicas y operativas;\nV.- La intervención interdisciplinaria;\nVI.- Las metas a corto, mediano y largo plazo;\nVII.- La capacitación y adiestramiento; y\nVIII.- Los mecanismos de evaluación.\nARTÍCULO 15.- El Estado y sus dependencias, en coordinación con los Municipios, promoverá las acciones de prevención a la violencia familiar, mismas que estarán orientadas a:\nI.- Establecer programas de detección oportuna de la violencia;\nII.- Facilitar el acceso de las víctimas a los procedimientos judiciales; y\nIII.- Asegurar tratamiento psicológico a las víctimas de violencia familiar.\nARTÍCULO 16.- Las acciones correspondientes a la prevención de la violencia laboral, docente y en la comunidad, que realicen el Estado y los Municipios, de conformidad con los instrumentos de coordinación, así como por la normatividad emitida en el ámbito de sus respectivas competencias, observarán los principios siguientes:\nI.- Reconocer la igualdad de mujeres y hombres ante la Ley mediante el respeto irrestricto a las características específicas de ambos;\nII.- Favorecer el reconocimiento de las mujeres como sujetos diferenciados de derecho;\nIII.- Generar los cambios conductuales en la sociedad para la erradicación de la violencia contra las mujeres;\nIV.- Impulsar y fomentar la participación de las mujeres en los diferentes sectores de la vida pública; y\nV.- Fomentar hábitos de legalidad, así como de denuncia.\nCAPÍTULO III\nDe la Atención\nARTÍCULO 17.- La atención es el conjunto de servicios integrales proporcionados a las mujeres y a quien realiza actos de violencia en contra de ellas, con la finalidad de disminuir su impacto, los cuales deberán otorgarse de acuerdo a la Política Pública Estatal a través del\nPrograma Estatal para Prevenir, Atender, Sancionar y Erradicar la Violencia de Género, sus principios rectores y los ejes de acción respectivos.\nEl Modelo de Atención buscará incluir programas eficaces de rehabilitación y capacitación que permitan a las mujeres participar plenamente en la vida pública, privada y social. Los programas, deberán diseñarse en atención a su problemática, necesidades, especificidades y derechos fundamentales en materia de salud, educación, trabajo y acceso a la justicia de las mujeres.\nARTÍCULO 18.- Los centros de atención públicos o privados, que tengan por objeto la atención de alguna de las modalidades de violencia en términos de la Ley, orientarán sus éstas se encuentren.\nARTÍCULO 19.- La atención que se dé a quien ejerce y realice actos de violencia en contra de las mujeres, será reeducativa y ausente de cualquier estereotipo, la cual tendrá como propósito la disminución de rasgos violentos en los individuos, mediante el otorgamiento de servicios integrales y especializados.\nARTÍCULO 20.- Los Núcleos de Atención Integral, además de operar con los Modelos de\nAtención deberán prever mecanismos de auto-monitoreo y evaluación.\nLa instalación, operación y funcionamiento de los Centros de Atención Integral que se conformen con motivo del cumplimiento de la Ley, estarán a cargo del Instituto\nAguascalentense de las Mujeres, de conformidad con la disponibilidad presupuestaria que anualmente destine el Congreso del Estado para tales efectos.\nARTÍCULO 21.- La atención que otorguen las instituciones públicas a las víctimas será gratuita, integral y especializada para cada modalidad de violencia.\nLos centros que brinden dicha atención, deberán implementar mecanismos de evaluación que midan la eficacia y calidad en el servicio.\nARTÍCULO 22.- Además de la capacitación a la que se refiere el artículo 9° de este\nReglamento, los servidores públicos encargados de cumplir las órdenes de protección y atender casos de violencia o por reporte telefónico, deberán recibir:\nI.- Capacitación sobre la implementación y operación de la atención; y\nII.- Atención psicológica encaminada a disminuir el impacto que pudieran sufrir en su persona, con motivo de las problemáticas que se les plantean.\nARTÍCULO 23.-El tratamiento de la violencia sexual, tomará en consideración los criterios de construcción social de la agresión, de atención y tratamiento integral.\nARTÍCULO 24.- La atención que se proporcione a las mujeres afectadas por la violencia de género, se organizará en los siguientes niveles:\nI.- Inmediata y de primer contacto;\nII.- Básica y general; y\nIII.- Especializada.\nCAPÍTULO IV\nDe la Sanción\nARTÍCULO 25.- Los Modelos de Sanción generarán evaluaciones permanentes y tipos y modalidades de la violencia.\nARTÍCULO 26.- Mediante la coordinación del Estado y sus Municipios, en el ámbito de sus respectivas competencias, establecerán Modelos de Sanción que deberán contener como mínimo:\nI.- Las directrices de apoyo para los servidores públicos que conozcan de los tipos y modalidades de violencia contemplados en la Ley, para facilitar su actuación en la aplicación de sanciones conforme a la legislación aplicable que corresponda;\nII.- Las medidas de atención y rehabilitación para los agresores;\nIII.- La capacitación especial necesaria para la aplicación del Modelo de Sanción dirigida al administración de justicia;\nIV.- Los mecanismos de notificación al órgano de fiscalización correspondiente, para el caso de incumplimiento de la Ley o el Reglamento por parte de los servidores públicos;\nV.- Los lineamientos que faciliten a la víctima demandar la reparación del daño u otros medios de compensación o resarcimiento económico a cargo del agresor, en términos de la legislación aplicable;\nVI.- Los indicadores de factores de riesgo para la seguridad de la víctima tales como los antecedentes violentos del agresor o el incumplimiento de las órdenes de protección de éste, entre otros;\nVII.- Las prevenciones necesarias para evitar que las mujeres que han sufrido violencia vuelvan a ser víctimas de ésta; y\nVIII.- Los lineamientos que faciliten a la víctima demandar una reparación del daño u otros medios de compensación o resarcimiento económico a cargo del Estado, cuando haya responsabilidad de éste, en términos de la legislación aplicable.\nCAPÍTULO V\nDe la Erradicación\nARTÍCULO 27.- Los mecanismos y políticas públicas que se implementen en los tres órdenes de gobierno, en el marco de sus atribuciones, tendrán como objetivo erradicar la violencia contra las mujeres.\nARTÍCULO 28.- El Modelo de Erradicación, constará de las siguientes fases:\nI.- La ejecución de actividades encaminadas a la prevención y desaliento de prácticas violentas contra las mujeres desde el ámbito educativo, en cumplimiento al artículo 13 del presente reglamento; y\nII.- La consolidación, vigilancia y monitoreo del Modelo, en consideración de los aspectos señalados en el artículo 14 del presente ordenamiento.\nARTÍCULO 29.- La Coordinadora General, con el apoyo de los mecanismos para el adelanto de las mujeres, sistematizará la información que se genere en la implementación del Modelo de Erradicación. La información que se procesará será la siguiente:\nI.- Los avances legislativos locales con perspectiva de género;\nviolencia;\nII.- Áreas geográficas o ámbitos de la sociedad con comportamiento violento contra las mujeres, para elaborar un diagnóstico sobre los posibles casos de alerta de género; y\nIII.- El impacto en la ejecución del Modelo de Erradicación.\nARTÍCULO 30.- La Coordinadora General y la Secretaría de Seguridad Pública, establecerán y operarán un sistema de monitoreo del comportamiento violento de los individuos y de la sociedad contra las mujeres, previsto en la fracción IV del artículo 59 de la Ley.\nARTÍCULO 31.- El sistema de monitoreo, se vinculará de manera directa y efectiva con el\nBanco de Datos, así como el registro que se implemente respecto de las órdenes de protección y las personas sujetas a ellas, siendo responsabilidad de las autoridades que generan las acciones precautorias y cautelares, informar a la Coordinadora General, o bien, a la Secretaría de Seguridad Pública según sea el caso.\nLa operación del sistema de monitoreo del comportamiento violento de los individuos y de la sociedad contra las mujeres, tendrá como objetivo generar instrumentos que permitan evaluar el avance en la erradicación de la violencia contra las mujeres y las posibles acciones que puedan implementarse para lograr dicha erradicación.\nCAPÍTULO VI\nDe la Aplicación de las Órdenes de Protección\nARTÍCULO 32.- El otorgamiento de las órdenes de protección emergentes y preventivas, se realizará con base en las disposiciones que señala la Ley, por el plazo que sea procedente, debiendo ser emitidas por la autoridad competente para ello, tanto Ministerio\nPúblico como el Juez de la causa.\nde violencia y, excepcionalmente podrán ser solicitadas por cualquier persona, ante un directamente. Dicha solicitud, deberá ser ratificada por la afectada en un término de cinco circunstancia que le impidió hacerlo de forma directa.\nLa excepción a la que se refiere el párrafo que antecede, no será aplicable en lo referente a las órdenes de protección de naturaleza civil.\nalusión el artículo 27 de la Ley, se podrán expedir nuevas órdenes si continúa el riesgo que ponga en peligro la seguridad de la víctima que originó el pedimento.\nARTÍCULO 33.- Para la emisión de las órdenes emergentes y preventivas previstas en el artículo 27, de la Ley, se observará lo siguiente:\nI.- El tiempo que ha durado el ejercicio de la violencia;\nII.- Los antecedentes violentos del agresor;\nIII.- La gravedad del daño causado por la violencia ejercida;\nIV.- La frecuencia e intensidad de la violencia; y\nV.- Cualquier otra información relevante de la condición de la víctima y el agresor.\nARTÍCULO 34.- Toda orden de protección que se emita independientemente de los procedimientos que correspondan, deberá constar en un documento por separado en el cual se señalará la fecha, hora, lugar, vigencia, el nombre de la persona a quien protege, el tipo de orden, la autoridad que la emite y contra quién es la protección, haciéndose del conocimiento de las autoridades competentes y encargadas de auxiliar en su cumplimiento.\nCAPÍTULO VII\nDel Consejo, Sesiones, Funciones y el Programa Estatal\nARTÍCULO 35.- El Consejo contará con las comisiones de apoyo técnico por cada uno de los Ejes de Acción, a fin de llevar un puntual seguimiento de los mismos y estar en aptitud integral. Las instituciones que conformen dichas comisiones, deberán participar de acuerdo con las atribuciones que les fueron conferidas por la Ley y este Reglamento.\nARTÍCULO 36.- Corresponde al Consejo, a través de la Coordinadora General, la emisión de lineamientos normativos y metodológicos para prevenir, atender, sancionar y erradicar la violencia contra las mujeres en sus modalidades y tipos establecidos en la Ley.\nARTÍCULO 37.- El Consejo tendrá como estrategias prioritarias para la erradicación de la violencia contra las mujeres:\nI.- La planificación de las acciones contra la violencia y el programa integral;\nConsejo;\nIII.- La armonización del marco jurídico en el Estado;\nIV.- La sistematización e intercambio de la información sobre violencia contra las mujeres, Reglamento; y\nV.- La investigación multidisciplinaria sobre los tipos de violencia.\nARTÍCULO 38.- Los integrantes del Consejo proporcionarán la información necesaria para mantener actualizado el Banco de Datos, de conformidad con los lineamientos que para tal efecto emita la Secretaría de Seguridad Pública.\nARTÍCULO 39.- Las y los integrantes del Consejo podrán ser suplidos por el servidor público que para tal efecto designe, el cual debe tener un nivel jerárquico inmediato inferior a aquél.\nLos integrantes del Consejo deberán hacer llegar por escrito a la Coordinadora General, las designaciones de sus suplentes, con por lo menos cinco días hábiles antes de la sesión a celebrarse.\nARTÍCULO 40.- El Consejo sesionará de forma ordinaria cuando menos tres veces al año, sin perjuicio de que celebre sesiones extraordinarias, estas últimas, a petición de cualquiera de sus integrantes, previa aprobación del Presidente Ejecutivo y convocatoria que realice la\nCoordinadora General.\nARTÍCULO 41.- Las convocatorias para las sesiones ordinarias del Consejo se notificarán por lo menos con diez días hábiles de anticipación, mediante escrito que, cuando menos, señale la sede, fecha y hora de sesión, anexando el orden del día respectivo y, en su caso, la documentación correspondiente.\nEn los mismos términos se notificarán las convocatorias para las sesiones extraordinarias, con por lo menos cinco días hábiles de anticipación a su celebración.\nARTÍCULO 42.- El quórum para la celebración de las sesiones ordinarias del Consejo, se formará con por lo menos 5 de sus integrantes de la Administración Pública Estatal, un representante de la Comisión Estatal de los Derechos Humanos, un representante de las de investigación especializados en la materia en el Estado de Aguascalientes.\nARTÍCULO 43.- Si la sesión ordinaria no pudiera celebrarse el día señalado por falta de quórum, se tendrá como emitida la convocatoria, para que dentro de los siguientes tres días hábiles se lleve a cabo, siempre y cuando se trate de alguno de los temas enlistados en el orden del día respectivo que amerite su urgente resolución. En este caso, la sesión integrantes, siempre y cuando asistan su Presidente Ejecutivo y la Coordinadora General o los suplentes de éstos.\nARTÍCULO 44.- Los acuerdos en las sesiones del Consejo se tomarán por mayoría de las y los miembros presentes, y en caso de empate el Presidente tendrá voto de calidad.\nARTÍCULO 45.- Las actas de las sesiones del Consejo deberán detallar de manera circunstanciada su desarrollo y contendrán los aspectos siguientes:\nI.- Lugar, fecha, hora de inicio y terminación de la sesión;\nII.- Tipo de sesión;\nIII.- Nombre de las y los asistentes;\nIV.- Síntesis de las intervenciones;\nV.- Acuerdos adoptados;\nVI.- Aquellos que sean indicados por el Presidente; y\nVII.- Firma de las y los asistentes integrantes del Consejo.\nARTÍCULO 46.- El Presidente Ejecutivo tendrá las funciones siguientes:\nI.- Presidir y conducir las sesiones del Consejo;\nII.- Autorizar el proyecto de orden del día de las sesiones ordinarias y extraordinarias del\nConsejo;\nIII.- Autorizar la celebración de las sesiones extraordinarias solicitadas por cualquiera de los integrantes del Consejo;\nIV.- Rendir al titular del Ejecutivo Estatal un informe anual de las actividades del Consejo, para cumplir con lo anterior.\nARTÍCULO 47.- Las y los integrantes del Consejo tendrán las funciones siguientes:\nI.- Asistir y participar con voz y voto en las sesiones del Consejo;\nII.- Conocer y opinar, sobre los asuntos que se presenten en las sesiones del Consejo y proponer vías de solución;\nIII.- Informar a la Coordinadora General sobre el cumplimiento de los Acuerdos del\nConsejo, en lo relativo al ámbito de atribuciones que les correspondan; y sean necesarias y convenientes para el cumplimiento del objeto del Consejo.\nARTÍCULO 48.- El Programa desarrollará las acciones que señala la Ley, observando las disposiciones contempladas en el artículo 46 de la Ley.\nARTÍCULO 49.- El Consejo, a través de los mecanismos para el adelanto de las mujeres, procurará que los subprogramas específicos, se encuentren armonizados con el Programa y los programas municipales con el estatal.\nCAPÍTULO VIII\nDel Estado y los Municipios\nARTÍCULO 50.- El Consejo procurará que los mecanismos para el adelanto de las mujeres se coordinen con los poderes del Estado y con las Instancias Municipales de la Mujer, con la finalidad de definir las bases para el seguimiento y evaluación del Programa.\nARTÍCULO 51.- Para asegurar el óptimo funcionamiento del Sistema Estatal para la\nErradicación de la Violencia de Género contra las Mujeres, y de conformidad con las bases establecidas para la creación del Consejo Estatal, cada municipio de la entidad deberá constituir su respectivo Consejo Municipal para la Erradicación de la Violencia de Género contra las Mujeres.\nARTÍCULO 52.- La estructura orgánica de los Consejos Municipales se conformará por:\nI.- El Presidente Municipal; quien fungirá como Presidente Honorario;\nII.- El Secretario del Ayuntamiento, quien será el Presidente Ejecutivo del Consejo;\nIII.- Cuatro Regidores y/o Regidoras.\nIV.- La Titular del Sistema para el Desarrollo Integral de la Familia en el Municipio;\nV.- Un representante de la Secretaría de Seguridad Pública Municipal;\nVI.- Un representante de la Dependencia de Desarrollo Social en el Municipio; y\nVII.- La Titular de la Instancia Municipal de la Mujer, quien fungirá como Coordinadora del Consejo.\nARTÍCULO 53.- Para la celebración de las sesiones de los Consejos Municipales y\nConsejo Estatal contempladas en los artículos 39 al 47 del presente reglamento.\nARTÍCULO 54.- La estructura organizacional de los Consejos Municipales no excluye la participación de otros actores gubernamentales de la administración pública municipal. Por virtud de ello, y de acuerdo a las especificidades de cada municipio se podrán integrar otras fije la política pública estatal.\nTÍTULO SEGUNDO\nCAPÍTULO ÚNICO\nDe la Política Pública Estatal\nARTÍCULO 55.- La conducción de la Política Pública Estatal deberá:\nI.- Regir el programa a que se refiere la Ley incluyendo la evaluación periódica que corresponda;\nII.- Favorecer la coordinación del Estado y los municipios para la aplicación de los ejes de acción del presente Reglamento, los cuales se vincularán de manera directa y efectiva con el Banco de Datos;\nIII.- Impulsar la aplicación de la Ley, de las normas internacionales y de la legislación interna, vinculada con la violencia de género; y\nIV.- Difundir los alcances de la Ley y los avances que realice el Programa.\nARTÍCULO 56.- Los resultados de la evaluación del Programa y la implementación de los ejes de acción, estarán a disposición de los integrantes del Consejo, y tendrán la finalidad siguiente:\nI.- Actualizar y orientar los programas y las políticas públicas; y\nII.- Determinar los recursos humanos y financieros para el desarrollo del Programa, así como las acciones programáticas y presupuestales respectivas, que deberán preverse en el\nProyecto de Presupuesto de Egresos del Estado, correspondiente.\nSECCIÓN PRIMERA\nDe la Secretaría General de Gobierno\nARTÍCULO 57.- La Secretaría General de Gobierno, en su calidad de Presidente Ejecutivo del Consejo, tendrá las siguientes atribuciones:\nI.- Dar seguimiento al Programa que elabore con el Consejo, independientemente de evaluar periódicamente el mismo;\ndel Estado, de los avances del Programa;\nIII.- Difundir los resultados de la Política Pública Estatal contra la violencia; y\nIV.- Coordinar a través de la Coordinadora General:\na).- La recepción y procesamiento de los indicadores para las investigaciones sobre la violencia de género, que aporten los integrantes del Consejo, con base en los ejes de acción respectivos;\nb).- La coordinación de los ejes de promoción y defensa de los derechos humanos que señala el Programa;\nc).- La celebración de convenios de coordinación para reforzar la operación del Consejo entre las dependencias que lo conforman;\nd).- La identificación y diseño de las estrategias por cada eje de acción, a efecto de su incorporación al Programa; y\ne).- Efectuar el diagnóstico estatal de la violencia de género con los ejes de acción que señala la Ley, a partir de la información que se genere en el Banco de Datos.\nSECCIÓN SEGUNDA\nDe la Secretaría de Desarrollo Social\nARTÍCULO 58.- La Secretaría de Desarrollo Social, en su calidad de Integrante del\nConsejo, tendrá las siguientes atribuciones:\nI.- Ejecutar acciones en materia de desarrollo social, orientadas a mejorar el nivel de vida resultados;\nII.- Difundir las acciones realizadas por los programas del sector desarrollo social, que y hombres, así como la eliminación de las brechas de desigualdad, en el marco de operación del Programa;\nIII.- Colaborar en el fortalecimiento y ampliación de acciones de las instancias y programas del sector desarrollo social, encaminadas a prevenir, atender y erradicar la violencia contra las mujeres; y\nIV.- Dar seguimiento a las acciones del Programa, en coordinación con los integrantes del\nConsejo, y efectuar su supervisión y evaluación en el ámbito de su competencia.\nSECCIÓN TERCERA\nDe la Secretaría de Seguridad Pública\nARTÍCULO 59.- Corresponde a la Secretaría de Seguridad Pública:\nI.- Elaborar y ejecutar políticas y programas para prevenir la comisión de delitos vinculados con la violencia contra las mujeres en el ámbito de su competencia;\nII.- Diseñar y aplicar medidas de readaptación social con perspectiva de género que permitan prevenir la violencia contra las mujeres; congruentes con el Programa;\nIII.- Celebrar instrumentos de coordinación con las instituciones de salud y educativas para el tratamiento de sentenciados por delitos vinculados con violencia contra las mujeres;\nIV.- Emitir los lineamientos necesarios para determinar, integrar y administrar la información que contendrá el Banco de Datos.\nSECCIÓN CUARTA\nDe la Procuraduría General de Justicia\nARTÍCULO 60.- La Procuraduría General de Justicia, en su calidad de Integrante del\nConsejo, de acuerdo a lo establecido en las leyes y demás disposiciones reglamentarias, contará con las facultades que resulten necesarias para dar cumplimiento a lo dispuesto en\nAguascalientes.\nSECCIÓN QUINTA\nDel Instituto de Educación del Estado\nARTÍCULO 61.- El Instituto de Educación del Estado, en su calidad de Integrante del\nConsejo, de acuerdo a lo establecido en las leyes y en el Reglamento Interior de la dependencia, contará con las facultades que resulten necesarias para dar cumplimiento a lo de Aguascalientes.\nSECCIÓN SEXTA\nDel Instituto de Salud del Estado\nARTÍCULO 62.- El Instituto de Salud del Estado, en su calidad de Integrante del Consejo, tendrá las siguientes atribuciones:\nI.- Establecer la política de salud en materia de prevención, atención y erradicación de la violencia contra las mujeres;\nII.- Emitir normas, lineamientos e instrumentos de rectoría que garanticen la prestación de servicios de atención médica y psicológica para las mujeres víctimas de violencia;\nIII.- Diseñar en coordinación con el Instituto Aguascalentense de las Mujeres el programa de capacitación y actualización del personal profesional, técnico, auxiliar y administrativo que participe en la atención de las mujeres víctimas de violencia;\nIV.- Participar en el diseño de nuevos modelos de prevención, atención y erradicación de la violencia contra las mujeres y sus agresores, en colaboración con los integrantes del\nConsejo;\nV.- Participar en la ejecución del Programa en el ámbito de su competencia; e\nVI.- Informar a las autoridades competentes sobre los hechos relacionados con violencia contra las mujeres de conformidad con lo establecido en el artículo 57 fracciones V y VI de la Ley.\nSECCIÓN SÉPTIMA\nDel Instituto Aguascalentense de las Mujeres\nARTÍCULO 63.- El Instituto Aguascalentense de las Mujeres, en su calidad de\nCoordinadora General del programa, tendrá las siguientes atribuciones:\nI.- Elaborar y remitir las convocatorias a las sesiones, proporcionando el apoyo administrativo que se requiera para la celebración de las sesiones del Consejo; pasar lista de asistencia a los integrantes del Consejo y declarar el quórum para sesionar, así como efectuar el conteo de las votaciones durante las sesiones;\nII.- Elaborar y suscribir las actas correspondientes, así como llevar el seguimiento de los acuerdos que se adopten en el seno de las sesiones;\nIII.- Recibir de las o los integrantes del Consejo las propuestas de los temas a tratar en las sesiones, con la debida anticipación;\nIV.- Solicitar a los integrantes del Consejo, así como a las comisiones, la información términos del artículo 41, fracción VII del presente Reglamento;\nV.- Impulsar la armonización de los programas nacionales e integrales sobre violencia de género, igualdad entre hombres y mujeres y el del propio Instituto, a efecto de articular la\nPolítica Pública Estatal; y\nVI.- Las demás que le encomiende este Reglamento.\nARTÍCULO 64.- El Consejo, previa aprobación de su Presidente Ejecutivo y por conducto de la Coordinadora General, en relación a lo señalado en el artículo 44 de la Ley en la materia, podrá invitar a cualquier persona, que determine (sic) necesarios dado sus conocimientos, prestigio o experiencia, para la sesión correspondiente que, en su caso, tendrán derecho a voz pero no a voto.\nSECCIÓN OCTAVA\nDel Sistema Estatal para el Desarrollo Integral de la Familia\nARTÍCULO 65.- El Sistema Estatal para el Desarrollo Integral de la Familia, en su calidad de Integrante del Consejo, tendrá las siguientes atribuciones:\nI.- Establecer prioridades en materia de asistencia social, para eficientar la prevención, atención, sanción y erradicación de la violencia contra las mujeres;\nII.- Promover el desarrollo de la familia y de la comunidad con perspectiva de género en un ambiente libre de violencia;\nIII.- Fomentar y apoyar a las organizaciones de la sociedad civil cuyo objeto sea la prestación de servicios de asistencia social, que incluyan como población objetivo a las mujeres víctimas de violencia;\nIV.- Realizar y promover estudios e investigaciones sobre violencia contra las mujeres;\nCapacitar en materia de asistencia social con perspectiva de género en los sectores público, social y privado;\nV.- Prestar servicios de asistencia jurídica, de orientación social y psicológica a mujeres víctimas de violencia; e\nVI.- Incluir en los centros de atención de asistencia social, los servicios de rehabilitación psicológica y social para el agresor, atendiendo a los Modelos con el propósito de combatir el fenómeno de la violencia desde sus causas.\nSECCIÓN NOVENA\nARTÍCULO 66.- Los refugios para mujeres en situación de violencia familiar, serán en la materia por conducto del Instituto Nacional de las Mujeres.\nAguascalientes, establecerán un marco de referencia para la operación, diseño, implementación, seguimiento y evaluación de los refugios para mujeres, sus hijos e hijas en situación de violencia familiar extrema, con una perspectiva de género que garantice el acceso a un servicio de atención integral, en términos de los artículos 8°, fracción VI y\nXIII, 48, fracción IV, 50, fracción VII, 51, fracción IV, 52, fracción VI y VIII, 54, 55, 56, 57, 58 y 59 de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia.\nPRIMERO.- Publíquese el presente Reglamento en el Periódico Oficial del Gobierno del\nEstado de Aguascalientes.\nSEGUNDO.- El presente Reglamento entrará en vigor al día siguiente de su publicación en\nAguascalientes, a los siete días del mes de marzo de dos mil ocho.\nSUFRAGIO EFECTIVO. NO REELECCIÓN\nIng. Luis Armando Reynoso Femat,\nGOBERNADOR CONSTITUCIONAL DEL ESTADO.\nLic. Juan Ángel José Pérez Talamantes,\nSECRETARIO GENERAL DE GOBIERNO.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "5 de mayo de 2008",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "género"
  ]
}