{
  "titulo": "Reglamento DE SERVICIO PROFESIONAL DE CARRERA POLICIAL DE LA DIRECCIÓN DE SEGURIDAD PÚBLICA y MOVILI",
  "Contenido": "REGLAMENTO DE SERVICIO\nPROFESIONAL DE CARRERA\nPOLICIAL DE LA DIRECCIÓN DE\nSEGURIDAD PÚBLICA Y MOVILIDAD\nDE RINCÓN DE ROMOS, AGS\nROMOS, AGS\nLos integrantes del H. Ayuntamiento de Rincón de Romos, Ags., con fundamento en lo dispuesto por los artículos, 115 fracción II, de la Constitución Política de los Estados Unidos\nMexicanos, 26 fracción X del Bando de Policía y Gobierno del Municipio de Rincón de\nRomos, Aguascalientes, 9, fracción I del Reglamento del H. Ayuntamiento del Municipio de Rincón de Romos, hemos tenido a bien expedir el Reglamento de Servicio Profesional de\nCarrera Policial de la Dirección de Seguridad Pública y Movilidad de Rincón de Romos, Ags., al tenor de lo siguiente:\nCONSIDERANDOS\nPRIMERO. Que el artículo 21 de la Constitución Política de los Estados Unidos Mexicanos establece, en su párrafo noveno, que la seguridad pública es una función a cargo de la\nFederación, las Entidades Federativas y los Municipios, que comprende la prevención de los delitos, la investigación y persecución para hacerla efectiva, así como la sanción de las infracciones administrativas. Que la actuación de las instituciones de seguridad pública se regirá por los principios de legalidad, objetividad, eficiencia, profesionalismo, honradez y respeto a los derechos humanos reconocidos en la Constitución.\nSEGUNDO. Que el párrafo décimo del precepto legal antes señalado, dispone que el\nMinisterio Público y las instituciones policiales de los tres órdenes de gobierno deberán coordinarse entre sí para cumplir los objetivos de la seguridad pública y conformarán el\nSistema Nacional de Seguridad Pública, que estará sujeto, entre otras cosas, a las bases mínimas de regulación de la selección, ingreso, formación, permanencia, evaluación, reconocimiento y certificación de los integrantes de las instituciones de Seguridad pública.\nLa operación y desarrollo de estas acciones será competencia de la Federación, las entidades federativas y los Municipios en el ámbito de sus respectivas competencias.\nTERCERO. Que el artículo 115 de la Constitución Política de los Estados Unidos Mexicanos, dispone que los Estados adoptarán, para su régimen interior, la forma de gobierno republicano, representativo, laico y popular, teniendo como base de su división territorial y de su organización política y administrativa, el Municipio Libre, conforme a las bases que señala el mismo precepto legal. Asimismo, la función de Seguridad pública corre a cargo del\nMunicipio de conformidad con el inciso h) fracción III del artículo en mención y en términos de lo expuesto por el citado artículo 21 de la Constitución.\nCUARTO. Que en términos del párrafo noveno del citado artículo 21 constitucional, así como del artículo 2 de la Ley General del Sistema Nacional de Seguridad Pública, se desprende que la seguridad pública tiene como fines salvaguardar la vida, las libertades, la integridad y el patrimonio de las personas, así como contribuir a la generación y preservación del orden público y la paz social mediante la prevención especial y general de los delitos, la sanción de las infracciones administrativas, así como la investigación y la persecución de los delitos y la reinserción social del sentenciado.\nQUINTO. Que en términos del artículo 7 fracciones VI y VII de la Ley General del Sistema\nNacional de Seguridad Pública, las instituciones de seguridad pública deberán coordinarse para regular los procedimientos de selección, ingreso, formación, actualización, capacitación, permanencia, evaluación, reconocimiento, certificación y registro; así como los sistemas disciplinarios, reconocimientos, estímulos y recompensas de los integrantes de las\nInstituciones de Seguridad Pública.\nREGLAMENTO DE SERVICIO PROFESIONAL DE CARRERA POLICIAL DE LA\nDIRECCIÓN DE SEGURIDAD PÚBLICA Y MOVILIDAD DE RINCÓN DE ROMOS,\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nDe los Fines, Alcances y Objeto\nDel Servicio Profesional de Carrera Policial\nArtículo 1.- El presente Reglamento es de orden público e interés general, tiene por objeto regular el Servicio Profesional de Carrera Policial del personal de Seguridad Pública y\nTránsito de la Dirección de Seguridad Pública y Movilidad del Municipio de Rincón de\nRomos, del Estado de Aguascalientes.\nArtículo 2.- El Servicio Profesional de Carrera Policial es el sistema de carácter obligatorio y permanente, basado en el mérito de los integrantes de la Institución Policial, conforme al cual se establecen los procedimientos para la planeación, reclutamiento, selección, ingreso, formación, certificación, permanencia, evaluación, promoción y reconocimiento; así como\nMovilidad del Municipio de Rincón de Romos, del Estado de Aguascalientes, al cual están sujetos.\nArtículo 3.- El Servicio Profesional de Carrera Policial tiene como finalidad, promover la proximidad social, garantizar el desarrollo institucional, la estabilidad laboral e igualdad de oportunidades, elevar la profesionalización, instaurar la doctrina policial civil, fomentar la vocación de servicio y el sentido de pertenencia, así como garantizar el cumplimiento de los principios constitucionales de legalidad, objetividad, eficiencia, profesionalismo, honradez, honestidad y respeto a los derechos humanos.\nArtículo 4.- La aplicación del presente ordenamiento corresponde al Ejecutivo Municipal y a la Dirección de Seguridad Pública y Vialidad del Municipio, ambos del Municipio de\nRincón de Romos, así como a las demás dependencias y órganos auxiliares correspondientes, dentro de sus respectivos ámbitos de competencia, de acuerdo con la Ley General del Sistema\nNacional de Seguridad Pública, Ley estatal o municipal, el presente Reglamento, convenios y acuerdos que se suscriban en el ámbito federal, estatal y municipal.\nArtículo 5.- Son sujetos del presente Reglamento los Policías dependientes de la Dirección de Seguridad Pública y Movilidad del Municipio de Rincón de Romos, conforme a las categorías y jerarquías aplicables.\nArtículo 6.- El personal policial, para el mejor cumplimiento de sus objetivos, desarrollará cuando menos, las siguientes funciones:\na) Prevención: que será la encargada de llevar a cabo acciones tendientes a prevenir la comisión de delitos e infracciones administrativas, a través de acciones de investigación, inspección, vigilancia y vialidad en su circunscripción.\nb) Proximidad Social: como una actividad auxiliar a las funciones de prevención, a través de la proactividad y la colaboración con otros actores sociales, bajo una política de comunicación y colaboración interna e interinstitucional que fortalezca la gobernabilidad local y promueva la mediación, como procedimiento voluntario para solucionar pacíficamente conflictos derivados de molestias y problemáticas de la convivencia comunitaria que no constituyan delitos.\nc) Reacción: que será la encargada de garantizar, mantener y restablecer el orden y la paz públicos.\nd) Investigación: mediante el fortalecimiento de la capacidad de recepción de denuncias y atención a víctimas de las policías municipales, y mejorar sus capacidades de investigación con la adecuada coordinación con el Ministerio Público.\nArtículo 7.- Para los efectos de este Reglamento, se entenderá por:\nI. Academia: A las Instituciones de Formación, de Capacitación y de Profesionalización\nPolicial;\nII. Aspirante: A la persona que manifiesta su voluntad para ingresar a la Dirección de\nSeguridad Pública y Movilidad del Municipio de Rincón de Romos, para desempeñar\nReglamento;\nIII. Cadete: Al aspirante que una vez cumplidos los procedimientos de reclutamiento y selección ingresa a la formación inicial;\nIV. Carrera Policial: Al Servicio Profesional de Carrera Policial;\nV. Catálogo de Puestos: Al Catálogo de Puestos del Servicio Profesional de Carrera\nPolicial, que forma parte de los instrumentos jurídico- administrativos indispensables para ordenar de manera sistemática la estructura ocupacional, las trayectorias de ascenso y planeación de los servicios de profesionalización; a través del cual se determinan los objetivos, funciones y perfiles de los puestos de la Institución Policial;\nVI. Centro: Al Centro de Evaluación y Control de Confianza del Estado de\nAguascalientes;\nVII. Centro Nacional de Información: Al Centro Nacional de Información del Secretariado\nEjecutivo del Sistema Nacional de Seguridad Pública;\nVIII. Certificado Único Policial: Es el documento que acredita a los policías y oficiales de guarda y custodia del sistema penitenciario aptos para ingresar o permanecer en las\nInstituciones de Seguridad Pública y que cuentan con los conocimientos, el perfil, las habilidades y las aptitudes necesarias para el desempeño de su cargo.\nIX. Bando: Al Bando de Policía y Gobierno del Municipio de Rincón de Romos, Aguascalientes\nX. Reglamento Interior: Al Reglamento Interior de la Dirección de Seguridad Pública y\nMovilidad del Municipio de Rincón de Romos;\nXI. Comisión de Carrera: A la Comisión del Servicio Profesional de Carrera Policial;\nXII. Comisión de Honor: A la Comisión de Honor y Justicia;\nXIII. Consejo Nacional: Al Consejo Nacional de Seguridad Pública;\nXIV. CUP: Al Certificado Único Policial;\nXV. Evaluaciones: Al conjunto de evaluaciones que se aplican al aspirante y al personal en activo para determinar el cumplimiento de los conocimientos, habilidades, destrezas, competencias, actitudes y aptitudes psicológicas, físicas e intelectuales conforme al perfil del puesto que pretende ocupar y se conforman en cuatro grupos:\nEvaluación de Control y Confianza, Evaluación de Competencias Básicas, Evaluación del Desempeño y del Desempeño Académico.\nXVI. Herramienta de Seguimiento y Control: A la Herramienta tecnológica que tiene la capacidad de registrar, almacenar, disponer y consultar la trayectoria de carrera del personal policial, así como información de los aspirantes que desean ingresar a las\nInstituciones de Seguridad Pública, a través del Servicio Profesional de Carrera\nPolicial.\nXVII. Institución Policial: A la Dirección de Seguridad Pública y Movilidad del Municipio de Rincón de Romos, del Estado de Aguascalientes;\nXVIII. Instrumentos del Servicio Profesional de Carrera: A las normas indispensables para ordenar de manera sistemática la Carrera Policial, conformadas por el presente\nReglamento, el Catálogo de Puestos, el Manual de Organización, el Manual de\nProcedimientos y la Herramienta de Seguimiento y Control; mediante las cuales la funcionamiento.\nXIX. Ley General: A la Ley General del Sistema Nacional de Seguridad Pública;\nXX. Ley Estatal: A la Ley del Sistema Estatal de Seguridad Pública de Aguascalientes;\nXXI. Manual del Desempeño: Al Manual para la Evaluación del Desempeño de los\nIntegrantes de las Instituciones de Seguridad Pública, que emite el Secretariado\nEjecutivo del Sistema Nacional de Seguridad Pública, que tiene como objeto establecer los procedimientos e instrumentos homologados para la evaluación del desempeño del personal sustantivo en activo de las Instituciones Policiales, de\nProcuración de Justicia y del Sistema Penitenciario;\nXXII. Manual de Competencias: Al Manual para la Capacitación y Evaluación de\nCompetencias Básicas de la Función para los Integrantes de las Instituciones de\nSeguridad Pública, que emite el Secretariado Ejecutivo del Sistema Nacional de\nSeguridad Pública, que tiene como objeto delimitar el proceso integral para la capacitación y evaluación de competencias básicas de acuerdo con los diferentes perfiles de los integrantes que conforman las Instituciones de Seguridad Pública, así como los resultados de su aplicación y el impacto que deban tener.\nXXIII. Personal en formación o evaluación: A la persona que cursa las diversas etapas de formación y evaluación que integran el Servicio Profesional de Carrera;\nXXIV. Policía: Al integrante de la Institución Policial sujeto al Servicio Profesional de\nCarrera Policial que realice las funciones de investigación, prevención, proximidad del Sistema Nacional de Seguridad Pública;\nXXV. Procesos de la Carrera Policial: A la ejecución de los procesos de Planeación y\nControl de Recursos Humanos, Ingreso, Desarrollo Profesional y Separación;\nXXVI. Procedimientos de la Carrera Policial: Al conjunto de acciones que deben realizarse para llevar acabo la planeación, reclutamiento, selección, ingreso, formación, certificación, permanencia, evaluación, promoción y reconocimiento; así como\nCarrera Policial.\nXXVII. Programa Rector: Al Programa Rector de Profesionalización;\nXXVIII. Perfil del Puesto: A los requisitos que deberá cubrir el aspirante, referidos en la\nConvocatoria de Reclutamiento, para el ingreso a la Institución Policial.\nXXIX. Registro Nacional: Al Registro Nacional del Personal de Seguridad Pública, Sistema Nacional de Seguridad Pública.\nXXX. Reglamento: Al presente Reglamento del Servicio Profesional de Carrera Policial.\nXXXI. Secretariado Ejecutivo: Al Secretariado Ejecutivo del Sistema Estatal de Seguridad\nPública de Aguascalientes\nXXXII. Servicio: Al Servicio Profesional de Carrera Policial;\nXXXIII. SESNSP: Al Secretariado Ejecutivo del Sistema Nacional de Seguridad\nPública.\nXXXIV. Unidad de Asuntos Internos: A la Unidad de Asuntos Internos de la Institución\nPolicial.\nArtículo 8.- La Carrera Policial comprende el grado policial, la antigüedad, las insignias, condecoraciones, estímulos, reconocimientos obtenidos, el resultado de los procesos de promoción, así como el registro de las correcciones disciplinarias y sanciones que, en su caso, haya acumulado el integrante. Se regirá por las normas mínimas siguientes:\nI. La Institución Policial deberá consultar los antecedentes de cualquier aspirante en el\nRegistro Nacional, previo a que se autorice su ingreso a la misma;\nII. Todo aspirante deberá tramitar, obtener y mantener actualizado el Certificado Único\nPolicial, que expedirá el centro de control de confianza respectivo;\nIII. Ninguna persona podrá ingresar a la Institución Policial si no ha sido debidamente certificado y registrado en el Sistema;\nIV. Sólo ingresarán y permanecerán en la Institución Policial, aquellos aspirantes e integrantes que cursen y aprueben los programas de formación, capacitación y profesionalización;\nV. La permanencia de los integrantes en la Institución Policial está condicionada al cumplimiento de los requisitos que determine la normatividad aplicable;\nVI. Los méritos de los integrantes de la Institución Policial serán evaluados por las requisitos de permanencia, señaladas en las leyes respectivas;\nVII. Para la promoción de los integrantes de la Institución Policial se deberán considerar, por lo menos, los resultados obtenidos en los programas de profesionalización, los méritos demostrados en el desempeño de sus funciones, así como sus aptitudes de mando y liderazgo;\nVIII. Se determinará un régimen de estímulos y previsión social que corresponda a las funciones de los integrantes de la Institución Policial;\nIX. Los integrantes podrán ser cambiados de adscripción, con base en las necesidades del servicio;\nX. El cambio de un integrante de un área operativa a otra de distinta especialidad, sólo podrá ser autorizado por la instancia que señale la ley de la materia; y,\nXI. Las instancias establecerán los procedimientos relativos a cada una de las etapas de la Carrera Policial.\nLa Carrera Policial es independiente de los nombramientos para desempeñar cargos administrativos o de dirección que el integrante llegue a desempeñar en las Instituciones\nPoliciales. En ningún caso habrá inamovilidad en los cargos administrativos y de dirección.\nEn términos de las disposiciones aplicables, los titulares de la Institución Policial podrán designar a los integrantes en cargos administrativos o de dirección de la estructura orgánica de las instituciones a su cargo; asimismo, podrán relevarlos libremente, respetando su grado policial y derechos inherentes a la Carrera Policial.\nArtículo 9.- Los fines de la Carrera Policial son:\na) Garantizar el desarrollo institucional y asegurar la estabilidad en el empleo, con base\nPolicías de la Institución Policial;\nb) Promover la responsabilidad, honradez, diligencia, eficiencia y eficacia en el\nPolicial y demás instituciones;\nc) Fomentar la vocación de servicio y el sentido de pertenencia; mediante la motivación\nPolicial;\nd) Instrumentar e impulsar la capacitación y profesionalización permanente de los\nPolicías de la Institución Policial, para asegurar la lealtad institucional en la prestación de los servicios, y\ne) Los demás que se establezcan en la Ley General, Ley Estatal y demás normatividad aplicable.\nArtículo 10. La Carrera Policial se regirá por los principios constitucionales de legalidad, objetividad, eficiencia, profesionalismo, honradez y respeto a los derechos humanos, a través de los cuales se asegura la disciplina, la certeza, objetividad, imparcialidad y eficiencia para salvaguardar la integridad y los derechos de las personas, así como preservar las libertades, el orden y la paz pública.\nArtículo 11.- Dentro de la Carrera Policial de la Institución Policial, los aspirantes sólo podrán ingresar, permanecer, ascender a la categoría o jerarquía inmediata superior y ser separados del cargo, en los términos y condiciones que establece la Ley General, Ley Estatal, este Reglamento y demás normatividad aplicable.\nArtículo 12.- La Carrera Policial comprende cuatro procesos: Planeación de Recursos\nHumanos, Ingreso, Desarrollo Profesional y Separación, los cuales se regulan mediante el presente Reglamento.\nArtículo 13.- La Carrera Policial se organizará atendiendo los lineamientos de carácter nacional, estatal o municipal, con la finalidad de hacer posible su coordinación, homologación, estructuración, el orden jerárquico, la formación y el ejercicio de sus funciones, a fin de cumplir con los objetivos constitucionales de la seguridad pública.\nArtículo 14. La Carrera Policial es el sistema que se rige bajo los siguientes principios:\nCerteza, garantiza la permanencia en el servicio y la posibilidad de participar en los procedimientos de promoción, estímulos y reconocimientos;\nI. Efectividad, genera instrumentos y procedimientos coincidentes de la carrera policial, establecido en las normas;\nII. Formación inicial, continúa y permanente, que instituye la capacitación, actualización, especialización y alta dirección del personal policial;\nIII. Igualdad de oportunidades, reconoce la uniformidad de derechos y deberes en los miembros del Servicio Profesional de Carrera;\nIV. Legalidad, obliga a la estricta observancia de la normativa aplicable a la Carrera\nPolicial;\nV. Motivación, entraña la entrega de estímulos que reconozcan la eficiencia y eficacia en el cumplimiento del deber policial para incentivar la excelencia en el servicio;\nVI. Objetividad, asegura la imparcialidad en la toma de las decisiones, con base en las aptitudes, capacidades, conocimientos, desempeño, experiencia y habilidades de los integrantes de la Carrera Policial;\nVII. Obligatoriedad, implica el deber a que están sujetos tanto el personal policial, como procedimientos establecidos para cada una de las etapas de la Carrera Policial;\nVIII. Profesionalismo, obliga a los integrantes de la Carrera Policial a mantenerse custodia, con el fin de mejorar y optimizar la seguridad pública en el país,\nIX. Seguridad Social, garantiza los derechos de seguridad social durante el servicio activo y al término del mismo, amparando al integrante del Servicio Profesional de Carrera como a sus beneficiarios.\nArtículo 15.- La Profesionalización es el proceso permanente y progresivo de formación, que se integra por las etapas de formación inicial, formación continua (actualización, especialización y alta dirección), para desarrollar al máximo las competencias, capacidades y habilidades de los Policías de la Institución Policial; los planes de estudio se integrarán por el conjunto de contenidos estructurados en unidades didácticas de enseñanza y aprendizaje que estarán comprendidos en el Programa Rector.\nArtículo 16.- Las relaciones laborales entre la Institución Policial y los Policías, se rige por la fracción XIII del apartado B del artículo 123 de la Constitución Política de los Estados\nUnidos Mexicanos, la Ley General, la Ley Estatal, la Ley de Responsabilidades\nAdministrativas, el presente Reglamento y demás disposiciones jurídicas aplicables.\nArtículo 17.- Los integrantes de la Institución Policial, podrán ser separados o removidos de su cargo -previo desahogo del procedimiento previsto en la Ley de Responsabilidades, el\nBando, Reglamento Interior, o bien, este Reglamento por no cumplir con alguno de los requisitos que la normatividad aplicable indique para permanecer en la Institución Policial o al incurrir en alguna falta en el desempeño de sus funciones que amerite la separación de su cargo sin que proceda su reinstalación o restitución.\nArtículo 18.- La Carrera Policial se organizará en categorías y jerarquías. La organización de categorías de la Institución Policial es:\nI. Comisario;\nII. Inspectores;\nIII. Oficiales, y\nIV. Escala Básica.\nArtículo 19.- Las categorías previstas en el artículo anterior comprenderán, al menos, las jerarquías siguientes:\nI. Comisario;\na) Comisario general\nb) Comisario jefe\nc) Comisario\nII. Inspectores:\na) Inspector General\nb) Inspector Jefe\nc) Inspector\nIII. Oficiales:\na) Subinspector\nb) Oficial\nc) Suboficial\nIV. Escala Básica:\na) Policía Primero\nb) Policía Segundo\nc) Policía Tercero\nd) Policía\nArtículo 20.- La Institución Policial se organizará bajo un esquema de jerarquización terciaria, cuya célula básica se compondrá invariablemente por tres policías.\nCon base en las jerarquías señaladas en el artículo precedente, el Titular de la Institución\nPolicial, ocupará el nivel de mando más alto en la escala.\nArtículo 21. Para la eficaz integración, desarrollo y funcionamiento de la estructura orgánica de las escalas jerárquicas dentro de la Carrera Policial, se implementarán los respectivos\nManuales de Organización y Procedimientos del Servicio Profesional de Carrera, así como el Catálogo de Puestos por categoría, jerarquía, o grado y todos los instrumentos necesarios para su aplicación, conforme a lo previsto en el Programa Rector.\nArtículo 22.- Son autoridades competentes en materia de Carrera Policial:\nI. El Presidente Municipal de Rincón de Romos;\nII. El Director de Seguridad Pública y Movilidad del Municipio de Rincón de Romos;\nIII. La Comisión del Servicio Profesional de Carrera, Honor y Justicia.\nIV. Los demás órganos a los que el presente Reglamento u otras disposiciones legales aplicables les confieran este carácter.\nPolicial se establecen en las disposiciones legales y administrativas vigentes en la materia.\nTÍTULO SEGUNDO\nCAPÍTULO I\nArtículo 23.- Los Integrantes tendrán los derechos contenidos en la Ley General del Sistema\nNacional de Seguridad Pública y en la Ley estatal, siendo estos los siguientes:\nI. Percibir una remuneración neta por el desempeño de su servicio, salvo las deducciones y descuentos que procedan en términos de Ley. Tendrá que ser un salario digno acorde con el servicio.\nII. Estabilidad y permanencia en la Carrera Policial, en los términos y condiciones que prevé este Reglamento.\nIII. Recibir el nombramiento como Servidor Público de Carrera una vez cubiertos los requisitos establecidos en este Reglamento.\nIV. Gozar de un trato digno y decoroso por parte de sus superiores jerárquicos, iguales y subalternos.\nV. Ser sujeto de los ascensos, condecoraciones, estímulos, recompensas y distinciones a que se hayan hecho merecedores, así como permanecer en el servicio profesional de carrera en términos del presente Reglamento y de las disposiciones legales correspondientes.\nVI. Obtener la formación, capacitación, adiestramiento y profesionalización.\nVII. Recibir en forma gratuita el vestuario, armamento y equipo necesario para el desempeño de sus funciones.\nVIII. Solicitar permisos y licencias en términos del presente Reglamento y las disposiciones legales y administrativas aplicables.\nIX. Tener asesoría legal en asuntos relacionados con el ejercicio de sus funciones.\nX. Gozar de los beneficios y prestaciones de seguridad social como son, entre otras:\na) Acceso a créditos para vivienda\nb) Seguro de vida\nc) Servicio médico\nd) Fondo de ahorro para el retiro de los policías\ne) Acceso a apoyos para familiares de policías caídos en cumplimiento del deber\nf) Becas escolares para hijos\ng) Gastos fúnebres\nXI. Acceder a un cargo distinto cuando se haya dado cabal cumplimiento a los requisitos y procedimientos previstos en este ordenamiento.\nXII. Acceder a las bibliotecas e instalaciones deportivas con que se cuente y/o se tenga convenio.\nXIII. Jornada laboral que permita a los policías desempeñar sus funciones de manera eficaz y eficiente; además que le otorgue la oportunidad de un desarrollo personal y familiar.\nXIV. Participar en la Comisión de Carrera como representante del personal operativo de la\nInstitución Policial en la Comisión de Carrera, siempre y cuando se encuentre ordenamiento.\nXV. Ser evaluado con base en los principios rectores de este Reglamento.\nXVI. Ser evaluado nuevamente previa capacitación correspondiente, cuando en alguna evaluación no haya resultado aprobado, en los términos previstos en el presente\nReglamento.\nXVII.Interponer los medios de impugnación que establece este Reglamento, contra los actos y resoluciones emitidas en aplicación del mismo.\nXVIII. Los demás que determinen los ordenamientos legales vigentes en la materia.\nCAPÍTULO II\nDe las obligaciones de los integrantes de la Institución Policial\nArtículo 24.- El personal policial contarán con las siguientes obligaciones:\nI. Conducirse siempre con dedicación y disciplina, así como con apego al orden jurídico y respeto a las garantías individuales y derechos humanos reconocidos en la Constitución;\nII. Preservar la secrecía de los asuntos que por razón del desempeño de su función conozcan, en términos de las disposiciones aplicables;\nIII. Prestar auxilio a las personas amenazadas por algún peligro o que hayan sido víctimas u ofendidos de algún delito, así como brindar protección a sus bienes y derechos. Su actuación será congruente, oportuna y proporcional al hecho;\nIV. Cumplir sus funciones con absoluta imparcialidad y sin discriminación alguna;\nV. Abstenerse en todo momento de infligir o tolerar actos de tortura, aun cuando se trate de una orden superior o se argumenten circunstancias especiales, tales como amenaza a la seguridad pública, urgencia de las investigaciones o cualquier otra;\nal conocimiento de ello, lo denunciará inmediatamente ante la autoridad competente;\nVI. Observar un trato respetuoso con todas las personas, debiendo abstenerse de todo población;\nVII. Desempeñar su misión sin solicitar ni aceptar compensaciones, pagos o gratificaciones distintas a las previstas legalmente. En particular se opondrán a cualquier acto de corrupción y, en caso de tener conocimiento de alguno, deberán denunciarlo;\nVIII. Abstenerse de ordenar o realizar la detención de persona alguna sin cumplir con los requisitos previstos en los ordenamientos constitucionales y legales aplicables;\nIX. Velar por la vida e integridad física de las personas detenidas;\nX. Actualizarse en el empleo de métodos de investigación que garanticen la recopilación técnica y científica de evidencias;\nXI. Utilizar los protocolos de investigación y de cadena de custodia adoptados por las instituciones de seguridad pública;\nXII. Participar en operativos y mecanismos de coordinación con otras instituciones de seguridad pública, así como brindarles, en su caso, el apoyo que conforme a derecho proceda;\nXIII. Preservar, conforme a las disposiciones aplicables, las pruebas e indicios de probables hechos delictivos o de faltas administrativas de forma que no pierdan su calidad probatoria y se facilite la correcta tramitación del procedimiento correspondiente;\nXIV. Abstenerse de disponer de los bienes asegurados para beneficio propio o de terceros;\nXV. Someterse a evaluaciones periódicas para acreditar el cumplimiento de sus requisitos de permanencia, así como obtener y mantener vigente la certificación respectiva;\nXVI. Informar al superior jerárquico, de manera inmediata, las omisiones, actos indebidos o constitutivos de delito, de sus subordinados o iguales en categoría jerárquica;\nXVII. Cumplir y hacer cumplir con diligencia las órdenes que reciba con motivo del desempeño de sus funciones, evitando todo acto u omisión que produzca deficiencia en su cumplimiento;\nXVIII. Fomentar la disciplina, responsabilidad, decisión, integridad, espíritu de cuerpo y profesionalismo, en sí mismo y en el personal bajo su mando;\nXIX. Inscribir las detenciones en el Registro Administrativo de Detenciones conforme a las disposiciones aplicables;\nXX. Abstenerse de sustraer, ocultar, alterar o dañar información o bienes en perjuicio de las Instituciones;\nXXI. Abstenerse, conforme a las disposiciones aplicables, de dar a conocer por cualquier medio a quien no tenga derecho, documentos, registros, imágenes, constancias, estadísticas, reportes o cualquier otra información reservada o confidencial de la que tenga conocimiento en ejercicio y con motivo de su empleo, cargo o comisión;\nXXII. Atender con diligencia la solicitud de informe, queja o auxilio de la ciudadanía, o de sus propios subordinados, excepto cuando la petición rebase su competencia, en cuyo caso deberá turnarlo al área que corresponda;\nXXIII. Abstenerse de introducir a las instalaciones de sus Instituciones bebidas embriagantes, sustancias psicotrópicas, estupefacientes u otras sustancias adictivas de carácter ilegal, prohibido o controlado, salvo cuando sean producto de detenciones, cateos, aseguramientos u otros similares, y que previamente exista la autorización correspondiente;\nXXIV. Abstenerse de consumir, dentro o fuera del servicio, sustancias psicotrópicas, estupefacientes u otras sustancias adictivas de carácter ilegal, prohibido o controlado, salvo los casos en que el consumo de los medicamentos controlados sea autorizado mediante prescripción médica, avalada por los servicios médicos de las Instituciones;\nXXV. Abstenerse de consumir en las instalaciones de sus instituciones o en actos del servicio, bebidas embriagantes;\nXXVI. Abstenerse de realizar conductas que desacrediten su persona o la imagen de las\nInstituciones, dentro o fuera del servicio;\nXXVII. No permitir que personas ajenas a sus Instituciones realicen actos inherentes a las atribuciones que tenga encomendadas. Asimismo, no podrá hacerse acompañar de dichas personas al realizar actos del servicio;\nXXVIII. Registrar en el Informe Policial Homologado los datos de las actividades e investigaciones que realice;\nXXIX. Remitir a la instancia que corresponda la información recopilada, en el cumplimiento de sus misiones o en el desempeño de sus actividades, para su análisis y registro. Asimismo, entregar la información que le sea solicitada por otras instituciones de seguridad pública, en los términos de las leyes correspondientes;\nXXX. Apoyar a las autoridades que así se lo soliciten en la investigación y persecución de delitos, así como en situaciones de grave riesgo, catástrofes o desastres;\nXXXI. Ejecutar los mandamientos judiciales y ministeriales;\nXXXII. Obtener y mantener actualizado su Certificado Único Policial;\nXXXIII. Obedecer las órdenes de los superiores jerárquicos o de quienes ejerzan sobre él funciones de mando y cumplir con todas sus obligaciones, realizándolas conforme a derecho;\nXXXIV. Responder, sobre la ejecución de las órdenes directas que reciba, a un solo superior jerárquico, por regla general, respetando preponderantemente la línea de mando;\nXXXV. Participar en operativos de coordinación con otras corporaciones policiales, así como brindarles, en su caso, el apoyo que conforme a derecho proceda;\nXXXVI. Mantener en buen estado el armamento, material, municiones y equipo que se le asigne con motivo de sus funciones, haciendo uso racional de ellos sólo en el desempeño del servicio;\nXXXVII. Abstenerse de asistir uniformado a bares, cantinas, centros de apuestas o juegos, u otros centros de este tipo, si no media orden expresa para el desempeño de funciones o en casos de flagrancia;\nXXXVIII. Asistir puntualmente a los cursos, talleres y cualquier otro tipo de capacitación a que hayan sido programados e inscritos por parte de la Institución Policial para el buen desempeño en el servicio;\nXXXIX. Promover y motivar a sus subalternos en el crecimiento profesional dentro del\nServicio Profesional de Carrera Policial; y\nXL. Las demás que establezca la Ley Estatal, así como otras disposiciones legales aplicables; además de las particulares que se describan en el Bando y Reglamento\nInterior.\nSiempre que se use la fuerza pública se hará de manera racional, congruente, oportuna y con respeto a los derechos humanos. Para tal efecto, deberá apegarse a lo dispuesto por la Ley\nNacional sobre uso de la Fuerza y demás disposiciones normativas aplicables.\nArtículo 25.- La policía, en términos de lo dispuesto en el Código Nacional de\nProcedimientos Penales, en sus respectivos ámbitos de competencia, tendrá las siguientes funciones:\nI. Efectuar las detenciones en los casos del artículo 16 de la Constitución Política de los\nEstados Unidos Mexicanos;\nII. Participar en la detención de personas y en el aseguramiento de bienes, observando las disposiciones Constitucionales y legales aplicables;\nIII. Registrar de inmediato la detención en términos de las disposiciones aplicables, así como remitir sin demora y por cualquier medio la información al Ministerio Público;\nIV. Poner a disposición de las autoridades competentes, sin demora alguna, a las personas detenidas y los bienes que se encuentren bajo su custodia, observando en todo momento el cumplimiento de los plazos constitucionales y legales establecidos;\nV. Preservar el lugar de los hechos o del hallazgo y en general, realizar todos los actos necesarios para garantizar la integridad de los indicios, como consecuencia dará aviso a la Policía con capacidades para procesar la escena del hecho y al Ministerio Público, conforme a las disposiciones aplicables misma previsión será aplicable a toda institución u órgano público que realice estos actos en cumplimiento a una disposición legal;\nVI. Dejar registro de todas las actuaciones que se realicen durante la investigación de los delitos, utilizando al efecto cualquier medio que permita garantizar que la información recabada sea completa, íntegra y exacta;\nVII. Emitir los informes, partes policiales y demás documentos que se generen, con los requisitos de fondo y forma que establezcan las disposiciones aplicables, para tal efecto se podrán apoyar en los conocimientos que resulten necesarios;\nVIII. Proporcionar atención a víctimas, ofendidos o testigos del delito; para tal efecto deberá:\na) Prestar protección y auxilio inmediato, de conformidad con las disposiciones legales aplicables;\nb) Procurar que reciban atención médica y psicológica cuando sea necesaria;\nc) Adoptar las medidas que se consideren necesarias tendientes a evitar que se ponga en peligro su integridad física y psicológica, en el ámbito de su competencia;\nd) Preservar los indicios y elementos de prueba que la víctima y ofendido aporten en el momento de la intervención policial y remitirlos de inmediato al Ministerio Público encargado del asunto para que éste acuerde lo conducente, y\ne) Asegurar que puedan llevar a cabo la identificación del imputado sin riesgo para ellos.\nf) Dar cumplimiento a las órdenes de aprehensión y demás mandatos ministeriales y jurisdiccionales de que tenga conocimiento con motivo de sus funciones; y,\nIX. Las demás que le confieran las disposiciones aplicables.\nArtículo 26. Además de los deberes establecidos para todo servidor público, y las disposiciones específicas contempladas en los ordenamientos respectivos, a los miembros de las policías de los distintos órdenes de gobierno, en el ámbito de su competencia, les corresponde:\nI. Informar a la víctima, desde el momento en que se presente o comparezca ante él, los derechos que le otorga la Constitución y los tratados internacionales, el código penal y procesal penal respectivo y las demás disposiciones aplicables, así como el alcance de esos derechos, debiendo dejar constancia escrita de la lectura y explicación realizada;\nII. Permitir la participación de la víctima y su defensor en procedimientos encaminados a la procuración de justicia, así como el ejercicio de su coadyuvancia;\nIII. Facilitar el acceso de la víctima a la investigación, con el objeto de respetar su derecho a la verdad;\nIV. Colaborar con los tribunales de justicia, el ministerio público, las procuradurías, contralorías y demás autoridades en todas las actuaciones policiales requeridas;\nV. Remitir los datos de prueba e informes respectivos, con debida diligencia en concordancia con el artículo 5 de la presente Ley;\nVI. Respetar las mejores prácticas y los estándares mínimos de derecho internacional de los derechos humanos.\nTÍTULO TERCERO\nDe la Estructura del Servicio Profesional de Carrera Policial\nArtículo 27. La Carrera Policial se integra por los procesos de Planeación de Recursos\nHumanos, Ingreso, Desarrollo Profesional y Separación del servicio; cada uno de estos procesos comprenderá:\nI. PLANEACIÓN DE RECURSOS HUMANOS\na) Planeación\nb) Registro\nII. INGRESO\na) Convocatoria\nb) Reclutamiento\nc) Selección\nd) Formación Inicial y Desempeño Académico\ne) Nombramiento\nf) Certificación\ng) Reingreso\nh) Permanencia\nIII. DESARROLLO PROFESIONAL\na) Plan Individual de Carrera\nb) Formación Continua\nc) Competencias Básicas de la Función y su Evaluación\nd) Evaluación del Desempeño\ne) Estímulos\nf) Promoción\ng) Renovación de la Certificación\nh) Licencias, Permisos y Comisiones\nIV. SEPARACIÓN\na) Ordinarias\nb) Extraordinarias.\nCAPÍTULO I\nArtículo 28.- La planeación permite determinar las necesidades cuantitativas y cualitativas del personal que requiere la Institución Policial, de acuerdo a la suficiencia presupuestal del\nMunicipio de Rincón de Romos; así como el plan de carrera del policía para el eficiente ejercicio de sus funciones, de acuerdo con los criterios emitidos por la Comisión de Carrera, las sugerencias realizadas por los Comités de Participación, la estructura orgánica, las categorías o jerarquías, las funciones y el perfil del puesto.\nArtículo 29.- Este proceso tiene como objeto planear, establecer y coordinar los procedimientos de reclutamiento, selección, ingreso, formación, certificación, permanencia, evaluación, promoción y reconocimiento; así como separación o baja del servicio del personal policial.\nEn este proceso operará el registro de los policías sujetos al Servicio Profesional de Carrera, con información sistematizada sobre los procedimientos de la carrera policial.\nLa retroalimentación de este proceso se hará tomando en cuenta los resultados e información de los demás procesos de la carrera policial, a fin de mantener permanentemente actualizadas las necesidades de formación y desarrollo del policía.\nArtículo 30.- La Comisión de Carrera establecerá el mecanismo de planeación para el eficiente ejercicio ordenado del Servicio Profesional de Carrera Policial.\nArtículo 31.- El plan de carrera policial, deberá comprender la ruta profesional desde su ingreso a la institución hasta su separación. En la cual se deberá fomentar el sentido de pertenencia y lealtad a la Institución.\nArtículo 32.- Todos los responsables de la ejecución de los procesos de la Carrera Policial colaborarán y se coordinarán con los responsables de la Planeación, a fin de proporcionarle toda la información necesaria para el cumplimiento de sus funciones.\nSECCIÓN I\nDe la Planeación\nArtículo 33.- La Institución Policial establecerá un sistema de gestión de recursos humanos sustentado en los instrumentos del servicio profesional de carrera, conformado por el presente\nReglamento, el Catálogo de puestos, el Manual de Organización, el Manual de\nProcedimientos y la Herramienta de Seguimiento y Control, mediante el cual formaliza que sus corporaciones se rigen bajo esta estructura de funcionamiento.\nArtículo 34.- Los instrumentos del servicio profesional de carrera homologarán los\nSecretariado Ejecutivo conforme a lo establecido en el Programa Rector.\nArtículo 35.- La Institución Policial, a través de la Comisión de Carrera, es la responsable de la formulación, actualización y registro del Catálogo de Puestos, Manual de Organización, Manual de Procedimientos y Herramienta de Seguimiento y Control.\nArtículo 36.- De la información y resultados obtenidos en los diversos procesos de la carrera policial, los responsables de la planeación de recursos humanos deberán:\nI. Registrar y procesar la información necesaria para la definición de los objetivos, funciones, perfiles y requerimientos de los puestos incluidos en el Catálogo de Puestos;\nII. Señalar las necesidades cuantitativas y cualitativas de la Carrera Policial y del personal policial, referentes a capacitación, cambios de adscripción, separación y baja; con el fin de que la estructura de la Carrera Policial tenga el número del personal policial adecuado para su óptimo funcionamiento;\nIII. Elaborar estudios prospectivos de los escenarios de la Carrera Policial, para determinar las necesidades de formación que requerirá el mismo en el corto y mediano plazo, con el objetivo de permitir a los Policías cubrir los perfiles de los puestos en las diferentes categorías y jerarquías;\nIV. Analizar el desempeño y los resultados de los Policías, en las unidades de adscripción emitiendo las conclusiones conducentes;\nV. Revisar y considerar para la planeación de los recursos humanos los resultados de las evaluaciones aplicadas en el Servicio Profesional de Carrera Policial;\nVI. Realizar los demás estudios, programas, acciones y trabajos que sean necesarios para el desarrollo de la Carrera Policial; y,\nVII. Ejercer las funciones que le señale este Reglamento y demás disposiciones legales y administrativas correspondientes.\nArtículo 37.- Todos los puestos operativos de la Institución Policial que se encuentren contemplados en la Carrera Policial serán integrados en el Catálogo de Puestos.\nArtículo 38.- La creación de nuevos puestos, sin importar su denominación, se llevará cabo mediante homologación con los perfiles del puesto, categorías, jerarquías o grados,\nArtículo 39.- El incremento o modificación del número de puestos estarán regulados por la legislación orgánica y reglamentaria aplicable a la carrera policial, así como la actualización del Manual de Organización, y el Catálogo de Puestos.\nArtículo 40.- La Institución Policial verificará que su estructura orgánica coincida con las conferidas en las disposiciones jurídicas correspondientes, en particular las previstas en el presente Reglamento y el Catálogo de Puestos.\nArtículo 41. La ocupación de los puestos estará determinada por el cumplimiento obligatorio de los requisitos establecidos en el perfil de puestos por lo que cada personal policial, de acuerdo con su categoría, jerarquía o grado, cargo o comisión, deberá cubrirlos.\nArtículo 42.- Los policías que no estén sujetos a la Carrera Policial, podrán acceder previo cumplimiento del perfil de puesto, así como de los requisitos establecidos en el presente\nReglamento.\nArtículo 43. La Comisión de Carrera, mantendrá la adecuada coordinación con las diversas instancias pertenecientes a la Institución Policial, al Centro Nacional de Información y demás instancias, a efecto de intercambiar toda la información relativa, con el objeto de mantener en línea toda información, de acuerdo con la Ley General y la Ley Estatal.\nSECCIÓN II\nDel Registro\nArtículo 44. La Institución Policial tendrá bajo su encargo el registro y actualización de la base de datos de las personas sujetas al presente Reglamento, y de conformidad con la Ley\nGeneral, se registrará en el Centro Nacional de Información, integrándose el historial de sus integrantes.\nArtículo 45. La información a que se refiere el artículo anterior deberá contener lo siguiente:\nI. Los datos del personal policial que permitan identificar y localizar el área de adscripción, así como sus datos generales, datos institucionales, cobertura de servicios y equipamiento, desarrollo académico y profesional, disciplina policial, incluyendo las huellas digitales, fotografía, escolaridad y antecedentes, así como su trayectoria en los servicios de seguridad pública;\nII. Los datos que se deriven de estímulos, reconocimientos, sanciones y correcciones disciplinarias a que se haya hecho acreedor el personal policial;\nIII. Los cambios de adscripción, actividad o categoría jerárquica del personal policial, así como las causas que lo motivaron;\nIV. El auto de sujeción a proceso, sentencia condenatoria o absolutoria, orden de aprehensión, presentación o comparecencia, sanción administrativa o resolución que modifique, confirme o revoque dichos actos;\nV. Sentencias ejecutoriadas, donde se haya determinado la remoción del cargo del personal policial dentro de la Institución Policial, así como el motivo de la misma, incluyendo cualquier observación de relevancia respecto a dicha destitución, y\nVI. Cualquier acuerdo dictado por autoridad jurisdiccional en materia penal o administrativa, que afecte al personal policial.\nArtículo 46.- Para la gestión y administración de la información prevista en el artículo anterior, la Institución Policial implementará la Herramienta de Seguimiento y Control del\nServicio Profesional de Carrera prevista en el Programa Rector.\nArtículo 47. La consulta del registro a que se refieren los artículos 44 y 45 del presente\nReglamento, es de carácter obligatorio y previo al ingreso del aspirante, en lo que resulte aplicable y derivado de dicha consulta se procederá de conformidad con la normativa aplicable en la materia.\nCAPÍTULO II\nDel Proceso de Ingreso\nArtículo 48.- El ingreso tiene como objeto establecer la integración de aspirantes al primer nivel de Policía de la Escala Básica de la Carrera Policial. El ingreso será válido al terminar la etapa de formación inicial y se acredite el cumplimiento de los requisitos previstos en el presente Reglamento.\nEl procedimiento de ingreso sólo es aplicable a los aspirantes al nivel de policía dentro de la escala básica del Servicio Profesional de Carrera Policial. Las demás categorías y jerarquías estarán sujetas en lo relativo al procedimiento de promoción.\nArtículo 49.- El ingreso regula la incorporación de los cadetes a la Institución Policial, por virtud del cual se formaliza la relación jurídica entre el policía y la Institución Policial. La formalización se realiza mediante la expedición oficial del nombramiento respectivo, preservando los principios constitucionales de legalidad, objetividad, eficiencia, profesionalismo, honradez y respeto a los derechos humanos.\nArtículo 50.- Sólo podrán incorporarse a la Carrera Policial aquellas personas aspirantes o de reingreso que hayan cubierto y aprobado las etapas de Reclutamiento, Selección y Formación\nInicial.\nSECCIÓN I\nDe la Convocatoria\nArtículo 51.- Cuando existan plazas vacantes o de nueva creación de policía dentro de la\nEscala Básica, la Comisión de Carrera sesionará para someter a votación la aprobación de la emisión y publicación de la convocatoria la cual será de carácter pública y abierta, dirigida a todo aspirante que desee ingresar al Servicio Profesional de Carrera Policial, mediante invitación que podrá ser publicada en el portal de internet, redes sociales, diversas instalaciones y de la Institución Policial, centros de trabajo y demás fuentes de reclutamiento internas y externas del Municipio de Rincón de Romos.\nDicha convocatoria deberá contener:\nI. Los puestos sujetos a reclutamiento y el perfil del puesto que deberán cubrir los aspirantes;\nII. El sueldo neto de la plaza vacante;\nIII. Que se otorgará una beca al cadete durante el tiempo que dure la Formación Inicial, sin que ésta supere los seis meses;\nIV. Los requisitos y la documentación que deberán cumplir los aspirantes;\nV. Lugar fecha y hora de la recepción de los documentos requeridos;\nVI. Lugar fecha y hora de verificación de los exámenes de selección de aspirantes para quienes cumplan con los requisitos de la convocatoria;\nVII. Los requisitos, condiciones y duración de la formación inicial y demás características de la misma;\nVIII. Descripción del procedimiento de selección;\nIX. Sede del concurso;\nX. Datos de contacto para informes de estado de evaluaciones.\nEn los requisitos de la Convocatorio en ningún sentido o bien, en el procedimiento derivado de ella, podrá existir discriminación por razón de género, religión, estado civil, origen étnico, condición social o cualquier otra que viole el principio de igualdad de oportunidades.\nArtículo 52.- Los Aspirantes, además de cumplir con el procedimiento de reclutamiento establecido en la convocatoria, deberán reunir los requisitos que establecen la Ley General, la Ley Estatal, este Reglamento y demás normatividad aplicable.\nArtículo 53.- Los requisitos aprobados por la Comisión de Carrera que deberán cubrir los aspirantes, serán de forma enunciativa más no limitativa. Éstos serán los siguientes:\nI. Tener 18 años de edad cumplidos y como máximo 40 años;\nII. Ser de nacionalidad mexicana en pleno ejercicio de sus derechos políticos y civiles;\nIII. No haber sido condenado por sentencia irrevocable por delito doloso, ni estar sujeto a proceso penal;\nIV. Acreditar que ha concluido, al menos, los estudios siguientes:\na) En el caso de aspirantes a las áreas de investigación: enseñanza superior o equivalente;\nb) Tratándose de aspirantes a las áreas de prevención: enseñanza media superior o equivalente;\nc) En caso de aspirantes a las áreas de reacción: enseñanza media básica;\nV. Aprobar las evaluaciones del procedimiento de selección de aspirantes y la formación inicial;\nVI. Contar con los requisitos del perfil del puesto;\nVII. Aprobar los procesos de evaluación de control y confianza;\nVIII. No hacer uso ilícito de sustancias psicotrópicas, estupefacientes u otras que produzcan efectos similares, así como no padecer alcoholismo;\nIX. No haber sido sancionado con suspensión o inhabilitación para el ejercicio de un cargo público por responsabilidad administrativa como servidor público en los tres niveles de gobierno;\nX. Cumplir con los deberes y las obligaciones establecidas en el procedimiento de ingreso;\nArtículo 54.- Los aspirantes a ingresar a la Carrera Policial, deberán presentar en original y en copia(s), en el lugar, fecha, hora señalados en la convocatoria, la siguiente documentación:\nI. Solicitud de empleo;\nII. Acta de nacimiento;\nIII. Cartilla del Servicio Militar Nacional liberada, en el caso de los Hombres;\nIV. Certificado o Constancia reciente de no antecedentes penales, emitida por la autoridad competente;\nV. Credencial de elector vigente o Pasaporte vigente;\nVI. Certificado de estudios;\nVII. Copia de la(s) bajas en caso de haber pertenecido a alguna Institución Policial de seguridad pública, fuerza armada o empresas de seguridad privada;\nVIII. Clave Única de Registro de Población;\nIX. Seis fotografías tamaño filiación y seis tamaño infantil de frente, ambas a color y con las características siguientes:\na) Hombres: sin lentes, sin barba ni bigote; con orejas descubiertas;\nb) Mujeres: sin lentes, sin maquillaje y con orejas descubiertas;\nX. Comprobante de domicilio o constancia domiciliaria con antigüedad no mayor a tres meses;\nXI. Carta de exposición de motivos para el ingreso a la Institución Policial;\nXII. Síntesis curricular actualizada;\nXIII. Certificado médico expedido por Institución de Salud Pública; y\nXIV. Dos cartas de recomendación.\nLa Comisión de Carrera señalará la documentación listada en la convocatoria respectiva y podrá determinar al momento de integrar la misma, mayores documentos a presentar por los aspirantes.\nLos aspirantes deberán identificarse plenamente con documento oficial vigente con fotografía al momento de la recepción de sus documentos y de ser evaluado.\nArtículo 55.- La Convocatoria interna es un instrumento de promoción del personal policial a ocupar una plaza superior, cuando ninguno de los candidatos sujetos a promoción para ocupar una plaza vacante cumpla con los requisitos previstos, se señalará una convocatoria pública y abierta, pudiéndose realizar una contratación externa, misma que quedará sujeta a lo que estime la Comisión de Carrera.\nArtículo 56.- La Convocatoria dirigida a la promoción de una plaza vacante o de nueva creación, se publicará en las instalaciones de la Institución Policial, con la finalidad de atraer al mayor número de interesados, los cuales deberán cumplir con cada uno de los requisitos establecidos en la misma.\nSECCIÓN II\nDel Reclutamiento\nArtículo 57.- El reclutamiento es el procedimiento de captación de los interesados en ingresar o de nueva creación, dentro de la escala básica de la Carrera Policial. Las demás categorías, jerarquías o grados, estarán sujetas al procedimiento de desarrollo y promoción respectiva.\nArtículo 58.- Los aspirantes interesados en ingresar a la Carrera Policial, deberán cumplir con los requisitos que señalan la Ley y la convocatoria correspondiente. Al aspirante que presente documentación apócrifa en esta etapa del procedimiento, se le cancelará de forma definitiva el derecho a participar en esa selección o en alguna otra convocatoria posterior; lo acreedor.\nArtículo 59.- El reclutamiento dependerá de las necesidades de la Institución Policial para cada ejercicio fiscal de acuerdo al presupuesto autorizado. En caso de ausencia de plazas vacantes o de nueva creación no se emitirá la convocatoria.\nArtículo 60.- Previo al reclutamiento, la Institución Policial podrá organizar eventos de inducción para motivar el acercamiento de los Aspirantes.\nArtículo 61.- Los aspirantes que cumplan con la documentación solicitada quedarán formalmente inscritos en el proceso de reclutamiento y se integrará un expediente personal para efectos de control.\nArtículo 62.- Se descartará a aquellos aspirantes que por los medios de prueba adecuados y consultando la información del Registro Nacional, tengan algún impedimento para ser seleccionados, en términos de lo previsto en este Reglamento y demás normativa aplicable.\nArtículo 63.- La Institución Policial dará a conocer a los aspirantes los resultados del reclutamiento, a fin de determinar el grupo idóneo de aspirantes seleccionados y devolverá toda la documentación recibida a aquellos que no hubieren sido reclutados, explicando las razones de la decisión. Contra la determinación de los resultados del proceso de reclutamiento no procede recurso alguno.\nArtículo 64.- Una vez concluida el reclutamiento, la Comisión de Carrera revisará los expedientes de cada aspirante inscrito en el proceso con la finalidad de elegir a los aspirantes que continúan con el procedimiento de selección.\nSECCIÓN III\nDe la Selección\nArtículo 65.- La selección es el procedimiento que permite elegir, de entre los aspirantes que hayan cubierto los requisitos del reclutamiento, a los que mejor cubran el perfil del puesto para ingresar a la carrera policial, mediante la aprobación de la evaluación correspondiente y la formación inicial, a fin de obtener el carácter de aspirantes seleccionados.\nArtículo 66.- La selección de aspirantes tiene por objeto, determinar si la persona cumple con los conocimientos, habilidades, destrezas, competencias, actitudes y aptitudes psicológicas, físicas, intelectuales y de conocimientos conforme al perfil del puesto a cubrir, mediante la aplicación de diversas evaluaciones, así como los requerimientos de la formación inicial y, con ello, preservar los principios constitucionales de legalidad, objetividad, eficiencia, profesionalismo, honradez y respeto a los Derechos Humanos.\nArtículo 67.- El aspirante seleccionado que haya cubierto satisfactoriamente los requisitos correspondientes al procedimiento de reclutamiento, será evaluado bajo los términos y condiciones que este Reglamento establece.\nArtículo 68. El aspirante que hubiese aprobado las evaluaciones a que se refiere el presente\nReglamento, estará obligado a llevar a cabo el curso de formación inicial, que comprenderá instancia competente.\nArtículo 69.- Los resultados de todos los exámenes serán reportados directamente a la\nComisión de Carrera.\nArtículo 70.- La Comisión de Carrera establecerá los parámetros de calificación para acceder al puesto respectivo. Una vez que la Comisión de Carrera, reciba los resultados por parte de la institución evaluadora, hará del conocimiento de forma escrita al aspirante que fue evaluado, la procedencia o improcedencia del o los exámenes correspondientes.\nArtículo 71.- La evaluación de control y confianza para la selección del aspirante, estará integrada por los siguientes exámenes y evaluaciones:\nI. Médico;\nII. Toxicológico;\nIII. Psicológico;\nIV. Poligráfico; y\nV. Socioeconómico.\nLa Institución Policial podrá determinar algún tipo adicional de evaluaciones o exámenes, siempre en congruencia con lo que se establezca en la Ley General, la Ley Estatal y demás normatividad aplicable.\nArtículo 72.- El Centro emitirá los resultados de las evaluaciones aplicadas a los Aspirantes, bajo los rubros: “Aprobado” o “No Aprobado”.\nArtículo 73.- La Comisión de Carrera, una vez que sea notificada de los resultados emitidos por el Centro, así como de las evaluaciones, los hará del conocimiento del Aspirante.\nArtículo 74.- El aspirante que haya aprobado los exámenes y evaluaciones correspondientes de acuerdo al Centro, tendrá derecho a recibir la formación inicial. Por el contrario, el\nAspirante que obtenga el resultado de “No Aprobado”, será excluido de la formación inicial y de la aplicación del procedimiento de ingreso.\nArtículo 75.- Los aspirantes que ingresen a su curso de formación inicial, serán considerados aplicables y al régimen interno que establezca la Academia o Instituto Estatal, con derecho a recibir una beca, la cual se formalizará entre el aspirante seleccionado, la Academia o\nInstituto y la Institución Policial.\nSECCIÓN IV\nArtículo 76.- La formación inicial es el procedimiento de preparación teórico-práctico basado en conocimientos sociales, jurídicos y técnicos para capacitar a los aspirantes a pertenecer a las Instituciones de Seguridad Pública, a fin de que adquieran y desarrollen los conocimientos, habilidades y actitudes necesarios para cumplir con las tareas a desempeñar, incorporarse.\nEl personal en activo que no cuente con la formación inicial, cursará dicha etapa, a efecto de homologar e impartir los conocimientos necesarios para brindar eficazmente la función de seguridad pública en el Estado o Municipio.\nArtículo 77- Los programas de formación inicial serán impartidos por las Academias e\nInstitutos de Seguridad Pública y de Procuración de Justicia del país que cuenten con el\nRegistro Nacional de Instancias Capacitadoras en Seguridad Pública que emite el SESNSP, por lo tanto, la Formación Inicial no podrá ser impartida por particulares o instituciones externas a las Academias o Institutos.\nArtículo 78.- Las Academias e Institutos de Seguridad Pública y de Procuración de Justicia que realicen los cursos de formación inicial, llevarán a cabo la Evaluación del Desempeño\nAcadémico de los aspirantes a formar parte de la Institución Policial. Esta evaluación se apegará a lo establecido en el Manual del Desempeño.\nArtículo 79.- El Cadete, una vez que haya aprobado su formación inicial y su evaluación del desempeño académico, podrá ingresar a la Institución Policial formando parte del Servicio\nProfesional de Carrera Policial.\nSi, por el contrario, el cadete no aprueba alguno de los procesos de su formación, será excluido del procedimiento de ingreso.\nArtículo 80.- La formación inicial se realizará conforme a los contenidos establecidos en el\nPrograma Rector y se desarrollará a través de actividades académicas escolarizadas, impartidas diariamente. Tendrá validez en toda la República Mexicana; así, al policía le será reconocido, en toda la nación, el curso de formación inicial con la calificación que hubiere obtenido.\nArtículo 81.- El desarrollo de la formación inicial se realizará de conformidad con las siguientes bases de coordinación:\nI. La carga horaria mínima establecida para la formación inicial de Policía Preventivo, para aspirantes y personal activo, será conforme lo determine el Programa Rector.\nII. La Academia o Instituto de formación correspondiente será la responsable directa del desarrollo de las actividades académicas de formación, que impartirá tantas veces como sea necesario de acuerdo con su programación;\nIII. Previo al inicio de las actividades académicas de formación, la Academia o Instituto deberá enviar al Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública, sus del presente Reglamento y demás legislación aplicable; y,\nIV. Se realizará al Cadete una evaluación general para valorar su desempeño, con la finalidad de fortalecer los conocimientos impartidos durante el curso.\nArtículo 82.- El Cadete que haya concluido satisfactoriamente las actividades académicas de formación inicial, así como la evaluación del desempeño académico, tendrá derecho a obtener de ambos procesos la constancia, diploma o reconocimiento que corresponda, los cuales deben contener la calificación alcanzada.\nArtículo 83.- Los policías que se encuentren activos en la institución y no hayan cursado la formación inicial podrán cumplir ese requisito mediante la capacitación de formación inicial equivalente, en la que se podrá reducir la carga horaria a la mitad, siempre que se consideren todas las asignaturas previstas en el programa respectivo. Se entiende por policía en activo al integrante que ha laborado por un periodo mínimo de un año en la Institución de Seguridad\nPública.\nSECCIÓN V\nDel Nombramiento\nArtículo 84.- El nombramiento es el documento formal que se otorga al Policía de nuevo ingreso, del cual se deriva la relación jurídica entre éste y la Institución Policial. Con éste se inicia la Carrera Policial y se adquieren los derechos y obligaciones considerados por las leyes aplicables y el presente Reglamento.\nArtículo 85.- El Cadete que haya concluido satisfactoriamente con los procedimientos correspondientes de reclutamiento y selección de aspirantes y haya aprobado la formación inicial, tendrá derecho a recibir el nombramiento formal como Policía dentro de la escala\nInstitución Policial.\nArtículo 86- La Comisión de Carrera conocerá y resolverá sobre el ingreso de los aspirantes a la Institución Policial, expedirá los nombramientos y constancias de grado correspondiente, con el visto bueno del titular de la misma.\nEn ningún caso, un Policía podrá ostentar un grado que no le corresponda. La titularidad en el puesto y el grado dentro de la Carrera Policial, únicamente se obtendrá mediante el nombramiento oficial de la autoridad facultada para ello.\nArtículo 87.- Al recibir su nombramiento, el Policía deberá protestar su acatamiento y obediencia a la Constitución Política de los Estados Unidos Mexicanos, la del Estado Libre\nRincón de Romos, de la siguiente forma:\n“Protesta desempeñar leal y patrióticamente el cargo de Policía, y guardar y hacer guardar la Constitución Política de los Estados Unidos Mexicanos, y las leyes que de ellas emanen”.\nEsta protesta deberá realizarse ante el Titular de la Institución Policial en ceremonia oficial, contestando el personal policial “SÍ PROTESTO”.\nArtículo 88.- El nombramiento deberá otorgarse al Policía que inicia su carrera, inmediatamente después que haya aprobado satisfactoriamente su curso de formación inicial;\ncon el cual, adquiere los derechos de estabilidad, permanencia, formación, promoción general y desarrollo, ascensos, estímulos y retiro en los términos de las disposiciones legales aplicables.\nArtículo 89.- Los Policías de la Institución Policial ostentarán una identificación que incluya al menos fotografía, nombre, nombramiento y clave de inscripción en el Registro Nacional;\nla cual deberán portar a la vista de la ciudadanía.\nArtículo 90.- El nombramiento contendrá los siguientes datos mínimos:\na) Nombre completo de la Institución Policial;\nb) Nombre completo del Policía;\nc) Categoría y jerarquía;\nd) Área de adscripción;\ne) Leyenda de la protesta correspondiente;\nf) Remuneración;\nSECCIÓN VI\nDe la Certificación\nArtículo 91.- La certificación es el procedimiento mediante el cual el personal policial se someten a las evaluaciones periódicas establecidas por el Centro, para comprobar el cumplimiento de los perfiles de personalidad, éticos, socioeconómicos y médicos, en los procesos de ingreso, promoción y permanencia; así como a la formación inicial o equivalente y las evaluaciones de competencias básicas y del desempeño o desempeño académico. La con el requisito de certificación expedido por el Centro.\nArtículo 92.- La certificación tiene por objeto:\nA.- Reconocer habilidades, destrezas, actitudes, conocimientos generales y específicos para desempeñar sus funciones, conforme a los perfiles aprobados por la\nComisión de Carrera;\nB.- Identificar los factores de riesgo que interfieran, repercutan o pongan en peligro el desempeño de las funciones policiales, con el fin de garantizar la calidad de los servicios, enfocándose a los siguientes aspectos de los integrantes de las Instituciones Policiales:\nI. Cumplimiento de los requisitos de edad y el perfil físico, médico y de personalidad que exijan las disposiciones aplicables;\nII. Observancia de un desarrollo patrimonial justificado, en el que sus egresos guarden adecuada proporción con sus ingresos;\nIII. Ausencia de alcoholismo o el no uso de sustancias psicotrópicas, estupefacientes u otras que produzcan efectos similares;\nIV. Ausencia de vínculos con organizaciones delictivas;\nV. Notoria buena conducta, no haber sido condenado por sentencia irrevocable por delito doloso, ni estar sujeto a proceso penal y no estar suspendido o inhabilitado, ni haber sido destituido por resolución firme como servidor público, y\nVI. Cumplimiento de los deberes establecidos en esta Ley.\nArtículo 93.- La certificación se otorgará en los términos del procedimiento que se establece en la Ley General, Ley Estatal y demás normatividad aplicable.\nArtículo 94.- En caso de que el personal policial no acredite el proceso de certificación correspondiente, se hará del conocimiento a la Unidad de Asuntos Internos, para que dé inicio al procedimiento administrativo previsto en la Ley General, Ley Estatal y demás normatividad aplicable.\nArtículo 95.- La certificación se acreditará con la emisión del Certificado Único Policial que da certeza de que el personal operativo de la Institución Policial fue capacitado y evaluado, conforme a las competencias requeridas para desempeñar su función y resultaron aptos para ingresar o permanecer en la Institución Policial.\nArtículo 96.- El Centro es la instancia competente para emitir y actualizar el CUP a los integrantes de la Institución Policial.\nArtículo 97.- Para emitir el CUP, se deberán observar las condiciones de procedibilidad, atendiendo a las siguientes hipótesis:\nI. En el caso de que el personal policial de la institución, haya cursado y aprobado la formación inicial o su equivalente, en un periodo que no exceda de tres años, contados a partir de la fecha de presentación de la solicitud que realice la institución ante el Centro, desempeño;\nII. En el caso de que el personal policial de la institución, haya cursado y aprobado la formación inicial o su equivalente, en un plazo mayor a tres años, considerando como referente la fecha de la presentación de la solicitud de la institución ante el Centro, deberá tener acreditada la evaluación de control de confianza, así como las evaluaciones de competencias básicas o profesionales y del desempeño;\nIII. En el caso de que el personal policial de la institución, no cuente con la formación inicial o su equivalente, la institución deberá garantizar que este requisito se cumpla en términos de la Ley General, Ley Estatal y del Programa Rector, además deberá tener acreditadas las evaluaciones de control de confianza, las de competencias básicas o profesionales y del desempeño;\nIV. En el caso de que el personal policial sea de nuevo ingreso deberá acreditar la evaluación del desempeño académico correspondiente a la formación inicial;\nV. Para la emisión del CUP, el personal policial de la Institución Policial, deberá acreditar con excepción de los casos previstos en la ley:\na) El proceso de evaluación de control de confianza;\nb) La evaluación de competencias básicas o profesionales;\nc) La evaluación del desempeño o del desempeño académico, y\nd) La formación inicial o su equivalente.\nLa vigencia de las evaluaciones de control de confianza, de competencias básicas o profesionales y del desempeño, vencerá de forma (unificada) simultánea, cada tres años, contados a partir de la fecha de expedición del CUP.\nArtículo 98.- La Institución Policial, deberá programar el proceso de evaluación de control de confianza, las evaluaciones de competencias básicas o profesionales y del desempeño del personal policial, seis meses previos al término de la vigencia del CUP.\nArtículo 99.- El personal policial de la institución, deberá iniciar y concluir los procesos de evaluación de control de confianza, de competencias básicas o profesionales y del desempeño, seis meses previos al término de la vigencia del CUP.\nArtículo 100.- El proceso de evaluación de control de confianza será aplicado por el Centro, en apego a la legislación aplicable y a las normas y lineamientos expedidos por el Centro\nNacional de Certificación y Acreditación.\nArtículo 101.- Las evaluaciones de competencias básicas o profesionales se realizarán de conformidad con las disposiciones normativas aplicables, por conducto del personal acreditado por el SESNSP, en el marco del sistema de evaluación por competencias comprendido en el Programa Rector.\nArtículo 102.- La Institución Policial, será la responsable de aplicar las evaluaciones del desempeño a su personal policial adscrito y deberá apegarse a las disposiciones legales\nArtículo 103.- Las academias, institutos e instancias de seguridad pública que impartan la formación inicial y apliquen la evaluación de competencias básicas o profesionales, remitirán\nPolicial. El formato único de evaluación concentrará la información relativa a la formación inicial, evaluaciones de competencias básicas o profesionales y del desempeño. Dicho titular para enviarlo al Centro, dentro de un plazo no mayor a treinta días, contados a partir de la recepción de la última evaluación.\ndesempeño deberán informar oportunamente al Centro, la fecha de vencimiento de las evaluaciones de su personal.\nArtículo 104.- El Centro será el responsable de que el proceso de evaluación de control de confianza se haya aplicado de conformidad con el perfil del puesto, cargo y funciones, de personal policial.\nArtículo 105.- Una vez recibido el formato único de evaluación expedido por la Institución\nPolicial del personal capacitado y/o evaluado, el Centro emitirá el CUP, siempre que el resultado de la evaluación de control de confianza esté aprobada y vigente.\nAsimismo, procederá la actualización del CUP cuando el personal policial apruebe el proceso de evaluación de control de confianza con fines de promoción acreditando que cuenta con las capacidades y conocimientos para el desarrollo de su nuevo cargo.\nArtículo 106.- La emisión del CUP se realizará en un plazo no mayor a sesenta días naturales, contados a partir de la fecha en que se cumplan con los requisitos previstos en los artículos 96 y 102 del presente Reglamento.\nArtículo 107.- El CUP deberá contener los datos siguientes:\nI. Nombre completo del personal policial: (sin abreviaturas) apellido paterno, apellido materno y nombre(s);\nII. Fecha del proceso de evaluación de control de confianza: día/mes/año;\nIII. Fecha de conclusión de la capacitación en formación inicial o su equivalente:\ndía/mes/año;\nIV. Fecha de evaluación de competencias básicas o profesionales: día/mes/año;\nV. Fecha de evaluación del desempeño: día/mes/año;\nVI. Clave del Certificado Único Policial: 2TC1OF37LM0810/(RFC CON\nHOMOCLAVE)/37;\nVII. CUIP: Clave Única de Identificación Permanente;\nVIII. Fecha de emisión del Certificado Único Policial: día/mes/año, y\nIX. Vigencia del Certificado Único Policial: día/mes/año.\nArtículo 108.- La Institución Policial ingresará el CUP de cada uno de sus personal policial en el Registro Nacional de Personal de Seguridad Pública.\nArtículo 109. Para su identificación y registro, el CUP contendrá una clave alfanumérica, la de Certificación y Acreditación.\nArtículo 110.- El Centro será el responsable de remitir el CUP del personal evaluado a la\nInstitución Policial, el cual deberá entregar el documento original al personal policial y remitir copia al Centro en donde conste la firma de recibido del personal policial, dentro de los siguientes treinta días naturales.\nEn caso de que la Institución Policial incumpla con el envío del acuse de recibido del CUP, dentro del término establecido, el Centro deberá dar vista a la Contraloría correspondiente.\nLa Institución Policial incluirá copia del acuse del CUP en el expediente del personal policial.\nArtículo 111.- La vigencia del CUP será de tres años, contados a partir de la fecha de emisión.\nPara la actualización del CUP, las evaluaciones de control de confianza, competencias al término de la vigencia del CUP.\nARTÍCULO 112.- Si la Institución Policial omite canalizar oportunamente al personal policial para la evaluación de control de confianza y las evaluaciones de competencias básicas o profesionales y/o del desempeño para actualizar el CUP, el Centro deberá informar al Órgano Interno de Control de la institución para que inicie el procedimiento administrativo correspondiente.\nArtículo 113.- Procederá la cancelación del CUP en los supuestos siguientes:\nI. Que el personal policial resulte \"No Aprobado\" en el proceso de evaluación de control de confianza o del desempeño;\nII. En el caso de la evaluación de competencias básicas o profesionales, el integrante tendrá una oportunidad de someterse a la evaluación nuevamente, previa capacitación, en un periodo que no excederá de sesenta días hábiles, y\nIII. Que la Institución Policial, notifique al Centro, a través de la autoridad correspondiente, que el personal policial ha sido separado, removido, cesado, inhabilitado, destituido del cargo, o bien, por muerte, incapacidad permanente, jubilación o retiro.\nArtículo 114.- En caso de baja o impedimento de algún personal policial, la Institución\nPolicial notificará al Centro tal circunstancia, dentro de los treinta días naturales siguientes, debiendo precisar los datos siguientes:\nI. Nombre completo del Personal policial: (sin abreviaturas) apellido paterno, apellido materno y nombre(s);\nII. Clave del Certificado Único Policial: 2TC1OF37LM0810/(RFC CON\nHOMOCLAVE)/37;\nIII. Fecha de emisión del Certificado Único Policial: día/mes/año;\nIV. Motivo de la baja o impedimento del integrante de quien se trate;\nV. Fecha de la baja: día/mes/año, y\nVI. Nombre completo (sin abreviaturas) y cargo del servidor público competente para realizar la notificación.\nPersonal de Seguridad Pública, en un plazo no mayor a treinta días hábiles posteriores.\nArtículo 115.- El titular del Centro será la autoridad competente para autorizar la anotación de \"cancelación\" de un Certificado Único Policial en los registros correspondientes.\nSECCIÓN VII\nDel Reingreso\nArtículo 116.- Los Policías podrán reingresar por una sola vez al servicio, siempre y cuando reúnan los siguientes requisitos:\nI. Que exista acuerdo favorable por parte de la Comisión de Carrera;\nII. Que la separación del cargo haya sido voluntaria y que no haya transcurrido más de un año a partir de la baja voluntaria;\nIII. Que exista plaza vacante o de nueva creación; y\nIV. Que haya aprobado los exámenes relativos al Procedimiento de Desarrollo y Promoción\nGeneral del último grado en el que ejerció su función.\nArtículo 117.- Para efectos del reingreso, el policía que se hubiere separado voluntariamente del servicio mantendrá, en todo caso, la categoría, jerarquía y el nivel o grado académico que hubiere obtenido durante su carrera.\nArtículo 118.- Tendrán preferencia a concursar las vacantes los policías integrantes de la\nInstitución Policial y después el personal de reingreso.\nSECCIÓN VIII\nDe la Permanencia\nArtículo 119.- La permanencia es el resultado del cumplimiento constante de los requisitos establecidos en el presente Reglamento y demás normatividad aplicable, para continuar en el servicio activo de la Institución Policial; su incumplimiento será causa de separación del policía en los términos de este Reglamento y demás normatividad aplicable.\nArtículo 120.- Son requisitos de permanencia en la Institución Policial, además de los que se contengan en la Ley General, Ley Estatal y demás normatividad aplicable; los siguientes:\nI. Ser de notoria buena conducta.\nII. No haber sido condenado por sentencia irrevocable por delito doloso;\nIII. Mantener actualizado su Certificado Único Policial;\nIV. No superar la edad máxima de retiro que establezcan las disposiciones legales aplicables;\nV. Aprobar los cursos de formación, capacitación y profesionalización;\nVI. Aprobar los procesos de evaluación de control de confianza;\nVII. Aprobar las evaluaciones del desempeño;\nVIII. Abstenerse de consumir sustancias psicotrópicas, estupefacientes u otras que produzcan efectos similares;\nIX. No padecer alcoholismo;\nX. Someterse a exámenes para comprobar la ausencia de alcoholismo y el no uso de sustancias psicotrópicas, estupefacientes u otras que produzcan efectos similares;\nXI. No estar suspendido o inhabilitado, ni haber sido destituido por resolución firme como servidor público;\nXII. No ausentarse del servicio sin causa justificada, por un periodo de tres días consecutivos o de cinco días discontinuos en un término de treinta días, y\nXIII. Las demás que establezcan las disposiciones legales aplicables.\nArtículo 121. Dentro de la Carrera Policial todo el personal policial deberá someterse de manera obligatoria y periódica a las evaluaciones para la permanencia, en los términos y\nComisión de Carrera y la Comisión de Honor.\nArtículo 122. El proceso de permanencia contempla en la Carrera Policial: la formación continua; la evaluación de control y confianza, la evaluación del desempeño; la evaluación de competencias básicas y la renovación de la certificación.\nCAPÍTULO III\nDel Proceso de Desarrollo Profesional\nArtículo 123.- El Desarrollo Profesional es el proceso mediante el cual el personal policial con base en el mérito podrá ocupar plazas vacantes de igual o mayor jerarquía, en cualquier\nInstitución Policial y en las instituciones con las cuales exista convenio para tal propósito.\nArtículo 124.- El Desarrollo Profesional contendrá los procedimientos para la determinación de planes individualizados de carrera del personal policial, a efecto de identificar claramente las posibles trayectorias de desarrollo, permitiéndoles ocupar cargos de igual o mayor nivel jerárquico y sueldo, previo cumplimiento de los requisitos establecidos; por parte de los policías pertenecientes a la carrera policial.\nSECCIÓN I\nDel Plan Individual de Carrera\nArtículo 125.- El Plan individual de carrera, comprenderá la ruta profesional desde que el personal policial ingrese a la Institución Policial hasta su separación. Dicho Plan estará sentido de pertenencia, conservando la categoría y jerarquía que vaya obteniendo, a fin de infundirle certeza y certidumbre en la Carrera Policial.\nArtículo 126.- Una vez concluidos todos los procedimientos que contempla el proceso de ingreso, se elaborará un plan individual de carrera al personal policial considerando el perfil en el que se desenvuelva teniendo en cuenta su experiencia y mérito alcanzado, trazando un plan que considere:\nI. La formación continua\nII. Los cursos de capacitación que tenga que tomar por año;\nIII. La fecha de evaluaciones del desempeño;\nIV. Fechas de evaluaciones de habilidades, destrezas y conocimientos;\nV. Fechas de evaluaciones de Control de Confianza;\nVI. Estímulos, reconocimientos y recompensas a las que se haya hecho acreedor, y\nVII. Aplicación de sanciones con base en el régimen disciplinario.\nArtículo 127.- La Comisión de Carrera, en coordinación con la Institución Policial, deberán, a partir del Catálogo, establecer trayectorias de ascenso y promoción, así como sus respectivas reglas a cubrir por parte del personal policial.\nArtículo 128.- La movilidad en la Carrera Policial podrá seguir las siguientes trayectorias:\nI. Vertical o trayectorias de especialidad que corresponden al perfil del cargo en cuyas posiciones ascendentes, las funciones se harán más complejas y de mayor responsabilidad, y\nII. Horizontal o trayectorias laterales, que son aquellas que corresponden a otros cargos donde se cumplan condiciones de equivalencia, homologación, e incluso afinidad, entre los cargos que se comparan, a través de sus respectivos perfiles. En este caso, los policías que ocupen cargos equiparables podrán optar por movimientos laterales en otros cargos.\nArtículo 129.- Los policías podrán ser sujetos de movimientos o trayectorias laterales, en los casos que así lo soliciten; por necesidades del servicio para ser reubicados en otra área o unidad administrativa de la propia dependencia o de alguna otra, o cuando sus puestos se encuentren en proceso de desaparición con motivo de una reestructuración, observando los requisitos que al efecto determine la comisión de carrera:\nArtículo 130.- La Institución Policial deberá implementar acciones para promover entre sus integrantes que eleven sus niveles de escolaridad; sobre todo, en los casos que no hayan concluido los estudios de educación básica y media. Para los efectos anteriores, la Institución\nPolicial, podrá generar, acordar y signar convenios con instituciones académicas o institutos de educación.\nArtículo 131.- Los Policías tendrán el derecho de ascender de grado, siempre que acrediten contar con los cursos y demás requisitos que se requieran para su ascenso.\nArtículo 132.- La Comisión de Carrera, a través de la Institución Policial, deberán actualizar, en el Registro, la trayectoria de cada policía y los resultados que obtenga de las siguientes acciones:\nI. La capacitación que reciba para el mejor desempeño de las funciones que realiza en el puesto que ocupa, conforme al plan de carrera establecido por la Comisión de carrera;\nII. La certificación de capacidades y competencias, de conformidad con los planes de capacitación que a tal efecto sean establecidos;\nIII. La certificación de capacidades para el mejor desempeño de otros puestos de la Carrera\nPolicial;\nIV. Otros estudios que hubiera realizado el personal policial;\nV. Los resultados de la evaluación de su desempeño, obtenidos en los términos previstos en este Reglamento, incluyendo el cumplimiento de las funciones asignadas al puesto que ocupa, sus contribuciones al cumplimiento de los objetivos del área en la que preste sus servicios y sus aportaciones institucionales, y\nVI. El cumplimiento de su plan de carrera y la experiencia acumulada en la carrera policial.\nSECCIÓN II\nDe la Formación Continua\nArtículo 133.- La formación continua es el proceso permanente y progresivo de formación\nPolicial y contará con las siguientes etapas:\nI. Actualización. Proceso permanente que permite al personal asegurar, mantener y perfeccionar el dominio de conocimientos y habilidades para sus funciones y responsabilidades. Posibilita su desarrollo en la Carrera Policial, al permitirle ascender en los niveles jerárquicos de acuerdo con el área operativa en la que presta sus servicios.\nII. Especialización. Proceso de aprendizaje en campos de conocimiento particulares, que sean requeridos conforme al área de responsabilidad, destrezas y habilidades precisas o específicas del personal policial.\nIII. Alta dirección. Conjunto de programas educativos de alto nivel teórico, metodológico y técnico, orientado a la preparación y desarrollo de competencias, capacidades y habilidades para la planeación, dirección, ejecución, administración y evaluación de los recursos y medios que sustentan las funciones y actividades de las Instituciones de\nSeguridad Pública.\nArtículo 134.- La formación continua, se integra de los planes de estudio y actividades académicas encaminadas a lograr la actualización y perfeccionamiento de conocimientos, habilidades, destrezas, competencias, aptitudes y actitudes para el óptimo desempeño de sus funciones, así como de evaluaciones periódicas y certificación como requisito de permanencia en la Carrera Policial.\nArtículo 135.- Los planes de estudio estarán estructurados en unidades didácticas de de Seguridad Pública, a fin de homologar los planes y programas de profesionalización garantizando el eficiente desempeño de los policías.\nArtículo 136.- El personal policial estará obligado a tomar cursos de capacitación y todas aquellas actividades académicas encaminadas a su formación continua, las cuales se plan de carrera de cada personal policial, en función de las necesidades de formación que se\nPara el caso de los cadetes que tengan su nombramiento formal como Policías, deben contar continua.\nArtículo 137.- Los cursos de capacitación deberán responder al plan de carrera de cada policía desarrollo y promoción.\nArtículo 138.- La Academia será el establecimiento educativo donde se desarrollará la formación continua, mediante la cual se actualice y especialice a los Policías de la Institución\nPolicial.\nArtículo 139.- La Comisión de Carrera deberá realizar un estudio de detección de necesidades del personal policial y acorde con ello, podrá diseñar y establecer programas anuales de formación continua.\nArtículo 140.- La duración de la formación continua dependerá de las necesidades de capacitación, conforme a la carga horaria por curso que determina el Programa Rector y se llevarán a cabo de manera permanente o intermitente a lo largo del año.\nArtículo 141.- La formación continua se organizará conforme a las etapas, niveles de escolaridad y grados académicos que de manera coordinada establezcan en su caso la\nFederación, el Gobierno del Estado de Aguascalientes y el Municipio de Rincón de Romos, con la participación que corresponda a las dependencias responsables de la educación.\nDichas etapas, niveles de escolaridad y grados académicos de la Carrera Policial deberán tener la misma validez oficial de estudios en todo el territorio nacional.\nArtículo 142.- El Policía que haya concluido satisfactoriamente las actividades académicas de formación en las etapas, niveles de escolaridad y grado académico, referidas en los artículos anteriores, tendrá derecho a obtener la certificación, título, constancia, diploma, reconocimiento u el documento correspondiente; que deberá contar con validez oficial en todo el país, en términos de la Ley General.\nArtículo 143.- El desarrollo de los procesos de formación se realizará, en lo conducente, sobre las mismas bases de coordinación señaladas en el procedimiento de formación inicial.\nArtículo 144.- Los Policías, a través de la Institución Policial, podrán solicitar su ingreso en distintas actividades de formación, con el fin de desarrollar su propio perfil profesional y alcanzar a futuro distintas posiciones y promociones, siempre y cuando corresponda a su plan de carrera.\nArtículo 145.- Cuando el resultado de la evaluación de la formación continua de un integrante de la policía no sea aprobatorio, deberá presentarla nuevamente, en apego a lo establecido en el Manual de Competencias.\nEn ningún caso, ésta podrá realizarse en un período mayor a seis meses, transcurridos después de la fecha en que realizó la evaluación. De no aprobar la segunda evaluación, se considerará aplicable.\nArtículo 146.- La institución de formación deberá proporcionarle la capacitación necesaria antes de la siguiente evaluación.\nSECCION III\nCompetencias Básicas de la Función Policial y su Evaluación\nArtículo 147.- Las Competencias Básicas de la función policial son las habilidades, destrezas, aptitudes y conocimientos que el personal policial deben contar para el eficaz y eficiente desempeño de sus funciones, conforme a los perfiles aprobados por el Consejo Nacional de\nSeguridad Pública, de conformidad con el inciso A) del artículo 97 de la Ley General.\nArtículo 148.- Las competencias básicas de la función policial se encuentran agrupadas en siete áreas de conocimientos y habilidades:\nI. Acondicionamiento Físico y Uso de la Fuerza y legítima defensa;\nII. Armamento y Tiro Policial;\nIII. Conducción de Vehículo Policial;\nIV. Detención y Conducción de personas;\nV. Manejo de Bastón PR-24;\nVI. Operación de Equipos de Radiocomunicación y\nVII. Primer Respondiente.\nArtículo 149.- La Institución Policial tiene la obligación de mantener permanentemente capacitado y evaluado en competencias básicas de la función a la totalidad del personal que integra el estado de fuerza policial, por lo cual deberá programar anualmente su presupuesto para capacitar y evaluar a la totalidad de su estado de fuerza.\nArtículo 150.- Para el cumplimiento de lo establecido en el artículo anterior, la Institución\nPolicial deberá:\nI. Elaborar un diagnóstico para determinar el número total de integrantes que conforman el estado de fuerza operativo por perfil.\nII. Determinar el número de personal policial por perfil que han cursado la capacitación y vigencia de tres años.\nIII. Programar la Capacitación y Evaluación en Competencias Básicas de la Función Policial vencer.\nIV. Notificar a la Academia o Instituto, el personal que se capacitará y evaluará en\nCompetencias Básicas de la Función Policial, de acuerdo con el plan Municipal de capacitación, o de los compromisos asumidos con los recursos federales.\nV. Cubrir los requerimientos solicitados por la Academia o Instituto que capacitará y evaluará a los sustentantes.\nVI. Informar al SESNSP los resultados de la capacitación y evaluación en los formatos establecidos para tal efecto, de manera trimestral.\nVII. Verificar que los sustentantes propuestos cumplan con los requisitos establecidos en el\nManual de Competencias.\nVIII. Otorgar las facilidades necesarias al personal adscrito a la Institución Policial para que pueda desarrollar la actividad física necesaria para el desarrollo de sus funciones de manera óptima.\nArtículo 151.- La Institución Policial deberá coordinarse con las Academias o Institutos de formación, capacitación y profesionalización policial, para crear un plan anual que mantenga permanentemente capacitado y evaluado en Competencias Básicas de la Función a la totalidad del estado de fuerza policial.\nArtículo 152.- La capacitación y las evaluaciones deberán realizarse en total apego al\nPrograma Rector y al Manual de Competencias.\nArtículo 153.- El proceso de capacitación y evaluación de Competencias Básicas de la\nFunción se llevará a cabo en las Academias e Institutos de Formación y Capacitación en\nSeguridad Pública que cuenten con el Registro Nacional de Instancias Capacitadoras en\nSeguridad Pública, con instructores-evaluadores acreditados y con la infraestructura adecuada y recursos necesarios para tal efecto.\nArtículo 154.- Todo proceso de capacitación y evaluación de Competencias Básicas de la\nFunción deberá ser informado al SESNSP, aun cuando se realicen con recursos propios de la entidad federativa y/o municipio.\ntrimestral, debiendo cumplir con los procedimientos de validación y de verificación previstos en los Criterios de Implementación del Programa Rector.\nArtículo 155.- La capacitación enfocada al desarrollo y fortalecimiento de competencias con el perfil del puesto, misma que servirá como base de conocimiento para aprobar la evaluación de competencias.\nArtículo 156.- Durante la capacitación señalada en el artículo anterior se reforzarán los conocimientos que permitirán desarrollar las habilidades, técnicas y destrezas para el desempeño de la función, de acuerdo con los principios constitucionales en materia de seguridad pública y el respeto a los derechos humanos.\nArtículo 157.- La capacitación en Competencias Básicas de la Función Policial será impartida por instructores evaluadores con Acreditación vigente emitida por el SESNSP, de acuerdo personal policial.\nArtículo 158.- La evaluación de competencias básicas es la recolección, procesamiento y valoración de información orientada a determinar en qué medida el personal policial de la institución ha adquirido un conocimiento y dominio de una determinada competencia o conjunto de competencias a lo largo del proceso formativo, que permite conocer el grado, manejo y avance de los sustentantes.\nArtículo 159.- Para la evaluación de competencias básicas de la función se establecen los siguientes criterios:\nI. Acreditado. El sustentante que haya acreditado todas y cada una de las evaluaciones teóricas y prácticas en las competencias con un puntaje igual o mayor de 70/100.\nII. No acreditado. El sustentante que haya obtenido un puntaje menor a 70/100 en al menos una de las evaluaciones teóricas y prácticas en las competencias correspondientes.\nIII. No presentó. El sustentante que no realizó la Capacitación y/o Evaluación por causa justificada. Entendiéndose por causa justificada urgencia o emergencia médica, laboral o personal.\nArtículo 160.- En caso de que el personal policial haya obtenido el resultado de NO\nACREDITADO, la Institución Policial proveerá la capacitación en la competencia no acreditada y solicitará su evaluación de nueva cuenta en un plazo no mayor a seis meses. Una vez que el personal policial haya sido capacitado por segunda ocasión y resulte NO\nACREDITADO por segunda ocasión, la Institución Policial iniciará el procedimiento establecido en el Capítulo IV del presente Reglamento.\nArtículo 161.- Al término de la evaluación, se elaborará un Acta Circunstanciada del desarrollo del proceso, que dé cuenta del número de sustentantes evaluados, detallando el número de acreditados y no acreditados, así como los incidentes que en su caso se hayan presentado.\nEl Acta Circunstanciada deberá ser firmada por los instructores-evaluadores que realizó la evaluación, el representante de la Institución Policial y dos testigos, quienes preferentemente serán sustentantes del proceso de evaluación.\nArtículo 162.- La Academia o Instituto será responsable de impartir la capacitación y realizar procedimientos señalados en el Programa Rector y el Manual de Competencias.\nArtículo 163.- La vigencia de la evaluación de competencias básicas será de tres años, previos al término de la vigencia del CUP.\nSECCIÓN IV\nDe la Evaluación del Desempeño\nArtículo 164.- La Evaluación del Desempeño es el método mediante el cual se miden en y metas asignadas al personal policial, en apego a los principios constitucionales de legalidad, objetividad, eficiencia, profesionalismo, honradez y respeto a los derechos humanos, así como a la disciplina que rige su actuación y su contribución a los objetivos institucionales.\nTiene por objeto establecer los mecanismos de medición y valoración del desempeño y la productividad del personal policial, que será a su vez los parámetros para obtener ascensos, promociones, premios y estímulos, así como contribuir al diseño e implementación de las directrices de crecimiento y desarrollo profesional de los mismos.\nArtículo 165.- La evaluación del desempeño permite valorar, tanto en forma individual como colectiva, los aspectos cualitativos y cuantitativos de la actuación del personal policial, considerando su conocimiento, las habilidades, aptitudes, actitudes, capacidades, formación y su adecuación al puesto, la cual será obligatorias y periódicas como requisito de permanencia en la Carrera Policial.\nArtículo 166.- En la aplicación de la evaluación del desempeño, participarán la Comisión de\nCarrera, la Comisión de Honor, así como el superior jerárquico de cada personal policial a evaluar.\nLos superiores jerárquicos que evalúen al policía deberán contar con un grado superior, no mayor a dos niveles de la jerarquización terciaria de la corporación, respecto del personal a evaluar y tener una antigüedad mínima de tres meses en el puesto, a fin de que el proceso no pierda objetividad y veracidad.\nArtículo 167.- Todo el personal policial deberá someterse de manera obligatoria y periódica a la Evaluación del Desempeño, en los términos y condiciones que el presente Reglamento establece, así como las disposiciones jurídicas aplicables al caso. Para lo cual se deberán aplicar los instrumentos de evaluación que le proporcione el SESNSP, de acuerdo con el perfil que corresponda.\nArtículo 168.- La evaluación del desempeño será requisito indispensable para la continuidad en la Carrera Policial, sirviendo como criterio durante la ejecución de los procedimientos de promoción y para el otorgamiento de estímulos.\nArtículo 169. Los resultados de las evaluaciones del desempeño a que refiere la presente\nSección deberán capturarse en el Registro Nacional de Personal de Seguridad Pública, de conformidad con lo dispuesto en la Ley General.\nArtículo 170.- Corresponden a las instancias responsables de aplicar el proceso de evaluación del desempeño, las siguientes acciones:\nI. Comisión de Carrera\na) Coordinar la ejecución del programa de evaluación de acuerdo a la cantidad de personal policial previsto en los compromisos establecidos;\nb) Solicitar al área de recursos humanos la integración de los expedientes del personal policial a evaluar;\nc) Notificar a la Unidad de Asuntos Internos y a la Institución Policial el inicio del proceso de evaluación;\nd) Aplicar la evaluación en el apartado que le corresponda;\ne) Recabar la información de la evaluación realizada por la Comisión de Honor y por el superior jerárquico e integrar el resultado final de cada personal policial;\nf) Remitir los resultados al Centro, para que éste realice la carga de resultados en el\nRegistro Nacional de Personal de Seguridad Pública (RNPSP), y\ng) Solicitar a la Academia la capacitación para el personal policial que obtuvo resultados no satisfactorios.\nII. Comisión de Honor\na) Aplicar la evaluación en el apartado que le corresponda;\nb) Proponer a la Institución Policial los candidatos a recibir estímulos y recompensas, a causa de los buenos resultados obtenidos en la evaluación del desempeño;\nc) Analizar los casos en los que el resultado fue “NO SATISFACTORIO”, a fin de valorar la permanencia del policía en la institución;\nd) Revisar los casos de los policías que tengan en su expediente, alguna sanción o procedimiento de índole administrativo o legal, que pudiera impedirles obtener un\nDictamen “RECOMENDABLE” en su evaluación del desempeño;\ne) Revisar los casos de los policías que tengan en su expediente, alguna sanción o procedimiento de índole administrativo o legal, que pudiera ser determinante o causal de separación de la institución;\nf) Atender y resolver las inconformidades que pudieran surgir derivado de los resultados de la evaluación del desempeño, y\ng) Vigilar y garantizar que los superiores jerárquicos que aplican la evaluación del desempeño, la realicen con imparcialidad, objetividad y apego a la legalidad o, en su caso, establecer las sanciones correspondientes.\nIII. Superior jerárquico del personal policial a evaluar:\na) Aplicar la evaluación del desempeño con imparcialidad, objetividad y apego a la legalidad en el apartado que le corresponda;\nb) Proponer a la Comisión de Honor los candidatos a recibir estímulos y recompensas, a causa de los buenos resultados obtenidos en la evaluación del desempeño;\nc) Proponer a la Comisión de Carrera los candidatos a recibir capacitación, con base en su desempeño operativo, y\nArtículo 171.- El procedimiento para llevar a cabo la evaluación del desempeño será descrito\nInstitución Policial y deberá contemplar como mínimo los pasos siguientes:\nI. Verificar que el personal policial cuente con su CUIP.\nII. Integrar adecuadamente el expediente de cada personal policial a evaluar.\nIII. Remitir a los superiores jerárquicos, los instrumentos de evaluación del desempeño de cada integrante a evaluar.\nIV. Realizar la evaluación del desempeño conforme a los instrumentos y criterios establecidos en el Manual del Desempeño.\nV. Informar a la Comisión de Carrera la conclusión del proceso de evaluación del desempeño para que se convoque a sesión.\nVI. Verificar que el proceso se haya realizado con imparcialidad, objetividad y apego a la legalidad.\nVII. Notificar a los policías el resultado de la evaluación del desempeño cuando sea aprobatorio y no se encuentren irregularidades. En caso de resultados no aprobatorios o con irregularidades que amerite seguimiento, remitir los instrumentos de evaluación a la\nComisión de Honor.\nVIII. Instaurar los procedimientos administrativos correspondientes en los casos en que establecido en el Manual de Desempeño.\nIX. Resguardar los instrumentos de evaluación del desempeño.\nArtículo 172.- Cuando un integrante de alguna de las comisiones tenga una relación afectiva, familiar, profesional, una diferencia personal o de otra índole con el personal a evaluar que impida una actuación imparcial de su cargo, deberá excusarse ante el presidente de la comisión respectiva.\nArtículo 173.- La Evaluación del Desempeño deberá acreditar que el Policía ha desarrollado y mantiene actualizado el perfil del grado por competencia del reclutamiento, selección de aspirantes, formación inicial, ingreso, formación continua, así como de desarrollo y promoción, que se refieren en este Reglamento y demás normatividad aplicable.\nArtículo 174.- Dentro de la Carrera Policial de la Institución Policial, todos los Policías permanencia, de conformidad a los términos y condiciones que determine la Comisión de\nCarrera, con base en este Reglamento y demás disposiciones legales aplicables.\nArtículo 175.- La vigencia de la Evaluación del Desempeño será de tres años, contados a término de la vigencia del CUP.\nArtículo 176.- Los Policías de la Institución Policial, serán notificados a través de su superior jerárquico, del periodo en el que se llevará a cabo la evaluación del desempeño. Asimismo, se notificará a la Contraloría del inicio del proceso de evaluación del desempeño, así como al superior jerárquico del Policía.\nArtículo 177.- El resultado de la evaluación del desempeño del policía será aprobatorio cuando el policía evaluado obtenga calificación mínima de 7 (siete) y será no aprobatorio en el caso de que obtenga calificación inferior a 7 (siete).\nArtículo 178.- El policía que obtenga calificación mínima aprobatoria en la evaluación del desempeño en el rango “satisfactorio” deberá ser considerado en los programas de capacitación de la Institución policial, para fortalecer las áreas de oportunidad detectadas.\nArtículo 179. En el caso de que algún policía obtenga calificación no aprobatoria en la evaluación del desempeño deberá informarse de inmediato al Registro Nacional de Personal de Seguridad Pública para actualizar la vigencia del Certificado Único Policial.\nArtículo 180. La Comisión de Carrera entregará los resultados de las evaluaciones a la\nInstitución Policial para que se realice la carga de la información en el Registro Nacional de\nPersonal de Seguridad Pública.\nSECCIÓN V\nDe los Estímulos\nArtículo 181.- El régimen de estímulos es el mecanismo que tiene como fin fomentar la calidad, efectividad, lealtad e incrementar las posibilidades de promoción general entre los policías en servicio activo de la Institución Policial, mediante el reconocimiento de sus méritos, trayectoria ejemplar y acciones relevantes, que sean reconocidas por la sociedad y la Institución Policial.\nLa Comisión de Honor, es el órgano colegiado facultado para revisar los expedientes y hojas de servicio del personal policial, a efecto de dictaminar respecto a los estímulos y recompensas con los que pueden ser beneficiados los sujetos del presente Reglamento.\nel otorgamiento del mismo, la cual deberá ser agregada al expediente del integrante y, en su caso, con la autorización de portación de la condecoración o distintivo correspondiente.\nArtículo 182.- El estímulo se otorgará a los policías de la Institución, por acciones ejemplares que vayan más allá del deber, que ante circunstancias de ejecución, tiempo y lugar representen una conducta ejemplar que exalte los principios de legalidad, objetividad, eficiencia, profesionalismo, honradez y respeto a los derechos humanos.\nPor acciones ejemplares podrán considerarse, entre otras, las siguientes:\nI. Detención y puestas a disposición de probables responsables de la comisión de delitos, en los que los Policías hayan actuado con un alto concepto de lealtad, esfuerzo, sacrificio, honor, dignidad, moral, autoridad y disciplina.\nII. Acciones realizadas para prevenir y combatir los delitos que contribuyan a la disminución de los índices delictivos, en los que los Policías hayan actuado con un alto concepto de lealtad, esfuerzo, sacrificio, honor, dignidad, moral, autoridad y disciplina.\nIII. Acciones tendentes al rescate de personas, en los que los Policías hayan actuado con un alto concepto de lealtad, esfuerzo, sacrificio, honor, dignidad, moral, autoridad y disciplina.\nIV. La prestación de servicios en lapsos superiores a los diez, quince, veinte, veinticinco o treinta años, habiendo demostrado respeto a sus superiores, conducta honrosa, asimismo que sus acciones, merezcan el estímulo correspondiente.\nV. La conclusión de estudios de nivel superior o algún posgrado en el año en el que sea otorgado el reconocimiento o gratificación.\nArtículo 183.- Los estímulos a que se pueden hacer acreedores los Policías de Carrera son:\nI. Condecoración: presea o joya que galardona un acto o hechos específicos;\nII. Mención honorífica: es el gafete o insignia que se otorga al integrante por acciones sobresalientes o de relevancia no consideradas para el otorgamiento de condecoraciones;\nIII. Recompensa: remuneración de carácter económico, que se otorga dependiendo de las asignaciones presupuestarias para alentar e incentivar la conducta de los integrantes.\nIV. Distintivo: es la divisa o insignia con que la Institución reconoce al integrante que se destaque por actuación sobresaliente en el cumplimiento del servicio, disciplina o desempeño académico.\nArtículo 184.- Para el efecto del otorgamiento de estímulos, el Policía propuesto no deberá disciplinario ante la Comisión de Honor.\nArtículo 185.- El otorgamiento de un estímulo no es limitativo para que el personal policial pueda recibir cualquier otro reconocimiento. Los estímulos son únicos y personales.\nArtículo 186.- Los estímulos, en ningún caso se considerarán un ingreso fijo, regular o permanente, ni formará parte de las remuneraciones que perciba el personal policial en forma ordinaria.\nArtículo 187.- Para el otorgamiento de los estímulos y condecoraciones, se atenderá al procedimiento correspondiente, que se basará en lo siguiente:\nI. Se otorgarán a todo policía que realice acciones ejemplares en los términos del artículo 182 del presente Reglamento, sin distinción alguna, ya sea por jerarquía, zona de adscripción, sexo o actividad y servicio encomendado;\nII. Las condecoraciones y estímulos, se otorgarán previa convocatoria que la persona titular de la Institución Policial haga a todo el personal, la cual deberá ser publicada en los lugares más visibles de la dependencia, o a propuesta directa de algún superior jerárquico inmediato;\nIII. Una vez realizada la Convocatoria o la propuesta que se menciona, se llevará a cabo un registro general de los candidatos, esto lo llevará a cabo la Unidad de Asuntos Internos, quien hará del conocimiento de los integrantes de la Comisión de Honor, las circunstancias de cada policía, los cuales procederán a hacer una valoración y, en su caso, selección de aquellos policías que cumplan con los requisitos para obtener un premio de esta índole, con base en lo que dispone el presente Reglamento. Dichas\nConvocatorias o propuestas se harán una vez al año, salvo en casos sobresalientes o extraordinarios, que podrán llevarse a cabo más de una vez por año, a criterio propio de la Comisión de Honor, a solicitud y propuesta de los mandos medios y superiores, y, en su caso, por la Unidad de Asuntos Internos.\nIV. Los requisitos que en todo caso deberá de reunir el personal policial para este fin son:\na) Ser ciudadano mexicano por nacimiento en pleno goce y ejercicio de sus derechos;\nb) No tener más de un procedimiento administrativo activo en su contra ante la Unidad de Asuntos Internos;\nc) No contar con más de tres correctivos disciplinarios o sanciones, dentro del año en ejercicio;\nd) El personal policial que desee participar en la Convocatoria, deberá presentar la solicitud ante su superior jerárquico inmediato, para su registro; y en su caso, un escrito con una exposición de motivos y razones por las cuales considere que debe ser premiado, anexando la documentación respectiva que lo avale;\ne) Que esté al corriente en sus evaluaciones de control de confianza y las demás que establezcan la Ley General y la Ley Estatal;\nV. Para el otorgamiento de un estímulo o condecoración, la Comisión de Honor, en el procedimiento de selección y premiación deberá, en todo caso, verificar los antecedentes del personal policial seleccionado; es decir los relativos a la asistencia, puntualidad, buena conducta, antigüedad, disposición y eficacia en el servicio desempeñado.\nVI. Una vez analizados los expedientes personales de los policías y, en su caso, llevado a cabo el registro, así como la revisión de las manifestaciones de aquellos policías seleccionados por la Comisión de Honor, a través del Secretario Técnico del mismo, extraordinaria, en la que se discutirá y votará qué personal policial recibirá el beneficio, bajo qué condiciones y, en su caso, la fecha de entrega formal y pública de la condecoración o estímulo.\nVII. El resultado de la selección de los policías beneficiados con una condecoración o estímulo, será publicado inmediatamente después de la celebración de la sesión de la convocatorias previas, donde se informará a los interesados el tipo de estímulo o condecoración obtenida, lugar y fecha de su entrega formal u oficial, por parte de la persona titular de la Institución Policial.\nArtículo 188.- Cuando algún policía resulte seleccionado para recibir un estímulo económico, y en el transcurso de la entrega perdiera la vida con o sin motivo de su trabajo, dicho beneficio podrá ser reclamado y, en su caso, entregado a sus beneficiarios, los cuales deberán acreditar el parentesco a través de la documentación pertinente, tomando además en consideración el siguiente orden:\nI. Cónyuge;\nII. Concubina o Concubinario;\nIII. Hijos, y\nIV. Parientes colaterales hasta el cuarto grado.\nArtículo 189.- Las determinaciones que se emitan por parte de la Comisión de Honor en el ámbito de condecoraciones y estímulos, son inapelables, por tanto, no existe recurso o medio de defensa en su contra, y una vez publicadas serán firmes en su decisión y ejecución.\nSECCIÓN VI\nDe la Promoción\nArtículo 190.- Es el acto mediante el cual se otorga a los integrantes de las Instituciones\nPoliciales, el grado inmediato superior al que ostenten, dentro del orden jerárquico previsto en las disposiciones legales aplicables.\nLas promociones sólo podrán conferirse atendiendo a la normativa aplicable, y siempre que exista una plaza vacante o de nueva creación para la categoría jerárquica inmediata superior, correspondiente a su grado.\nLas promociones se orientarán bajo los criterios siguientes:\nI. Los resultados obtenidos en los programas de profesionalización;\nII. Los méritos demostrados en el desempeño de sus funciones;\nIII. Las aptitudes de mando y liderazgo\nIV. Los antecedentes en el registro de sanciones y correcciones disciplinarias;\nV. La antigüedad en el servicio.\nArtículo 191.- La promoción tiene como objeto preservar el principio de igualdad de resulten procedentes.\nArtículo 192.- Para lograr la promoción, el personal policial accederá por concurso de selección interna a la siguiente categoría, jerarquía o grado que les corresponda.\nArtículo 193.- Para participar en los concursos de desarrollo y promoción el personal policial deberá cumplir con los perfiles del puesto, y aprobar las evaluaciones que determine la normativa aplicable.\nArtículo 194.- La promoción sólo podrá llevarse a cabo cuando existan plazas vacantes o de nueva creación para la categoría o jerarquía que se pretenda cubrir; en todo caso, la Comisión de Carrera mediante sesión autorizará la emisión de la convocatoria dirigida a todo el personal que ostente el nivel inmediato inferior y que cumpla con los requisitos establecidos en el presente Reglamento y el Programa Rector, a fin de que se le practiquen las evaluaciones que correspondan.\nArtículo 195.- Para otorgar los ascensos en las categorías o jerarquías dentro de la Carrera\nPolicial de la Institución Policial, se procederá en orden ascendente desde la jerarquía de\nPolicía hasta la de Comisario, de conformidad con el orden jerárquico.\nArtículo 196.- Las categorías y jerarquías deberán relacionarse en su conjunto con los niveles de remuneración que les correspondan, procurando que entre un cargo inferior y el inmediato superior, existan condiciones de remuneración proporcionales y equitativas entre sí.\nArtículo 197.- Al policía que sea promovido, le será reconocido su nueva jerarquía o categoría mediante la expedición de la constancia de grado correspondiente.\nArtículo 198.- Los requisitos para que los policías, puedan participar en el procedimiento de promoción, serán señalados en la convocatoria respectiva. Éstos deberán encontrarse conforme a lo establecido en la Ley General, el presente Reglamento y las disposiciones normativas aplicables.\nArtículo 199.- Para la aplicación del procedimiento de promoción, la Comisión de Carrera elaborará los instructivos de operación en los que se establecerán, además de la convocatoria, como mínimo:\nI. Las plazas vacantes por jerarquía y categoría;\nII. El calendario de actividades, de recepción de documentos, de evaluaciones y de entrega de resultados;\nIII. La duración del procedimiento, indicando los horarios para las diferentes evaluaciones;\nIV. El temario de los exámenes académicos y bibliografía para cada categoría y jerarquía;\nV. Los exámenes académicos, temarios de estudio y bibliografía correspondientes a cada categoría y jerarquía;\nresultados de los exámenes para ascender a la siguiente jerarquía o categoría, y\nVII. Que, en caso de existir empate, el factor determinante para la promoción será la antigüedad en el servicio.\nArtículo 200.- Los policías que deseen participar en la Promoción General, deberán acreditar todos los requisitos ante la Comisión de Carrera, en los términos que se señalen en la convocatoria que corresponda.\nArtículo 201.- El procedimiento de promoción es obligatorio, con excepción de lo establecido en el presente Reglamento, en caso de no hacerlo procederá la baja.\nArtículo 202.- Las integrantes de la Institución Policial del sexo femenino que se encuentren en estado de gravidez y reúnan los requisitos para participar en la Promoción General, se les aplicarán las evaluaciones que determine la Comisión de Carrera. El estado de gravidez se acreditará mediante la exhibición de los exámenes médicos y clínicos correspondientes.\nLas evaluaciones mencionadas deberán en todo momento considerar lo necesario para preservar su integridad física y emocional.\nArtículo 203.- Los policías que participen en las evaluaciones para la Promoción, podrán ser excluidos del mismo, si se encuentran en algunas de las siguientes circunstancias:\nI. Inhabilitados por sentencia judicial ejecutoriada;\nII. Disfrutando de licencia para asuntos particulares;\nIII. Sujetos a un proceso penal;\nIV. Desempeñando un cargo de elección popular, y\nV. Las demás que se determinen en la convocatoria respectiva y demás disposiciones legales aplicables.\nArtículo 204.- La Comisión de Carrera, una vez que reciba los resultados de las evaluaciones del presente procedimiento, hará oficialmente del conocimiento del personal policial la procedencia o improcedencia del ascenso y procederá, en su caso, a llevar a cabo la promoción de que se trate, por lo que deberá realizar todas las acciones necesarias para su cumplimiento.\nSECCIÓN VII\nDe la Renovación de la Certificación\nArtículo 205.- La renovación de la certificación es el procedimiento mediante el cual el personal policial actualiza el CUP, programando, aplicando y aprobando las evaluaciones de control de confianza, competencias básicas o profesionales y del desempeño dentro de los seis meses previos al término de la vigencia del CUP.\nArtículo 206.- La renovación de la certificación, tendrá por objeto acreditar que el policía es apto para permanecer en la Institución y que cuenta con los conocimientos, el perfil, las habilidades y las aptitudes necesarias para el desempeño de su cargo. Ningún policía podrá permanecer en la Institución Policial, sin contar con el CUP y registro vigentes.\nArtículo 207.- El CUP deberá otorgarse en un plazo no mayor a sesenta días naturales contados a partir de la conclusión del proceso de certificación, a efecto de que sea ingresado en el Registro Nacional que para tal efecto se establezca.\nDicha certificación y registro tendrá una vigencia de tres años.\nArtículo 208.- Los integrantes de la institución policial, deberá someterse al proceso de evaluación en los términos del presente Reglamento, a fin de obtener la actualización del\nCUP y registro. La renovación es requisito indispensable para la permanencia del personal en la Institución Policial.\nArtículo 209- La renovación de la certificación, que otorgue el Centro deberá contener los requisitos y medidas de seguridad que para tal efecto acuerde el Centro Nacional de\nCertificación y Acreditación.\nEn todos los casos, incluyendo el de cancelación de registro, se deberán realizar las inscripciones que correspondan en el Registro Nacional de Personal de Seguridad Pública.\nArtículo 210.- Los Centros con la acreditación vigente serán competentes para emitir y actualizar el CUP al personal policial de la Institución Policial.\nArtículo 211.- La cancelación del certificado de los integrantes de las Instituciones Policiales procederá:\nI. Al ser separados de su encargo por incumplir con alguno de los requisitos de ingreso o permanencia a que se refiere la Ley General y demás disposiciones aplicables;\nII. Al ser removidos de su encargo;\nIII. Por no obtener la revalidación de su Certificado,\nIV. Por las demás causas que establezcan las disposiciones aplicables.\nSECCIÓN VIII\nDe las Licencias, Permisos y Comisiones\nArtículo 212.- La licencia es el periodo que se concede al policía, previa autorización del superior jerárquico y con el visto bueno del titular de la Institución Policial, para la separación temporal del servicio, salvaguardando sus derechos laborales.\nArtículo 213.- Las policías que se encuentren en estado de gravidez, gozarán de 90 días de descanso. Estos días se podrá dividir en dos periodos – durante y después del embarazo-; o bien, se podrán utilizar la totalidad de los días después del parto.\nelección de su descanso; por ningún motivo le será impuesto.\nLos 90 días de descanso también aplicarán en el caso de que se compruebe que se adoptó a un infante.\nArtículo 214.- El o la policía que compruebe que su pareja se encuentra en estado de gravidez, gozará de 20 días naturales de descanso, contados a partir del nacimiento del infante.\nEstos días también aplican en caso de que compruebe que adoptó a un infante.\nArtículo 215.- Las licencias que se concedan a los Integrantes de la Carrera Policial, son las siguientes:\nI. Licencia ordinaria es la que se concede a solicitud del Policía, de acuerdo con las necesidades del servicio y por un lapso máximo de 90 días y por única ocasión, para atender asuntos personales. Sólo podrá ser concedida por los superiores, con la aprobación del Titular de la Institución Policial y sin goce de sueldo.\nII. Licencia extraordinaria es la que se concede a solicitud del Policía y a juicio del Titular de la Institución Policial, para separarse del servicio activo, con el fin de desempeñar exclusivamente cargos de elección popular o de confianza. Durante el tiempo que dure la misma, no tendrá derecho a recibir percepciones de ninguna índole ni a ser promovido.\nIII. Licencia por enfermedad, la cual se regirá por las disposiciones legales aplicables.\nIV. Licencia de paternidad, se otorga una licencia con goce de sueldo por el periodo de 20 días naturales, contados a partir del nacimiento o adopción de sus hijas e hijos.\nLas licencias previstas en este artículo, estarán sujetas a los lineamientos internos de la\nInstitución Policial y en atención a las necesidades de la Carrera Policial.\nArtículo 216.- El Permiso es la autorización por escrito que el superior jerárquico podrá otorgar a un policía para ausentarse de sus funciones, con goce de sueldo.\nArtículo 217.- La comisión es la instrucción por escrito o verbal que el superior jerárquico da a un integrante para que cumpla un servicio específico, por tiempo determinado, en un lugar diverso al de su adscripción o de su centro de trabajo, de conformidad con las necesidades del servicio.\nArtículo 218.- Los Policías comisionados a unidades especiales serán considerados servidores de carrera, una vez concluida su comisión se reintegrarán al servicio sin haber perdido los derechos correspondientes.\nCAPÍTULO IV\nDel Proceso de Separación\nArtículo 219.- La separación es el acto mediante el cual la Institución Policial da por terminada la relación administrativa, cesando los efectos del nombramiento entre ésta y el personal policial, de manera definitiva dentro de la Carrera Policial.\nArtículo 220.- Las causales de separación serán:\nI. Ordinarias, que pueden derivarse de la renuncia formulada por el policía; la incapacidad permanente para el desempeño de las funciones; la pensión por Jubilación, la muerte del policía y las demás que se establezcan en los dispositivos legales aplicables al caso.\nII. Extraordinarias, que pueden derivarse del incumplimiento de los requisitos de permanencia, o cuando en los procesos de promoción concurran las siguientes circunstancias:\na) Si hubiere sido convocado a tres procesos consecutivos de promoción sin que haya participado en los mismos, o que, habiendo participado en dichos procesos, no imputables a él;\nb) Que haya alcanzado la edad máxima correspondiente a su jerarquía, de acuerdo con lo establecido en las disposiciones aplicables, y\nc) Que del expediente del integrante no se desprendan méritos suficientes a juicio de las\nComisiones para conservar su permanencia.\nTambién es causa extraordinaria de separación la remoción, por incurrir en responsabilidad en el desempeño de sus funciones o incumplimiento de sus deberes, de conformidad con las disposiciones relativas al régimen disciplinario.\nArtículo 221.- Durante el proceso de separación, el policía entregará al funcionario designado para tal efecto, toda la información, documentación, equipo, materiales, identificaciones, valores u otros recursos que hayan sido puestos bajo su responsabilidad o custodia mediante acta de entrega recepción.\nArtículo 222.- La separación del policía por incurrir en incumplimiento de los requisitos de permanencia se realizará mediante el siguiente procedimiento:\nI. El superior jerárquico deberá presentar queja fundada y motivada ante la Comisión de\nHonor, en la cual deberá señalar el requisito de permanencia que presuntamente haya sido incumplido por el policía, adjuntando los documentos y demás pruebas que considere pertinentes;\nII. La Comisión de Honor notificará la queja al policía y lo citará a una audiencia que deberá efectuarse dentro de los quince días siguientes a la citación, para que manifieste lo que a su derecho convenga, adjuntando los documentos y demás elementos probatorios que estime procedentes;\nIII. El superior jerárquico podrá suspender temporalmente al policía, siempre que a su juicio causando perjuicio o trastorno al servicio para los policías de la Institución Policial, hasta en tanto la Comisión de Honor resuelva lo conducente, y\nIV. Una vez desahogada la audiencia y agotadas las diligencias correspondientes, la\nComisión de Honor, resolverá sobre la queja respectiva.\nArtículo 223.- La remoción del policía, por incurrir en responsabilidad en el desempeño de sus funciones o incumplimiento de sus deberes, se realizará mediante el siguiente procedimiento:\nI. Se iniciará de oficio o por denuncia presentada por el superior jerárquico, ante la\nComisión de Honor, encargado de la instrucción del procedimiento;\nII. Las denuncias que se formulen deberán estar apoyadas en pruebas documentales o denunciado;\nIII. Se enviará una copia de la denuncia y sus anexos al policía, para que en un término de quince días hábiles formule un informe sobre los hechos y rinda las pruebas correspondientes. El informe deberá referirse a todos y cada uno de los hechos comprendidos en la denuncia, afirmándolos, negándolos, expresando los que ignore por no ser propios, o refiriéndolos como crea que tuvieron lugar. Se presumirán confesados los hechos de la denuncia sobre los cuales el denunciado no suscitare explícitamente controversia, salvo prueba en contrario;\nIV. Se citará al policía a una audiencia en la que se desahogarán las pruebas respectivas, si las hubiere, y se recibirán sus alegatos, por sí o por medio de su defensor;\nV. Una vez verificada la audiencia y desahogadas las pruebas, la Comisión de Honor resolverá en sesión sobre la inexistencia de la responsabilidad o imponiendo al responsable la sanción de remoción. La resolución se le notificará al interesado;\nVI. Si del informe o de los resultados de la audiencia no se desprenden elementos suficientes para resolver o se advierten otros que impliquen nueva responsabilidad a cargo del policía denunciado o de otras personas, se podrá disponer la práctica de investigaciones y acordar, en su caso, la celebración de otra u otras audiencias, y\nVII. En cualquier momento, previo o posterior a la celebración de la audiencia, el superior jerárquico, podrán determinar la suspensión temporal del policía, siempre que a su juicio así convenga para la conducción o continuación de las investigaciones, la cual cesará si así lo resuelve la Comisión de Honor, independientemente de la iniciación, continuación o conclusión del procedimiento a que se refiere este artículo. La suspensión no prejuzga sobre la responsabilidad que se impute, lo cual se hará constar expresamente en la determinación de esta.\nel goce de sus derechos.\nArtículo 224.- En el caso de separación, remoción, baja o cualquier otra forma de terminación del servicio que haya sido injustificada, la Institución Policial sólo estará obligada a pagar la indemnización y demás prestaciones a que tenga derecho, sin que en ningún caso proceda su reinstalación.\nTÍTULO CUARTO\nDel Régimen Disciplinario\nArtículo 225.- El régimen disciplinario es el mecanismo que tiene por objeto asegurar que la conducta de los sujetos al presente Reglamento, se rijan acorde a las disposiciones legales constitucionales, estatales y municipales según corresponda, a las órdenes de sus superiores jerárquicos, a los altos conceptos de honor, justicia y ética; así como que se conduzcan estrictamente bajo los principios constitucionales de legalidad, eficiencia, profesionalismo y honradez.\nArtículo 226.- El régimen disciplinario permite aplicar las sanciones o correctivos disciplinarios a que se haga acreedor el policía que transgreda los principios de actuación, falte a sus deberes y obligaciones, viole las leyes, las normas disciplinarias aplicables y desobedezca órdenes de su superior jerárquico. Se hará acreedor a las sanciones o correctivos disciplinarios, previstos en la Ley Estatal y su Reglamento, así como a la normativa aplicable que corresponda a los deberes y conducta policial. Dentro de las sanciones y correctivos disciplinarios podrán considerarse las siguientes:\nI. Sanciones\na) Cambio de adscripción: Como sanción derivada del procedimiento respectivo, se ordenará por la Comisión de Honor o autoridad respectiva cuando el comportamiento del personal policial afecte la disciplina y la buena marcha del grupo al que esté adscrito;\nb) Suspensión temporal de funciones: Esta sanción será aplicada en contra del personal policial que incurra en faltas cuya naturaleza no amerite la destitución o remoción de la relación administrativa. La suspensión a que se refiere este inciso será sin la percepción de su retribución y no podrá exceder de treinta días naturales, y se tomarán en consideración las causas que la motiven, sin que signifique su remoción.\nc) Remoción de la relación laboral: Consiste en dejar sin efecto el nombramiento por en la Leyes aplicables al caso.\nII. Correctivos Disciplinarios\na) Amonestación: Es el acto por el cual el superior jerárquico advierte al subalterno la omisión o falta en el cumplimiento de sus deberes, conminándolo a corregirse. La amonestación será por escrito y, por tanto, se dejará constancia en el expediente del personal policial como antecedente de su conducta, y mandos superiores de la Institución Policial de que se trate.\nCAPÍTULO I\nDe la Disciplina y las Sanciones\nArtículo 227.- La disciplina es la base de la integración, funcionamiento y organización de la Carrera Policial, que debe preservarse como principio de orden y obediencia que regula la leyes, reglamentos aplicables, bandos de policía y gobierno, órdenes de sus superiores jerárquicos, así como a la obediencia y al alto concepto del honor, de la justicia y de la ética.\nArtículo 228.- La disciplina es la norma a la que los policías deben ajustar su conducta. Tiene como bases la obediencia, un alto concepto del honor de la justicia y de la ética profesional;\npor objeto, el fiel y exacto cumplimiento de los deberes que prescriben las leyes, reglamentos y demás normatividad correspondiente al desempeño policial.\nArtículo 229.- La disciplina demanda respeto y consideración mutua entre el superior y sus subordinados, el infractor de este precepto será severamente sancionado.\nArtículo 230.- Es deber del superior, ser ejemplo, adiestrar y dirigir a los Policías que la\nInstitución Policial pone bajo su mando.\nArtículo 231.- Los policías, además de los deberes establecidos en la Ley General, deberán acatar lo siguiente:\nI. Conocer la escala jerárquica de la Institución, debiendo guardar a los superiores, subordinados o iguales el respeto y la consideración debida.\nII. Responder, sobre la ejecución de las órdenes directas que reciba, a quien emitió́ dicha orden y en caso de no recibir restricción sobre el conocimiento de esa instrucción, a cualquier superior que por la naturaleza de la orden deba conocer sobre su cumplimiento;\nIII. Portar su identificación oficial, así como los uniformes, insignias y equipo reglamentario que le ministre la Institución Policial, mientras se encuentre en servicio, si las necesidades de éste así lo requieren;\nIV. Apoyar con el personal bajo su mando, a las autoridades que así lo soliciten, conforme a las disposiciones aplicables, en caso de situaciones de grave riesgo, catástrofes o desastres;\nV. Realizar las detenciones que procedan, privilegiando la persuasión, cooperación o advertencia, con el fin de mantener la observancia de la ley, los derechos humanos reconocidos en la Constitución Federal restaurar el orden y la paz públicos, y combatir el delito;\nVI. Proporcionar al público su nombre cuando se lo solicite y mostrar su identificación de manera respetuosa y cortés en el desempeño de su servicio;\nVII. Abstenerse de ordenar o realizar la detención de persona alguna sin cumplir con los requisitos previstos en los ordenamientos constitucionales y legales aplicables;\nVIII. Abstenerse de convocar o participar en cualquier práctica de inconformidad que afecte las actividades de la Institución Policial, actos de rebeldía o indisciplina contra el mando o alguna otra autoridad;\nIX. Abstenerse de emitir órdenes que menoscaben la dignidad de quien las reciba, o que sean contradictorias, injustas o impropias;\nX. Siempre que se use la fuerza pública, se hará de manera racional, congruente, oportuna y con respeto a las garantías individuales, en términos de las disposiciones legales, normativas y administrativas que al efecto se emitan.\nArtículo 232.- Las sanciones serán impuestas al policía, por la Comisión de Honor, conforme a lo establecido en el presente Reglamento, por violaciones o faltas a los deberes establecidos en la Ley General, Ley Estatal, y demás disposiciones legales aplicables.\nArtículo 233.- Para poder determinar la posible falta del policía y poder acreditar su responsabilidad y la correspondiente sanción, se tendrá que observar el siguiente procedimiento:\nI. Se iniciará de oficio o bien mediante la queja presentada por la ciudadanía o por algún integrante de la corporación ante la Unidad de Asuntos Internos o el área encargada de la integración e investigación de la presunta transgresión a la normatividad.\nII. Se enviará una copia de la denuncia y sus anexos al policía, para que en un término de quince días hábiles formule un informe sobre los hechos y rinda las pruebas correspondientes. El informe deberá referirse a todos y cada uno de los hechos comprendidos en la denuncia, afirmándolos, negándolos, expresando los que ignore por no ser propios, o refiriéndolos como crea que tuvieron lugar. Se presumirán confesados los hechos de la denuncia sobre los cuales el denunciado no suscitare explícitamente controversia, salvo prueba en contrario;\nIII. Se citará al policía a una audiencia en la que se desahogarán las pruebas respectivas, si las hubiere, y se recibirán sus alegatos, por sí o por medio de su defensor;\nIV. Una vez que se realizaron las investigaciones correspondientes y se integró el expediente; éste será remitido a la Comisión de Honor.\nV. La Comisión de Honor resolverá en sesión sobre la inexistencia de la responsabilidad o imponiendo al responsable la sanción pertinente.\nVI. Si del informe o de los resultados de la audiencia no se desprenden elementos suficientes policía denunciado o de otras personas, se podrá disponer la práctica de investigaciones y acordar, en su caso, la celebración de otra u otras audiencias, y\nVII. El tiempo, desde que se recibe la queja hasta que se emite resolución por parte de la\nComisión de Honor, no podrá ser mayor a cuatro meses.\nArtículo 234.- Serán causas justificadas de remoción, sin responsabilidad para la Institución\nPolicial y por consiguiente sin indemnización para el policía:\nI. Cometer falta grave a los principios de actuación, deberes y obligaciones previstos en este Reglamento y demás normatividad aplicable, para las instituciones de seguridad pública;\nII. Infligir, tolerar y permitir actos de tortura, sanciones crueles, inhumanas y degradantes, aun cuando se trate de una orden superior o se argumenten circunstancias especiales, tales como amenaza a la seguridad pública, urgencia de las investigaciones o cualquier otra;\nIII. Faltar a sus labores por tres o más días, en un período de treinta días naturales, sin permiso del Titular de la Institución Policial o sin causa justificada;\nIV. Abandonar injustificadamente el servicio asignado;\nV. Resolución de autoridad competente que le impida continuar con el desempeño material de su servicio;\nVI. No cumplir con diligencia el servicio que tenga encomendado y abstenerse de cualquier acto u omisión que cause la suspensión o deficiencia de dicho servicio o implique el ejercicio indebido de un empleo, cargo o comisión;\nVII. Incurrir en faltas de probidad y honradez durante el servicio, o cometer actos inmorales;\nVIII. No observar buena conducta, ni respetar la persona y órdenes de sus superiores jerárquicos;\nIX. Portar el arma a su cargo fuera del servicio o dentro del mismo, para un fin distinto a la seguridad pública;\nX. Poner en peligro a los particulares o a otros integrantes de las instituciones de seguridad pública a causa de imprudencia, descuido o negligencia;\nXI. Asistir a sus labores bajo el influjo de bebidas alcohólicas, sustancias psicotrópicas o estupefacientes o por consumirlas durante el servicio o en su centro de trabajo;\nXII. Consumir cualquier tipo de droga, psicotrópico, enervante, estupefaciente fuera o dentro del servicio;\nXIII. No obedecer sistemática e injustificadamente las órdenes que reciba de sus superiores con motivo del servicio que presta;\nXIV. No custodiar y conservar la documentación e información que por razón del cargo o comisión esté a su cuidado o a la cual tenga acceso;\nXV. Revelar asuntos secretos o reservados de los que tengan conocimiento, sin el consentimiento de su superior jerárquico;\nXVI. Presentar por sí o interpósita persona, documentación alterada o falsificada;\nXVII. Incumplir en forma reiterada con los objetivos y metas programáticas específicas que le correspondan;\nXVIII. Aplicar a sus subalternos, en forma dolosa o reiterada, correctivos disciplinarios notoriamente injustificados;\nXIX. Obligar por cualquier motivo a sus subalternos a entregarles dinero o cualquier otro tipo de dádivas;\nXX. Incumplir la prohibición de no ser socio, propietario o empleado por sí o por interpósita persona de empresas de seguridad;\nXXI. Negar la información oficial que le sea solicitada por autoridades y órganos públicos autorizados;\nXXII. Solicitar, aceptar o recibir por sí o por interpósita persona, en el ejercicio de sus funciones, dinero u objetos, mediante enajenación a su favor, o en precio ordinario, o cualquier donación, empleo, cargo o comisión para sí, o para terceras personas;\nXXIII. No acreditar las evaluaciones y exámenes de control de confianza;\nXXIV. No atender con diligencia las instrucciones, requerimientos o resoluciones que reciba de otras autoridades o de sus titulares;\nXXV. No denunciar por escrito ante la autoridad correspondiente, los actos u omisiones que en ejercicio de sus funciones cometa algún servidor público, que pueda constituir responsabilidad administrativa o de cualquier otra naturaleza, en los términos de la\nLey Estatal y otros ordenamientos aplicables;\nXXVI. Aprovechar la posición que su cargo o comisión le confiere para inducir a que otro servidor público efectúe, retrase u omita realizar algún acto de su competencia, que le reporte cualquier beneficio, provecho o ventaja para sí, su cónyuge o parientes consanguíneos hasta el cuarto grado, por afinidad o civiles, o para terceros con los que tenga relaciones profesionales, laborales o de negocios, o para socios o sociedades de las que el Servidor Público o las personas antes referidas formen o hayan formado parte;\nXXVII. Ser condenado a pena de prisión resultado de una sentencia ejecutoriada;\nXXVIII. Incurrir en alguna de las prohibiciones, establecidas en la ley de la materia;\nXXIX. Causar intencionalmente daño o destrucción de material, herramientas, vestuario, equipo, vehículos y en general todo aquello propiedad de la corporación, de sus compañeros y demás personal de la misma;\nXXX. Ser declarado responsable en cualquiera de los procesos instaurados en su contra, relativos a las causales contenidas en el presente artículo, y\nXXXI. Las demás que señalen otros ordenamientos jurídicos aplicables.\nCAPÍTULO II\nDel Recurso de Rectificación en la Carrera Policial\nArtículo 235.- El Recurso de Rectificación en la Carrera Policial procederá en contra de las resoluciones emitidas por la Comisión de Carrera a través del siguiente procedimiento:\nI. El Cadete o policía promovente interpondrá dentro del término de tres días hábiles contados a partir de la notificación de la determinación a impugnar, el recurso por escrito, expresando el acto que impugna, los agravios que fueron causados y las pruebas que considere pertinentes, siempre que estén relacionadas con los puntos controvertidos;\nII. Las pruebas que se ofrezcan deberán estar relacionadas con cada uno de los hechos controvertidos. Se admitirán toda clase de pruebas con excepción de la confesional, y las público;\nIII. Las pruebas documentales se tendrán por no ofrecidas por el cadete o policía, si no se acompañan al escrito en el que se interponga el recurso, y sólo serán recabadas por la autoridad, en caso de que las documentales obren en el expediente en que se haya originado la resolución que se recurre;\nIV. La Comisión de Carrera podrá solicitar que rindan los informes que estime pertinentes, todas y cada una de las personas que hayan intervenido en la selección, en el desarrollo y promoción, en la aplicación de sanciones, correcciones disciplinarias, remoción y la separación;\nV. La Comisión de Carrera acordará lo que proceda sobre la admisión del recurso y de las pruebas que hubiere ofrecido el cadete o policía, ordenando el desahogo de las mismas dentro del plazo de diez días hábiles.\nVI. Vencido el plazo para el rendimiento de pruebas, la Comisión de Carrera, dictará la resolución que proceda en un término no mayor a quince días hábiles.\nArtículo 236.- La Comisión de Carrera, a través del Secretario Técnico, llevará a cabo las diligencias y actuaciones necesarias y conducentes para la debida substanciación del recurso, debiendo levantar constancia por escrito de todas y cada una de las actuaciones, mismas que se integrarán de forma secuencial, asignándose un número de expediente a cada uno de los recursos instaurados.\nArtículo 237.- Contra las resoluciones que se dicten en el presente medio de impugnación, no procederá recurso alguno.\nTÍTULO QUINTO\nDE LOS ÓRGANOS COLEGIADOS\nArtículo 238.- Para el correcto funcionamiento del Servicio Profesional de Carrera Policial, la coordinación de acciones, la homologación de la función policial y la seguridad jurídica de los integrantes; la Institución Policial contará con los órganos colegiados siguientes:\nI. La Comisión del Servicio Profesional de Carrera; y,\nII. La Comisión de Honor.\nCAPÍTULO I\nDe la Comisión del Servicio Profesional de Carrera\nArtículo 239.- La Comisión de Carrera es un Órgano Colegiado autónomo en sus funciones y resoluciones, gozará de las más amplias facultades para efectos del desarrollo, implementación, ejecución y seguimiento de la Carrera Policial, en los términos de este\nReglamento.\nArtículo 240.- La Comisión de Carrera estará integrada por:\nI. Un Presidente que será designado por el (titular de la Institución Policial o el Presidente\nMunicipal Constitucional), quien tendrá voto de calidad.\nII. Un Secretario Técnico que será designado por el presidente de la comisión de carrera.\nIII. Dos Vocales Técnicos:\na) Un representante de los mandos de la Institución Policial\nb) Un representante del personal operativo de la Institución Policial\nIV. Cuatro vocales que serán los representantes de las siguientes áreas:\na) Recursos humanos o área administrativa equivalente.\nb) Servicio Profesional de Carrera o área administrativa equivalente.\nc) Profesionalización o capacitación o área administrativa equivalente.\nd) Órgano Interno de Control o equivalente.\nTodos los integrantes de Comisión de Carrera, contarán con voz y derecho a voto. El cargo cómo integrante de la Comisión de Carrera será honorifico, por lo que no percibirán retribución, emolumento o compensación alguna por el desempeño de sus funciones;\ndebiéndose desempeñar, con responsabilidad, compromiso, espíritu de servicio y eficiencia en todas y cada una de las funciones que le sean inherentes.\nPor cada uno de los miembros integrantes de la Comisión de Carrera se designará un suplente, teniendo las mismas atribuciones que el miembro propietario.\nArtículo 241.- Los integrantes de la Comisión de Carrera, sólo podrán ser removidos o sustituidos en los casos siguientes:\nI. Por actos u omisiones que afecten la integridad y decoro de la Comisión de Carrera y/o de la Institución Policial\nII. La comisión de delitos o faltas graves en el ejercicio de sus funciones o fuera del servicio;\nIII. Por renuncia o causa de baja de la Institución Policial; y\nIV. Solicitud de excusa al cargo, previamente autorizada por la Comisión de Carrera.\nArtículo 242.- La Comisión de Carrera tendrá las siguientes atribuciones:\nI. Administrar, coordinar, desarrollar y evaluar el Servicio Profesional de Carrera\nPolicial.\nII. Aprobar y ejecutar las estrategias y mecanismos que se deriven de los procesos de reclutamiento, selección, ingreso, formación, certificación, permanencia, evaluación, promoción, estímulos y separación;\nIII. Constituir para el adecuado desempeño de sus funciones, comités o grupos de trabajo sobre los procedimientos relativos a la Carrera Policial;\nIV. Designar a los miembros de los comités o grupos de trabajo;\nV. Autorizar los planes y programas de Profesionalización que contendrá los aspectos de formación, capacitación, adiestramiento y actualización, con apoyo y seguimiento del\nSESNSP;\nVI. Verificar, a través del área competente, el cumplimiento de los requisitos de ingreso y permanencia del personal policial que integra la Carrera Policial, para tal efecto, tendrá la facultad para ordenar y programar las evaluaciones que considere pertinentes;\nVII. Aprobar los procedimientos y mecanismos para el otorgamiento de los estímulos, conforme a la suficiencia presupuestal autorizada, para los policías que integran la\nCarrera Policial;\nVIII. Validar el otorgamiento de estímulos a los y las policías;\nIX. Establecer los procesos correspondientes a las promociones de los y las policías, conforme a la existencia de plazas disponibles y grados vacantes;\nX. Aprobar y validar el otorgamiento de los nombramientos de grado;\nXI. Otorgar por necesidades propias de la función policial, la dispensa en algunos de los requisitos de las convocatorias relativas al Servicio;\nquienes se hayan separado de su cargo;\nXIII. Conocer y resolver los procedimientos relativos a la separación extraordinaria, por el incumplimiento de los requisitos de permanencia que señala la Ley;\nXIV. Conocer y resolver los Recursos de Rectificación;\nXV. Resolver lo concerniente a las solicitudes de los policías sobre su retiro por jubilación y demás causas la establezca la normatividad aplicable.\nXVI. Establecer la coordinación con todas las demás autoridades, instituciones, órganos colegiados o áreas administrativas u operativas de la Institución Policial cuyas atribuciones y actividades estén relacionadas con la Carrera Policial.\nXVII.Sesionar para llevar a cabo el proceso de evaluación del desempeño.\nXVIII. Revisar los expedientes de evaluación del desempeño\nXIX. Notificar el resultado de la evaluación del desempeño al personal policial cuando sea aprobatorio y no se encuentren inconsistencias.\nXX. Remitir los expedientes de evaluación del desempeño a la Comisión de Honor, en los casos de resultados no aprobatorios o que presenten alguna irregularidad o inconsistencia.\nXXI. Las demás que señalen los ordenamientos aplicables y el presente Reglamento, así como las que sean necesarias para el óptimo funcionamiento de la Carrera Policial y para el mejor desempeño de sus funciones.\nArtículo 243.- Serán facultades del Presidente de la Comisión de Carrera las siguientes:\nI. Declarar quórum legal de las sesiones ordinarias y extraordinarias, emitiendo en caso de empate su voto de calidad;\nII. Acordar las convocatorias a sesiones ordinarias y extraordinarias de la Comisión;\nIII. Autorizar el contenido de las convocatorias y órdenes del día de las sesiones de la\nComisión e instruir al Secretario Técnico su remisión a los y las integrantes de esta;\nIV. Presidir y dirigir las sesiones ordinarias y extraordinarias de la Comisión de Carrera;\nV. Convocar, por conducto del Secretario Técnico, a las reuniones de la Comisión.\nVI. Declarar abiertas las sesiones de la Comisión;\nVII. Fungir como moderador en las discusiones y cuidar que las sesiones se desarrollen de manera ordenada;\nVIII. Vigilar que se cumplan los acuerdos y resoluciones de la Comisión de Carrera;\nIX. Proponer los mecanismos que permitan el mejor funcionamiento de la Comisión de\nCarrera.\nX. Servir de enlace entre los Gobiernos Federal, Estatal y Municipal en asuntos relacionados con incorporación de normas, criterios y programas derivados del\nSistema Nacional de Seguridad Pública, en el ámbito de su competencia y en términos de la normatividad aplicable;\nXI. Rendir los informes previos y justificados en los juicios de amparo en que se señale como autoridad responsable a la Comisión de Carrera;\nXII. Analizar las propuestas presentadas por el Secretario Técnico, respecto de estudios, investigaciones y proyectos específicos en materia de profesionalización, Carrera, a fin de someterlo a consideración del Pleno;\nXIII. Suscribir los acuerdos y resoluciones de las sesiones, así como la documentación inherente a sus funciones;\nXIV. Revisar los proyectos de resolución que deban ser sometidos a la consideración de la\nComisión de Carrera;\nXV. Invitar, a petición de cualquiera de sus integrantes, a las sesiones de la Comisión\nCarrera a personas vinculadas con los asuntos competencia de esta;\nXVI. Informar a la Comisión de Honor sobre los acuerdos adoptados por la Comisión de\nCarrera.\nXVII. Emitir los instrumentos jurídico - administrativos necesarios para el funcionamiento de la Carrera Policial;\nXVIII. Representar a la Comisión ante cualquier autoridad judicial o administrativa, para todos los efectos a que haya lugar;\nXIX. Las demás que le otorgue el presente Reglamento y demás normativa aplicable en la materia.\nArtículo 244.- Son atribuciones del Secretario Técnico de la Comisión de Carrera:\nI. Emitir las convocatorias para las sesiones de la Comisión de Carrera, previo acuerdo del Presidente.\nII. Presidir las sesiones ordinarias o extraordinarias de la Comisión, en ausencia del presidente;\nIII. Elaborar las órdenes del día de las sesiones de la Comisión;\nIV. Iniciar la sesión, dar lectura al orden del día, realizar el pase de asistencia de los integrantes de la Comisión y conducir el desarrollo de las sesiones de la Comisión.\nV. Participar y verificar el desarrollo armónico de las sesiones de la Comisión;\nVI. Sugerir los criterios y medidas necesarias para la ejecución de los acuerdos y resoluciones adoptadas por la Comisión;\nVII. Recabar propuestas en materia de desarrollo policial y presentarlas a la consideración de la Comisión para su análisis y aprobación, en su caso;\nVIII. Elaborar en coordinación con los vocales y someter a consideración del presidente los estudios, investigaciones y proyectos específicos en materia de profesionalización, modernización y desarrollo de las acciones que son competencia de la Comisión de Carrera;\nIX. Llevar el control y resguardo de la documentación inherente a las funciones de la\nComisión de Carrera;\nX. Realizar las actas respectivas, recabando las firmas de los que intervengan en estas;\nXI. Suscribir la documentación inherente a sus funciones;\nXII. Llevar el registro de los Acuerdos tomados por la Comisión de Carrera, dar seguimiento y vigilar su cumplimiento;\nXIII. Tramitar y substanciar los procedimientos que se sigan ante la Comisión de Carrera, de resolución, recabando las firmas de los que en ellas intervengan;\nXIV. Elaborar acta circunstanciada de las sesiones de la Comisión, haciendo constar los acuerdos que en ellas se tomen.\nXV. Resguardar los instrumentos de evaluación del desempeño, así como la documentación emitida en las sesiones.\nXVI. Remitir los instrumentos de evaluación del desempeño a la Comisión de Honor.\nXVII. Elaborar acta circunstanciada de las sesiones de la Comisión de Carrera, haciendo constar los acuerdos que en ellas se tomen.\nXVIII. Expedir copias certificadas, cuando sea procedente, de constancias, registros o archivos relativos a sus atribuciones.\nXIX. Solicitar los recursos materiales necesarios para el correcto desarrollo de las funciones de la Comisión de Carrera.\nXX. Elaborar y mantener actualizado el registro de datos de los presuntos infractores, en términos de la normatividad aplicable, y\nXXI. Desahogar las diligencias, y actuaciones necesarias y conducentes para la debida substanciación del Recurso de Rectificación\nXXII. Rendir mensualmente un informe de actividades referente al desarrollo de la Carrera\nPolicial;\nXXIII. Las demás que le otorguen las disposiciones aplicables y el Titular de la Comisión, así como las que resulten de los acuerdos y resoluciones adoptadas en las sesiones del mismo.\nArtículo 245.- Los vocales de la Comisión de Carrera tendrán las facultades siguientes:\nI. Asistir y participar con voz y voto, en las sesiones que sean convocados.\nII. Dar seguimiento al orden del día, emitiendo opiniones y comentarios sobre los asuntos que trate la comisión de carrera, emitiendo el voto respectivo.\nIII. Dar seguimiento al cumplimiento de los acuerdos de la Comisión de Carrera.\nIV. Las demás facultades que le asignen por acuerdo de la Comisión de Carrera y las disposiciones aplicables.\nArtículo 246.- Los vocales técnicos de la Comisión de Carrera tendrán las facultades siguientes:\nI. Asistir y participar con voz y voto, en las sesiones que sean convocados.\nII. Cumplir con los acuerdos de la Comisión de Carrera.\nIII. Las demás que le asignen por acuerdo de la Comisión de Carrera y las disposiciones aplicables.\nCAPÍTULO II\nDe la Comisión de Honor y Justicia\nArtículo 247.- La Comisión de Honor y Justicia es un órgano colegiado, con plena autonomía en sus resoluciones para el adecuado cumplimiento y desarrollo de sus atribuciones, tiene por objeto vigilar la honorabilidad y buena reputación de los Integrantes; combatir la comisión de conductas lesivas en agravio de la sociedad o de las instituciones de gobierno. Por lo que conocerá y resolverá todo asunto relativo al régimen disciplinario, del procedimiento y las sanciones que de ello derive, bajo los principios establecidos en la Constitución, la Ley\nGeneral y el presente Reglamento, con apego a los derechos humanos.\nArtículo 248.- La Comisión de Honor estará integrada por:\nI. Un Presidente que será designado por el (Titular de la Institución Policial o Presidente\nMunicipal Constitucional), quien tendrá voto de calidad.\nII. Un Secretario Técnico que será designado por el presidente de la Comisión de Honor, quien deberá ser Licenciado en Derecho.\nIII. Dos Vocales Técnicos:\na) Un representante de los mandos de la Institución Policial\nb) Un representante del personal operativo de la Institución Policial de reconocida experiencia, buena solvencia moral y destacado en sus funciones\nIV. Tres vocales que serán los representantes de las siguientes áreas:\na) Recursos humanos o área administrativa equivalente.\nb) Servicio Profesional de Carrera o área administrativa equivalente.\nc) Órgano Interno de Control o equivalente.\nV. Un representante de asuntos internos o equivalente\nTodos los integrantes de la Comisión de Honor tendrán derecho a voz y voto.\nArtículo 249.- Cada integrante de la Comisión de Honor tendrá derecho a nombrar a un suplente, con el grado o puesto inmediato inferior, quien, en caso de ausencia del titular, participará en las sesiones con las mismas atribuciones que su representado.\nArtículo 250.- Los cargos de los integrantes de la Comisión de Honor, así como los de sus suplentes, serán de carácter honorífico, por lo que no recibirán remuneración o compensación adicional por el desempeño de sus funciones.\nArtículo 251.- Los integrantes de la Comisión de Honor podrán ser sustituidos por los siguientes supuestos:\nI. Renuncia o causa de baja de la Institución Policial\nII. Solicitud de excusa al cargo, previamente autorizada por la Comisión de Honor.\nArtículo 252.- Los integrantes de la Comisión de Honor podrán ser removidos en los casos siguientes:\nI. Por actos u omisiones que afecten la imagen de la Comisión de Honor o de la Institución\nPolicial.\nII. La comisión de delitos o faltas graves en el ejercicio de sus funciones o fuera del servicio.\nArtículo 253.- La Comisión de Honor tendrá las siguientes atribuciones:\nI. Conocer y resolver en el ámbito de su competencia, respecto de las faltas disciplinarias en que incurran los integrantes de la Carrera Policial, por la inobservancia a los principios de actuación y deberes contemplados en la Ley, el presente Reglamento y en las demás disposiciones legales aplicables, e imponer en su caso, la sanción que corresponda;\nII. Preservar en todo momento la garantía de audiencia, en los procedimientos que instruya esta instancia colegiada;\nIII. Establecer los lineamientos necesarios para la aplicación de procedimientos en materia de régimen disciplinario;\nIV. Notificar el citatorio al probable infractor, emplazándolo a la audiencia procesal;\nV. Llevar a cabo la audiencia procesal, que incluye declaración del probable infractor, etapa de pruebas y etapa de alegatos;\nVI. Dictar la resolución debidamente fundada y motivada que corresponda;\nVII. Constituirse en audiencia pública o privada, según sea la naturaleza del asunto y la gravedad de este, el día y hora señalados para tal efecto, ponderando siempre el interés colectivo. Se procederá a declararla abierta y serán llamados por el presidente las personas sujetas a procedimiento, sus defensores, y demás personas que por disposición de la normatividad aplicable deban intervenir en el procedimiento;\nVIII. Vigilar que se cumplan las resoluciones y los acuerdos emitidos; así como las resoluciones emanadas de las autoridades competentes en esta materia;\nIX. Cuestionar a la persona sujeta a procedimiento; solicitar informes u otros elementos de prueba, por conducto del Secretario Técnico, previa autorización del presidente, con la finalidad de allegarse de datos necesarios para el esclarecimiento del asunto y sustentar una resolución justa;\nX. Dictar las medidas necesarias para el despacho pronto y expedito de los asuntos de su competencia;\nXI. Sesionar para llevar a cabo sus funciones en el proceso de evaluación del desempeño.\nXII. Revisar los expedientes del personal que no apruebe la evaluación del desempeño.\nXIII. Ordenar la reposición del procedimiento de evaluación, cuando sea procedente.\nXIV. Notificar el resultado de la evaluación del desempeño al personal policial cuando ésta no sea aprobatoria.\nXV. Instaurar los procedimientos administrativos correspondientes en los casos en que los policías no hayan aprobado la evaluación del desempeño.\nXVI. Revisar e implementar las acciones que correspondan en el ámbito de sus atribuciones respecto de expedientes con resultados aprobatorios que contengan alguna inconsistencia y/o irregularidad que amerite seguimiento.\nXVII.Aplicar, en el ámbito de su competencia, las evaluaciones del desempeño, debiendo designar para tales efectos a uno o varios representantes;\nXVIII. Las demás que sean necesarias para el mejor desempeño de sus funciones.\nArtículo 254.- Serán facultades del Presidente de la Comisión de Honor las siguientes:\nI. Declarar quórum legal de las sesiones ordinarias y extraordinarias, emitiendo en caso de empate su voto de calidad;\nII. Acordar las convocatorias a sesiones ordinarias y extraordinarias de la Comisión\nHonor;\nIII. Autorizar el contenido de las convocatorias y órdenes del día de las sesiones de la de ésta;\nIV. Presidir y dirigir las sesiones ordinarias y extraordinarias de la Comisión de Honor;\nV. Declarar abiertas las sesiones de la Comisión de Honor;\nVI. Fungir como moderador en las discusiones y cuidar que las sesiones se desarrollen de manera ordenada;\nVII. Vigilar que se cumplan los acuerdos y resoluciones de la Comisión de Honor;\nVIII. Servir de enlace entre los Gobiernos Federal, Estatal y Municipal en asuntos relacionados con incorporación de normas, criterios y programas derivados del Sistema\nNacional de Seguridad Pública, en el ámbito de su competencia y en términos de la normatividad aplicable;\nIX. Rendir los informes previos y justificados en los juicios de amparo en que se señale como autoridad responsable a la Comisión de Honor;\nX. Suscribir las resoluciones que emita la Comisión de Honor y la documentación inherente a sus funciones;\nXI. Revisar los proyectos de resolución que deban ser sometidos a la consideración de la\nComisión de Honor;\nXII. Invitar, a petición de cualquiera de sus integrantes, a las sesiones de la Comisión de\nHonor a personas vinculadas con los asuntos competencia de esta;\nXIII. Proponer los mecanismos que permitan el mejor funcionamiento de la Comisión de\nHonor;\nXIV. Representar a la Comisión de Honor ante cualquier autoridad judicial o administrativa, para todos los efectos a que haya lugar;\nXV. Las demás que le otorgue el presente Reglamento y demás normativa aplicable en la materia.\nArtículo 255.- Son atribuciones del Secretario Técnico de la Comisión de Honor:\nI. Presidir las sesiones ordinarias o extraordinarias de la Comisión de Honor, en ausencia del presidente;\nII. Iniciar la sesión, dar lectura al orden del día, realizar el pase de asistencia de los integrantes de la Comisión de Honor y conducir el desarrollo de las sesiones.\nIII. Participar y verificar el desarrollo armónico de las sesiones de la Comisión de Honor;\nIV. Sugerir los criterios y medidas necesarias para la ejecución de los acuerdos y resoluciones adoptadas por la Comisión de Honor;\nV. Recabar propuestas en materia de Régimen Disciplinario y presentarlas a la consideración de la Comisión de Honor para su análisis y aprobación;\nVI. Elaborar en coordinación con los vocales y someter a consideración del presidente los estudios, investigaciones y proyectos específicos en materia de Régimen Disciplinario;\nVII. Convocar por acuerdo del presidente, a las sesiones ordinarias y extraordinarias, y elaborar las órdenes del día de las sesiones de la Comisión de Honor;\nVIII. Llevar el control y resguardo de la documentación inherente a las funciones de la\nComisión de Honor;\nIX. Elaborar acta circunstanciada de las sesiones de la Comisión de Honor, haciendo constar los acuerdos que en ellas se tomen;\nX. Recabar las firmas de los integrantes de la Comisión de Honor en los documentos que así lo requieran;\nXI. Suscribir los acuerdos y resoluciones de la Comisión de Honor, así como la documentación inherente a sus funciones;\nXII. Llevar el registro de los Acuerdos tomados por la Comisión de Honor, dar seguimiento y vigilar su cumplimiento;\nXIII. Tramitar y substanciar los procedimientos que se sigan ante la Comisión de Honor, de resolución, recabando las firmas de los que en ellas intervengan;\nXIV. Resguardar los expedientes y mostrarlos únicamente cuando proceda y previa la autorización del presidente, debiendo guardar el sigilo correspondiente;\nXV. Elaborar y mantener actualizado el registro de datos de los infractores, en términos de la normatividad aplicable,\nXVI. Recibir y resguardar los instrumentos de evaluación del desempeño que le sean remitidos por la Comisión de Carrera;\nXVII.Expedir copias certificadas de los asuntos que conoce la Comisión de Honor;\nXVIII. Vigilar que se ejecuten las resoluciones que tome la Comisión de Honor;\nXIX. Desahogar las diligencias, y actuaciones necesarias para la debida substanciación del\nRecurso de Rectificación.\nXX. Rendir mensualmente un informe de actividades referente al desarrollo del Régimen\nDisciplinario;\nXXI. Las demás que le confiera la Comisión de Honor, así como aquéllas que le asigne expresamente otras disposiciones aplicables.\nArtículo 256.- Los vocales de la Comisión de Honor tendrán las facultades siguientes:\nI. Intervenir en las sesiones de la Comisión de Honor para emitir su opinión en relación a los asuntos o procedimientos planteados.\nII. Las demás facultades que le asigne el Presidente o aquellas que determine por acuerdo de la Comisión de Honor y el presente título.\nArtículo 257.- Los vocales técnicos de la Comisión de Honor tendrán las facultades siguientes:\nI. Asistir a las sesiones e intervenir en las deliberaciones respectivas.\nII. Emitir opiniones sobre los asuntos que se traten en la Comisión.\nIII. Observar y cumplir con las disposiciones que se tomen en las sesiones, en lo que respecta al ámbito de sus respectivas competencias.\nIV. Las demás facultades que le asignen por acuerdo de la Comisión y las disposiciones aplicables.\nCAPÍTULO III\nJusticia.\nArtículo 258.- La Comisión del Servicio Profesional de Carrera y la Comisión de Honor y\nJusticia, podrán estar constituidas en un solo órgano colegiado o, bien, estar constituidos en dos órganos separados. En ambos casos se observarán los siguientes artículos.\nArtículo 259. Los vocales técnicos serán elegidos dentro de la plantilla general, un integrante de la escala básica y otro de la escala de mandos. La elección será realizada por el Titular de la Institución Policial, de entre las ternas propuestas por el personal operativo y de mandos, y durarán en su encargo un año.\nArtículo 260. Los vocales serán designados por el Titular del área correspondiente.\nArtículo 261.- Las sesiones se realizarán previa convocatoria del Presidente de la Comisión, por conducto del Secretario Técnico. La convocatoria deberá contener la orden del día correspondiente, en la que se indicará el día, hora y lugar de la sesión; asimismo se adjuntará\nComisión.\nArtículo 262.- La Comisión como órgano colegiado, para el desahogo de las atribuciones que le confiera la normatividad aplicable, celebrará sesiones ordinarias y extraordinarias.\nArtículo 263.- Las convocatorias a las sesiones se realizarán a petición del Presidente o, en su caso, del Secretario Técnico por escrito o por medios electrónicos. La cual deberá hacerse del conocimiento a los integrantes de la Comisión cuando menos con cinco días hábiles de anticipación, tratándose de sesiones ordinarias, y cuando menos con veinticuatro horas de anticipación para las extraordinarias cuando existan asuntos urgentes que tratar.\nArtículo 264.- La convocatoria para las reuniones deberá contener como mínimo fecha, hora, lugar, tipo de sesión, los puntos de la orden del día y planes de trabajo, siendo de carácter reservado y confidencial.\nArtículo 265.- La convocatoria para las sesiones ordinarias, deberán notificarse personalmente a los integrantes de la comisión, por escrito, fax, correo electrónico o por cualquier otro medio, dejando constancia del mismo y del resultado de la notificación, por lo menos con cuarenta y ocho horas de anticipación a la fecha fijada para su celebración.\nArtículo 266.- La convocatoria para sesiones extraordinarias deberá notificarse a los integrantes de la comisión en forma inmediata, por cualquiera de los medios que se refieren en el artículo anterior.\nArtículo 267.- Cuando en la primera convocatoria no se integre el quórum, se enviará una segunda convocatoria en un lapso que no exceda de cinco días hábiles.\nArtículo 268.- Las sesiones de la Comisión podrán ser de carácter ordinarias y extraordinarias, las sesiones ordinarias deberán llevarse a cabo al menos dos veces por año y las de carácter extraordinario, cuando por motivos propios de las atribuciones de la Comisión y así lo determine el presidente, sea necesario llevarse a cabo por la naturaleza urgente y de imperiosa necesidad del asunto a tratar, debiendo en ambos casos convocar por conducto del\nSecretario Técnico a los integrantes titulares.\naño.\nArtículo 269.-. La Comisión sesionarán de forma ordinaria al menos dos veces al año y en forma extraordinaria las veces que sean necesarias.\nArtículo 270.-. Las sesiones sólo podrán llevarse a cabo cuando asistan la mitad más uno de los miembros con derecho a voz y voto. En caso de ausencia del Presidente, Titular o su suplente, la reunión no podrá llevarse a cabo, aun cuando exista quórum para ello.\nArtículo 271.- La toma de acuerdos se efectuará por votación, cuando no sea por unanimidad se considerará la mayoría de votos, en caso de empate el presidente tendrá voto de calidad y en el acta se asentará cómo fue adoptada la decisión.\nArtículo 272.- Los acuerdos y resoluciones de la Comisión deberán hacerse constar en las la Secretaría Técnica correspondiente.\nArtículo 273.- Cuando un integrante de la Comisión tenga una relación afectiva, familiar, profesional, una diferencia personal o de otra índole con el personal a evaluar, que impida una actuación imparcial de su cargo, deberá excusarse ante el presidente de la Comisión respectiva.\nArtículo 274.- A las sesiones de la Comisión podrán asistir los invitados cuya intervención considere necesaria el presidente para aclarar aspectos técnicos o administrativos relacionados con los asuntos sometidos a su consideración.\nLos vocales podrán proponer al presidente los invitados que consideren pertinentes que asistan a la reunión de la Comisión.\nArtículo 275.- Los integrantes de la Comisión y los invitados estarán obligados a guardar la debida discreción de los asuntos tratados en sesión y de los asuntos que fueron comentados en la misma.\nArtículo 276.- De cada sesión se levantará un acta que deberá llevar un consecutivo numérico y contendrá los asuntos tratados y acuerdos adoptados, recabando la firma y rúbrica de los participantes en la propia reunión. Las sesiones tendrán carácter privado.\nLos acuerdos y resoluciones deberán ser firmados y rubricados por el Presidente.\nArtículo 277.- Las sesiones de la Comisión no podrán darse por terminadas sino hasta que se traten todos los puntos señalados en el orden del día, para lo cual podrán constituirse en sesión permanente.\nArtículo 278.- Las sesiones se llevarán a cabo de acuerdo a las siguientes formalidades:\nI. Proemio y apertura de la sesión.\nII. Lista de asistencia de los miembros que integran la Comisión.\nIII. Verificación del quórum legal.\nIV. Declaración del quórum e instalación de la Comisión.\nV. Lectura y aprobación del orden del día.\nVI. Discusión de asuntos que integran el orden del día.\nVII. Aprobación de acuerdos.\nVIII. Asuntos generales.\nIX. Declaración del cierre de la sesión.\nX. Levantamiento y firma del acta.\nEn los casos que exista deliberación, se procederá a la votación, el Secretario Técnico hará el cómputo respectivo y lo comunicará al Presidente para que este dé a conocer el resultado.\nArtículo 279.- El Presidente de la Comisión, está facultado para certificar las actas que en determinado momento se actuaron, así como de los acuerdos alcanzados en las sesiones ordinarias y extraordinarias; en ausencia del Presidente de la Comisión, podrá certificar dichas actas, el Secretario Técnico de dicha Comisión.\nArtículo 280.- Cuando por algún motivo la Comisión no realice alguna sesión, el Secretario\nComisión no sesionó, debiendo firmarla los asistentes como testigos.\nArtículo 281.- El acuerdo de la Comisión por el que se dicte la suspensión del Integrante en el servicio, cargo o comisión, deberá estar debidamente fundado y motivado y se le notificará personalmente, informando del mismo a su superior jerárquico, a fin de que establezca los mecanismos necesarios para su cumplimiento, de conformidad con la Ley, así como para que entregue al funcionario designado para tal efecto toda la información, documentación, armamento y equipo, identificaciones, valores, vehículos u otros recursos que hayan sido puestos bajo su responsabilidad o custodia, mediante acta circunstanciada.\nTRANSITORIOS\nPrimero. - El presente Reglamento, entrará en vigor al día siguiente al de su publicación.\nSegundo. - Para efectos del Personal en activo se dispondrá de un periodo de migración que no excederá de un año para que los integrantes de la Institución Policial cubran los requisitos de permanencia enumerados en la Ley General y demás disposiciones. Para tales efectos, una vez cumplido el plazo, los integrantes que no cubran con alguno de estos requisitos deberán ser separados de la Institución Policial.\nTercero. - Los Órganos Colegiados denominados Comisión del Servicio Profesional de\nCarrera y Comisión de Honor y Justicia, para su debida instauración se deberá de llevar a\nReglamento.\nCuarto. - Los instrumentos jurídicos – administrativos del Servicio Profesional de Carrera\nPolicial, se registrarán ante el Secretariado Ejecutivo en un plazo máximo de un año, contado a partir de la entrada en vigor del presente Reglamento.\nQuinto. - Se derogan todas las disposiciones que se opongan al presente Reglamento de igual o menor jerarquía.\nLo anterior para el conocimiento de la ciudadanía. Dado por el Honorable Ayuntamiento\nConstitucional del Municipio de Rincón de Romos, Aguascalientes, en la XIX Reunión\nExtraordinaria de Cabildo, celebrada el día cinco de agosto del año dos mil veintidós con la presencia, de los Regidores Mtra. Jazmín Ovalle Méndez, Mtro. Carlos Contreras Reyes, C.P. Luz Adriana Castañeda De Velasco, Mtro. Sergio Marín Reyes, Dr. Erick Muro\nSánchez, C.P. Sonia Hornedo Guerra y la Síndico Procurador Mtra. Alma Guadalupe Zapata\nCastorena así como el Secretario del H. Ayuntamiento y Director General de Gobierno\nMunicipal, Lic. Roberto Axel Armendáriz.- En consecuencia de conformidad con lo dispuesto en el Artículo 38, Fracc. II, de la Ley Municipal para el Estado de Aguascalientes, conducentes.- Rincón de Romos, Aguascalientes a 11 de agosto del año 2022.- Rubrica\nSecretario del H. Ayuntamiento y Director General de Gobierno Municipal, Lic. Roberto\nAxel Armendáriz. Quien valida con su firma en términos de los Artículo 26, fracción IX del\nBando de Policía y Gobierno del Municipio de Rincón de Romos, Aguascalientes; y Articulo 10, fracción IX, del Reglamento Interior de la Secretaría del H. Ayuntamiento y Dirección\nGeneral de Gobierno del Municipio de Rincón de Romos.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "22 de agosto de 2022",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "seguridad pública"
  ]
}