{
  "titulo": "Reglamento de Evaluación Académica del Instituto Estatal de Seguridad Pública de Aguascalientes",
  "Contenido": "REGLAMENTO DE EVALUACIÓN ACADÉMICA\nREGLAMENTO DE EVALUACIÓN ACADÉMICA\nTEXTO ORIGINAL.\nAguascalientes, en ejercicio de las facultades que nos confiere el Artículo 10 fracción VIII de la Ley Orgánica del Instituto Estatal de Seguridad Pública, hemos tenido a bien expedir el presente\nREGLAMENTO DE EVALUACIÓN ACADÉMICA\nCAPITULO PRIMERO\nDisposiciones Generales\nArtículo 1°.- El presente Reglamento establece los lineamientos que regulan la Evaluación\nAcadémica, y es de observancia general para el personal Administrativo, personal docente y Alumnos, todos del Instituto Estatal de Seguridad Publica.\nArtículo 2°.- Compete al Director General del Instituto Estatal de Seguridad Publica a través del Director Académico y el Coordinador de Capacitación Especializada y Proyectos\nEspeciales, supervisar el debido cumplimiento del presente Reglamento.\nArtículo 3°.- Para efectos del presente Reglamento, se entenderá por:\na) Instituto.- El Instituto Estatal de Seguridad Pública;\nb) Director General.- El Director General del Instituto Estatal de Seguridad Publica;\nc) Director Académico.- El Director Académico del Instituto Estatal de Seguridad Publica;\nd) Profesor.- Persona especializada que imparte cualquier materia considerada en los planes de estudio del Instituto;\ne) Coordinador.- Coordinador de Capacitación Especializada y Proyectos Especiales del\nInstituto Estatal de Seguridad Publica;\nf) Plan de estudio.- Es el documento en el cual se describen los aspectos sociales y legales que justifican la creación de una carrera, así como los lineamientos psicopedagógicos\n(perfiles, propósitos formativos, mapa curricular, programas de estudio, criterios de titulación, de servicio social o practicas profesionales e infraestructura) que permiten la formación integral del estudiante en los diferentes niveles académicos;\ng) Evaluación académica.- Es el proceso que permite establecer el nivel de logro de los objetivos educacionales: al inicio, durante y al final del proceso de enseñanza y aprendizaje;\nh) Exámenes.- Las distintas formas de pruebas que se utilizan para verificar el nivel de logro de los objetivos pretendidos en planes de estudio y programas de materias;\ni) Exámenes de selección.- Los que tienen por objeto dictaminar si el aspirante cubre el\nAcadémica;\nj) Exámenes de valoración.- Los que tienen por objeto determinar el estado actual de conocimientos, habilidades, actitudes, destrezas, intereses, personalidad, estado de salud físico, entre otros, del personal operativo de las Instituciones de Seguridad Publica, a través del empleo de técnicas e instrumentos de evaluación, establecidas por la Dirección\nAcadémica;\nk) Exámenes ordinarios.- El medio para evaluar el nivel de logro de los objetivos planteados en cada programa de estudio, alcanzado por los estudiantes durante la impartición de cualquier materia que ofrezca el Instituto, en sus diferentes niveles;\nl) Examen extraordinario.- El medio para evaluar el nivel de aprendizaje de los objetivos planteados en cada programa de estudio, cuando el alumno no haya acreditado determinada materia mediante exámenes ordinarios.\nCAPITULO SEGUNDO\nDe los Programas de Estudio\nArtículo 4°.- De manera enunciativa mas no limitativa, todo programa de estudio, contendrá los siguientes elementos:\na) Logotipo y nombre del Instituto;\nb) Ubicación en el área académica que corresponde;\nc) Responsable y nombre del Programa;\nd) Ubicación en el plan de estudio y valor curricular;\ne) Descripción general del programa;\nf) Objetivo general del programa;\ng) Objetivos particulares;\nh) Numero de horas teóricas y practicas;\ni) Correspondencia entre los objetivos particulares, el perfil y objetivos generales;\nj) Contenido temático debidamente distribuido en unidades, las que deberán incluir:\n1. Medios para la enseñanza y aprendizaje;\n2. Cronograma;\n3. Recursos (didácticos, humanos, materiales, financieros);\n4. Métodos;\n5. Técnicas;\n6. Actividades de confirmación del conocimiento;\nk) Criterios de evaluación,\nl) Fuentes de investigación y de apoyo (pudiendo ser: bibliográficas, hemerográficas, de archivo, audiográficas, ideográficas, iconográficas, de testimonio oral y escrito, de observación científica).\nArtículo 5°.- El programa de estudio, deberá ser entregado por el profesor a los estudiantes, para el debido conocimiento de su contenido, el primer día de clase.\nArtículo 6°.- Los programas de estudio se actualizaran constantemente, tomando en la Dirección de Investigación Educativa en Seguridad Publica del propio Instituto, así como por el área de especialidad a la que corresponda.\nCAPITULO TERCERO\nDe la Evaluación\nArtículo 7°.- Los planes de estudio de nivel medio, superior y posgrado se revisaran en los tiempos y forma que determine el plan de estudio correspondiente; para los demás cursos, se realizara al término de la implementación del mismo, tomando en consideración los siguientes aspectos:\nI. Congruencia de los objetivos planteados, en relación con el perfil y objetivos del plan de estudios;\nII. Correspondencia entre los contenidos temáticos, los criterios y formas de evaluación y los objetivos planteados;\nIII. Eficacia y eficiencia de la metodología y recursos empleados y fuentes de investigación;\nIV. Amplitud y profundidad de los objetivos y temas de acuerdo con el tiempo asignado;\nLos resultados de esta evaluación deberán darse a conocer al Director Académico, en un término de seis días posteriores a la fecha de la evaluación.\nArtículo 8°.- La evaluación académica deberá realizarse de manera imparcial, integral, de acuerdo con los objetivos y criterios señalados en los planes y programas de estudio, de manera que cumpla una función formativa y de retroalimentación para la toma de decisiones en los procesos de enseñanza y aprendizaje.\nArtículo 9°.- La evaluación académica se realizara a través de exámenes, trabajos escritos, asistencia y disciplina.\nArtículo 10.- Para la evaluación académica, se consideraran las siguientes categorías de exámenes:\nA. De selección;\nB. Ordinarios;\nC. Extraordinarios;\nD. De Grado.\nArtículo 11.- Las categorías a que se refiere el artículo anterior se llevaran a cabo de acuerdo a las siguientes modalidades:\na) Cursos de Formación;\nb) Cursos de Actualización;\nc) Cursos de Especialización.\nY en los siguientes niveles académicos de que se trate:\na) Educación media;\nb) Técnico Superior Universitario;\nc) Licenciatura;\nd) Posgrado.\nCAPITULO CUARTO\nDe los Exámenes de Selección y de Valoración\nArtículo 12.- Los requisitos para presentar el examen de selección y valoración serán establecidos por la Dirección Académica, previo acuerdo del Director General.\nArtículo 13.- La Dirección Académica aplicara los exámenes, en los periodos en que se comience algún estudio de los establecidos en el Artículo 11 de este Reglamento.\nArtículo 14.- Los exámenes de selección y de valoración estarán enfocados a evaluar la personalidad, capacidad intelectual, intereses, habilidades, actitudes, estado de salud, condición física, condición socioeconómica, nivel de conocimientos, entre otros, de acuerdo al perfil establecido para el puesto al que aspira o ejerce.\nSe instalaran comités de selección y aprobación de proyectos de investigación para la presentación de tesis cuando se requiera, integrados por personal administrativo y personal docente del Instituto, debiendo observar lo establecido en el presente Reglamento.\nArtículo 15.- Los exámenes de selección y valoración podrán ser:\nI. De selección:\na. Ingreso; y b. Re-ingreso.\nII. De valoración:\na. Promoción o ascenso;\nb. De evaluación;\nc. Reubicación;\nd. Para el trámite de la portación de arma de fuego.\nArtículo 16.- Los exámenes de selección y valoración se regirán por los principios de legalidad, transparencia, objetividad, profesionalismo e imparcialidad y estarán acordes a las necesidades de las Instituciones de Seguridad Pública que los soliciten.\nArtículo 17.- En los exámenes de selección y valoración se emplearan técnicas e instrumentos de evaluación que cubran características de confiabilidad, validez, objetividad y estandarización, que serán previamente autorizados por el Director Académico en coordinación con el Director General.\nArtículo 18.- Los exámenes de selección y valoración podrán estar conformados por:\nentrevista clínica-laboral, examen psicométrico, medico-clínico, físico-atlético, de conocimientos, toxicológico, entrevista socio-económica, visita domiciliaria, habilidades, entre otros.\nArtículo 19. Los exámenes de selección y valoración se aplicaran al personal integrante o que (sic) aspirante a formar parte de las Instituciones de Seguridad Publica, previa solicitud al Director General y cuya finalidad será el proporcionar información para la toma de decisiones.\nArtículo 20.- Los resultados de los exámenes de selección y valoración, son considerados como información reservada y restringida, pudiendo informar el Director Académico, previa autorización del Director General, sólo a los integrantes o aspirantes a formar parte de las Instituciones de Seguridad Publica que hayan sido evaluados, o bien a las autoridades de Seguridad Publica que requieran oficialmente la información.\nArtículo 21.- El resultado de los exámenes de selección y valoración estará integrado por lo obtenido y observado en cada una de las técnicas e instrumentos de evaluación empleados;\nla vigencia de los resultados será de seis meses.\nArtículo 22.- Las técnicas e instrumentos de evaluación empleadas en los exámenes de selección y valoración, quedaran a consideración del Director Académico, quien deberá considerar el objetivo, puesto o función a evaluar.\nEn caso de discrepancias, en la información obtenida de los exámenes o bien, cuando se considere necesario el Director General a través del Director Académico, podrá determinar los instrumentos o técnicas alternas a aplicar.\nCAPITULO QUINTO\nDe los Exámenes Ordinarios\nArtículo 23.- Los exámenes ordinarios, se realizaran en los tiempos establecidos para la materia correspondiente.\nArtículo 24.- Los exámenes ordinarios deberán aplicarse a los alumnos que cumplan con el 80% de asistencia a las clases programadas de la materia hasta el momento de la aplicación.\nArtículo 25.- El profesor, elaborara los exámenes ordinarios que aplicara a los alumnos;\nestos exámenes deberán presentarse al Director Académico ó a quien este designe, para su revisión y aprobación cinco días hábiles antes de su aplicación.\nArtículo 26.- Los exámenes ordinarios pueden adoptar modalidades diversas, como la prueba escrita, prueba oral, ejecución de prácticas, elaboración de trabajos, entre otros, que no contravengan los objetivos generales y específicos programados.\nArtículo 27.- Los exámenes ordinarios son de dos tipos: parciales y finales. El valor la materia. Si este no lo señalara se realizarán dos exámenes parciales; cada cual con un porcentaje especifico y de los cuales se obtendrá una calificación o promedio final.\nArtículo 28.- El examen ordinario final, deberá contener elementos integradores y en este sentido deberá tener un mayor porcentaje que cada uno de los parciales.\nArtículo 29.El alumno deberá presentarse a los exámenes ordinarios para tener derecho a presentar el examen final.\nArtículo 30.- La calificación final de la materia deberá expresarse numéricamente en una escala de 0 a 10 con números enteros, considerándose como calificación aprobatoria a partir de seis, con excepción de los estudios de Técnico Superior Universitario, licenciatura y posgrado que será a partir de siete. En caso de calificaciones fraccionarias se observaran los siguientes criterios:\nI. En calificación aprobatoria; si la fracción es menor a 0.50 se pasara al entero inmediato inferior, si es mayor se pasara al entero inmediato superior; si es igual quedara a criterio del profesor el subir o bajar la calificación, observando el desempeño del alumno durante el periodo en que se impartió la materia; y\nII. En calificación reprobatoria, las fracciones no llevaran al entero superior en ningún caso.\nArtículo 31. El profesor deberá anotar en las listas correspondientes, las siguientes siglas, de acuerdo a cada supuesto que a continuación se establecen:\nI. NP.- No presentó; cuando el alumno no se presente al examen ordinario parcial o final;\nII. SD.- Sin derecho; cuando el alumno no cumpla con la asistencia al 80% de las clases programadas; si la materia contiene una parte teórica y otra práctica se deberá cumplir en ambas con el porcentaje de asistencia señalado;\nIII. A.- Anulada; cuando el alumno adeude la materia seriada según el plan de estudios de la carrera;\nIV. EN.- Examen Nulo; cuando el alumno sea sorprendido por el profesor, durante el examen en alguna acción deshonesta, y no sea posible establecer una evaluación de su propio desempeño;\nV. Ex. Ext.- Examen extraordinario; cuando se presente la hipótesis establecida en el\nCapitulo Sexto del presente Reglamento; y\nVI. Rec.- Materia recursada; cuando se presente la hipótesis establecida en el Capitulo\nOctavo del presente Reglamento.\nArtículo 32.- El alumno automáticamente presentara examen extraordinario en los supuestos establecidos en las fracciones I, II y IV del Artículo anterior.\nArtículo 33.- El profesor, dará a conocer a los alumnos los resultados de los exámenes posteriores a la fecha de la evaluación, con excepción de los estudios de posgrado cuando el profesor sea foráneo, el plazo lo determinara el Coordinador.\nCAPITULO SEXTO\nDe los Exámenes Extraordinarios\nArtículo 34.- El examen extraordinario tiene por objeto acreditar una materia que el alumno no haya aprobado en el curso ordinario; no haya presentado exámenes parciales o finales, sea sorprendido por el profesor durante el examen en alguna acción no digna del alumno o haya quedado sin derecho por inasistencia, siempre y cuando tenga un mínimo de 60% de asistencia a las clases programadas. El examen extraordinario deberá responder a los objetivos y criterios de evaluación establecidos en el programa de la materia.\nArtículo 35.- Podrá aplicarse el examen extraordinario en mas de una sesión, cuando una materia implique el manejo de aspectos prácticos se requerirá que se haga evidente el nivel de logro de los mismos.\nArtículo 36.- Se realizaran dos periodos de exámenes extraordinarios al año, el primero en el mes de enero y el segundo en el mes de julio.\nQuedan exceptuados los exámenes extraordinarios de los estudios de posgrado, los cuales serán programados al término de cada semestre por la Dirección Académica.\nArtículo 37.Los requisitos para presentar el examen extraordinario por parte del alumno son los siguientes:\nI. Formular solicitud de examen en las oficinas de la Dirección Académica, o en el lugar que el titular de esta designe para ello;\nII. Hacer el pago correspondiente conforme lo establece la Ley de Ingresos del Estado para el ejercicio fiscal de que se trate;\nIII. Haber aprobado previamente las materias antecedentes seriadas señaladas en el plan de estudios correspondiente;\nIV. Haber asistido como mínimo a un 60% de las clases programadas;\nV. Al iniciar el examen el estudiante deberá identificarse debidamente mostrando una credencial oficial con fotografía, ante la persona que aplique el examen.\nArtículo 38.- La aplicación de los exámenes extraordinarios por parte del Instituto, se sujetara al siguiente procedimiento:\nI. El profesor elaborara y deberá entregar el examen a la Dirección Académica o\nCoordinador, para su revisión y aprobación por lo menos cinco días hábiles antes de su aplicación;\nminutos antes de la aplicación para recoger los exámenes;\nIII. El profesor solicitara al alumno el comprobante de pago correspondiente por el derecho a examen;\nIV. El profesor solicitara al alumno una identificación oficial con fotografía.\nCuando un alumno no presente lo establecido en la fracción III y/o IV el profesor estará facultado para impedir que el alumno presente el examen.\nArtículo 39.- La calificación obtenida a través de examen extraordinario será reportada al\nDirector Académico en el documento oficial; donde aparecerá la nota Ex. Ext. posterior a la calificación, indicando que esa materia se aprobó en un examen extraordinario.\nArtículo 40.- Los exámenes extraordinarios serán elaborados, aplicados y revisados por el profesor correspondiente o por personal autorizado por el Director Académico o por el\nCoordinador, apegándose al programa de la materia que corresponda.\nArtículo 41.- La calificación deberá expresarse numéricamente y la escala de calificación será de 0 a 10, siendo aprobatoria a partir de seis, con excepción de los estudios de técnico superior universitario, licenciatura y posgrado en el que la calificación aprobatoria es a partir de siete. En caso de calificaciones fraccionarias se seguirá lo establecido en el artículo 30 del presente Reglamento.\nArtículo 42.- Los resultados deberán entregarse al Director Académico, o a quien este designe, en un plazo no mayor de seis días hábiles, con excepción de los estudios de posgrado cuando el profesor sea foráneo, el plazo lo determinara el Coordinador.\nCAPITULO SEPTIMO\nDel Procedimiento de Revisión\nArtículo 43.- El alumno tendrá derecho a solicitar revisión del examen escrito o de cualquier tipo, ante cuyo resultado se muestre inconforme. La solicitud deberá presentarse conocer el resultado del examen.\nArtículo 44.- Para resolver la revisión, el Director Académico se apoyara de una Comisión\nRevisora, la cual se integrara por tres miembros, que serán:\na) Subdirector de pedagogía, adscrito a la Dirección Académica;\nb) El profesor que impartió la materia;\nc) Un profesor del área de especialidad a que corresponda.\nEsta comisión deberá actuar imparcialmente.\nArtículo 45.- El resultado de la revisión se hará del conocimiento del alumno por escrito, en un término de cinco días hábiles posteriores a la fecha de la presentación del escrito inicial.\nSe elaborara un acta, la cual se remitirá a la unidad de control escolar para que realice las anotaciones correspondientes, en el cual se deberá asentar si se ratifica o modifica la calificación.\nLa nueva calificación que asigne la Comisión Revisora, anula la anterior, salvo en el caso de ratificación.\nCAPITULO OCTAVO\nDe los Lineamientos para Volver a Cursar Materias\nArtículo 46.- Sólo los alumnos que se encuentren en los niveles académicos establecidos en los incisos a), b) y c) del párrafo segundo del artículo 11 del presente Reglamento, podrán volver a cursar la materia por una sola vez, para regularizar su situación académica.\ncontenidas en su plan de estudios.\nArtículo 47.- Sólo podrán volver a cursar materias los alumnos que a un año de terminar y no adeuden más de cuatro materias.\nArtículo 48.- Los alumnos contaran con un plazo no mayor a dos años posteriores al término de su carrera o curso para volver a cursar las materias y acreditarlas, regularizando así su situación académica.\nLa calificación obtenida será reportada en el documento oficial; en la que aparecerá la nota\nRec posterior a la calificación.\nEn caso de no acreditar todas las materias en este plazo, no se contara con otra oportunidad, para regularizar sus estudios.\nCAPITULO NOVENO\nDe la Acreditación\nArtículo 49.- La acreditación de los alumnos en los Cursos de Formación se regirán por lo establecido en los Capítulos Quinto, Sexto y Octavo del presente Reglamento.\nArtículo 50.- Tratándose de los alumnos de los Cursos de Formación, deberán acreditar las materias correspondientes al Plan de Estudios dentro del curso ordinario, en el supuesto de no aprobarlas, tendrá derecho a presentar hasta dos exámenes extraordinarios, teniendo como ultima oportunidad para acreditar las materias, el recursar la materia correspondiente en curso ordinario, cuyo examen será escrito y/o practico, según corresponda a la naturaleza de la materia, y si no es acreditado nuevamente, causara baja definitiva de la carrera.\nArtículo 51.- Para alumnos de Cursos de Actualización que no hayan acreditado alguna materia en examen ordinario final tendrán derecho a presentar sólo un examen extraordinario.\nPor ningún motivo se aplicara un examen extraordinario al alumno que no haya cumplido con el 60% de asistencia a las clases programadas.\nArtículo 52.- Tratándose de alumnos de Estudios de Posgrado deberán acreditar las materias del Plan de Estudios en exámenes ordinarios, tendiendo (sic) derecho solamente a presentar un examen extraordinario por materia.\nLos alumnos que se encuentran en este nivel, no podrá reinscribirse en el semestre subsecuente hasta en tanto no se haya acreditado todas las materias del semestre anterior.\nPor ningún motivo, se aplicara un examen extraordinario al alumno que no haya cumplido con el 60% de asistencia a las clases programadas.\nArtículo 53.- La acreditación en los Cursos de Actualización y Especialización, se regirá por lo establecido en los Capítulos Quinto y Sexto del presente reglamento.\nArtículo 54.- Los alumnos inscritos en los cursos a que se refiere el Artículo anterior, se evaluaran a través de exámenes ordinarios parciales y/o finales, debiendo aplicarse a los alumnos que cumplan con el 80% de asistencia a las clases programadas hasta la fecha de la aplicación del examen; de lo contrario, el alumno podrá continuar asistiendo a la cátedra, no estando el Instituto obligado a reconocer los estudios de la materia correspondiente.\nArtículo 55.- Los alumnos a que se refiere el Artículo 45 de este Reglamento, que no extraordinario. Sin excepción alguna, no se aplicara un examen extraordinario al alumno que no haya cumplido con el 60% de asistencias.\nCAPITULO DECIMO\nDe la Certificación\nArtículo 56.- El Instituto expedirá en términos de la legislación aplicable, el certificado correspondiente a los alumnos que concluyan estudios en los niveles medio, Técnico\nSuperior Universitario, superior y posgrado, siempre que cumpla con los siguientes requisitos:\nI. Acreditar todas las materias del Plan de Estudios correspondiente;\nII. Haber realizado las practicas profesionales;\nIII. Comprobar que no se tiene adeudo alguno con el Instituto.\nCAPITULO DECIMO PRIMERO\nDe la Titulación en las Carreras de Nivel Superior\nArtículo 57.- Para obtener el título académico, el alumno contara con dos alternativas:\na) Obtenerlo por promedio; o\nb) Presentar Examen profesional.\nArtículo 58.- Para obtener el título por promedio, el alumno obtendrá la titulación automática siempre que se cumplan los siguientes requisitos:\nI. Obtener un promedio general igual o superior a nueve;\nII. Haber aprobado, sin excepción alguna, todas las materias con los exámenes ordinarios;\nIII. Haber realizado sus prácticas profesionales;\nIV. Haber prestado el servicio social;\nV. No tener ningún tipo de adeudo con el Instituto; y\nVI. No haber tenido ninguna sanción establecida en el Reglamento Interno para Alumnos.\nArtículo 59.- Para obtener el título a través del Examen Profesional, el alumno obtendrá la titulación a través de un examen de conocimientos y practico, teniendo como finalidad evaluar el logro de los objetivos del plan de estudio respectivo.\nArtículo 60.- El examen de conocimientos será elaborado por las áreas de especialidad bajo la coordinación y supervisión del Director Académico.\nArtículo 61.- Los requisitos para que se conceda el examen profesional son:\nI. Haber acreditado la totalidad de materias del plan de estudios;\nII. Haber realizado sus prácticas profesionales;\nIII. Haber prestado el servicio social;\nIV. El promedio mínimo para la obtención del titulo será de siete;\nV. No tener ningún tipo de adeudo con el Instituto; y\nVI. Presentar a la Dirección Académica la solicitud escrita para presentar su examen profesional.\nArtículo 62.- El examen profesional, se llevara a cabo conforme al siguiente procedimiento:\nI. Presentar el examen escrito de conocimientos;\nII. Aprobar el examen escrito de conocimientos y práctico, con calificación minima de siete para presentar el examen público;\nIII. Presentar el examen público ante un jurado, quienes emitirán su fallo. Los fallos emitidos por el jurado de referencia, serán irrevocables e inapelables.\nArtículo 63.- Los egresados deberán presentar la solicitud para su examen profesional en un plazo no mayor de tres años a partir de la fecha en que complete el plan de estudios correspondientes.\nArtículo 64.- El examen profesional deberá presentarse ante un jurado compuesto de tres sinodales; dos seleccionados por la Dirección Académica ó por la Coordinación de\nCapacitación Especializada y Proyectos Especiales y uno por el sustentante.\nArtículo 65.- La Dirección Académica ó cuando le competa a la Coordinación de\nCapacitación Especializada y Proyectos Especiales, seleccionara a los sinodales de entre los profesores que mas carga académica tengan en el plan de estudios correspondiente.\nArtículo 66.- El presidente del jurado seleccionado será el profesor de mayor antigüedad en el Instituto, el profesor de antigüedad intermedia será el vocal, correspondiendo al de menor antigüedad fungir como secretario. Además de los sinodales titulares, se designaran dos suplentes.\nArtículo 67.- El jurado decidirá internamente la forma en que sus integrantes aplicaran los elementos de evaluación que procedan según el plan de estudios correspondiente.\nArtículo 68.- Al terminar la sesión publica final, el jurado deliberara en secreto, cada sinodal emitirá su voto. El secretario del jurado levantara el acta correspondiente, haciéndola firmar por los sinodales, donde se expresara si el sustentante resultó aprobado o reprobado; el resultado deberá ser por mayoría o unanimidad de votos.\nArtículo 69.- En caso de que el aspirante al titulo, aprobara el examen profesional, el\nPresidente del Jurado le tomara la siguiente protesta:\n\"El Instituto Estatal de Seguridad Publica reconoce a usted el haber satisfecho los requisitos para lograr el grado de (Técnico Superior Universitario, Licenciatura); exhortándolo ha\n(sic) llevar con dignidad el privilegio de ser egresado de esta institución y a transformar la realidad en bien de la persona y a la persona en bien de si misma.\n“¿Protesta usted desempeñar sus actividades profesionales con ética y decoro en beneficio de la sociedad y cumpliendo con las leyes que nos rigen?\"\nArtículo 70.- En caso de que el aspirante al título, no haya sido aprobado en el examen profesional, el jurado deberá emitir dictamen de su decisión indicando las fallas detectadas.\nDicho dictamen será entregado al aspirante, anexando copia en su expediente.\nArtículo 71.- El aspirante al título, tendrá una oportunidad mas de presentar el examen profesional, que deberá agotarse en un plazo no mayor a los tres años a partir de la fecha de su egreso, debiendo existir un intervalo entre uno y otro no menor de tres meses.\nArtículo 72.- La no presentación del examen profesional equivaldrá a su reprobación, a menos que el aspirante al título de grado, justifique satisfactoriamente ante la Dirección\nAcadémica la no presentación dentro del periodo establecido en el presente Reglamento.\nArtículo 73.- En el título que se expida se harán constar los siguientes elementos:\nI. Que el alumno aprobó las materias que integran al plan de estudios correspondiente;\nII. Que aprobó el examen profesional respectivo;\nIII. La fecha de celebración del examen profesional;\nIV. Las firmas del Presidente de la Junta de Gobierno y del Director General del Instituto;\nV. La fotografía del interesado debidamente cancelada.\nArtículo 74.- La Dirección Académica llevara un libro especial de títulos. En el se hará constar la expedición de dicho documento, así como la fecha de su entrega al interesado, quien deberá firmar al margen de la anotación respectiva.\nCAPITULO DECIMO SEGUNDO\nDe la Titulación en los Estudios de Posgrado\nArtículo 75.- El Instituto, impartirá los siguientes estudios de posgrado;\nI. Especialidad.- Busca el capacitar al profesionista en una rama específica en la materia de\nSeguridad Publica;\nII. Maestría.- Considerada con grado académico; los estudios se orientan a la preparación y especialización de investigadores y/o a la preparación de personal docente de alto nivel, en materia de Seguridad Publica.\nArtículo 76.- Para obtener el Certificado de Especialista, el alumno deberá cumplir con los siguientes requisitos:\nI. Haber acreditado la totalidad de materias del plan de estudios;\nII. Obtener un promedio mínimo general de ocho; y\nIII. No tener ningún tipo de adeudo con el Instituto.\nArtículo 77.- Para obtener el grado en los estudios de maestría, el alumno deberá presentar una tesis que servirá de base para presentar el examen de grado.\nLa tesis a que se refiere el párrafo anterior, deberá basarse en un proyecto de investigación y culminara con un examen público ante un jurado conformado por tres sinodales.\nPara efectos del presente Reglamento, se entiende por Tesis el resultado de una investigación científica y que constituya una contribución al estudio y/o para resolver problemas reales en materia de Seguridad Publica.\nArtículo 78. El alumno deberá cumplir con los siguientes requisitos para la aprobación del\nProyecto de Tesis:\nI. El tema del Proyecto de Tesis será a elección del alumno.\nII. El Proyecto deberá tener como mínimo los siguientes elementos:\na) Precisión del Tema-Problema.\nb) Planteamiento del Problema:\n1) Antecedentes\n2) Estado actual\n3) Interrogantes\nc) Hipótesis.\nd) Justificación de la Investigación.\ne) Objetivos.\n1) General\n2) Específicos.\nf) Capitulado Tentativo.\ng) Cronograma.\nh) Métodos de Investigación.\ni) Técnicas de Investigación.\nj) Fuentes de Investigación.\nk) Marco Teórico Conceptual.\nl) Aportaciones.\nm) Posibles Conclusiones.\nArtículo 79.- El alumno deberá presentar al Director Académico o al Coordinador en su ámbito de competencia, la solicitud de aprobación del Proyecto de Tesis, la cual deberá estar firmado (sic) por el Asesor de Tesis, nombrado por el alumno.\nEl Director Académico o el Coordinador harán del conocimiento al sustentante por escrito, dentro de los cinco días hábiles posteriores a la solicitud, la aprobación de su proyecto de\nTesis.\nEl Asesor de Tesis nombrado por el alumno, deberá ser aprobado por el Director General a través de la Dirección Académica o el Coordinador, y deberá ser un profesionista con estudios igual o superior al nivel de estudios del alumno que vaya a asesorar, o bien, un profesionista con una experiencia minima de 10 años y reconocido en la materia que va a asesorar.\nEl Asesor de Tesis, será corresponsable con el alumno, en el cumplimiento en tiempo y forma de los objetivos que se hayan planteado en el Proyecto de Tesis.\nalumno y el Asesor de Tesis.\nArtículo 80.- La Tesis deberá cumplir con los siguientes requisitos:\nI. Contendrá un trabajo de investigación propio del sustentante que constituya una contribución al estudio y/o para resolver problemas reales en materia de Seguridad Publica.\nII. Deberá tener la aprobación del Asesor de Tesis.\nIII. Deberá presentarse en forma impresa, entregando un ejemplar para cada sinodal, uno para la Dirección Académica y uno para la Biblioteca del Instituto.\nIV. Además de lo anterior contendrá los siguientes elementos:\na) Logotipo del Instituto Estatal de Seguridad Publica.\nb) Titulo de la Tesis.\nc) Grado que se pretende alcanzar con la Tesis.\nd) Nombre del Alumno.\ne) Nombre del Asesor de Tesis.\nf) Lugar y fecha.\nArtículo 81.- El alumno deberá cumplir con los siguientes requisitos para presentar el examen de grado:\nI. Haber acreditado la totalidad de materias del plan de estudios;\nII. Haber entregado a la Dirección Académica la Tesis concluida;\nIII. Elaborar la tesis de investigación la cual deberá ser original y con trascendencia social;\nIV. Haber acreditado el examen del idioma ingles;\nV. El promedio mínimo para la obtención del grado será de ocho;\nVI. No tener ningún tipo de adeudo con el Instituto;\nVII. Haber pagado la cuota del examen de grado correspondiente;\nVIII. Presentar a la Dirección Académica la solicitud escrita para presentar su examen profesional.\nArtículo 82.- Los egresados de los estudios de maestría, deberán presentar la solicitud para el plan de estudios correspondiente. Esta solicitud se presentara a la Dirección Académica acompañada con los requisitos que se establecen en el artículo anterior.\nEl Director Académico calendarizará las fechas de presentación del examen de grado, haciéndolo saber al sustentante por escrito, dentro de los cinco días hábiles posteriores a la solicitud.\nArtículo 83. El examen se llevara a cabo conforme lo establecen los artículos 65, 66, 67, 68, 69 y 70 del Presente Reglamento.\nArtículo 84.- En caso de que el aspirante al titulo de grado, aprobara el examen de titulación, el presidente del jurado le tomara la siguiente protesta:\nEl Instituto Estatal de Seguridad Publica reconoce a usted el haber satisfecho los requisitos para lograr el grado de \"especialidad\" o \"Maestría\". El Instituto le exhorta a llevar con dignidad el privilegio de ser egresado de esta institución y a transformar la realidad en bien de la persona y a la persona en bien de si misma.\n“¿Protesta usted desempeñar sus actividades profesionales con ética y decoro en beneficio de la sociedad y cumpliendo con las leyes que nos rigen?\"\nArtículo 85.En caso de que el aspirante al titulo de grado no aprobara el examen de grado, el jurado deberá emitir un dictamen de decisión indicando las fallas detectadas. Dicho dictamen será entregado al aspirante, quien no podrá presentar un nuevo examen.\nEl jurado, enviara a la Dirección Académica ó cuando corresponda a la Coordinación de\nCapacitación Especializada y Proyectos Especiales copia del dictamen elaborado, para el expediente académico correspondiente.\nArtículo 86.- La no presentación del examen de titulación equivaldrá a su reprobación, a menos que el aspirante al titulo de grado, justifique satisfactoriamente ante la Dirección\nAcadémica la no presentación.\nArtículo 87.- En el titulo que se expida se harán constar los siguientes elementos:\nI. Que el alumno aprobó las materias correspondientes al plan de estudio cursado;\nII. Que aprobó el examen de titulación respectivo;\nIII. La fecha de celebración del examen;\nIV. Las firmas del Presidente de la Junta de Gobierno y del Director General;\nV. La fotografía del interesado debidamente cancelada.\nCAPITULO DECIMO TERCERO\nDe la Mención Honorífica\nArtículo 88.- El Instituto otorgara Mención Honorífica a los estudiante (sic) inscritos en estudios sin haber reprobado alguna materia, haber obtenido un promedio general de nueve o superior y/o haber realizado un examen de grado de excelente calidad.\nArtículo 89.- Para el caso del artículo anterior, el otorgamiento de la Mención Honorífica deberá ser por unanimidad de votos del jurado del examen de grado, y se hará constar en el acta de examen correspondiente.\nArtículo 90.- El Instituto expedirá un documento oficial en que se haga constar la Mención\nHonorífica a que se haya hecho acreedor el estudiante.\nArtículo 91.- La Dirección Académica llevara un libro especial de las Menciones\nHonoríficas expedidas; en el cual se hará constar la expedición de este documento y la fecha de su entrega al titulado, quien deberá firmar al margen de la anotación respectiva.\nArtículo Primero.- Compete al Director General a través del Director Académico y el\nCoordinador de Capacitación Especializada y Proyectos Especiales, la interpretación del presente reglamento.\nArtículo Segundo.- El presente Reglamento, entrara en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nPublica, hago constar y certifico que el presente ordenamiento fue aprobado por la H. Junta\nAguascalientes, capital del Estado del mismo nombre.\nAguascalientes, Aguascalientes, a los treinta días, del mes de septiembre del año 2004.\nLic. Héctor Alfredo Gómez Barrera,\nSECRETARIO EJECUTIVO.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "5 de octubre de 2004",
  "es_escaneado": false,
  "tiene_tablas": false
}