{
  "titulo": "Reglamento INTERIOR DEL INSTITUTO ESTATAL DE SEGURIDAD PÚBLICA",
  "Contenido": "REGLAMENTO INTERIOR DEL\nINSTITUTO ESTATAL DE SEGURIDAD\nPÚBLICA\n[N. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE ORDENAMIENTO Y SUS\nMODIFICACIONES, SE SUGIERE CONSULTAR LOS ARTÍCULOS TRANSITORIOS CORRESPONDIENTES.]\nPÚBLICA\nPÚBLICA\nLos integrantes de la JUNTA DE GOBIERNO DEL INSTITUTO ESTATAL DE\nSEGURIDAD PÚBLICA, en ejercicio de la facultad que nos confieren los Artículos 3°, 5°, 16, 17, de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes;\nArtículo Sexto Transitorio de la Ley de Responsabilidades Administrativas del Estado de\nAguascalientes; artículo 5° de la Ley del Procedimiento Administrativo del Estado de\nAguascalientes; 2°, 5°, 10, 15 fracción I, 30, 31, 41 fracción VIII, 42 fracciones I y XII, 43 de la Ley para el Control de las Entidades Paraestatales del Estado de Aguascalientes y en ejercicio de la facultades conferidas en la fracción I del Artículo 6º y la Fracción VIII del\nArtículo 10º de la Ley Orgánica del Instituto Estatal de Seguridad Pública; así como el\nArtículo 2º, el Párrafo Segundo del Artículo 8º ha tenido a bien expedir el siguiente\n“REGLAMENTO INTERIOR DEL INSTITUTO ESTATAL DE SEGURIDAD\nPÚBLICA”, al tenor de la siguiente:\nEXPOSICIÓN DE MOTIVOS\nA través del Decreto No. 17 publicado el día 22 de marzo del año de 1987 en el\nPeriódico Oficial del Estado de Aguascalientes, se instituyó la Academia de Policía Estatal, como una Dependencia Descentralizada e Independiente a las Corporaciones Policiales, siendo su principal objetivo el reclutamiento, la selección y la preparación profesional de los según lo establecido en el artículo 1º. párrafo segundo de la Ley del Orgánica del Instituto\nEstatal de Seguridad Pública formar, capacitar, actualizar y especializar a los elementos de las diversas Instituciones Policiales.\nSuperior Universitario y la Maestría en Criminalística, con los registros de validez oficial correspondientes, el 06 de marzo del año 2000 la Academia de Policía se transforma en el\nInstituto Estatal de Seguridad Pública, y se consolida como una Institución de Educación\nSuperior.\nAsí pues, desde su creación, el Instituto Estatal de Seguridad Pública (IESPA) sigue reconocimiento y validez oficial en los niveles medio y superior a través de la carrera técnica, carrera técnica superior, licenciatura y postgrados siempre de conformidad con la legislación vigente.\nPor lo anterior, es que la Honorable Junta de Gobierno del IESPA como parte de sus funciones, es el de actualizar la normatividad aplicable, realizó un estudio minucioso en el\nReglamento Interior del Instituto Estatal de Seguridad Pública, encontrando además de errores ortográficos y de sintaxis, plazas que ya no existen dentro del organigrama tal y como sucede con Secretaría Particular, e incluyendo otros como lo serían las áreas correspondientes al Órgano Interno de Control y Evaluación, la Unidad Auditora, Unidad Investigadora, Unidad Sustanciadora y Resolutora. Aunado a lo anterior y con una especial importancia se realizaron adecuaciones al Reglamento en busca de plasmar reformas que satisfagan no sólo las disposiciones de Ley, sino que permitan, además lograr crear disposiciones idóneas que impacten en beneficio de la ciudadanía.\nDe igual forma la H. Junta de Gobierno ponderó que el Reglamento que hoy deja de surtir efectos al ser sustituido por este nuevo ordenamiento legal, se encontraba con imprecisiones y omisiones, ya que desde su creación en octubre de 2004, tanto la\nConstitución como las reformas secundarias lo habían dejado obsoleto, aunado a que la única que había sufrido en toda su existencia legal, lo fue la que se publicó en fecha 2 mayo del 2016 y esta reforma únicamente se centró en cuestiones de forma, que por mucho quedaron cortas en lo referente al nuevo panorama de constitucionalidad, equidad, transparencia, derechos humanos y combate a la corrupción.\nEn síntesis, la clave de la nueva generación de reformas pasa por fortalecer las capacidades estatales, a través de instituciones fuertes que apunten al desarrollo sustentable., implementando un modelo de gestión que responsabilice a las mismas por los resultados obtenidos, en términos de bienes y servicios prestados, considerando su calidad, cantidad y relevancia.\ngestión de las actuaciones del poder público, estimulando a los administradores para que se concentren en la generación de resultados. Para ello, el nuevo desafío que debe enfrentar la gestión pública es el de la renovación de sus instituciones. Mientras tanto, el desafío para los decisores será aplicar marcos apropiados para la actividad del sector público, en concordancia de Desarrollo 2016-2022, priorizando para el efecto que implica nuestra reforma el Eje 2, denominado Aguascalientes, Derecho, Seguro y Libre.\nsistemática en el ejercicio de la función pública.\ndentro de su artículo 7 y 8 quienes son las autoridades competentes para aplicar la Ley\nPública Centralizada, como para Entidades Paraestatales, como es nuestro caso en particular, por lo que, en aras de lograr la transparencia, gobernanza y combate a la corrupción se hace que ejerzan de manera indebida las funciones que les encomendó el C. Gobernador y la ciudadanía, exista o no daño al erario público, lo anterior en concordancia a lo establecido en el artículo 134 de nuestra Carta Magna.\nEn materia de responsabilidades administrativas, las reformas deben conducir a prevenir y, en su caso, a identificar y sancionar las redes de la corrupción, impidiendo que quienes las conforman puedan seguir medrando con las atribuciones o los recursos públicos.\nResulta pertinente señalar que las modificaciones hechas al Reglamento del Instituto buscan cumplir con el artículo Sexto Transitorio de la Ley de Responsabilidades\nAdministrativas del Estado, lo que ha propiciado buscar la transparencia total y la rendición de cuentas a la ciudadanía a través de la creación de nuevas unidades administrativas como lo son el Titular del Órgano Interno de Control y Evaluación, una Unidad Auditora, Unidad\nInvestigadora, Unidad Sustanciadora y Resolutora que permitirán hacer más ágiles los procesos que permitan deslindar responsabilidades a los servidores públicos si las hubiese, garantizando al ciudadano que los recursos públicos se ejercen de manera sustentable y transparente sin que medie corrupción ni pago de favores, garantizando incluso el buen trato hacia la ciudadanía y el desempeño eficiente y eficaz de los trabajadores pertenecientes al\nInstituto, al agregar formalidades y garantías en el procedimiento de investigación.\nEstatal de Seguridad Pública se sirve expedir el siguiente:\nARTÍCULO ÚNICO.- Se expide el REGLAMENTO INTERIOR DEL INSTITUTO\nESTATAL DE SEGURIDAD PÚBLICA, para quedar como sigue:\nREGLAMENTO INTERIOR DEL INSTITUTO\nESTATAL DE SEGURIDAD PÚBLICA\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 1°.- El presente Reglamento tiene por objeto regir la organización y funcionamiento del Instituto Estatal de Seguridad Pública.\nARTÍCULO 2°.- El Instituto Estatal de Seguridad Pública, tiene como objetivo la\nSeguridad Pública del Estado, de las corporaciones policiacas, jueces calificadores, policías de investigación, agentes del ministerio público y sus secretarios, peritos, personal técnico y de seguridad y custodia de los Centros de Reinserción Social del Estado, en coordinación con cada una de las dependencias involucradas.\nARTCULO 3°.- Para los efectos del presente Reglamento se entenderá por:\nI. Consejo Técnico: El Consejo Técnico Consultivo;\nII. Director General: El Director General del Instituto Estatal de Seguridad Pública;\nIII. Instituto: El Instituto Estatal de Seguridad Pública;\nIV. Junta: La Junta de Gobierno del Instituto Estatal de Seguridad Pública;\nV. Ley: La Ley Orgánica del Instituto Estatal de Seguridad Pública;\nVI. Ley de Responsabilidades: La Ley de Responsabilidades Administrativas del Estado de Aguascalientes;\nVII. Ley para el Control de las Entidades Paraestatales: La Ley para el Control de las\nEntidades Paraestatales del Estado de Aguascalientes;\nVIII. Personal Docente: El catedrático titular de alguna materia impartida a los alumnos del Instituto; y\nIX. Secretario Ejecutivo: El Secretario Ejecutivo de la Junta de Gobierno del Instituto\nEstatal de Seguridad Pública.\nARTÍCULO 4°.- El Instituto dirigirá sus políticas, programas, servicios y acciones, Estatal, siendo éstos la equidad de género, la sustentabilidad, la transparencia y el combate a la corrupción, la gobernanza y la participación ciudadana. Garantizando en todo momento la protección de los derechos humanos, de conformidad con los principios de honestidad, responsabilidad, servicio, lealtad institucional, disciplina y respeto a los derechos de las personas, en beneficio de las instituciones de Seguridad Pública\nCAPÍTULO II\nOrganización del Instituto\nARTÍCULO 5°.- Para el estudio, planeación, y ejercicio de las atribuciones y funciones de los asuntos de su competencia, el Instituto contará con la siguiente estructura orgánica:\nA. Órganos de Gobierno:\nI. La Junta de Gobierno;\nII. La Dirección General;\nIII. La Comisión de Honor y Justicia; y\nIV. El Consejo Técnico Consultivo.\nB. Unidades Administrativas:\nI. Coordinación de Enseñanza Operativa e Investigación;\nII. Coordinación Jurídica:\na) Jefatura de Departamento Jurídico.\nIII. Dirección Académica;\na) Jefatura del Departamento de Formación Continua y Proyectos Especiales; y\nb) Jefatura del Departamento de Formación Inicial y Actualización.\nIV. Dirección Administrativa:\na) Jefatura del Departamento de Gestión Administrativa;\nb) Jefatura del Departamento de Informática;\nc) Jefatura del Departamento de Planeación y Servicios Generales; y\nV. Dirección de Vinculación y Participación Social;\nC. Órganos de Control y Evaluación:\nI. Órgano de Vigilancia; y\nII. Órgano Interno de Control y Evaluación:\na) Unidad Auditora;\nb) Unidad Investigadora; y\nc) Unidad Substanciadora y Resolutora.\nLas Unidades Administrativas, además contarán con la estructura Orgánica y el personal profesional, técnico y administrativo que requieran para el mejor desempeño de sus actividades, los cuales serán nombrados en términos de la Ley para el Control de las\nEntidades Paraestatales, la Ley y demás disposciones aplicables y demás disposciones aplicables, conforme a su presupuesto de egresos respectivo.\nARTÍCULO 6°.- Los titulares de las Unidades Administrativas, deberán coordinarse en el desarrollo de los programas, actividades y eventos del Instituto para el cumplimiento de su objeto, teniendo las facultades y atribuciones que del presente Reglamento, el Reglamento\nInterno para Alumnos, el Reglamento de Evaluación Académica, las demás disposiciones jurídicas y aquellas que se les confiera expresamente por el Director General.\nCAPÍTULO III\nÓrganos de Gobierno\nARTÍCULO 7°.- Los Órganos de Gobierno del Instituto son los responsables del gobierno, administración y operación del Instituto.\nSección Primera\nJunta de Gobierno\nARTÍCULO 8°.- La Junta, fungirá como máximo Órgano de Gobierno del Instituto, la cual tendrá las facultades y obligaciones que establezca la Ley, la Ley para el Control de las Entidades Paraestatales, este ordenamiento y las demás disposiciones legales que le sean aplicables y se integrará de la siguiente manera:\nI. El Gobernador del Estado;\nII. El Titular de la Secretaría General de Gobierno;\nIII. El Titular de la Fiscalía General del Estado;\nIV. El Titular de la Comisión Estatal de Derechos Humanos;\nV. El Titular del Instituto de Educación de Aguascalientes;\nVI. El Titular de la Dirección de Seguridad Pública y Vialidad;\nVII. El Titular de la Dirección General de Reinserción Social;\nVIII. El Titular de la Rectoría de la Universidad Autónoma de Aguascalientes;\nIX. El Presidente Municipal de Aguascalientes; y\nX. Tres representantes de los Municipios del interior del Estado.\ndel Estado, quién tendrá el voto de calidad en caso de empate. En caso de ausencia será suplido por el Titular de la Secretaría General de Gobierno.\nLa Secretaría Ejecutiva estará a cargo del Secretario de Seguridad Pública del Estado, quien tendrá voz y voto en la misma.\nLos integrantes de la Junta, tendrán voz y voto, podrán nombrar a su suplente, quienes tendrán las facultades correspondientes al Titular en su ausencia y deberá acreditarlo ante la\nSecretaría Ejecutiva.\nEl cargo que se desempeñe como miembro de la Junta, será honorífico y sin retribución alguna.\nARTÍCULO 9°.- Los miembros de la Junta, durarán en su encomienda el tiempo que subsista el cargo oficial que desempeñen como servidores públicos.\nARTÍCULO 10.- La Junta sesionará de manera ordinaria por lo menos cuatro veces al año, pudiendo convocar a sesiones extraordinarias, cuando así lo soliciten al menos cuatro de sus miembros.\nARTÍCULO 11.- El Presidente de la Junta a través del Secretario Ejecutivo, convocará oficialmente a los miembros de la Junta, cinco días hábiles antes a la fecha de la celebración de la sesión ordinaria, y de por lo menos tres días hábiles para las sesiones extraordinarias debiendo acompañar el Orden del Día a desarrollar.\nARTÍCULO 12.- La Junta, además de las atribuciones establecidas en la Ley, la Ley para el Control de las Entidades Paraestatales y demás disposiciones aplicables, tendrá las siguientes atribuciones y obligaciones:\nI. Aprobar los programas académicos de formación, actualización y especialización, que presente el Consejo Técnico;\nII. Aprobar los métodos de evaluación que presente el Consejo Técnico;\nIII. Expedir su Reglamento Interior y demás normatividad necesaria para el funcionamiento del Instituto;\nIV. Aprobar los programas de capacitación para el Personal Administrativo y Docente del Instituto, de acuerdo a la detección de necesidades de capacitación;\nV. Aprobar los presupuestos de ingresos y egresos del Instituto, presentados por el\nDirector General;\nVI. Revisar y aprobar los Programas de Organización de seminarios estatales, regionales, nacionales e internacionales en las diferentes áreas de especialización de Seguridad Pública;\nVII. Todos aquellos actos y operaciones necesarias para la mejor administración y gobierno del Instituto.\nARTÍCULO 13.- El Presidente de la Junta, además de las atribuciones establecidas en la Ley, la Ley para el Control de las Entidades Paraestatales y demás disposiciones aplicables, tendrá las siguientes atribuciones y obligaciones:\nI. Asistir a las sesiones ordinaria y extraordinarias de la Junta;\nII. Instalar y presidir las sesiones;\nIII. Diferir o suspender la sesión por causas que a su juicio, pudieran afectar la celebración o el desarrollo de la misma;\nIV. Resolver las votaciones en caso de empate, emitiendo su voto de calidad;\nV. Dirigir los debates dentro de las sesiones de la Junta;\nVI. Firmar las actas de las sesiones;\nVII. Ejercer la representación oficial de la Junta ante terceros;\nVIII. Vigilar que los acuerdos de la Junta se ejecuten en los términos aprobados; y\nIX. Las demás señaladas en el presente Reglamento, y las que le confieran las disposiciones legales aplicables establecidas.\nARTÍCULO 14.- El Secretario Ejecutivo además de las atribuciones establecidas en la Ley, tendrá las siguientes atribuciones y obligaciones:\nI. Asistir a todas y cada una de las sesiones ordinarias y extraordinarias de la Junta;\nII. Convocar a las sesiones por instrucción del Presidente de la Junta;\nIII. Organizar y coadyuvar en el desarrollo de las sesiones de la Junta;\nIV. Levantar el acta de cada sesión celebrada, asentando la fecha de celebración, lista de asistencia, desahogo de los puntos del Orden del Día, así como los acuerdos que se tomen, los cuales deberán ser identificados con un número consecutivo, número de acta y año a que corresponda;\nV. Elaborar el acta de sesión por duplicado, la cual deberá contener la firma autógrafa de los miembros presentes, dejando un ejemplar para el Instituto y otro para la Secretaría\nEjecutiva;\nVI. Someter a la aprobación de los integrantes de la Junta los acuerdos que sean propuestos por los integrantes de la misma;\nVII. Comunicar los acuerdos que emita la Junta inmediatamente después de que ésta sesione, para su seguimiento y ejecución;\nVIII. Informar a la Junta sobre el cumplimiento de los acuerdos tomados por ésta; y\nIX. Las demás funciones técnicas y administrativas que deba realizar para atender los acuerdos y trabajos que se le deleguen.\nARTÍCULO 15.- El cargo de Prosecretario será designado y removido por la Junta, a propuesta del Director General, entre miembros de la Junta y/o del Instituto, y tendrá las siguientes atribuciones y obligaciones:\nI. Auxiliar al Secretario Ejecutivo en el cumplimiento de sus deberes;\nII. Suplir las ausencias temporales del Secretario Ejecutivo; y\nIII. Las demás encomendadas por la Junta.\nARTÍCULO 16.- La Junta sesionará válidamente con la asistencia de por lo menos representantes de la Administración Pública Estatal.\nARTÍCULO 17.- Cuando las sesiones no puedan realizarse por falta de quórum, el\nPresidente de la Junta señalará nueva fecha y hora para que la misma tenga verificativo.\npresentes, tendrán el carácter de definitivos y de observancia general, aun cuando exista inconformidad de parte de los miembros ausentes. En caso de empate, el Presidente de la\nJunta tendrá voto de calidad.\nARTÍCULO 18.- Las sesiones de la Junta, deberán sujetarse al Orden del Día, siguiente sesión, salvo que se trate de un asunto de obvia y urgente resolución, para lo cual se requerirá la aprobación de la Junta.\nEn caso de que una sesión no se celebre o se suspenda, o algún punto del Orden del\nDía no quede debidamente resuelto, los asuntos pendientes se tratarán en sesiones subsecuentes, excepto aquellos que deban desahogarse siguiendo los procedimientos acordados por la Junta.\nARTÍCULO 19.- La Junta podrá invitar a sus sesiones, con voz pero sin voto, a otros sectores social, público y privado, en cuyas jurisdicciones se desarrollen programas significativos para el funcionamiento del Instituto.\nDe igual manera podrán participar en las sesiones de la Junta con voz pero sin voto el\nDirector General y el Comisario Público.\nSección Segunda\nFacultades del Director General\nARTÍCULO 20.- El Instituto estará a cargo de un Director General, quien lo representará y además de ejercer las facultades establecidas en la Ley, la Ley para el Control de las Entidades Paraestatales y demás disposiciones aplicables, tendrá las siguientes:\nI. Elaborar y proponer a la Junta los planes, programas y proyectos a los que se sujetará el funcionamiento del Instituto;\nII. Presidir la Comisión de Honor y Justicia;\nIII. Certificar las copias de los documentos que se emitan en atención a las funciones propias del Instituto;\nIV. Presentar a consideración de la Junta, los proyectos de reformas a su Reglamento, así como de cualquier normatividad de su competencia;\nV. Expedir certificados, constancias, diplomas, títulos o grados académicos, previa autorización de las autoridades educativas competentes, a las personas que hayan concluido los estudios correspondientes;\nVI. Asistir a las sesiones de la Junta;\nVII. Acordar con los titulares de las Unidades Administrativas, la distribución interna de las actividades entre el personal subalterno;\nVIII. Refrendar los proyectos de reformas a la Ley, reglamentos internos, decretos, convenios y acuerdos, aprobados por la Junta, para su debida publicación;\nIX. Intervenir en la elaboración y proponer para firma del Gobernador, los Convenios de\nColaboración o Coordinación en materia de educación en Seguridad Pública;\nX. Remitir al Consejo Técnico los planes de estudio en los niveles de formación, actualización y especialización para el personal de las Instituciones de Seguridad Pública;\nXI. Aprobar los proyectos en materia de prevención del delito, que a través de la Dirección de Vinculación y Participación Social del Instituto, se desarrollan en las comunidades e instituciones educativas;\nXII. Aprobar proyectos de investigación educativa generados por la Coordinación\nEducativa en Seguridad Pública del Instituto;\nXIII. Aprobar el calendario de actividades académicas;\nXIV. Remitir a la Junta para su aprobación, los programas de capacitación para el Personal\nAdministrativo y Docente del Instituto, de acuerdo a la detección de necesidades;\nXV. Establecer las políticas, criterios y reglas generales de operación, necesarios para el buen funcionamiento del Instituto;\nXVI. Aprobar políticas y criterios generales para el establecimiento de controles de inventarios de bienes muebles;\nXVII. Presentar a la Junta los presupuestos de ingresos y egresos del Instituto;\nXVIII. Atender las solicitudes de capacitaciòn del personal de las empresas de\nSeguridad Privada, de conformidad a lo establecido en la Ley de Seguridad Privada del\nEstado de Aguascalientes;\nXIX. De acuerdo a los convenios que al efecto se realicen, apoyar en la capacitaciòn de las empresas del personal de las empresas de Seguridad Privada;\nXX. Llevar a cabo las acciones necesarias a fin de que las funciones de los Órganos de aplicables;\nXXI. Rendir a la Junta los informes trimestrales de las Unidades Administrativas;\nXXII. Rendir ante la Junta, los informes trimestrales que le presenten las Unidades del\nÓrgano Interno de Control y Evaluación, con apego a los principios de transparencia y rendición de cuentas, cuidando en todo momento la protección de los datos personales; y\nXXIII. Las demás necesarias para el cumplimiento de sus funciones.\nARTÍCULO 21.- El Director General, sin perjuicio del ejercicio de las atribuciones conferidas, podrá delegar sus facultades a los Titulares de las Unidades Administrativas competentes para realizar las tareas que les sean asignadas.\nSección Tercera\nDe la Comisión de Honor y Justicia\nARTÍCULO 22.- El Instituto contará con una Comisión de Honor y Justicia, la cual que infrinjan las disposiciones establecidas en los reglamentos, manuales y lineamientos aplicables para el buen funcionamiento del Instituto.\nARTÍCULO 23.- La Comisión de Honor y Justicia, estará integrada por:\nI. Un Presidente, que será Director General en turno y tendrá voto de calidad;\nII. Un Secretario Técnico, que será designado por el Director General y solo tendrá derecho a voz; y\nIII. Cuatro Vocales, con voz y voto, que serán:\na) El Encargado de Seguridad y Disciplina;\nb) El Titular de la Jefatura de Departamento de Formación Inicial y Actualización;\nc) El Titular de la Dirección Académica; y\nd) Un alumno representante del grupo al que corresponda el supuesto infractor.\nARTÍCULO 24.- La Comisión de Honor y Justicia, será convocada por el Presidente integrantes.\nEl Secretario Técnico deberá levantar en cada sesión, un acta circunstanciada en la que se harán constar la citaciones personales al infractor o infractores, así como todas las decisiones tomadas por los miembros integrantes de la Comisión de Honor y Justicia.\nCualquiera de sus integrantes, previa aprobación por mayoría de votos de los presentes, podrá solicitar un receso o moción suspensiva, durante el desarrollo de la sesión.\nARTÍCULO 25.- El Presidente de la Comisión de Honor y Justicia, deberá informar al alumno la resolución, determinación o acuerdo que se haya tomado en la sesión correspondiente.\nARTÍCULO 26.- La información de la resolución, determinación o acuerdo de la\nComisión de Honor y Justicia, se hará del conocimiento al alumno mediante oficio, Procedimiento Administrativo del Estado de Aguascalientes.\nARTÍCULO 27.- Si el motivo de la sesión de la Comisión es la violación a la normatividad aplicable al Instituto por parte de cualquier alumno, se deberán de recibir y que se relaciona cada una de ellas.\nLa Comisión de Honor y Justicia apreciará libremente las pruebas y dictará razonadamente sus fallos, de conformidad a lo establecido por las disposiciones aplicables.\nARTÍCULO 28.- Contra las resoluciones que emita la Comisión de Honor y Justicia, procederá el recurso de reconsideración.\nSeccion Cuarta\nConsejo Técnico Consultivo\nARTÍCULO 29.- El Instituto contará con un Consejo Técnico, el cual ejercerá las facultades establecidas en la Ley y demás disposiciones legales.\nARTÍCULO 30.- El Presidente del Consejo Técnico será el Director General y se integrará por los miembros propietarios que señala el artículo 14 de la Ley.\nEl Presidente, nombrará de entre los miembros del Consejo Técnico, al Secretario\nTécnico, quien deberá levantar en cada sesión, un acta circunstanciada en la que se harán constar las resoluciones, determinaciones o acuerdos tomados por la mayoría de los integrantes presentes.\nARTÍCULO 31.- El Consejo Técnico, además de las facultades establecidas en la\nLey y demás disposiciones legales aplicables, tendrá las siguientes atribuciones y obligaciones:\nI. Revisar y enviar al Director General, los programas académicos de formación, actualización y especialización;\nII. Revisar y enviar al Director General del Instituto, los métodos y sistemas de reclutamiento, selección y evaluación;\nIII. Apoyar en la elaboración de documentos ejecutivos relacionados con las concertaciones de recurso federal; y\nIV. Las demás que le confiere el Director General.\nCAPÍTULO IV\nUnidades Administrativas\nARTÍCULO 32.- Las Unidades Administrativas serán dependientes de la Dirección\nGeneral, contarán con un Titular y serán responsables de la ejecución de las políticas públicas y de la operación de las atribuciones del Instituto para el debido cumplimiento de su objeto, de conformidad con la Ley, la Ley para el Control de las Entidades Paraestatales y demás disposiciones legales aplicables.\nSección Primera\nCoordinación de Enseñanza Operativa e Investigación\nARTÍCULO 33.- Al frente de la Coordinación de Enseñanza Operativa e\nInvestigación, habrá un Coordinador a quien le corresponde el despacho, atención y resolución de los asuntos de su competencia, en ejercicio de las facultades siguientes:\nI. Proponer a los docentes del área de conocimiento metodológico-operativo, desarrollo de capacidades físico- deportivas y de protección civil;\nII. Supervisar y apoyar a los docentes en su planeaciones académicas a fin de que estas respondan a los objetivos y contenidos plasmados en los programas de estudios correspondientes;\nIII. Gestionar y proveer a los docentes operativos el equipo que se requiera para realizar las prácticas y evaluaciones;\nIV. Planear y efectuar los Procesos de Evaluación para los integrantes de las instituciones de Seguridad Pública y Procuración de Justicia, según los lineamientos que determinen las instancias competentes;\nV. Reportar los resultados de los Procesos de Evaluación para los integrantes de las instituciones de Seguridad Pública y Procuración de Justicia, según los lineamientos que determinen las instancias competentes;\nVI. Coordinarse con el Encargado de Seguridad y Disciplina para la supervisión del uso de instalaciones, equipo operativo del Instituto y de las corporaciones, así como para la generales, a fin de contar con los espacios y equipos en condiciones óptimas para su empleo en las actividades educativas;\nVII. Investigar y elaborar estudios en los que proponga al Instituto, información de vanguardia en materia pedagógica, ciencia, tecnología y operativa para favorecer la actualización permanente de sus procesos de selección, de formación y desarrollo del personal de Seguridad Pública;\nVIII. Realizar investigaciones sobre fenómenos sociales que inciden en la Seguridad del delito, Procuración de Justicia y reeducación social, así como el propio Instituto en la formación del personal que realiza dichas funciones;\nIX. Supervisar el desarrollo y las actividades de investigación educativa en Seguridad\nPública;\nX. Realizar investigación de avance bibliohemerográfico y/o por vía internet para recopilar información de apoyo a los trabajos de investigación que se realicen;\nXI. Preparar trabajos de calidad técnica y científica en colaboración con la Dirección\nAcadémica para ser presentados en foros estatales, regionales, nacionales e internacionales, previa autorización del Director General;\nXII. Gestionar los trámites necesarios para obtener recursos humanos, económicos y materiales requeridos por los trabajadores de investigación;\nXIII. Establecer redes de comunicación con las instituciones de Seguridad Pública y educación superior nacionales e internacionales para el intercambio de información, que se requiera para el funcionamiento de la investigación del Instituto;\nXIV. Planear, coordinar y vigilar que los estudios de investigación sean congruentes con las necesidades detectadas en el propio Instituto;\nXV. Proponer al Director General para su aprobación las líneas de investigación los proyectos de trabajo de su competencia;\nXVI. Difundir hacia el interior y exterior del Instituto los resultados de los estudios generados;\nXVII. Realizar las gestiones necesarias para lograr el intercambio de información con otras instituciones de educación superior e instituciones de Seguridad Pública;\nXVIII. Rendir al Director General, el informe trimestral de sus actividades;\nXIX. Suscribir la documentación relativa al ejercicio de las funciones establecidas en el presente Reglamento, las señaladas expresamente por el Director General o las que correspondan por suplencia dentro del ámbito de su competencia; y\nXX. Las demás facultades que le sean asignadas por el Director General y que sean afines o complementarias a las mencionadas en las fracciones anteriores.\nSección Segunda\nCoordinación Jurídica\nARTÍCULO 34.- Al frente de la Coordinación Jurídica, habrá un Coordinador a quien le corresponde el despacho, atención y resolución de los asuntos de su competencia, en ejercicio de las facultades siguientes:\nI. Representar al Instituto para su defensa jurídica en las gestiones judiciales, extrajudiciales y administrativas o cualquier otro similar, en los términos de los poderes otorgados;\nII. Asesorar jurídicamente al Director General, Unidades Administrativas y demás personal en asuntos relacionados con el Instituto;\nIII. Intervenir en todos y cada uno de los actos en los que sea requerido por parte del\nDirector General;\nIV. Elaborar los informes previos y justificados que en el juicio de amparo deban rendir el Director General, intervenir como tercero interesado, proponer los términos de los recursos que procedan, así como realizar, en general, todas las promociones que en dichos juicios se requieran;\nV. Elaborar, revisar y validar los convenios, acuerdos o contratos celebrados por el\nInstituto;\nVI. Elaborar proyectos de reforma a la Ley, Reglamentos internos, acuerdos, circulares, manuales, convenios y enviarlos al Director General;\nVII. Vigilar que los actos o resoluciones de las Unidades Administrativas del Instituto, se realicen apegados a derecho;\nVIII. Expedir las certificaciones de las constancias y documentos de los expedientes relativos a los asuntos de su competencia;\nIX. Rendir al Director General, el informe trimestral de sus actividades;\nX. Suscribir los documentos relativos al ejercicio de las funciones establecidas en el presente Reglamento, las señaladas expresamente por el Director General o las que correspondan por suplencia dentro del ámbito de su competencia; y\nXI. Las demás facultades que le sean asignadas por el Director General y que sean afines o complementarias a las mencionadas en las fracciones anteriores.\nARTÍCULO 35.- La Coordinación Jurídica contará con una Jefatura de\nDepartamento Jurídico, la cual estará cargo de un Titular quien tendrá las facultades y atribuciones siguientes:\nI. Apoyar al Titular de la Coordinación Jurídica en la formulación de proyectos de reforma a la Ley, reglamentos internos, acuerdos, circulares, manuales, convenios y enviarlos al Director General;\nII. Vigilar que los actos o resoluciones de las Unidades Administrativas del Instituto, se realicen con apego a derecho;\nIII. Suscribir los documentos relativos al ejercicio de las funciones establecidas en el presente Reglamento, las señaladas expresamente por el Director General o las que correspondan por suplencia dentro del ámbito de su competencia; y\nIV. Las demás facultades que le sean asignadas por el Director General y el Coordinador\nJurídico, y que sean afines o complementarias a las mencionadas en las fracciones anteriores.\nSección Tercera\nDirección Académica\nARTÍCULO 36.- Al frente de la Dirección Académica habrá un Director a quien le corresponde el despacho, atención y resolución de los asuntos de su competencia, en ejercicio de las facultades siguientes:\nI. Suplir en ausencias temporales al Director General, cuando por causa de fuerza mayor no puedan ser cubiertas por el Director Administrativo;\nII. Suscribir con el Director General, o cuando éste lo determine, los certificados, constancias, diplomas, títulos o grados académicos a las personas que hayan concluido los estudios correspondientes;\nIII. Elaborar y remitir al Director General el Proyecto Anual de Inversión contemplando los lineamientos que establezca el Programa Rector de Profesionalización;\nIV. Desarrollar los programas de formación Inicial, formación continua y especializada\nPública del Estado, en estricto apego al Programa Rector de Profesionalización vigente;\nV. Implementar las actividades académicas, planeadas, optimizando los recursos humanos y materiales disponibles, previa aprobación del Director General;\nalumnos, para mejorar las actividades académicas;\nVII. Establecer criterios internos de formación del personal de seguridad pública, para su observancia en las diversas actividades académicas;\nVIII. Organizar y registrar los estudios y prácticas académicas realizadas en el Instituto;\nIX. Desarrollar los procedimientos correspondientes para la selección y evaluación del personal docente del Instituto;\nX. Elaborar el calendario de actividades académicas y remitirlo al Director General para su debida aprobación;\nXI. Proponer al Director General los programas de capacitación para el Personal\nAdministrativo y Docente del Instituto, de acuerdo a la detección de necesidades;\nXII. Procurar la obtención de recursos humanos, económicos y materiales requeridos para las diversas actividades académicas;\nXIII. Rendir al Director General, el informe trimestral de sus actividades;\nXIV. Suscribir los documentos relativos al ejercicio de las funciones establecidas en el presente Reglamento, las señaladas expresamente por el Director General o las que correspondan por suplencia dentro del ámbito de su competencia; y\nXV. Las demás facultades que le sean asignadas por el Director General y que sean afines o complementarias a las mencionadas en las fracciones anteriores.\nARTÍCULO 37.- La Dirección Académica contará con una Jefatura de\nDepartamento de Formación Continua y Proyectos Especiales, la cual estará cargo de un\nTitular quien tendrá las facultades y atribuciones siguientes:\nI. Planear, coordinar y supervisar las actividades de capacitación especializada y proyectos especiales relacionados con la Seguridad Pública y Procuración de Justicia;\nII. Enviar al Director General, a través de la Dirección Académica los Programas de\nOrganización de seminarios estatales, regionales, nacionales e internacionales en las diferentes áreas de especialización de Seguridad Pública y Procuración de Justicia;\nIII. Proponer al Director General a través de la Dirección Académica para su suscripción, los convenios de intercambio académico con Institutos de Capacitación, Profesionalización en Seguridad Pública y Procuración de Justicia, así como con\nInstituciones de Educación Superior;\nIV. Proponer al Director General a través de la Dirección Académica para su suscripción, Procuración de Justicia;\nV. Coordinar y supervisar que los programas de capacitación especializada cumplan con los lineamientos generales y particulares del Programa Rector de Profesionalización;\nVI. Suscribir la documentación relativa al ejercicio de las funciones establecidas en el presente Reglamento, las señaladas expresamente por el Director General, o las que correspondan por suplencia dentro del ámbito de su competencia; y\nVII. Las demás facultades que le sean asignadas por el Director General y el Director de la Dirección de Académica, y que sean afines o complementarias a las mencionadas en las fracciones anteriores.\nARTÍCULO 38.- La Dirección Académica contará con una Jefatura de\nDepartamento de Formación Inicial y Actualización, la cual estará cargo de un Titular quien tendrá las facultades y atribuciones siguientes:\nI. Atender las necesidades de la Jefatura de Formación Inicial y de Actualización para el personal de las Instituciones de Seguridad Pública y Procuración de Justicia, a través de la coordinación, supervisión y evaluación de los Programas de Capacitación tanto para aspirantes como para personal activo;\nII. Suscribir las constancias, certificados, diplomas y títulos de los programas que se llevan a cabo en el Instituto;\nIII. Reportar mensualmente los resultados de capacitación de su área;\nIV. Cumplir con los lineamientos administrativos para la contratación de personal docente;\nV. Resguardar la información que evidencía el ejercicio de los recursos federales;\nVI. Suscribir los documentos relativos al ejercicio de las funciones establecidas en el presente Reglamento, las señaladas expresamente por el Director General o las que correspondan por suplencia dentro del ámbito de su competencia; y\nVII. Las demás facultades que le sean asignadas por el Director General y el Director de la Dirección de Académica, y que sean afines o complementarias a las mencionadas en las fracciones anteriores.\nSección Cuarta\nDirección Administriva\nARTÍCULO 39.- Al frente de la Dirección Administrativa habrá un Director a quien le corresponde el despacho, atención y resolución de los asuntos de su competencia, en ejercicio de las facultades siguientes:\nI. Suplir en ausencias temporales al Director General;\nII. Aplicar las normas y políticas generales para administrar y custodiar el patrimonio del Instituto;\nIII. Aplicar las normas y políticas generales en cuanto a personal, presupuesto, servicios generales y recursos materiales del Instituto;\nIV. Ejercer el presupuesto del Instituto de conformidad con las disposiciones legales y administrativas aplicables al manejo de recursos públicos;\nV. Registrar pormenorizada contabilidad de las operaciones diarias del Instituto, así como elaborar y presentar al Director General los informes, balances y estados financieros que le sean requeridos;\nVI. Gestionar los trámites respectivos a la adquisición de bienes y servicios que requiera el Instituto para su funcionamiento, con excepción de los servicios que preste el personal docente;\nVII. Tramitar, adquirir y suministrar el material necesario para aspirantes o alumnos del\nInstituto, así como suministrar de uniformes a éstos;\nVIII. Supervisar el pago de las becas otorgadas a los alumnos;\nIX. Promover acciones de mejora, modernización y optimización de recursos;\nX. Formular y proponer al Director General, las políticas y criterios de operación para el establecimiento de controles de inventarios de bienes muebles;\nXI. Formar, conservar y mantener actualizado los inventarios de los bienes muebles e inmuebles del Instituto, llevando los registros correspondientes de las altas, bajas y modificaciones que se produzcan en la dotación del Instituto;\nXII. Resguardar los documentos legales relativos a las actividades que lleve a cabo el\nInstituto y que se refieran a títulos de crédito, contratos, valores o demás similares;\nXIII. Gestionar las actividades conducentes para el mantenimiento de los edificios, maquinaria, herramienta y demás artículos incorporados transitoria o definitivamente al servicio o al uso de su personal;\nXIV. Vigilar y controlar el mantenimiento, intendencia, vigilancia y seguridad de las instalaciones del Instituto;\nXV. Llevar el registro de las altas, bajas y demás incidencias laborales del personal del\nInstituto, para todos los efectos legales y administrativos correspondientes;\nXVI. Formular en coordinación con las demás Unidades Administrativas, los Programas\nOperativos anuales, su avancé y evaluación;\nXVII. Elaborar y proponer al Director General, los presupuestos de ingresos y egresos del\nInstituto y llevar a cabo el control contable;\nXVIII. Efectuar el pago de salarios al personal administrativo y docente, en los términos que dispongan las disposiciones normativas aplicables;\nXIX. Organizar y operar los servicios de informática del Instituto;\nXX. Expedir certificaciones de los documentos o expedientes relativos a los asuntos de su competencia;\nXXI. Rendir al Director General, el informe trimestral de sus actividades;\nXXII. Suscribir la documentación relativa al ejercicio de las funciones establecidas en el presente Reglamento, las señales expresamente por el Director General o las que correspondan por suplencia dentro del ámbito de su competencia; y\nXXIII. Las demás facultades que le sean asignadas por el Director General y que sean afines o complementarias a las mencionadas en las fracciones anteriores.\nARTÍCULO 40.- La Dirección Administrativa contará con una Jefatura de\nDepartamento de Gestión Administrativa, la cual estará cargo de un Titular quien tendrá las facultades y atribuciones siguientes:\nCorresponde a la las facultades y atribuciones siguientes:\nI. Llevar el registro de las altas, bajas y demás incidencias laborales del personal del\nInstituto, para todos los efectos legales y administrativos correspondientes;\nII. Preparar el pago de salarios a todo el personal adscrito al Instituto;\nIII. Registrar de forma pormenorizada la contabilidad de las operaciones diarias del\nInstituto, así como elaborar y presentar al superior inmediato los informes, balances y estados financieros que le sean requeridos;\nIV. Elaborar y proponer, los presupuestos de ingresos y egresos del Instituto y llevar a cabo el control contable;\nV. Efectuar el pago de las becas otorgadas a los alumnos;\nVI. Realizar el proceso de pago a docentes y proveedores, en los términos que dispongan las disposiciones normativas aplicables;\nVII. Todo lo relativo a la correcta aplicación de los recursos federales;\nVIII. Gestionar los trámites respectivos a la adquisición de bienes y servicios que requiera el Instituto para su funcionamiento;\nIX. Suministrar el material necesario para aspirantes o alumnos;\nX. Promover acciones de mejora, modernización y optimización de recursos; y\nXI. Ejercer las demás facultades que le sean asignadas por el Director General y el\nDirector de la Dirección de Administración, y que sean afines o complementarias a las mencionadas en las fracciones anteriores.\nARTÍCULO 41.- La Dirección Administrativa contará con una Jefatura de\nDepartamento de Informática, la cual estará cargo de un Titular quien tendrá las facultades y atribuciones siguientes:\nI. Supervisar tanto a la administración como la operación de la base de datos, así como de la red informática;\nII. Coordinar el desarrollo de sistemas de cómputo requeridos, vigilando su instalación y desarrollo;\nIII. Administrar los recursos informáticos existentes en el Instituto;\nIV. Mantener bajo su resguardo todo el equipo de cómputo y telecomunicaciones;\nV. Realizar un diagnóstico de manera bimestral de los equipos del Instituto a fin de detectar anomalías en los mismos, ya sea por el desgaste normal o por el mal uso de los mismos, rindiendo un informe pormenorizado a la Dirección Administrativa de los resultados del diagnóstico;\nVI. Coordinar y supervisar la instalación de equipos de cómputo así como del mantenimiento preventivo y correctivo del mismo; y\nVII. Las demás facultades que le sean asignadas por el Director General y el Director de la Dirección de Administración, y que sean afines o complementarias a las mencionadas en las fracciones anteriores.\nARTÍCULO 42.- La Dirección Administrativa contará con una Jefatura de\nDepartamento de Planeación y Servicios Generales, la cual estará cargo de un Titular quien tendrá las facultades y atribuciones siguientes:\nI. Coordinar con las Unidades Administrativas el desarrollo e integración del\nPrograma Operativo Anual;\nII. Dar seguimiento y actualización del Programa Operativo Anual;\nIII. Coordinar las actividades para la integración de informes;\nIV. Participar en el desarrollo de los planes de gobierno;\nV. Coordinar e integrar el proyecto de inversión anual relativo a la infraestructura y equipamiento;\nVI. Dar seguimiento a las obras de infraestructura y equipamiento;\nVII. Integrar la información del desarrollo de manuales operativos, de procesos y otros que se requieran;\nVIII. Coordinar la implementación de sistemas o programas relativos al mejoramiento del desempeño del Instituto;\nIX. Apoyar en las actividades designadas por el Director General;\nX. Diagnosticar las condiciones de la infraestructura del Instituto para dar el mantenimiento adecuado;\nXI. Controlar las entradas y salidas del almacén general para suministrar lo necesario en el Instituto;\nXII. Realizar el mantenimiento preventivo y correctivo a los vehículos del Instituto;\nXIII. Contar con la información necesaria para el control absoluto de las unidades vehiculares, así como el consumo de gasolina, kilometraje, verificaciones, tenencias, y seguros de dichas unidades;\nXIV. Supervisar la infraestructura de las áreas comunes del Instituto; y\nXV. Ejercer las demás facultades que le sean asignadas por el Director General y el\nDirector de la Dirección de Administración, y que sean afines o complementarias a las mencionadas en las fracciones anteriores.\nSección Quinta\nARTÍCULO 43-. Al frente de la Dirección de Vinculación y Participación Social, habrá un Director a quien le corresponde el despacho, atención y resolución de los asuntos de su competencia, en ejercicio de las facultades siguientes:\nI. Elaborar y presentar proyectos al Director General, en materia de prevención del delito, adicciones y accidentes;\nII. Fomentar una cultura de prevención de delitos, adicciones y accidentes, así como desarrollar proyectos para lograr los objetivos en prevención;\nIII. Elaborar y proponer al Director General para su aprobación, los programas para la dignificación del trabajador del área, funcionario o miembro de las instituciones de Seguridad\nPública, dando especial énfasis al policía en la comunidad;\nIV. Fortalecer el acercamiento con las familias del personal del área de Seguridad Pública para que estos conozcan y sean beneficiados de los servicios que presta el Instituto;\nV. Vincular la labor del instituto con otros organismos federales, estatales y municipales, de conformidad con las disposiciones legales aplicables;\nVI. Realizar actividades académicas de prevención del delito, adicciones y accidentes en los municipios del Estado;\nVII. Brindar apoyo en actividades preventivas a instituciones educativas;\nVIII. Participar en los diferentes consejos creados para fomentar una cultura y prevención del delito, adicciones y accidentes;\nIX. Apoyar en la capacitación de las universidades en lo referente a prevención de adicciones a través del Consejo Interuniversitario Contra las Adicciones;\nX. Difundir las actividades realizadas por el Instituto a través de los diferentes medios de comunicación;\nXI. Buscar espacios en los medios de comunicación para promover e informar sobre las actividades de prevención del delito y accidentes en el àmbito de su competencia;\nXII. Rendir al Director General, el informe trimestral de sus actividades;\nXIII. Suscribir la documentación relativa al ejercicio de las funciones establecidas en el presente Reglamento, las señaladas expresamente por el Director General o las que correspondan por suplencia dentro del ámbito de su competencia; y\nXIV. Las demás facultades que le sean asignadas por el Director General y que sean afines o complementarias a las mencionadas en las fracciones anteriores.\nCAPÍTULO V\nÓrganos de Control y Evaluación\nARTÍCULO 44.- Los Órganos de Control y Evaluación son responsables de promover, evaluar, mejorar y fortalecer el buen funcionamiento del control interno y gestión, así como estudiar y fiscalizar el ejercicio eficiente de los recursos públicos; además de conocer de todos aquellos actos u omisiones que afecten la legalidad, honradez, lealtad, imparcialidad y eficiencia en el desempeño de la función pública, conforme a las disposiciones normativas aplicables en la materia.\nSección Primera\nÓrgano de Vigilancia\nARTÍCULO 45.- El Órgano de Vigilancia tiene a su cargo el estudio del ejercicio eficiente de los recursos, la evaluación de gestión y, en general, del desempeño de las actividades del Instituto; estará integrado por un Comisario Público Propietario y un\nSuplente, designados en los términos establecidos en la Ley para el Control de las Entidades\nParaestatales.\nARTÍCULO 46.- El Comisario Público tendrá las siguientes facultades y obligaciones:\nI. Intervenir en las sesiones de la Junta, emitiendo dictamen sobre los informes periódicos que rinda el Director General;\nII. Evaluar el desempeño general y por funciones del Instituto;\nIII. Realizar estudios sobre la eficiencia con la que se ejerzan los desembolsos en los rubros de gasto corriente y de inversión, así como en lo referente a los ingresos y, en general, funciones; y\nIV. Todas las demás facultades y atribuciones que le confiera este Estatuto Orgánico, la\nLey, la Ley para el Control de las Entidades Paraestatales, la Ley Orgánica de la\nAdministración Pública del Estado de Aguascalientes, así como las que otorgue la Junta.\nSección Segunda\nÓrgano Interno de Control y Evaluación\nARTÍCULO 47.- El Órgano Interno de Control y Evaluación tiene a su cargo fiscalizar el ejercicio del gasto público, promover, evaluar y fortalecer el buen funcionamiento del control interno del Instituto, además de conocer de todos aquellos actos u omisiones que afecten la legalidad, honradez, lealtad, imparcialidad y eficiencia en el desempeño de la función pública.\nARTÍCULO 48.- Para el ejercicio de sus funciones, el Órgano Interno de Control y\nEvaluación contará con la siguiente estructura:\nI. Unidad Auditora;\nII. Unidad Investigadora; y\nIII. Unidad Substanciadora y Resolutora.\nLos titulares de dichas Unidades serán designados por el Gobernador del Estado, en los mismos términos que lo son para la designación del Comisario Público, según lo que establezca la Ley para el Control de las Entidades Paraestatales.\nEl servidor público que ejerza la función de Autoridad Substanciadora y Resolutora, será distinto de aquél que ejerza la de Autoridad Investigadora, a fin de garantizar su independencia, de conformidad con la Ley de Responsabilidades.\nEl Órgano Interno de Control y Evaluación dirigirá sus funciones conforme a los lineamientos que para tal efecto emita la Contraloría del Estado, además de las disposiciones aplicables en la materia.\n(REFORMADO, P.O. 7 DE MARZO DE 2022)\nARTÍCULO 49.- La Unidad Auditora es la encargada de fiscalizar el ejercicio del gasto público, promover, evaluar y fortalecer el buen funcionamiento del control interno, y tiene las siguientes funciones:\nI. Elaborar, someter a consideración de la Junta de Gobierno y ejecutar el programa\nPública;\nII. Realizar auditorías para verificar y evaluar los sistemas de control interno, de registros contables y apego a las normas y procedimientos establecidos; practicando auditorías y revisiones que permitan evaluar el desempeño del Instituto;\nIII. Presentar ante la Autoridad Investigadora, las denuncias derivadas de la práctica de auditorías, revisiones, inspección y verificación a las diversas áreas que conforman el\nInstituto;\nIV. Coordinar las acciones a fin de verificar que las áreas que conforman el Instituto cumplan las políticas, normas y lineamientos establecidos por los diferentes ordenamientos legales y los emitidos por la propia Contraloría del Estado de Aguascalientes;\nV. Asistir y participar en los procedimientos para la adquisición y prestación de servicios en términos de lo establecido por la Ley de la materia;\nVI. Comprobar mediante revisiones o inspección directa y selectiva, el cumplimiento por parte del Instituto el correcto ejercicio del gasto público;\nVII. Rendir informe trimestral a su Junta de Gobierno sobre el estado que guardan los asuntos de su competencia;\nde decisión, los informes resultantes de las auditorías, exámenes y evaluaciones realizadas;\nIX. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de sus procedimientos;\nX. Elaborar y proporcionar los informes que le solicite la Contraloría del Estado y demás autoridades competentes; y\nXI. Las demás atribuciones otorgadas por las disposiciones legales aplicables en la materia.\nARTÍCULO 50.- La Unidad Investigadora es la encargada de recibir la denuncia y elaborar el informe de presunta responsabilidad administrativa de acuerdo con el procedimiento establecido en la Ley de Responsabilidades y tiene las siguientes funciones:\nI. Instrumentar los mecanismos para la prevención, corrección e investigación de responsabilidades administrativas y probables hechos de corrupción de los servidores públicos adscritos al Instituto y de particulares, conforme a lo previsto en la Ley de\nResponsabilidades y a lo que establezca el Comité Coordinador del Sistema Estatal\nAnticorrupción, así como acordar la admisión y cumplimiento a las recomendaciones públicas no vinculantes que emitiera dicho Comité y que sean del ámbito de su competencia;\nII. Recibir e investigar las quejas y denuncias que se promuevan con motivo del incumplimiento de las obligaciones de los servidores públicos adscritos al Instituto, así como de los particulares vinculados a faltas graves, de conformidad con la Ley de\nResponsabilidades;\nIII. Realizar la investigación correspondiente por la presunta responsabilidad de faltas administrativas, misma que iniciará de oficio, por denuncia o derivado de las auditorías practicadas por parte de las autoridades competentes o, en su caso, de auditores externos;\nIV. Solicitar información o documentación a cualquier autoridad o persona física o moral durante la investigación, con el objeto de esclarecer los hechos relacionados con la comisión de presuntas faltas administrativas;\nV. Implementar las acciones necesarias para la recepción de denuncias por faltas administrativas imputables a los servidores públicos del Instituto o bien, referidas a faltas de particulares en relación con el Instituto;\nVI. Realizar el trámite y desahogo de las investigaciones, por actos u omisiones de los responsabilidades administrativas de acuerdo con la normativa aplicable, autorizando con su firma los acuerdos e informes;\nVII. Realizar las actuaciones, diligencias y notificaciones necesarias dentro de las investigaciones seguidas a los servidores públicos del Instituto o de los particulares, habilitando para ello al personal del área correspondiente;\nVIII. Emitir y acordar los escritos, promociones, oficios y demás documentos relacionados con las investigaciones de su competencia;\nIX. Concluida la investigación, en su caso, elaborar y suscribir el informe de presunta responsabilidad administrativa en el que se determine si existen elementos que presuman conductas constitutivas de probables faltas administrativas, calificando además dichas faltas como graves o no graves. Hecho lo anterior, turnar el expediente a la Unidad Substanciadora y Resolutora adscrital Instituto;\nX. Tramitar el recurso de inconformidad que se promueva contra la calificación de faltas no graves, conforme a lo dispuesto por la Ley de Responsabilidades;\nXI. Llevar a cabo todos los actos procesales respectivos en carácter de Autoridad\nInvestigadora ante la Sala Administrativa del Poder Judicial del Estado de Aguascalientes, conforme a lo dispuesto por la Ley de Responsabilidades;\nXII. Habilitar días y horas inhábiles para la práctica de diligencias;\nXIII. Ordenar medidas de apremio y solicitar medidas cautelares;\nXIV. Solicitar el auxilio de la Fiscalía General del Estado para determinar la autenticidad de documentos;\nXV. Realizar, por sí o a través del personal a su cargo, todo tipo de notificaciones;\nXVI. Rendir informe trimestral a la Junta, a través del Director Genral, sobre el estado que guardan los asuntos de su competencia;\nXVII. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de los Procedimientos contemplados en la Ley de Responsabilidades Administrativas;\nXVIII. Actuar como coadyuvante del Ministerio Público adscrito a la Fiscalía Especializada en Combate a la Corrupción, cuando formule denuncias, derivadas de sus investigaciones; y\nXIX. Las demás atribuciones otorgadas por las disposiciones legales aplicables en la materia.\nARTÍCULO 51.- La Unidad Substanciadora y Resolutora es la encargada de dirigir y conducir los procedimientos de responsabilidades administrativas, así como de resolver e imponer las sanciones correspondientes, según sea el caso, en términos de lo establecido por la Ley de Responsabilidades y tiene las siguientes funciones:\nI. Admitir el informe de presunta responsabilidad administrativa, emitido por la Unidad\nInvestigadora, con el objeto de tramitar y sustanciar los procedimientos de responsabilidad administrativa en contra de servidores públicos del Instituto, por conductas que pudieran constituir responsabilidad en los términos de la ley de la materia, en cuanto a las faltas administrativas graves, no graves y de particulares.\nPor lo que respecta a las faltas administrativas calificadas como no graves, además de las facultades señaladas en el párrafo anterior, podrá resolver los procedimientos de responsabilidad administrativa seguidos en contra de servidores públicos del Instituto.\nTratándose de faltas graves y faltas de particulares vinculados con faltas administrativas graves, una vez realizada la sustanciación, procederá a turnar el expediente a la Sala Administrativa del Poder Judicial del Estado de Aguascalientes para la continuación del procedimiento administrativo y su resolución.\nEn términos del párrafo que antecede, habilitar como notificador a los servidores públicos a su cargo, a efecto de substanciar debidamente los asuntos en los que tenga competencia;\nII. Tramitar y resolver los recursos legales interpuestos en contra de las resoluciones recaídas en los procedimientos administrativos instaurados por ella;\nIII. Presentar denuncias o querellas en asuntos de competencia del Órgano Interno de servidores públicos, y ratificar las mismas;\nIV. Emitir y acordar los escritos, promociones, oficios y demás documentos relacionados con los procedimientos de responsabilidad de su competencia;\nV. Llevar a cabo todos los actos procesales respectivos en carácter de Autoridad\nAguascalientes, conforme a lo dispuesto por la Ley de Responsabilidades;\nVI. Acordar la admisión y cumplimiento a las recomendaciones públicas no vinculantes ámbito de su competencia;\nVII. Rendir informe trimestral a la Junta, a través del Director General, sobre el estado que guardan los asuntos de su competencia;\nVIII. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de los Procedimientos contemplados en la Ley de Responsabilidades;\nIX. Ordenar medidas de apremio y dictar medidas cautelares en los casos en que se requiera;\nX. Resolver los recursos de inconformidad interpuestos en contra de las resoluciones recaídas en los procedimientos de adquisición previstos en la Ley de Adquisiciones, Arrendamientos y Servicios del Estado de Aguascalientes, además de todos y cada uno de los recursos administrativos que sean considerados y procedentes en materia de adquisiciones;y\nXI. Las demás atribuciones otorgadas por las disposiciones legales aplicables en la materia.\nCAPÍTULO VI\nResponsabilidad Administrativa\nARTÍCULO 53.- Los servidores públicos que presten sus servicios en el Instituto, responderán administrativamente por el incumplimiento a las obligaciones contenidas en la\nLey de Responsabilidades, este Reglamento y en cualquier disposición aplicable al Instituto.\nARTÍCULO 54.- Es obligación de los servidores públicos adscritos al Instituto mantener bajo su resguardo los bienes inmuebles, mobiliario y equipo que le sean desarrollo de su labor, conforme a la normatividad aplicable.\nnegligencia o mal uso de los bienes bajo su resguardo, en caso de que esto genere un daño patrimonial para el Instituto, deberá resarcirlo, sin menoscabo de la responsabilidad administrativa y penal de la que pueda ser objeto.\nARTÍCULO 55.- Los servidores públicos deberán:\nI. Custodiar y cuidar valores, documentación e información que, por razón de su empleo, cargo o comisión, estén bajo su cuidado, o a la cual tengan acceso, impidiendo o evitando el uso, sustracción, destrucción, ocultamiento o utilización indebida de aquellos, en términos de la legislación aplicable;\nII. Utilizar exclusivamente para los fines que estén afectos, los recursos que tengan asignados para el desempeño de su empleo, cargo o comisión, las facultades que les sean atribuidas, o la información confidencial que obtengan con motivo de sus funciones, en términos de la legislación aplicable; y\nIII. Las demás que señalen las disposiciones legales aplicables en la materia.\nrefiere el artículo anterior serán independientes de las demás responsabilidades legales que resulten procedentes.\nCAPÍTULO VII\nAusencias, Suplencias y Designaciones de los Servidores Públicos\nARTÍCULO 57.- El Director Administrativo, suplirá en sus ausencias temporales menores a treinta días al Director General, y en caso de imposibilidad, se llevará a cabo por parte del Director Académico de conformidad a las facultades establecidas en el presente\nReglamento o quien determine el Director General.\nEn ausencias mayores a treinta días, se deberá llevar a cabo el procedimiento de desigación del Director General establecido en la Ley para el Control de las Entidades\nParaestatales.\nARTÍCULO 58.- En caso de ausencias temporales menores a treinta días de los\nTitulares de las Unidades Administrativas, el Director General desognará al servidor público que deberá suplirlo.\nEn caso de ausencias mayores al término señalado en el párrafo anterior, los Titulares de las Unidades Administrativas, serán suplidos observando el procedimiento para la designación de éstos previsto en la normatividad aplicable.\nArtículo 59.- En caso de ausencia de alguno de los Titulares de las Unidades que integran al Órgano Interno de Control y Evaluación, se estará con lo dispuesto por la Ley disposición normativa aplicable a la materia.\nCAPÍTULO VIII\nARTÍCULO 60.- Todo lo Concerniente a Trasparencia y Acceso a la Información\nPública, que le aplica al Instituto como sujeto responsable, se estará a lo dispuesto por el\nManual de Integración del Área de Trasparencia del Instituto, publicado el veintidós de mayo normatividad aplicable en la materia.\nARTÍCULO PRIMERO. El presente Reglamento Interior entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO. Queda abrogado y sin efectos el Reglamento Interior del del 18 de septiembre de 2015, publicado en el Periódico Oficial del Estado el 02 de mayo de 2016.\nSe derogan todas las disposiciones jurídicas que se opongan a las contenidas en el presente\nReglamento Interior del Instituto Estatal de Seguridad Pública.\nARTÍCULO TERCERO. La Junta de Gobierno deberá llevar a cabo las adecuaciones necesarias al Reglamento de Evaluación Académica del Instituto Estatal de Seguridad\nPública, para la adición y adecuación del contenido del Título III denominado “De los\nDocentes y Alumnos” del Reglamento Interior del Instituto Estatal de Seguridad Pública que se esta abrogando, en un término de 60 días contados a partir de la publicación del presente Reglamento.\nMientras no se expidan las adiciones y adecuaciones al Reglamento de Evaluación\nAcadémica del Instituto Estatal de Seguridad Pública, seguirá vigente lo establecido en el\nTítulo III denominado “De los Docentes y Alumnos” del Reglamento Interior del Instituto\nEstatal de Seguridad Pública publicado en el Periódico Oficial del Estado el 02 de mayo de\n2016.\nARTÍCULO CUARTO. Se ordena inscribir las presentes reformas y adiciones al\nParaestatales.\nARTÍCULO QUINTO. Una vez que sean emitidos los Lineamientos por parte de la\nContraloría del Estado en materia de la regulación de los Órganos Internos de Control, la\nContraloría del Estado, en un término no mayor a 90 días contados a partir de la fecha de su publicación.\nDado por la Junta de Gobierno del INSTITUTO ESTATAL DE SEGURIDAD PÚBLICA, en\nPÚBLICA\nINTEGRANTES\nLIC. CLAUDIA ORTEGA VALADEZ.\nLIC. RUBEN CARDONA RIVERA.\nDIRECTOR GENERAL DE ASUNTOS JURÍDICOS DE LA SEGGOB.\nEN REPRESENTACIÓN DEL\nSECRETARIO GENERAL DE GOBIERNO\nMTRO. PORFIRIO JAVIER SANCHEZ MENDOZA.\nSECRETARIO DE SEGURIDAD PÚBLICA Y\nSECRETARIO EJECUTIVO.\nMTRO. SERGIO ARTURO SERNA MORENO.\nMTRO. JOSE ALFREDO MUÑOZ DELGADO\nEN REPRESENTACIÓN DEL\nLIC. JONAS CHAVEZ MARÍN\nDIRECTOR GENERAL DE SEGURIDAD\nPÚBLICA Y VIALIDAD\nCOMISARIO LIC. ANTONIO MARTINEZ ROMO.\nDE AGUASCALIENTES EN REPRESENTACIÓN\nDE LA PRESIDENTA MUNICIPAL DE AGUASCALIENTES\nLIC. GRISELDA GONZÁLEZ MORALES VICE FISCAL JURÍDICO DE LA FISCALÍA\nGENERAL DEL ESTADO EN REPRESENTACIÓN DEL\nC. MARIA CRISTINA LÓPEZ GONZÁLEZ\nPRESIDENTA MUNICIPAL DE SAN JOSÉ DE GRACIA\nLIC. JOSÉ VALENTÍN HERNÁNDEZ FLORES.\nSECRETARIO DE SEGURIDAD PÚBLICA\nDE JESÚS MARÍA EN REPRESENTACIÓN DEL PRESIDENTE\nMUNICIPAL DE JESÚS MARÍA, AGUASCALIENTES\nLIC. JOSÉ AARON HERRERA ROQUE.\nENCARGADO DE DESPACHO DE LA\nDIRECCIÓN GENERAL DE REINSERCIÓN SOCIAL\nMTRO. JESÚS GONZÁLEZ HERNÁNDEZ SECRETARIO GENERAL\nDE LA UNIVERSIDAD AUTÓNOMA DE AGUASCALIENTES\nEN REPRESENTACIÓN DEL DR. EN C. FRANCISCO JAVIER AVELAR\nGONZÁLEZ, RECTOR DE LA UNIVERSIDAD AUTÓNOMA DE\nAGUASCALIENTES.\nLIC. ADÁN VALDIVIA LÓPEZ\nPRESIDENTE MUNICIPAL DE CALVILLO\nN. DE E. A CONTINUACIÓN, SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LAS REFORMAS AL PRESENTE ORDENAMIENTO.\n[N. DE E. TRANSITORIOS DEL ACUERDO MEDIANTE EL CUAL SE REFORMA EL\nARTÍCULO 49 DEL “REGLAMENTO INTERIOR DEL INSTITUTO ESTATAL DE\nSEGURIDAD PÚBLICA”.].\nARTÍCULO PRIMERO. La presente reforma al Reglamento Interior del Instituto Estatal de del Estado de Aguascalientes.\nARTÍCULO SEGUNDO. Se ordena inscribir la presente reforma en el Registro Público de\nParaestatales.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "9 de julio de 2018",
  "es_escaneado": false,
  "tiene_tablas": false
}