{
  "titulo": "Reglamento INTERIOR DEL INSTITUTO AGUASCALENTENSE DE LAS MUJERES 1",
  "Contenido": "REGLAMENTO INTERIOR DEL\nINSTITUTO AGUASCALENTENSE\nDE LAS MUJERES\nMUJERES\nINSTITUTO AGUASCALENTENSE DE LAS MUJERES\nMUJERES, en ejercicio de la facultad que le confiere la fracción III del artículo 11 de la 205 expedido por el Poder Legislativo del Estado de Aguascalientes, y publicado en fecha 19 de noviembre de 2001, el cuál sufrió modificaciones por Decretos publicados en el\nPeriódico Oficial del Estado de Aguascalientes en fechas 10 de febrero de 2003, 8 de agosto de 2005, 15 de junio de 2015, 27 de julio de 2015 y 16 de abril de 2018, a fin de dar cumplimiento a lo dispuesto por la Constitución Política de los Estados Unidos Mexicanos en su artículo 113, así como a lo dispuesto en la Ley General de Responsabilidades\nAdministrativas; en los artículos 3º, 5º, 10 fracción III, 15, 16 y 17 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes; en el Artículo Sexto Transitorio de la Ley de Responsabilidades Administrativas del Estado de Aguascalientes; artículo 5º de la Ley del Procedimiento Administrativo del Estado de Aguascalientes; en los artículos 2º, 5º, 10, 15 fracción I, 30, 31, 41 fracción VIII, 42 fracciones I y XII, 43, 44, 45, 45 A y 45\nB de la Ley para el Control de las Entidades Paraestatales del Estado de Aguascalientes; y en el artículo 11 fracción III de la Ley del Instituto Aguascalentense de las Mujeres; ha tenido a bien expedir el REGLAMENTO INTERIOR DEL INSTITUTO\nAGUASCALENTENSE DE LAS MUJERES, al tenor de la siguiente:\nEl objeto general del Instituto es promover y fomentar las condiciones que posibiliten la no discriminación de las mujeres y la igualdad de oportunidades y de trato entre los hombres y las mujeres; así como el ejercicio pleno de todos los derechos reconocidos por la legislación mexicana, y la participación equitativa de las mujeres en la vida política, cultural, económica y social del Estado, así como la de los hombres en la vida familiar; bajo criterios en donde se mantenga este enfoque en todas las políticas públicas establecidas con base en la metodología y los mecanismos señalados en el Artículo 3º de esta Ley, por cada una de las dependencias y entidades estatales y municipales.\nSe creó el Instituto Aguascalentense de las Mujeres, como un organismo público patrimonios propios, autonomía técnica y de gestión, para el cumplimiento de sus atribuciones, objetivos y fines, con domicilio en la Ciudad de Aguascalientes, Aguascalientes y que en lo sucesivo se le denominará el Instituto.\nPrograma Estatal para la No Discriminación y la Equidad entre Hombres y Mujeres, con las dependencias públicas federales, estatales y municipales, así como con instituciones del sector privado y con los diferentes grupos sociales del Estado de Aguascalientes, equidad de género, sustentabilidad, transparencia y combate a la corrupción, y gobernanza y participación ciudadana, previstos en los artículos 16 de la Ley Orgánica de la\nAdministración Pública del Estado, así como en el Plan Estatal de Desarrollo 2016-2022.\nEn fecha 27 de mayo de 2015 se publicó en el Diario Oficial de la Federación, el decreto por el que se reformaron, adicionaron y derogaron diversas disposiciones de la corrupción. Se publicó con posterioridad a las reformas antes mencionadas la Ley General del Sistema Nacional Anticorrupción y la Ley General de Responsabilidades\nAdministrativas. En el Estado se publicó la Ley de Responsabilidades Administrativas del\nEstado de Aguascalientes en el Periódico Oficial del Estado en fecha 1° de agosto de 2017, a fin de dar cumplimiento a lo dispuesto en el Artículo Sexto Transitorio de la Ley de\nResponsabilidades Administrativas del Estado de Aguascalientes se crean los Órganos\nInternos de Control, las cuales contarán con la estructura orgánica necesaria para realizar las funciones correspondientes a las autoridades investigadoras y substanciadoras.\nPor lo anteriormente expuesto, esta Junta de Gobierno emite el siguiente:\nACUERDO\nARTÍCULO ÚNICO.- Se expide el nuevo REGLAMENTO INTERIOR DEL\nINSTITUTO AGUASCALENTENSE DE LAS MUJERES, para quedar como sigue:\nREGLAMENTO INTERIOR DEL INSTITUTO AGUASCALENTENSE DE LAS\nMUJERES\nTÍTULO PRIMERO\nGENERALIDADES\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 1°.- El presente ordenamiento tiene por objeto reglamentar el funcionamiento, la estructura y organización interna del Instituto Aguascalentense de las\nMujeres, como un organismo descentralizado, con personalidad jurídica y patrimonio propios y autonomía técnica y de gestión, para el cumplimiento de sus atribuciones, objetivos y fines; cuyo objetivo general es promover y fomentar las condiciones que entre los hombres y las mujeres, así como el ejercicio pleno de todos los derechos reconocidos por la legislación mexicana, estableciendo las políticas y acciones que propicien y faciliten la plena incorporación de la mujer en la vida económica, política, cultural y social, alentando su participación en todos los niveles y ámbitos de decisión, ello, así como la participación de los hombres en la vida familiar.\nARTÍCULO 2°.- Para los efectos del presente Reglamento se entiende por:\nI. Consejo: Al Consejo Consultivo de la Mujer;\nII. Directora General: A la Directora General del Instituto Aguascalentense de las\nMujeres;\nIII. Instituto: Al Instituto Aguascalentense de las Mujeres;\nIV. Junta: A la Junta de Gobierno del Instituto Aguascalentense de las Mujeres;\nV. Ley: A la Ley que Crea el Instituto Aguascalentense de las Mujeres;\nVI. Ley de Entidades Paraestatales: A la Ley para el Control de las Entidades\nParaestatales del Estado de Aguascalientes;\nVII. Ley de Responsabilidades Administrativas: A la Ley de Responsabilidades\nAdministrativas del Estado de Aguascalientes; y\nVIII. Reglamento: Al Reglamento Interior del Instituto Aguascalentense de las Mujeres.\nARTÍCULO 3°.- Para el cumplimiento de su objeto, el Instituto contará con las\nDirectoras y los Directores, Coordinadoras y Coordinadores, Jefas y Jefes de\nDepartamento, grupos de trabajo, personal administrativo, así como el número de Comités de apoyo, estos últimos autorizados por la Junta, necesarios para el cumplimiento de sus atribuciones, de conformidad con el presupuesto de egresos concerniente.\nARTÍCULO 4°.- El Instituto planeará sus actividades y conducirá las mismas en forma programada, con base en las políticas, prioridades y restricciones que, para el logro\nDiscriminación y la Igualdad Sustantiva entre Hombres y Mujeres, establezcan la Ley, el\nReglamento, la Junta, la Directora General y el Consejo y demás disposiciones aplicables.\nARTÍCULO 5°.- Para el cumplimiento de su objeto, el desempeño de sus atribuciones y atención de los asuntos que le son encomendados, el Instituto contará con la siguiente estructura orgánica:\nI. Órganos de Gobierno y Administración: Responsables del gobierno, administración y operación del Instituto, según corresponda, y son:\na) Junta de Gobierno; y\nb) Dirección General:\n1.Secretaría Ejecutiva.\nII. Unidades Administrativas: Dependientes de la Dirección General, y responsables debido cumplimiento de su objeto, y son:\na) Dirección Administrativa;\nb) Dirección de Educación y Fomento Productivo:\n1. Jefatura de Departamento de Investigación e Información\nEstadística;\nc) Dirección de Relaciones Interinstitucionales; y\nd) Dirección Jurídica:\n1. Coordinación de Núcleos de Atención Integral.\nIII. Órgano de Consulta Social: Coadyuvante del Instituto para efecto del cumplimiento del objeto de éste a través de la participación ciudadana de forma corresponsable, siendo el siguiente:\na) Consejo Consultivo de la Mujer.\nIV. Órganos de Control y Evaluación: Responsables de promover, evaluar, mejorar y fortalecer el buen funcionamiento del control interno y gestión, así como estudiar y fiscalizar el ejercicio eficiente de los recursos públicos; además de conocer de todos aquellos actos u omisiones que afecten la legalidad, honradez, lealtad, imparcialidad y eficiencia en el desempeño de la función pública, conforme a las disposiciones normativas aplicables en la materia, y son:\na) Órgano de Vigilancia; y\nb) Órgano Interno de Control.\nCada unidad administrativa, para el despacho de sus asuntos contará, en su caso, desarrollo de las funciones que tengan encomendadas, el cual será nombrado en términos de la Ley de Entidades Paraestatales, la Ley y demás disposiciones aplicables,, observando en todo momento su presupuesto.\nTÍTULO SEGUNDO\nDE LOS ÓRGANOS DE GOBIERNO Y ADMINISTRACIÓN\nCAPÍTULO I\nDe la Junta de Gobierno\nARTÍCULO 6°.- La Junta es el órgano de administración de mayor jerarquía del\nInstituto y se integrará en los términos establecidos por el artículo 9° de la Ley, sus administrativas del Instituto.\ngratificación en especie por parte del Instituto por su desempeño dentro de la misma.\nARTÍCULO 7°.- La identificación de las y los integrantes de la Junta, propietarias o propietarios y suplentes, se formalizará en actas, previa mención oficial de su cargo y designación correspondiente.\nARTÍCULO 8°.- No podrán participar conjuntamente en las sesiones la o el propietario y su suplente, por lo que, en el aviso de participación que se expida previamente a la celebración de la sesión que corresponda, las propietarias y los propietarios deberán señalar que, en la sesión de que se trate, participará su suplente, mismo del que ya se ha hecho designación y se ha formalizado en actas.\nSección Primera\nDe las Atribuciones de la Junta de Gobierno\nARTÍCULO 9°.- La Junta tendrá, además de las facultades y obligaciones señaladas en el artículo 11 de la Ley y la Ley de Entidades Paraestatales, las siguientes atribuciones:\nI. Aprobar los planes y programas referidos en el artículo 11 de la Ley;\nII. Aprobar los criterios de evaluación para medir la eficacia y eficiencia del funcionamiento del Instituto;\nIII. Recibir y sancionar los informes semestrales de evaluación que debe presentar la\nDirectora General;\nIV. Recibir y sancionar el informe anual de actividades del Instituto;\nV. Aprobar y expedir los manuales de organización, de procedimientos y de servicios al público del Instituto;\nVI. Dictar los acuerdos que resulten necesarios para dar cumplimiento con las prevenciones establecidas en la Ley;\nVII. Autorizar el otorgamiento de poderes generales o especiales, sin perjuicio de la facultad que en esta materia se otorga a la Directora General del Instituto el artículo 14 de la Ley;\nVIII. Fijar los lineamientos que deberán cumplir las organizaciones no gubernamentales para integrar el Consejo;\nIX. Elegir, de entre las propuestas por la Directora General, a las diez representantes ciudadanas integrantes del Consejo;\nX. Evaluar el avance de metas, líneas estratégicas, acciones, incidencias y resultados de\nHombres y Mujeres;\nXI. Autorizar el gravamen o enajenación de los bienes inmuebles propiedad del\nInstituto; y\nXII. Las demás que deriven de la Ley, el Reglamento y otras disposiciones legales aplicables.\nARTÍCULO 10.- El Presidente de la Junta tendrá, las siguientes atribuciones:\nI. Instalar, presidir y clausurar las sesiones de la Junta;\nII. Dar su voto de calidad en aquellos asuntos que se sometan a votación de la Junta y se encuentren en caso de empate;\nIII. Convocar, por conducto de la Directora General, a las sesiones de la Junta;\nIV. Proponer a la Junta la invitación de personas con conocimientos amplios sobre temas específicos que vayan a tratarse, a fin de que participen con voz pero sin voto;\nV. Diferir o suspender las sesiones, cuando existan causas que a su juicio pudieran afectar la celebración o desarrollo de las mismas; y\nVI. Las demás que deriven de la Ley, el Reglamento y otras disposiciones legales aplicables.\nARTÍCULO 11.- Los y las vocales de la Junta tendrán las siguientes atribuciones:\nI. Asistir a las sesiones con voz y voto, con las salvedades que la Ley previene para la\nDirectora General, aplicables también a su suplente;\nII. Designar ante la Junta el nombramiento de su suplente;\nIII. Proponer a la Junta, en la esfera de su competencia, la inclusión de asuntos para ser tratados en sesiones subsecuentes; y\nIV. Las demás que deriven de la Ley, el Reglamento y otras disposiciones legales aplicables.\nSección Segunda\nDe las Sesiones de la Junta de Gobierno\nARTÍCULO 12.- La Junta celebrará sus sesiones en forma ordinaria y extraordinaria en el lugar, fecha y hora que para el efecto se indique en la convocatoria respectiva.\nconducto de la Directora General del Instituto, podrán convocarse sesiones extraordinarias, por acuerdo de su Presidente o a petición de las dos terceras partes de los integrantes de la\nJunta a propuesta de la Directora General del Instituto.\nARTÍCULO 13.- Las sesiones ordinarias de la Junta se celebrarán cuando menos una cada tres meses, conforme al calendario, que se apruebe y la confirmación en la sesión previa; las sesiones extraordinarias se efectuarán cuantas veces sea necesario para el cumplimiento de los objetivos del Instituto, en éstas se tratarán únicamente los asuntos previstos en la convocatoria respectiva.\nARTÍCULO 14.- La Junta sesionará válidamente con la asistencia de la mitad más uno de sus integrantes, siempre que entre ellas y ellos se encuentre presente el Presidente de la misma; y que la mayoría de las y los asistentes sean representantes de la administración pública estatal, sus decisiones se tomarán por mayoría de votos de las y los miembros presentes en la sesión y, en caso de empate, el Presidente tendrá voto de calidad.\nARTÍCULO 15.- Las convocatorias para las sesiones deberán contener el objeto, lugar, fecha y hora de la sesión a la que se convoca, así como acompañarse del proyecto de acta de la sesión anterior y del proyecto documental de los asuntos a tratar, debiendo la\nDirectora General, remitir todo ello en forma personal a cada uno de las y los integrantes de sesión objeto de la convocatoria, cuando ésta tenga el carácter de ordinaria y con tres días hábiles, cuando sea extraordinaria.\nARTÍCULO 16.- Las y los integrantes de la Junta tendrán, voz y voto en la toma de decisiones respecto de los asuntos que se traten por dicho órgano. Las mismas facultades sesiones.\nARTÍCULO 17.- En el desarrollo de las sesiones se observarán las siguientes disposiciones:\nI. El Presidente propondrá de entre las o los titulares de las Direcciones del Instituto, a quien fungirá como Secretaria o Secretario Técnico de la Junta, a efecto de que la Junta la o lo nombre; y\nII. La persona designada conforme al párrafo anterior tendrá las siguientes atribuciones:\na) Propondrá y someterá a la aprobación de las y los integrantes de la Junta, el orden del día de la sesión, y moderará la participación de los integrantes de la Junta;\nb) Levantará las actas de las sesiones de la Junta y las registrará en el libro de actas;\nc) Trasladará a la Directora General toda la documentación e información que se genere en el desarrollo de las sesiones de la Junta para los efectos de su competencia;\nd) Tomará la lista de asistencia y verificará el quórum legal;\ne) Dará lectura del acta de la sesión anterior y en su caso será aprobada por la\nJunta;\nf) Se recibirán, discutirán y resolverán los puntos comprendidos en la orden del día;\ng) Consignará los acuerdos en el libro de actas; y\nh) Analizarán los asuntos generales.\nARTÍCULO 18.- En caso de que la sesión convocada no pudiera llevarse a cabo en la fecha prevista, deberá celebrarse entre los cinco y quince días hábiles posteriores a ésta, cumpliendo con las formalidades previstas en el artículo 15 del presente Reglamento.\nARTÍCULO 19.- En cada una de las sesiones se levantará un acta, en la cual se consignará su número progresivo, carácter de la sesión, fecha de celebración de la misma, lista de asistencia, orden del día, relación sucinta del desahogo del orden del día, así como los acuerdos que se tomen, los cuales deberán ser identificados con números progresivos, número de acta y año. El acta que se levante en cada sesión deberá ser leída, discutida y en por las y los miembros de la propia Junta que intervinieron en la sesión respectiva.\nCAPÍTULO II\nDe la Dirección General\nARTÍCULO 20.- La Directora General será la titular de la Dirección General del\nInstituto, la cual contará, además de las facultades y atribuciones señaladas en la Ley y la\nLey de Entidades Paraestatales, con las siguientes:\nI. Acordar con los titulares de las unidades administrativas el despacho de los asuntos a su cargo, así como con los demás servidores públicos del Instituto cuando lo considere conveniente;\nII. Definir las políticas de instrumentación de los sistemas de control que fueren necesarios, tomando las medidas y acciones pertinentes para corregir las deficiencias que se del sistema de control, su funcionamiento y programas de mejoramiento;\nIII. Proporcionar al Comisario Público designado por la Contraloría del Estado de\nAguascalientes, las facilidades e informes necesarios para el cumplimiento de su función;\nIV. Presentar anualmente a la Junta, dentro de los primeros tres meses del año, para su aprobación y demás efectos legales correspondientes, el informe de actividades, los estados financieros, la información sobre la ejecución de metas por programas, subprogramas y proyectos, así como la demás información correspondiente al ejercicio del año anterior que le señale la propia Junta;\nV. Presentar y someter a la aprobación de la Junta, a más tardar en la primera quincena del mes de octubre de cada año, el programa institucional para el ejercicio del año siguiente y sus respectivos subprogramas y proyectos, así como los presupuestos del Instituto;\nVI. Conformar el Consejo previa convocatoria de la Junta;\nVII. Fungir como Presidenta del Consejo;\nVIII. Calificar el cumplimiento de las condiciones exigidas a las Organizaciones no\nGubernamentales y las personas por ellas propuestas para integrar el Consejo y presentar a la Junta los resultados de la convocatoria de su integración;\nIX. Decidir qué unidades administrativas del Instituto deben coordinarse con dependencias y entidades federales, estatales y municipales, así como organismos e instituciones de los sectores social y privado e instituciones educativas, para el del artículo 14 de la Ley;\nX. Expedir y certificar copias de los documentos que existan en los archivos de las distintas áreas que conforman el Instituto;\nXI. Llevar a cabo las acciones necesarias a fin de que las funciones de los Órganos de aplicables;\nXII. Rendir los informes trimestrales que le presenten las Unidades del Órgano Interno de Control, ante la Junta, con apego a los principios de transparencia y rendición de cuentas, cuidando en todo momento la protección de datos personales;\nXIII. Realizar cambios y adecuaciones al Presupuesto que someta a la opinión del\nInstituto o para personas que colaboren para lograr los fines de éste; y\nXIV. Las demás que le otorgue la Junta y que deriven del Reglamento y otras disposiciones legales aplicables.\nCAPÍTULO III\nDe la Secretaría Ejecutiva\nARTÍCULO 21.- La Secretaria Ejecutiva será la titular de la Secretaría Ejecutiva del Instituto, la cual además de las facultades y obligaciones señaladas en la Ley, tendrá las siguientes atribuciones:\nI. Administrar, dirigir y coordinar los trabajos de las direcciones y coordinaciones de área;\nII. Ejercer en ausencia de la Directora General, las atribuciones contenidas en las fracciones IV, VIII, XVI y XX del artículo 14 de la Ley; y\nIII. Las demás que le encomiende la Junta, la Directora General o que deriven del\nReglamento y otras disposiciones aplicables.\nTÍTULO TERCERO\nDE LAS UNIDADES ADMINISTRATIVAS\nCAPÍTULO ÚNICO\nDe las Direcciones y Coordinaciones\nARTÍCULO 22.- Al frente de cada Dirección o Coordinación habrá un titular que se denominará Director o Coordinador respectivamente, los cuales tendrán a su cargo la\nGeneral de su correcto funcionamiento, y actuarán bajo la coordinación de la Secretaría\nEjecutiva. Dichos titulares serán auxiliados en la atención y despacho de los asuntos a su cargo, por las Coordinadoras y Coordinadores que se establezcan para cada dirección y por autoridad competente.\nSección Primera\nCoordinaciones que conforman el Instituto, las siguientes atribuciones genéricas:\nI. Planear, programar, organizar, ejecutar, controlar y evaluar el desarrollo de los programas y acciones encomendados a la unidad administrativa bajo su responsabilidad;\nII. Acordar con la Directora General, el trámite, resolución y despacho de los asuntos encomendados a la unidad administrativa a su cargo;\nIII. Participar, en la esfera de sus respectivas competencias, en la formulación y el Hombres y la Mujeres, en los términos de la Ley;\nIV. Formular, de acuerdo con las normas y lineamientos aplicables, el anteproyecto de presupuesto de egresos que corresponda a la unidad administrativa a su cargo, así como someterlo a la consideración de la Directora General para su incorporación al proyecto de presupuesto de egresos del Instituto;\nV. Conducir sus actividades de acuerdo con los programas aprobados por la Junta y las políticas que señale la Directora General, para el logro de los objetivos y prioridades establecidos para el Instituto;\nVI. Rendir los informes y formular los dictámenes, estudios y opiniones que, en la esfera de sus respectivas competencias, les solicite la Directora General;\nVII. Aplicar y vigilar, en la esfera de sus respectivas competencias, el cumplimiento de las leyes, reglamentos, decretos, acuerdos, circulares, procedimientos y demás disposiciones relacionadas con los servicios y actividades de la unidad administrativa bajo su responsabilidad, tomando las medidas adecuadas para prevenir y corregir la violación de dichas disposiciones y para la aplicación, en su caso, de las sanciones procedentes;\nVIII. Atender al público en los asuntos de la competencia de la unidad administrativa bajo su responsabilidad;\nIX. Suscribir los documentos relativos al ejercicio de sus funciones y aquéllos que le sean señalados por delegación; y\nX. Las demás que le encomiende la Directora General o que deriven de la Ley, del\nReglamento y otras disposiciones aplicables.\nSección Segunda\nDe la Dirección Administrativa\nARTÍCULO 24.- Corresponde a la Dirección Administrativa además de las señaladas en la Ley, las obligaciones siguientes:\nI. Administrar los recursos financieros y materiales que formen parte del patrimonio del Instituto, provenientes de los recursos federales, estatales y municipales, en términos de la normatividad aplicable;\nII. Aplicar las normas, políticas, sistemas y procedimientos para la programación, presupuestación y administración integral de los recursos humanos, materiales y financieros del Instituto;\nIII. Diseñar e instrumentar mecanismos de control de ingresos y realizar los pagos conforme al presupuesto de egresos del Instituto y demás disposiciones aplicables;\nIV. Elaborar y someter a la consideración de la Directora General, el anteproyecto del presupuesto anual de egresos del Instituto, así como el programa operativo anual, sujetándose a la normatividad en la materia;\nV. Tramitar, operar y controlar el ejercicio del presupuesto de egresos de las unidades administrativas del Instituto y vigilar su aplicación;\nVI. Procesar la información contable y elaborar los estados financieros del Instituto;\nVII. Contratar y administrar los servicios profesionales requeridos por el Instituto, para el cumplimiento de su objeto, previa autorización de la Directora General;\nVIII. Verificar el cumplimiento de los procedimientos de selección, contratación y registro del personal del Instituto;\nIX. Elaborar el programa anual de adquisiciones de bienes y servicios, así como efectuar y controlar las mismas, celebrando, en su caso, los pedidos y contratos respectivos;\nX. Cumplir con los ordenamientos legales en materia de adquisiciones, conservación, mantenimiento y reparación de bienes muebles e inmuebles;\nXI. Proveer oportunamente los materiales de trabajo para el desarrollo de las actividades administrativas del Instituto;\nXII. Integrar y controlar el inventario de los bienes muebles e inmuebles del Instituto, así la materia;\nXIII. Elaborar los manuales administrativos y demás disposiciones en la materia que regulen la organización y el funcionamiento del Instituto, en coordinación con las\nSecretarías de Finanzas y de Administración del Estado;\nXIV. Proponer las adecuaciones necesarias al presupuesto de egresos del Instituto;\nXV. Administrar las instalaciones y centros a cargo del Instituto;\nXVI. Coadyuvar y concertar con los sectores público, social y privado, apoyos económicos y patrocinios en los programas y eventos en que participe el Instituto; y\nXVII. Las demás que le confiera la Directora General, dentro de la esfera de sus atribuciones, y/o establezcan otras disposiciones aplicables.\nSección Tercera\nARTÍCULO 25.- Corresponden a la Dirección de Educación y Fomento\nProductivo, además de las atribuciones señaladas en la Ley, las siguientes:\nI. Diseñar programas educativos para ser aplicados por la instancia correspondiente en los diferentes niveles de educación;\nII. Promover medidas que contribuyan a garantizar el acceso y permanencia de las mujeres en todos los niveles y modalidades del sistema educativo;\nIII. Vigilar que la capacidad productiva de las mujeres se vea fomentada, a través de diferentes programas de desarrollo;\nIV. Promover acciones tendientes a fortalecer a la familia como ámbito de promoción de igualdad de derechos, oportunidades y responsabilidades para mujeres y hombres;\nV. Formular, para su recomendación por el Instituto a las autoridades competentes, metodologías y estrategias para cursos de capacitación y adiestramiento en y para el trabajo dirigidos a mujeres para su incorporación plena a los diversos sectores productivos, así como para favorecer la profesionalización del personal femenino dentro de la administración pública en todos los niveles;\nVI. Promover la instalación de proyectos productivos operados y administrados por mujeres, especialmente microempresas, para la creación de nuevas fuentes de empleo, así como la capacitación y asesoría que requieran los grupos de mujeres debidamente constituidos con tal fin, debiendo coordinarse para cualquiera de estos efectos con las autoridades competentes, de acuerdo con los convenios que se suscriban;\nVII. Promover financiamientos para la instalación de los proyectos productivos a que se refiere la fracción anterior, así como para proyectos sociales y de servicios de grupos de mujeres debidamente constituidos con cualquiera de estos fines;\nVIII. Promover, organizar y participar en conferencias, cursos, talleres, encuentros y eventos en general, relacionados con la mujer en materias específicas corno educación, salud, empleo, marginalidad y las demás que le señale la Directora General, dentro de la esfera de sus atribuciones;\nIX. Promover y fomentar la institucionalización de la perspectiva de género en la brechas de desigualdad entre mujeres y hombres en el ámbito de la función pública;\nX. Realizar por conducto de la Jefatura de Departamento de Investigación e\nInformación Estadística, estudios de investigación y diagnósticos estadísticos sobre los avances o áreas de oportunidad existentes en materia de igualdad entre mujeres y hombres, hombres así como sobre las causas, la frecuencia y las consecuencias de la violencia contra las mujeres, para la generación de líneas de acción que contribuyan a la formulación de políticas públicas en materia de prevención, atención, sanción y erradicación de la violencia contra las mujeres por razones de género;\nXI. Formular, para su propuesta por el Instituto a las autoridades competentes, estudios y recomendaciones para la prestación de servicios de apoyo a las madres y padres que trabajan, en condiciones suficientes, eficientes, adecuadas y de calidad, con horarios flexibles y que consideren las necesidades de ambos sexos;\nXII. Formular, para su propuesta por el Instituto a las autoridades competentes, estudios y recomendaciones que tengan por objeto, en su caso, garantizar el ingreso, permanencia y reingreso de las mujeres a todos los niveles y modalidades del sistema educativo; el acceso de aquéllas de la tercera edad, discapacitadas y de minorías étnicas a programas asistenciales y culturales, y el acceso de las mujeres a servicios integrales de atención a la salud en condiciones de calidad y tomando en Cuenta las características particulares de su ciclo de vida, condición social y ubicación geográfica de su lugar de residencia; y\nXIII. Las demás que le confiera la Directora General, dentro de la esfera de sus atribuciones, y/o establezcan otras disposiciones aplicables.\nARTÍCULO 26.- La Jefatura de Departamento de Investigación e Información\nEstadística, estará adscrita a la Dirección de Educación y Fomento Productivo, y contará con las siguientes atribuciones:\nI. Realizar estudios de investigación y diagnósticos estadísticos sobre las causas, la frecuencia y las consecuencias de la violencia contra las mujeres, para la generación de prevención, atención, sanción y erradicación de la violencia contra las mujeres por razones de género;\nII. Realizar estudios de investigación y diagnósticos estadísticos sobre los avances o áreas de oportunidad existentes en materia de igualdad entre mujeres y hombres, para la de disminuir las brechas de desigualdad entre mujeres y hombres;\nIII. Implementar acciones que permitan la sistematización y análisis de la información generada por las distintas áreas del Instituto;\nIV. Promover la generación de estudios en las instituciones académicas y de educación superior en la entidad, para que incluyan en su realización aspectos que diferencien las situaciones específicas de mujeres y hombres;\nV. Impulsar la generación de estadísticas específicas y con perspectiva de género en la administración pública estatal, que permitan obtener un panorama de la situación de las mujeres y los hombres en la entidad;\nVI. Actualizar permanentemente los indicadores generados por las dependencias y en materia de igualdad y prevención, atención, sanción y erradicación de la violencia de género; y\nVII. Las demás que le confiera la Directora General o la o el titular de la Dirección de\nEducación y Fomento Productivo, dentro de la esfera de sus atribuciones, y/o establezcan otras disposiciones aplicables.\nSección Cuarta\nDe la Dirección de Relaciones Interinstitucionales\nARTÍCULO 27.- Corresponden a la Dirección de Relaciones Interinstitucionales además de las atribuciones señaladas en la Ley, las siguientes:\nI. Recabar, integrar y someter a la consideración de la Directora General para su trámite posterior, las propuestas y planteamientos que procedan de las unidades administrativas en relación con sus funciones para la formulación del Programa Estatal para la No Discriminación y la Igualdad Sustantiva entre Hombres y Mujeres, así como integrar el programa operativo anual; para los efectos legales correspondientes;\nII. Llevar el control del sistema de seguimiento de los programas federales, estatales y municipales relativos a la mujer, de acuerdo con lo previsto en las leyes y convenios de coordinación y de concertación que se establezcan, así como de aquellos programas en la materia que se acuerden con los sectores social y privado y con instituciones educativas y los que se deriven de acuerdos internacionales, debiendo realizar de igual forma la evaluación del impacto de dichos programas en el sector;\nIII. Establecer y operar de conformidad con lo previsto en los convenios que se suscriban con autoridades competentes en la materia, el sistema de información y estadística diferenciada de la mujer, así como dar a conocer los datos y análisis de información que se generen y prestar servicios a los usuarios de los mismos;\nIV. Promover que se realicen por las autoridades competentes, programas y acciones de del medio rural;\nV. Apoyar las investigaciones que contribuyan a profundizar en el conocimiento de la problemática de la mujer en los diversos campos de la realidad social, así como la organización de las mujeres investigadoras para propiciar la adecuada recopilación, sistematización y difusión de las investigaciones existentes sobre el tema y, por tanto, el reconocimiento de sus aportaciones;\nVI. Encausar y orientar a grupos y organizaciones de mujeres debidamente constituidos, para que participen en las tareas de diseño, ejecución, seguimiento y, evaluación de las políticas, programas y acciones públicos orientados a estimular el avance de la mujer;\nVII. Vigilar que se efectúen las acciones que el Instituto convenga con dependencias y entidades federales, estatales y municipales, así como con grupos y organizaciones de los sectores social y privado y con instituciones educativas;\nVIII. Asesorar a los Ayuntamientos de la Entidad en la formulación de sus programas de la mujer, cuando así lo soliciten éstos;\nIX. Fungir como Secretario Técnico del Consejo con las siguientes responsabilidades:\na) Proponer a la Presidenta del Consejo el orden del día de las sesiones y moderar la participación de los integrantes del Consejo;\nb) Levantar las actas de las sesiones y las registrar en el libro de actas;\nc) Asistir a las sesiones para moderar las actuaciones; y\nd) Trasladar a la Directora General toda la documentación e información que se genere en el desarrollo de las sesiones del Consejo para los efectos de su competencia.\nX. Las demás que le confiera la Directora General, dentro de la esfera de sus atribuciones, y/o establezcan otras disposiciones aplicables.\nSección Quinta\nDe la Dirección Jurídica\nARTÍCULO 28.- Corresponden a la Dirección Jurídica, además de las atribuciones señaladas en la Ley, las siguientes:\nI. Promover, en forma coordinada con la Comisión de Derechos Humanos del Estado establezcan, que las mujeres disfruten de todos los derechos humanos reconocidos en los instrumentos nacionales e internacionales;\nII. Diseñar y proponer acciones para defender y proteger los derechos humanos de las mujeres, así como para combatir las prácticas de violación de los mismos;\nIII. Formular y proponer a la Directora General, estudios y recomendaciones para eliminar los estereotipos y prejuicios de los contenidos y materiales educativos, así como para que fomenten la igualdad de derechos y oportunidades para hombres y mujeres;\nIV. Formular estudios, análisis y propuestas para la actualización y fortalecimiento de y las condiciones de hecho;\nV. Promover y apoyar la realización de programas, proyectos y acciones tendientes a prevenir, sancionar, atender y erradicar la violencia contra las mujeres y la producida en el seno de la familia;\nVI. Diseñar y proponer acciones tendientes a avanzar en el reconocimiento social a las aportaciones de la mujer, su participación en todos los ámbitos de la vida social, en igualdad de condiciones con el hombre, y su pleno desarrollo;\nVII. Promover, organizar y participar en conferencias, cursos, talleres, encuentros y eventos en general relacionados con la mujer en materias específicas como familia, violencia contra la mujer, derechos de la mujer, participación en la toma de decisiones y las demás que le señale la Directora General, dentro de la esfera de sus atribuciones;\nVIII. Dar a conocer los derechos de la mujer para impulsar el pleno ejercicio de los mismos, así como su defensa y protección;\nIX. Ejercer por delegación de la Directora General, como apoderado legal del Instituto, previa aprobación de la Junta;\nX. Auxiliar a la Directora General en la formulación e interpretación de los contratos y convenios a que se refiere la fracción XVIII del artículo 14 de la Ley;\nXI. Asesorar, en la esfera de su competencia, a los Ayuntamientos de la Entidad;\ncuando así lo soliciten éstos;\nXII. Revisar de manera permanente los Códigos, Leyes y Reglamentos que puedan de reformas;\nXIII. Recopilar y difundir la información legislativa, jurisprudencial y administrativa referida a los aspectos jurídicos del Instituto;\nXIV. Definir las estrategias normativas para la elaboración y ejecución de los programas de la mujer;\nXV. Proporcionar servicios de asesoría jurídica, acompañamiento, atención psicológica y\nAtención Integral en los términos previstos por los artículos 18, 19 y 22 de la Ley de\nAcceso de las Mujeres a una Vida Libre de Violencia para el Estado de Aguascalientes y 20 del Reglamento de dicha ley;\nXVI. Emitir la normatividad para la elaboración, desarrollo y modificación de los programas que vayan dirigidos a la mujer; y\nXVII. Las demás que le confiera la Directora General, dentro de la esfera de sus atribuciones, y/o establezcan otras disposiciones aplicables.\nARTÍCULO 29.- La Coordinación de Núcleos de Atención Integral, estará adscrita a la Dirección Jurídica, y contará con las siguientes atribuciones:\nI. Brindar servicios de asesoría jurídica y acompañamiento a mujeres receptoras de violencia;\nII. Realizar las gestiones necesarias para la protección de las mujeres receptoras de violencia, sus hijas e hijos y denunciantes;\nIII. Brindar tratamiento psicológico especializado a las víctimas, directas e indirectas;\nIV. Promover la homologación de los procesos de atención a las mujeres receptoras de violencia a través de la difusión de los protocolos que al efecto genere;\nV. Sistematizar en las aplicaciones tecnológicas idóneas la información derivada de la atención a las mujeres receptoras de violencia, misma que por su naturaleza se clasificará como confidencial en los términos establecidos por la Ley de Transparencia y Acceso a la\nInformación Pública del Estado de Aguascalientes y sus Municipios;\nVI. Registrar de manera permanente en el sistema informático los datos derivados de la atención a las mujeres receptoras de violencia para la generación de indicadores; y\nVII. Las demás que le confiera la Directora General o la o el titular de la Dirección\nJurídica, dentro de la esfera de sus atribuciones, y/o establezcan otras disposiciones aplicables.\nTÍTULO CUARTO\nDEL ÓRGANO DE CONSULTA SOCIAL\nCAPÍTULO ÚNICO\nDel Consejo Consultivo de la Mujer\nARTÍCULO 30.- El Consejo es un órgano de consulta social con el que se da le competen al Instituto, será un órgano de apoyo que tendrá las funciones de asesorar y estudio y análisis se le encomienden, y se integrará en los términos que establece el artículo 23 de la Ley.\nARTÍCULO 31.- El Consejo, además de las facultades conferidas por el artículo 24 de la Ley, tendrá las siguientes:\nI. Opinará sobre los objetivos, estrategias y líneas de acción que ejecutarán las\nSustantiva entre Hombres y Mujeres;\nII. Expedirá el Reglamento de Operación del Consejo; y\nIII. Las demás que establezcan otras disposiciones aplicables.\nARTÍCULO 32.- La Junta, a propuesta de la Directora General, designará a las y a los integrantes del Consejo a que se refiere el inciso r) del artículo 23 de la Ley, quienes durarán en su cargo como Consejeras o Consejeros dos años.\nARTÍCULO 33.- En la convocatoria que expida la Junta para la integración del\nConsejo se indicarán las características que deberán cumplir las Organizaciones No\nGubernamentales para su participación en el proceso de selección de los y las vocales del\nConsejo y en todo caso deberán acreditar que su objeto social consiste en realizar actividades a favor de la mujer, y que tienen por lo menos dos años de haberse constituido legalmente.\nPara fungir como vocal del Consejo como representante de una Organización No\nGubernamental, los y las candidatas deberán cumplir con lo siguiente:\nI. Ser miembros activos de la Organización No Gubernamental que los proponga;\nII. No tener cargos de dirigencia partidista y/o de elección popular; y\nIII. No ser funcionaria o funcionario del servicio público de alguna dependencia del gobierno federal, estatal o municipal.\nLas Organizaciones No Gubernamentales deberán presentar una propuesta de dos candidatas o candidatos que serán Propietaria o Propietario y Suplente respectivamente, así como su plan de trabajo e informe de actividades del último año de labores.\nEl reconocimiento por parte del Gobierno estatal a que se refiere el inciso r) del artículo 23 de la Ley, se podrá acreditar con una constancia que expida cualquier dependencia o entidad de la administración pública estatal.\nde los diarios de mayor de circulación en el Estado.\nlugares públicos dedicados a la Salud, Educación, Trabajo, Justicia y en las Presidencias\nMunicipales del Estado.\nsus propuestas al Instituto.\nUna vez elegidos los o las Consejeras por la Junta, el Instituto notificará el nombramiento a estos y les convocará a las sesiones del Consejo.\nARTÍCULO 34.- Los y las vocales, integrantes del Consejo y de su mesa directiva, no percibirán emolumento alguno por su labor como parte de dicho Consejo.\nARTÍCULO 35.- Los o las vocales suplentes de la Secretaría de Desarrollo Social, la Secretaría de Desarrollo Económico y del Instituto de Educación de Aguascalientes, serán personas distintas a las designadas como vocales suplentes de estas mismas dependencias ante la Junta.\nARTÍCULO 36.- Las ocho integrantes que participen como vocales Propietarias y\nSuplentes de la Junta en términos de la fracción IV del artículo 9º de la Ley, no podrán formar parte del Consejo durante el tiempo en que esté vigente aquel cargo.\nTÍTULO QUINTO\nDE LOS ÓRGANOS DE CONTROL Y EVALUACIÓN\nCAPÍTULO I\nDel Órgano de Vigilancia\nARTÍCULO 37.- El Órgano de Vigilancia tiene a su cargo el estudio del ejercicio eficiente de los recursos, la evaluación de gestión y, en general, del desempeño de las actividades del Instituto; estará integrado por un Comisario Público Propietario y un\nSuplente, designados por el Gobernador del Estado, quien escuchará las propuestas que le formulen los titulares de la Secretaría General de Gobierno y de la Contraloría del Estado, para tal efecto.\nEl Comisario Público evaluará el desempeño general y por funciones del Instituto, gasto corriente y de inversión, así como en lo referente a los ingresos y, en general, sus funciones, sin perjuicio de las tareas que la Contraloría del Estado le asigne específicamente conforme a la ley correspondiente.\nPara el cumplimiento de las funciones citadas, la Junta y la Directora General\nÓrgano Superior de Fiscalización del Estado, este último será sólo respecto de las cuentas públicas que le sean presentadas.\nCAPÍTULO II\nDel Órgano Interno de Control\nARTÍCULO 38.- El Órgano Interno de Control tiene a su cargo fiscalizar el ejercicio del gasto público, promover, evaluar y fortalecer el buen funcionamiento del control interno del Instituto, además de conocer de todos aquellos actos u omisiones que afecten la legalidad, honradez, lealtad, imparcialidad y eficiencia en el desempeño de la función pública.\nARTÍCULO 39.- Para el ejercicio de sus funciones, el Órgano Interno de Control contará con las siguientes Unidades:\nI. Unidad Auditora;\nII. Unidad Investigadora; y\nIII. Unidad Substanciadora y Resolutora.\nLos titulares de dichas Unidades serán designados por el Gobernador del Estado, quien escuchará las propuestas que le formulen los titulares de la Secretaría General de\nGobierno y la Contraloría del Estado, para tal efecto.\nEl servidor público que ejerza la función de autoridad substanciadora y resolutora, será distinto de aquél que ejerza la de autoridad investigadora, a fin de garantizar su independencia, de conformidad con la Ley de Responsabilidades Administrativas.\nEl Órgano Interno de Control dirigirá sus funciones conforme a los lineamientos que para tal efecto emita la Contraloría del Estado, además de las disposiciones aplicables en la materia.\nSección Primera\nDe la Unidad Auditora\nARTÍCULO 40.- La Unidad Auditora es la encargada de fiscalizar el ejercicio del gasto público, promover, evaluar y fortalecer el buen funcionamiento del control interno, y tiene las siguientes funciones:\nI. Elaborar y ejecutar, con aprobación la Junta, el programa anual de auditorías a las diversas áreas que conforman el Instituto;\nII. Realizar auditorías para verificar y evaluar los sistemas de control interno, de registros contables y apego a las normas y procedimientos establecidos; asimismo practicar auditorías y revisiones que permitan evaluar el desempeño del Instituto;\nIII. Presentar ante la Unidad Investigadora, las denuncias derivadas de la práctica de auditorías, revisiones, inspección y verificación a las diversas áreas que conforman el\nInstituto;\nIV. Coordinar las acciones a fin de verificar que las áreas que conforman el Instituto cumplan las políticas, normas y lineamientos establecidos por los diferentes ordenamientos legales y los emitidos por la Contraloría del Estado;\nV. Asistir y participar en los procedimientos para la adquisición y prestación de servicios en términos de lo establecido por la ley de la materia;\nVI. Comprobar mediante revisiones o inspección directa y selectiva, el cumplimiento por parte del Instituto sobre el correcto ejercicio del gasto público;\nVII. Llevar a cabo las acciones necesarias para la implementación de las Normas\nEstatal Anticorrupción;\nVIII. Rendir informe trimestral a la Junta, a través de la Directora General, sobre el estado que guardan los asuntos de su competencia;\nIX. Elaborar y proporcionar los informes que le solicite la Contraloría del Estado y demás información correspondiente;\nX. Asesorar a los servidores públicos y unidades administrativas del Instituto en los asuntos de su competencia;\nXI. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de los procedimientos de su competencia;\nXII. Supervisar que el manual de contabilidad se encuentre actualizado y responda a las necesidades del Instituto y a la normatividad aplicable a la materia;\nXIII. Participar en los actos de entrega recepción de las unidades administrativas del\nInstituto; y\nXIV. Las demás atribuciones previstas en otras disposiciones legales y reglamentarias aplicables.\nSección Segunda\nDe la Unidad Investigadora\nARTÍCULO 41.- La Unidad Investigadora es la encargada de recibir la denuncia y procedimiento establecido en la Ley de Responsabilidades Administrativas, y tiene las siguientes funciones:\nI. Instrumentar los mecanismos para la prevención, corrección e investigación de públicos adscritos al Instituto y de particulares, conforme a lo previsto en la Ley de\nSistema Estatal Anticorrupción, así como acordar la admisión y cumplimiento a las de su competencia;\nII. Recibir e investigar las quejas y denuncias que se promuevan con motivo del incumplimiento de las obligaciones de los servidores públicos adscritos al Instituto, así como de los particulares vinculados a faltas graves, de conformidad con la Ley de\nResponsabilidades Administrativas;\nIII. Realizar la investigación correspondiente por la presunta responsabilidad de faltas administrativas, misma que iniciará de oficio, por denuncia o derivado de las auditorías practicadas por parte de las autoridades competentes o, en su caso, de auditores externos;\nIV. Solicitar información o documentación a cualquier autoridad o persona física o moral durante la investigación, con el objeto de esclarecer los hechos relacionados con la comisión de presuntas faltas administrativas;\nV. Implementar las acciones necesarias para la recepción de denuncias por faltas administrativas imputables a los servidores públicos del Instituto o bien, referidas a faltas de particulares en relación con el Instituto;\nVI. Realizar el trámite y desahogo de las investigaciones, por actos u omisiones de los servidores públicos adscritos al Instituto o de particulares que puedan constituir responsabilidades administrativas de acuerdo con la normativa aplicable, autorizando con su firma los acuerdos e informes;\nVII. Realizar las actuaciones, diligencias y notificaciones necesarias dentro de las investigaciones seguidas a los servidores públicos del Instituto o de los particulares, habilitando para ello al personal del área correspondiente;\nVIII. Emitir y acordar los escritos, promociones, oficios y demás documentos relacionados con las investigaciones de su competencia;\nIX. Concluida la investigación, en su caso, elaborar y suscribir el informe de presunta conductas constitutivas de probables faltas administrativas, calificando además dichas faltas como graves o no graves. Hecho lo anterior, turnar el expediente a la Unidad\nSubstanciadora y Resolutora adscrita al Instituto;\nX. Tramitar el recurso de inconformidad que se promueva contra la calificación de faltas no graves, conforme a lo dispuesto por la Ley de Responsabilidades Administrativas;\nXI. Llevar a cabo todos los actos procesales respectivos en carácter de Autoridad conforme a lo dispuesto por la Ley de Responsabilidades Administrativas;\nXII. Habilitar días y horas inhábiles para la práctica de diligencias;\nXIII. Ordenar medidas de apremio y solicitar medidas cautelares;\nXIV. Solicitar el auxilio de la Fiscalía General del Estado para determinar la autenticidad de documentos;\nXV. Realizar, por sí o a través del personal a su cargo, todo tipo de notificaciones;\nXVI. Rendir informe trimestral a la Junta, a través de la Directora General, sobre el estado que guardan los asuntos de su competencia;\nXVII. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de sus procedimientos;\nXVIII. Actuar como coadyuvante del Ministerio Público adscrito a la Fiscalía\nEspecializada en Combate a la Corrupción, cuando formule denuncias, derivadas de sus investigaciones; y\nXIX. Las demás atribuciones otorgadas por otras disposiciones legales y reglamentarias aplicables en la materia.\nSección Tercera\nDe la Unidad Substanciadora y Resolutora\nARTÍCULO 42.- La Unidad Substanciadora y Resolutora es la encargada de dirigir y conducir los procedimientos de responsabilidades administrativas, así como de resolver e imponer las sanciones correspondientes, según sea el caso, en términos de lo establecido por la Ley de Responsabilidades Administrativas, y tiene las siguientes funciones:\nI. Admitir el informe de presunta responsabilidad administrativa, emitido por la\nAutoridad Investigadora, con el objeto de tramitar y sustanciar los procedimientos de responsabilidad administrativa en contra de servidores públicos del Instituto, por conductas que pudieran constituir responsabilidad en los términos de la ley de la materia, en cuanto a las faltas administrativas graves, no graves y de particulares.\nPor lo que respecta a las faltas administrativas calificadas como no graves, además de las facultades señaladas en el párrafo anterior, podrá resolver los procedimientos de responsabilidad administrativa seguidos en contra de servidores públicos del Instituto.\nadministrativas graves, una vez realizada la sustanciación, procederá a turnar el expediente continuación del procedimiento administrativo y su resolución.\nEn términos del párrafo que antecede, habilitar como notificador a los servidores públicos a su cargo, a efecto de substanciar debidamente los asuntos en los que tenga competencia;\nII. Tramitar y resolver los recursos legales interpuestos en contra de las resoluciones recaídas en los procedimientos administrativos instaurados por ella;\nIII. Presentar denuncias o querellas en asuntos de competencia del Órgano Interno de públicos, y ratificar las mismas;\nIV. Emitir y acordar los escritos, promociones, oficios y demás documentos relacionados con los procedimientos de responsabilidad de su competencia;\nV. Llevar a cabo todos los actos procesales respectivos en carácter de Autoridad\nSubstanciadora y Resolutora ante la Sala Administrativa del Poder Judicial del Estado de\nAguascalientes, conforme a lo dispuesto por la Ley de Responsabilidades Administrativas;\nVI. Acordar la admisión y cumplimiento a las recomendaciones públicas no vinculantes que emitiera el Comité Coordinador del Sistema Estatal Anticorrupción y que sean del ámbito de su competencia;\nVII. Rendir informe trimestral a la Junta, a través de la Directora General, sobre el estado que guardan los asuntos de su competencia;\nVIII. Habilitar días y horas inhábiles para la práctica de diligencias;\nIX. Solicitar el auxilio de la Fiscalía General del Estado para determinar la autenticidad de documentos;\nX. Ordenar medidas de apremio y dictar medidas cautelares en los casos en que se requiera;\nXI. Resolver los recursos de inconformidad interpuestos en contra de las resoluciones recaídas en los procedimientos de adquisición previstos en la Ley de Adquisiciones, Arrendamientos y Servicios del Estado de Aguascalientes y sus Municipios, además de materia de adquisiciones;\nXII. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de sus procedimientos; y\nXIII. Las demás atribuciones otorgadas por otras disposiciones legales y reglamentarias aplicables en la materia.\nTÍTULO SEXTO\nDISPOSICIONES COMPLEMENTARIAS\nCAPÍTULO I\nDe las Ausencias y Suplencias\nARTÍCULO 43.- Durante las ausencias temporales de la Directora General, que no excedan de treinta días naturales, será suplida por la persona que ella designe. Dicha suplencia deberá ser formalizada mediante oficio debidamente firmado.\nEn ausencias temporales mayores a treinta días o en casos especiales, la\nDirectora General será suplida por quien designe el Gobernador del Estado.\ndisposiciones legales aplicables.\n(REFORMADO, P.O. 1° DE MARZO DE 2021)\nARTÍCULO 44.- Durante las ausencias temporales que no excedan de treinta días o en casos especiales de las personas titulares de las unidades administrativas del Instituto, serán suplidas por quien designe la Directora General.\nEn caso de ausencia definitiva de alguna persona titular de las unidades administrativas del Instituto, se atenderá al procedimiento y a la competencia de quien deba realizar la nueva designación en términos de las disposiciones legales aplicables.\nARTÍCULO 45.- (DEROGADO, P.O. 1° DE MARZO DE 2021).\nARTÍCULO 46.- En caso de ausencia de alguno de los titulares de las Unidades que integran al Órgano Interno de Control, se estará a lo dispuesto por la Ley de Entidades\nParaestatales y demás disposiciones normativas aplicables en la materia.\n(REFORMADO, P.O. 1° DE MARZO DE 2021)\nARTÍCULO 47.- Los servidores públicos que cubran las ausencias temporales o especiales, actuarán con todas las facultades que correspondan al titular, independientemente de las de su propio cargo.\nCAPÍTULO II\nARTÍCULO 48.- Las relaciones laborales del Instituto y sus servidores públicos se\nGobiernos del Estado de Aguascalientes, sus Municipios y Organismos Descentralizados, en términos de lo dispuesto por la Ley.\nARTÍCULO 49.- El personal del Instituto estará incorporado al régimen de\nServidores Públicos del Estado de Aguascalientes.\nARTÍCULO PRIMERO.- El presente Reglamento Interior entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO.- Se abroga el Reglamento Interior del Instituto Aguascalentense\nARTÍCULO TERCERO.- Quedan sin efectos todas aquellas disposiciones que se opongan al contenido del presente Reglamento Interior.\nARTÍCULO CUARTO.- Se ordena inscribir el presente Reglamento Interior del Instituto\nAguascalentense de las Mujeres, en el Registro Público de la Propiedad y del Comercio del\nEstado en el libro correspondiente a las Entidades Paraestatales.\nARTÍCULO QUINTO.- La Junta de Gobierno del Organismo Público Descentralizado en cuestión deberá efectuar las adecuaciones necesarias a la demás normatividad interna aplicable al referido Organismo, con motivo de la entrada en vigor del presente\nReglamento.\nARTÍCULO SEXTO.- Una vez que sean emitidos los Lineamientos por parte de la\nContraloría del Estado en materia de la regulación de los Órganos Internos de Control, la\nJunta de Gobierno del Organismo Público Descentralizado que nos ocupa deberá emitir sus\nLineamientos con apego a los expedidos por la Contraloría del Estado, en un término no mayor a 90 días contados a partir de su publicación.\nDado por la Junta de Gobierno del Instituto Aguascalentense de las Mujeres, en la Ciudad de Aguascalientes, Aguascalientes, a los 18 días del mes de junio del año dos mil diecinueve.\nATENTAMENTE\nLOS INTEGRANTES DE LA JUNTA DE GOBIERNO DEL\nINSTITUTO AGUASCALENTENSE DE LAS MUJERES\nMIEMBROS DE LA JUNTA DE GOBIERNO FIRMA\nDEL IAM\nLIC. CLAUDIA ORTEGA VALADEZ,\nSUBSECRETARIA DE GOBIERNO, EN\nREPRESENTACIÓN DEL GOBERNADOR DEL\nESTADO Y PRESIDENTE DE LA JUNTA DE\nGOBIERNO\nLIC. RUBEN CARDONA RIVERA, DIRECTOR\nGENERAL DE ASUNTOS JURÍDICOS DE LA\nSECRETARIA GENERAL DE GOBIERNO.\nLIC. RENE MIGUEL ANGEL ALPIZAR\nCASTILLO, SUPLENTE DEL SECRETARIO\nDE DESARROLLO SOCIAL\nMIEMBROS DE LA JUNTA DE GOBIERNO FIRMA\nDEL IAM\nC.P. CAROLINA ELIZABETH PERALES,\nSUPLENTE DEL SECRETARIO DE FINANZAS\nDEL ESTADO DE AGUASCALIENTES\nC.P. LUIS RICARDO MARTÍNEZ\nCASTAÑEDA, SECRETARIO DE\nDESARROLLO ECONÓMICO\nDR. MARTE GUILLERMO PACHECO\nARANDA, SUPLENTE DEL SECRETARIO DE\nSALUD\nMTRA. IRINA VENTURA DÁVILA,\nSUPLENTE DEL DIRECTOR GENERAL DEL\nINSTITUTO DE EDUCACIÓN DE\nAGUASCALIENTES\nING. YOLANDA MARTINEZ PADILLA,\nSUPLENTE DEL SECRETARIO PARA EL\nDESARROLLO RURAL Y\nAGROEMPRESARIAL, E INTEGRANTE DE\nLA JUNTA DE GOBIERNO DEL IAM.\nLIC. ANA PAULINA SOTOMAYOR MORA,\nSUPLENTE DEL COORDINADOR GENERAL\nDE PLANEACIÓN Y PROYECTOS\nLIC. JESUS FIGUEROA ORTEGA\nFISCAL GENERAL DEL ESTADO\nISIS DEL ROSARIO PÉREZ MARQUEZ,\nVOCAL PROPIETARIA\nIRERY LIZBETH MELCHOR DURAN, VOCAL\nPROPIETARIA\nANETTE ALEJANDRA MEJIA CERDIO,\nVOCAL PROPIETARIA\nELENA ISABEL DE LA FUENTE ZAMORA,\nVOCAL PROPIETARIA\nLIC. MONICA JANETH JIMENEZ\nRODRIGUEZ, PRESIDENTA DE LA\nCOMISIÓN DE IGUALDAD SUSTANTIVA Y\nEQUIDAD DE GÉNERO DE LA LXIV\nLEGISLATURA DEL ESTADO.\nEsta hoja de firmas forma parte integrante del nuevo REGLAMENTO INTERIOR DEL\nINSTITUTO AGUASCALENTENSE DE LAS MUJERES, aprobado en la “Primer Sesión\nOrdinaria de 2019”, a los 18 días del mes de junio del año 2019.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LAS REFORMAS DEL PRESENTE ORDENAMIENTO.\nP.O. 1° DE MARZO DE 2021.\n[N. DE E. TRANSITORIOS.- “ARTÍCULO ÚNICO. SE REFORMAN LOS ARTÍCULOS\n43, 44 Y 47; Y SE DEROGA EL ARTÍCULO 45 DEL REGLAMENTO INTERIOR DEL\nINSTITUTO AGUASCALENTENSE DE LAS MUJERES,”.]\nARTÍCULO PRIMERO. Las presentes reformas y derogaciones al Reglamento Interior del\nInstituto Aguascalentense de las Mujeres, entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO. Con la entrada en vigor de las presentes reformas y derogaciones al Reglamento Interior del Instituto Aguascalentense de las Mujeres, se derogan las disposiciones de menor jerarquía que se opongan a las mismas.\nARTÍCULO TERCERO. Se ordena inscribir las presentes reformas y derogaciones al\nReglamento Interior del Instituto Aguascalentense de las Mujeres, en el Registro Público de la Propiedad y del Comercio del Estado de Aguascalientes, en el libro correspondiente a las\nEntidades Paraestatales.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de julio de 2019",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "género"
  ]
}