{
  "titulo": "Reglamento INTERNO DEL INSTITUTO MUNICIPAL DE SALUD MENTAL DE AGUASCALIENTES",
  "Contenido": "REGLAMENTO INTERNO DEL\nINSTITUTO MUNICIPAL DE\nSALUD MENTAL DE\nAGUASCALIENTES\nDE AGUASCALIENTES\nTexto Original.\nH. AYUNTAMIENTO DE AGUASCALIENTES\nLeonardo Montañez Castro, Presidente Municipal de Aguascalientes, con fundamento en los artículos 115 fracción II de la constitución Política de los Estados Unidos Mexicanos;\ndel Código Municipal de Aguascalientes, a los Habitantes del Municipio de Aguascalientes hago saber que el Honorable Ayuntamiento Constitucional 2021-2024, tuvo a bien aprobar\nEL REGLAMENTO INTERNO DEL INSTITUTO DE SALUD MENTAL.\nEL REGLAMENTO INTERNO DEL INSTITUTO DE SALUD MENTAL.\nDECRETO\nARTÍCULO ÚNICO.- Se expide el Reglamento Interno del Instituto Municipal de Salud\nMental de Aguascalientes, para quedar como sigue:\nAGUASCALIENTES\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 1. Las disposiciones del presente ordenamiento son de orden público e Interés\nSocial, y de observancia obligatoria en el municipio Aguascalientes; y tiene por objeto regular la estructura orgánica, funcionamiento, atribuciones, objetivos y administración del\nInstituto Municipal de Salud Mental de Aguascalientes.\nCódigo Municipal de Aguascalientes, así como las leyes municipales, estatales, federales y normas oficiales mexicanas de carácter obligatorio en materia de Salud Mental.\nArtículo 2.- El instituto Municipal de Salud Mental de Aguascalientes es un organismo público centralizado; para el cumplimiento de los objetivos y las atribuciones que le otorgan el presente ordenamiento, y las demás disposiciones aplicables.\nARTÍCULO 3. Los objetivos del Instituto Municipal de Salud Mental de Aguascalientes de manera enunciativa más no limitativa serán los siguientes:\nI.- Promover la prevención, atención y seguimiento de Salud Mental consagrados en la ratificados por el Gobierno Mexicano.\nII.- Promover los principios rectores de acceso de todas las personas a recibir de manera profesional, científica y humanista la atención a los trastornos mentales, alteraciones emocionales y conflictos derivados de ellos en el ámbito individual, familiar, laboral y social.\nIII.- Dar a la ciudadanía, exclusivamente atención clínica mediante consulta presencial o en línea. Entendiendo que el Instituto no ofrece hospitalización ni otro tipo de internamiento, ya que su campo de acción corresponde a la Psicología.\nIV.- Así como promover, evaluar, elaborar, apoyar e impulsar la aplicación de políticas abierta del municipio de Aguascalientes con eficacia y eficiencia.\nARTÍCULO 4. Para los efectos de este ordenamiento se entiende por:\nI.- Ayuntamiento: El H. Ayuntamiento de Aguascalientes.\nII.- Reglamento: El presente ordenamiento.\nIII.- Instituto: El Instituto Municipal de Salud Mental de Aguascalientes.\nIV.- Director General: El Director o Directora del Instituto Municipal de Salud Mental de\nAguascalientes.\nV.- Consejo: El Consejo Municipal de Salud Mental\nVI.- Árbol de Vida: Las unidades de atención a la salud mental de los adolescentes y adultos.\nPaquipilli Infancia Feliz las unidades de atención a la salud mental de los niños y sus familias.\nVII.- Municipio: El Municipio de Aguascalientes.\nCAPÍTULO II\nMENTAL DE AGUASCALIENTES\nARTÍCULO 5.- El Instituto tendrá las siguientes obligaciones y atribuciones:\nI. Promover la Salud Mental en la ciudadanía del municipio de Aguascalientes, mediante la prevención, atención y seguimiento de los trastornos mentales.\nII. Coadyuvar con el Municipio, para diseñar el programa operativo anual, en las acciones gubernamentales a favor de las personas que sufren depresión, ansiedad, fobias, violencia intrafamiliar, comportamiento pre suicida y alteraciones en su vida emocional, sea individual, de pareja, familiar o social.\nIII. Fungir como órgano de apoyo del Ayuntamiento en lo referente Salud Mental individual y comunitaria.\nIV. Apoyar a los representantes del Municipio ante las autoridades estatales, para tratar todo lo referente a acciones oficiales en beneficio de la Salud Mental.\nV. Aplicar las acciones contenidas en el Programa Estatal de Salud Mental que correspondan al ámbito municipal.\nVI. Promover la celebración de convenios con organismos federales, estatales, municipales, académicos, sociedades civiles y organismos no gubernamentales para la realización de tareas conjuntas en pro de la Salud Mental.\nVII. Promover y concertar acciones y/o convenios de colaboración con los sectores dedicados a la educación social, y privado, en los niveles de Educación Básica, Educación Media y\nEducación Superior para un mejor conocimiento de la Salud Mental, una fundamentada servicios que ofrece el Instituto.\ninvestigación, tamizajes, estadísticas y detección de las incidencias de conflictos emocionales y del comportamiento.\nIX. Coordinar acciones con el Instituto Municipal de Planeación de Aguascalientes a fin de asegurar la disposición de datos estadísticos, indicadores de registro y otro tipo de elaboración de programas de solución.\nX. Dar atención a la ciudadanía que lo solicite, consulta en Psicoterapia, tanto presencial como en línea en las Unidades del Instituto.\nXI. Dar atención mediante consulta en Psicoterapia a los adolescentes, adultos y parejas en las Unidades denominadas “Árbol de Vida”.\nXII. Dar atención mediante consulta en Psicoterapia a niños y sus familias en la Unidades denominadas “Paquipilli. Infancia Feliz”.\nXIII. Dar atención mediante consulta en Psicoterapia, en línea en las Unidades de\nTelepsicoterapia que forman parte del sistema “Árbol de Vida”, durante las 24 horas, los siete días de la semana, los 365 días del año.\nXIV. En todas las unidades del Instituto dar atención en Psicoterapia a las personas con ideación o intento de suicidio, de manera prioritaria.\nXV. Realizar Psicoterapia de Intervención en las familias y seres cercanos de las personas que intentaron o cometieron suicidio, mediante visitas a los hospitales en los que se encuentren internados o en sus domicilios particulares.\nXVI. Elaborar convenios de colaboración con los hospitales del sector público y privado para causa para efectuar la Psicoterapia de Intervención.\nXVII. Conjuntamente con el área de Comunicación Social del H. Ayuntamiento elaborar difusión en medios de comunicación oficiales, privados y académicos.\nXVIII. Realizar Salud Mental Comunitaria mediante talleres de participación grupal para la prevención de la violencia familiar, violencia laboral y violencia social en comunidades urbanas y suburbanas, centros laborales, clubes de servicio, asociaciones civiles y organizaciones no gubernamentales.\nXIX. Efectuar campañas de prevención de la violencia intrafamiliar, el suicidio y la violencia entre pares (bullying) en las escuelas de Educación Básica, Educación Media y Educación\nSuperior, en colaboración con las autoridades educativas públicas y privadas.\nXX. Organizar y llevar a cabo eventos académicos, científicos y educativos para conmemorar fechas significativas en la Salud Mental tales como Día del Psicólogo, Día Internacional para la Prevención del Suicidio, Día Mundial de la Salud Mental y otros que pudieran surgir de invitaciones de sociedades o instituciones afines.\nXXI. Promover y concertar acciones y/o convenios de colaboración con Instituciones\nEducativas públicas o privadas en los niveles de Educación Básica, Educación Media\nSuperior y Educación Superior para un mejor conocimiento de la Salud Mental, una completa información en la prevención de los trastornos mentales y adecuada orientación sobre los servicios que ofrece el Instituto de Salud Mental.\nXXII. El Instituto Municipal de Salud Mental está diseñado exclusivamente para ofrecer\nPsicoterapia Clínica en casos de trastornos mentales. No está calificado ni por la identidad profesional de las psicólogas, ni por la dotación de instrumentos ni por las instalaciones para realizar peritajes,\nXXIII. Promover conjuntamente con la Dirección Jurídica del H. Ayuntamiento la realización de convenios para la canalización de los casos que ameriten orientación judicial, tales como violencia intrafamiliar, maltrato, abandono y otras formas de violencia.\nXXIV. Efectuar convenios con las Escuelas de Psicología y Trabajo Social de universidades sus programas comunitarios.\nXXV. El Instituto Municipal de Salud Mental atenderá los padecimientos que se encuentran descritos en la Clasificación Internacional de Enfermedades (CIE-10) de la Organización\nMundial de la Salud correspondientes a las claves: Trastornos del Humor (F30 – F39), Trastornos Neuróticos (F40-F48), Síndromes del Comportamiento asociados a alteraciones fisiológicas (F50-F59) y los Trastornos de la personalidad y del comportamiento en adultos\n(F60-F69).\nXXVI. El Instituto Municipal de Salud Mental declara que otros trastornos mentales citados en el CIE – 10 corresponden al ámbito estatal, en el Hospital de Psiquiatría.\nXXVII. Todas aquellas que sean necesarias para el cumplimiento de sus funciones, objetivos y atribuciones.\nCAPÍTULO III\nESTRUCTURA ORGÁNICA DEL INSTITUTO\nARTÍCULO 6. El Instituto está integrado por las siguientes áreas:\nI. El Consejo Municipal de Salud Mental.\nII. La Dirección General. Asistente de la Dirección.\nIII. La Coordinación del Departamento Administrativo.\nIV. La Jefatura del Área Clínica. Asistente de la Jefatura.\nV. La Jefatura del Área de Enseñanza y Capacitación. Asistente de la Jefatura\nSECCIÓN PRIMERA\nDEL CONSEJO MUNICIPAL\nARTÍCULO 7. El Consejo Municipal es el órgano de gobierno superior del Instituto.\nARTÍCULO 8. El Consejo tiene las siguientes facultades:\nI.- Proponer lineamientos generales para el mejor funcionamiento del Instituto.\nII.- Evaluar el cumplimiento de las metas y acciones establecidas, concernientes al Instituto, en el Plan Municipal de Desarrollo y todo tipo de programas y planes.\nIII.- Integrar, en su caso, las comisiones de estudio necesarias para resolver asuntos específicos.\nIV. - Revisar el informe que presente la Dirección General, respecto del actuar del Instituto y con relación a los convenios de colaboración con dependencias, entidades y organismos de carácter local, nacional e internacional, y en su caso realizar las observaciones que estime convenientes respecto de los mismos, las cuales deberán ser atendidas por la Dirección\nGeneral;\nSECCIÓN SEGUNDA\nDE LA INTEGRACIÓN DEL CONSEJO MUNICIPAL DE SALUD MENTAL\nARTICULO 9. El consejo estará integrado de la siguiente manera:\nI.- Una Presidenta o Presidente del Consejo;\nll.- Un secretario técnico;\nIII.- Cuatro vocales funcionarios o funcionarias de la Administración Pública Municipal;\nIV.- Quien presida la comisión de Salud del H. Ayuntamiento;\nV.- Quien presida la comisión de Desarrollo Social del H. Ayuntamiento;\nVl.- Quien sea titular de la Dirección del Sistema para el Desarrollo Integral de la Familia en el Municipio;\nVII. Quien sea titular del IMMA; y;\nVIII. Quien sea titular de la Dirección de Seguridad Pública y Vialidad.\npermanezcan en su cargo.\nEn caso de separación temporal o definitiva del cargo de las o los vocales funcionarios titulares, el suplente designado continuará en funciones hasta en tanto se nombre el titular.\nARTICULO 10. Quienes integren el Consejo tendrán derecho a voz y voto, con excepción del secretario técnico quien sólo tendrá derecho a voz.\nCada integrante del Consejo deberá designar a su propio suplente y dará conocimiento del mismo al secretario técnico, a más tardar en la sesión de instalación del mismo.\nEl secretario técnico no puede designar suplente. Su inasistencia a cualquier sesión del\nConsejo sólo podrá justificarse por causa grave y deberá suplirse por quien ocupe la titularidad de la Presidencia del Consejo.\nEs obligación de cada integrante del Consejo, manifestar por escrito ante el secretario técnico su inasistencia a cualquier sesión del Consejo y comunicar la asistencia de su suplente a dicha sesión; a más tardar al inicio de la misma.\nLas y los integrantes del Consejo no gozarán de remuneración alguna por su desempeño en el mismo.\nARTICULO 11. La Presidencia del Consejo estará a cargo del Presidente o Presidenta\nMunicipal de Aguascalientes por el tiempo que permanezca en su mandato.\nARTICULO 12. El secretario técnico del Consejo será la persona que tenga a su cargo la\nDirección General del Instituto y ejercerá las siguientes funciones:\na) Acordar con la Presidencia del Consejo, el lugar, día y hora de las sesiones;\nb) Citar a los integrantes a sesión de Consejo, a nombre de la Presidencia;\nc) Acordar con la Presidencia, el orden del día que se propondrá al Consejo en cada sesión;\nd) Anexar el orden del día propuesto, a los citatorios enviados a quienes integran el Consejo;\ne) Reunir y disponer la información necesaria para cada sesión del Consejo;\nf) Auxiliar a la Presidencia del Consejo en la conducción de las sesiones;\ng) Registrar los acuerdos tomados en cada sesión del Consejo;\nh) Elaborar el acta correspondiente a cada sesión de Consejo y anexar a la misma los documentos analizados.\nCada acta de sesión del Consejo será firmada por quienes en ella intervinieron y así quisieron hacerlo.\nARTÍCULO 13. Las y los vocales ciudadanos serán personas que se distingan por su trabajo en materia de Salud Mental y por estar comprometidas con las causas que tutela el Instituto.\nARTÍCULO 14. Para ser vocal ciudadana o ciudadano se requiere:\na) Ser persona mexicana en pleno ejercicio de sus derechos;\nb) Ser una persona representativa de grupos o sectores de la sociedad civil que realicen esfuerzos a favor de la igualdad de género;\nc) Provenir de organizaciones académicas, profesionales, civiles, sindicales y empresariales entre otras, cuyo objeto social favorezca las causas que tutela el Instituto.\nLas o los vocales ciudadanos serán propuestos por la Dirección General del Instituto y ratificadas por la persona que ocupe el cargo de Presidencia Municipal.\nLas o los vocales ciudadanos durarán en su encargo por el periodo constitucional del\nAyuntamiento en funciones.\nARTÍCULO 15. A través del secretario técnico, el Consejo puede invitar a especialistas o personas conocedoras de todo tipo de materias, para que participen con voz en sus sesiones.\nSECCIÓN TERCERA\nARTÍCULO 16. El Consejo sesionará en forma ordinaria y extraordinaria.\nEl Consejo sesionará de forma ordinaria para tratar los siguientes asuntos:\nI. Para analizar, discutir y en su caso aprobar el proyecto anual de actividades que presente la Directora General.\nII. Para analizar, discutir y en su caso aprobar el informe anual y los informes parciales que presente la Directora General.\nIII. Para proponer los lineamientos generales que considere pertinentes para el mejor funcionamiento del Instituto.\nIV. Para analizar y evaluar el cumplimiento de las metas y acciones establecidas, concernientes al Instituto, el Plan de Desarrollo Municipal y todo tipo de programas y planes.\nEl Consejo sesionará de forma extraordinaria cuando haya asuntos urgentes que tratar.\nARTICULO 17. Las sesiones ordinarias del Consejo se celebrarán cada tres meses.\nLas sesiones ordinarias serán convocadas por la Presidencia del Consejo a través del secretario técnico, por escrito y con al menos cuarenta y ocho horas de anticipación. Deberá anexarse al citatorio de cada integrante, la propuesta de orden del día.\nLa información y documentación necesaria para el análisis de los asuntos a tratar en cada sesión ordinaria de Consejo, deberá anexarse al citatorio de cada integrante.\nDe no existir el quórum legal para celebrar una sesión ordinaria de Consejo, ésta deberá celebrarse dentro de las 48 horas siguientes previo citatorio a los integrantes, en el mismo lugar y hora, teniéndose por enteradas cada una de las personas presentes. Si no se reuniera una vez más el quórum suficiente, se efectuara la sesión con los integrantes que acudan.\nCuando una sesión ordinaria no se hubiese celebrado, y la Presidencia del Consejo se negara a hacerlo, o fuese omisa en su obligación; podrán convocar a la misma un grupo de al menos cuatro integrantes del Consejo entre los que se encontrarán dos vocales funcionarios o funcionarias y dos vocales ciudadanos o ciudadanas, siendo legal la sesión que se realice y válidos los acuerdos que en ella se tomen siempre y cuando exista el quórum legal.\nARTICULO 18. El Consejo podrá sesionar en forma extraordinaria.\nLas sesiones extraordinarias serán convocadas por la Presidencia del Consejo a través del\nSecretarío Técnico, o por un grupo de al menos cuatro integrantes del Consejo entre los que se encontrarán dos vocales funcionarios o funcionarias y dos vocales ciudadanos o ciudadanas, debiendo hacerse por escrito y con al menos veinticuatro horas de anticipación.\nDeberá anexarse al citatorio para cada integrante, la propuesta de orden del día.\nEn las sesiones extraordinarias se tratarán exclusivamente los asuntos para los que fueron convocadas.\nDe no existir el quórum legal para celebrar una sesión extraordinaria de Consejo, ésta se instalara con las personas integrantes presentes, declarándose un receso de 30 minutos para esperar al resto del Consejo. Transcurrido el receso, la sesión se llevara a cabo con las personas integrantes que se encuentren presentes.\nARTICULO 19. El Quórum legal para que sesione el Consejo será de la mitad de las personas integrantes más una.\nLos acuerdos se tomarán por mayoría simple de los integrantes presentes en la sesión.\nEn los asuntos cuya normatividad requiera de votación especial, se atenderá la misma, siempre y cuando no contravenga la legislación aplicable.\nSECCIÓN CUARTA\nDE LA DIRECCIÓN GENERAL\nARTÍCULO 20. La persona que ocupe el cargo de Dirección General del Instituto será designada por el H. Cabildo, a propuesta del Presidente o Presidenta Municipal, y durará en su cargo un periodo de tres años.\nARTÍCULO 21. Para ocupar Dirección General del Instituto, se requiere:\nI.- Tener la ciudadanía mexicana con residencia en el Municipio, no menor a un año anterior a la fecha de su designación.\nII.- Exhibir título de haber concluido la educación a nivel superior en carreras de la salud y con preferencia en la Salud Mental, expedido por las autoridades competentes.\nIII.-Estar en pleno uso de sus derechos políticos y civiles.\nIV.-Ser una persona destacada por su labor en el ejercicio profesional de la Salud Mental.\nV.- Tener experiencia comprobable en labores de prevención, atención y posvención de los trastornos mentales, ya sea a nivel público o privado.\nVI.- En la nación mexicana y preferiblemente en el municipio de Aguascalientes\nARTICULO 22. La persona a cargo de la Dirección General tiene las siguientes facultades, atribuciones y obligaciones:\nI.- Dirigir y coordinar las actividades del Instituto;\nII.- Establecer los sistemas de control necesarios para alcanzar los objetivos y metas propuestos por el Instituto;\nIII.- Representar al Instituto.\nIV.- Nombrar y remover al personal que se integrará a la estructura del Instituto, en términos de la normatividad municipal;\nV.- Integrarse al Consejo Municipal de Salud Mental, en calidad de Secretaria Técnica;\nVI.- Ejecutar el cumplimiento de los acuerdos del Consejo Municipal;\nVII.- Presentar ante el Consejo Municipal los planes y programas que deberá desarrollar el\nInstituto;\nVIII. Aprobar y en su caso modificar el presupuesto en términos de la normatividad municipal.\nIX.- Presentar al Consejo Municipal el informe de egresos anual;\nX.- Presentar al Consejo Municipal los manuales de organización y de procedimientos del\nInstituto;\nXI.- Presentar al Consejo Municipal informes parciales y un informe anual de las actividades del Instituto;\nXII.- Establecer los vínculos necesarios con entidades públicas y privadas, para promover programas a favor de la igualdad entre hombres y mujeres;\nXIII.- Suscribir convenios de colaboración con dependencias de diferentes niveles de la administración pública, así como con todo tipo de instituciones y organizaciones para lograr los fines del Instituto;\nXIV.- Nombrar representantes del Instituto en zonas urbanas y rurales del municipio;\nXV.- Desarrollar mecanismos para prevenir y atender la Salud Mental en las Unidades del\nInstituto.\nXVI.- Desarrollar mecanismos para prevenir y atender la Salud Mental en áreas civiles, académicas, escolares, familiares y laborales mediante el sistema de Salud Mental\nComunitaria.\nXVII.- Elaborar nuevas estrategias para la atención de la Salud Mental en el Municipio de\nAguascalientes mediante proyectos, programas y estrategias innovadoras y eficientes.\nXVIII.- Promover las actividades de investigación, así como la participación del personal del\nInstituto en Congresos, Cursos y reuniones sobre la temática de Salud Mental a nivel estatal, nacional e internacional.\nSECCIÓN SEXTA\nDEPARTAMENTO ADMINISTRATIVO\nARTÍCULO 23. La persona que ocupa el cargo de Coordinación del Departamento\nAdministrativo deberá reunir para su designación, los siguientes requisitos:\nI.- Tener ciudadanía mexicana con residencia en el municipio, no menor a un año anterior a la fecha de su designación.\nII.- Exhibir título de educación a nivel superior en licenciatura relacionada con administración, expedido por las autoridades competentes;\nIII.- Poseer conocimientos sobre administración pública.\nIV.- Poseer conocimientos suficientes en procesos de planeación, ejecución, control y evaluación administrativa; así como en contabilidad y finanzas gubernamentales.\nV.- Estar en pleno uso de sus derechos políticos y civiles.\nARTÍCULO 24. El Departamento Administrativo tiene las siguientes facultades y obligaciones:\nI. Administrar los recursos humanos, materiales y financieros del Instituto;\nII. Elaborar el proyecto de presupuesto anual de egresos y sus modificaciones, para someterlo a consideración de la Dirección General a más tardar en el mes de septiembre de cada año y, una vez autorizado por la Dirección, llevar el control del ejercicio del mismo.\nIII. Auxiliar a la Dirección General en la coordinación de las distintas áreas para el cumplimiento de sus objetivos.\nIV. Proporcionar información administrativa, clasificada como abierta, a las instituciones con las que el Instituto mantiene relación.\nV. Auxiliar en la preparación de agendas de reunión y en la formulación de informes de gestióna solicitud expresa de la Dirección General.\nVI. Lograr un ambiente organizacional que permita a los integrantes del Instituto desarrollar correcta y eficazmente sus funciones.\nVII. Promover el desarrollo profesional y humano del personal del Instituto.\nVIII. Realizar las contrataciones relativas a la adquisición, suministro y aseguramiento de los\nInstituto, con base en la normatividad aplicable.\nIX. Facilitar las acciones que realice la Contraloría Municipal, para cumplir con las aplicable.\nX. Preparar Informes Generales de la Gestión Institucional.\nXI. Verificar avances reportados por prestadores de servicios profesionales.\nXII. Coordinar la preparación de presupuestos y proyectos específicos.\nXIII. Mantener al día el estado financiero del Instituto con las pólizas, comprobantes, registros, asientos contables, chequeras y demás requisitos de control y/o verificación de gasto.\nXIV. Tramitar altas, bajas, movimientos de personal y suspensiones de las relaciones laborales de las y los servidores públicos del Instituto.\nXV. Efectuar los descuentos salariales que legalmente procedan.\nXVI. Controlar mediante sistemas y procedimientos acordes, los movimientos que origine el personal.\nXVII. Controlar las requisiciones de material, mobiliario y equipo necesario para la buena marcha del Instituto.\nXVIII. Elaborar los programas de mantenimiento y conservación del mobiliario, equipamiento y parque vehicular del Instituto.\nXIX. Promover acciones para la óptima utilización de las instalaciones, mobiliario y equipamiento del mismo.\nXX. Conservar actualizado un inventario de los bienes, enseres y equipo que integran el patrimonio del Instituto.\nXXI. Controlar los bienes del Instituto a través de la identificación, codificación, registro y resguardo respectivos.\nXXII. Verificar que se mantengan vigentes y en óptimas condiciones de aseguramiento y protección, los contratos de seguro de los bienes patrimoniales del Instituto.\nXXIII. Elaborar un programa anual de adquisiciones y servicios, dentro de los tres primeros meses de cada año.\nXXIV. Expedir conjuntamente con la Dirección General cheques nominativos o al portador para llevar a cabo los fines propios del Instituto.\nSECCIÓN SÉPTIMA\nDE LA JEFATURA DE ÁREA CLÍNICA\nARTÍCULO 25. La persona que ocupe el cargo de Jefatura del Área Clínica debe reunir para su designación, los siguientes requisitos:\nI.- Tener Ciudadanía Mexicana con residencia en el Municipio, no menor a un año anterior a la fecha de su designación.\nII.- Exhibir título de haber concluido la educación a nivel superior en licenciaturas relacionadas con la Salud Mental, tales como Psicología, Medicina y Trabajo Social con especialidad en áreas de la salud; expedido por autoridades competentes.\nIII.- Poseer conocimientos y experiencia comprobable en el campo clínico de la Psicoterapia, de la Psicología Comunitaria y la Psicoterapia Grupal.\nIV.- Poseer conocimientos en comunicación masiva u organizacional, así como en vinculación institucional y relaciones públicas.\nV.-Estar en pleno uso de sus derechos políticos y civiles.\nARTÍCULO 26. La Jefatura tiene las siguientes funciones y atribuciones:\nI.- Diseñar y vigilar el funcionamiento de las áreas de consulta externa en las unidades del\nInstituto. Tanto en la atención para adolescentes y adultos en “Árbol de Vida”; como en las unidades de atención a niños y familias en “Paquipilli. Infancia Feliz”\nII.- Asesorar a los psicoterapeutas en el mejor desempeño de su actividad laboral, ofreciendo consejería y apoyo emocional.\nprofesional.\nIV.- Elaborar los programas de trabajo de las unidades, en colaboración directa con las coordinaciones de todas las unidades.\nV.- Elaborar conjuntamente con la Coordinación Administrativa los esquemas de vacaciones, días laborales, días no laborales, permisos e incapacidades del personal del Instituto.\nVI.- Realizar conjuntamente con la Dirección General y Comunicación Social del H.\nAyuntamiento, las campañas de información y difusión acerca de los servicios que ofrece el\nInstituto a la población.\nVII.- Vigilar conjuntamente con la Coordinación Administrativa el justo y oportuno pago de los sueldos al personal del Instituto. Procurando la homologación de los mismos, de acuerdo a las cargas laborales.\nVIII.- Impulsar conjuntamente con la Jefatura de Enseñanza y Capacitación las actvidades científicas como realización de investigación y la participación en Congresos, Cursos y\nActualizaciones a nivel estatal, nacional e internacional.\nIX.- Definir conjuntamente con la Dirección General las actividades que realiza el personal profesional del Instituto en tareas de atención clínica a personas con trastornos mentales. Y establecer con claridad las tareas que no competen al Instituto y que son las realizables para otras instituciones.\nX.- Realizar actividades y/o eventos para conmemorar las fechas alusivas a la Salud Mental.\nA saber: 20 de Mayo Día del Psicólogo, 10 de Septiembre Día Internacional para la\nPrevención del Suicidio, 10 de Octubre Día Mundial de la Salud Mental.\nSECCIÓN OCTAVA\nDE LA JEFATURA DE ENSEÑANZA Y CAPACITACIÓN\nARTÍCULO 27. La Jefatura es el órgano encargado de la capacitación permanente de todo el personal que labora del Instituto.\n• A los psicólogos y trabajadoras sociales desarrollará programas con calendario de trabajo, • Al personal administrativo elaborará programas de capacitación en los sistemas logísticos de la administración municipal.\n• Al personal auxiliar como intendencia, vigilancia, mantenimiento y otros diseñará programas de actualización en sus áreas de trabajo.\n• Para todo el personal creará cursos, actualizaciones y capacitaciones para prevenir, evitar o atender el desgaste laboral.\nARTÍCULO 28. Para ocupar la Jefatura de Enseñanza y Capacitación, se requiere:\nI. Tener Ciudadanía Mexicana con residencia en el Municipio, no menor a un año anterior a la fecha de su designación.\nII. Exhibir título de haber concluido la educación a nivel superior, en licenciaturas o posgrados vinculados a Salud Mental, expedido por las autoridades competentes.\nIII. Poseer conocimientos en materia educativa, experiencia docente y conocimientos suficientes en programación académica.\nIV. Conocer las áreas de superación, actualización e innovación en materia de Psicoterapia que sean convenientes para el personal profesional del Instituto.\nV. Estar en pleno uso de sus derechos políticos y civiles.\nARTÍCULO 29. Para lograr sus fines Jefatura actuará de manera coordinada con dependencias municipales, estatales, federales y organismos no gubernamentales, a través de convenios de colaboración.\nARTÍCULO 30. Las dependencias que actuarán de manera coordinada con la Jefatura, son las siguientes:\nI. El Instituto Estatal de Educación.\nII. La Secretaría de Salud del Estado.\nIII. El Sistema para el Desarrollo Integral de la Familia (DIF) Municipal. Estatal y de otros municipios.\nIV. Las Escuelas de Psicología de las universidades del Estado, sean públicas o privadas.\nV.- Los Institutos de Educación Superior que impartan licenciaturas o posgrados en\nPsicología.\nVI.- Los Colegios profesionales de Psicología, Medicina, Trabajo Social y afines.\nARTÍCULO 31. La Jefatura establecerá convenios con las Escuelas de Psicología y Trabajo en las instalaciones y servicios del Instituto.\nARTÍCULO 32. La Jefatura acordará con organizaciones civiles tales como empresas, sindicatos, sociedades civiles, clubes de servicio y similares, la impartición de conferencias, cursos y capacitaciones en Prevención de Violencia Intrafamiliar, Suicidio, Depresión, Ansiedad y otros temas vinculados a la Salud Mental.\nARTÍCULO 33. La Jefatura en coordinación con la Dirección General y con la Jefatura de y vinculadas a la Salud Mental tales como el Día del Psicólogo, Día Internacional para la\nPrevención del Suicidio, Aniversario del Instituto y otras que se consideren de importancia para el personal, para los profesionales del área y para la ciudadanía.\nARTÍCULO 34. La Jefatura en coordinación con la Dirección General y la Jefatura de Área\nClínica organizará y apoyará al personal profesional para realizar trabajos de investigación clínica. Asimismo su presentación en Congresos a nivel estatal, nacional e internacional.\nARTÍCULO 35. Promoverá y realizará la participación del personal profesional en conferencias, cursos y talleres que le sean solicitados por instituciones académicas, científicas y sociales, sobre temas referentes a la Salud Mental.\nCAPITULO V\nMENTAL\nSECCION PRIMERA\nDE LAS ADQUISICIONES DE BIENES Y SERVICIOS\nARTÍCULO 36. La adquisición o arrendamiento de bienes y servicios de cualquier naturaleza, realice el Instituto, se efectuará atendiendo a lo establecido en este capítulo.\nARTÍCULO 37. Las compras en materia de mobiliario, insumos, parque vehicular y material\nAguascalientes, el Reglamento de Adquisiciones, arrendamientos y servicios del Municipio de Aguascalientes y demás normatividad municipal aplicable.\nARTÍCULO 38. Las adquisiciones o arrendamientos por concurso, licitación pública o cualquiera otra, se realizarán conforme a la normatividad municipal, estatal y federal aplicable.\nCAPÍTULO VI\nLABORAL\nARTÍCULO 39. La relación entre el Instituto y las y los trabajadores de base y eventuales se regirá por la Ley Federal del Trabajo, así como la Ley de Responsabilidades de los Servidores\nPúblicos del Estado, el Código Municipal de Aguascalientes y el Reglamento Interior de\nTrabajo del Municipio de Aguascalientes.\nCAPÍTULO VII\nDE LA RESPONSABILIDAD DE LOS SERVIDORES PÚBLICOS\nARTÍCULO 40. Las acciones u omisiones que realicen las y los servidores públicos del\nInstituto en contravención al presente Reglamento y a cualquier otra disposición legal se sancionaran conforme a lo dispuesto por la Ley de Responsabilidades de los Servidores\nPúblicos del Estado de Aguascalientes y demás ordenamientos jurídicos aplicables ante las instancias correspondientes.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- El presente reglamento entrará en vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nSEGUNDO.- En un plazo de 30 días, se deberán las o los vocales ciudadanos los cuales serán propuestos por la Dirección General del Instituto y ratificadas por el Presidente Municipal.\nLo anterior para el conocimiento de la ciudadanía. Dado por el Honorable Ayuntamiento\nConstitucional del Municipio de Aguascalientes, en la sesión Ordinaria celebrada el día catorce de junio del año dos mil veintidós en el salón Cabildo, con la presencia del Presidente\nMunicipal de Aguascalientes Leonardo Montañez Castro, los Regidores; Regidor Alfredo\nMartín Cervantes García, Regidora Ivonne Jaqueline Azcona Ramírez, Regidor Edgar\nDueñas Macías, Regidor Mirna Rubiela Medina Ruvalcaba, Regidora Juan Guillermo Alaniz de León, Regidor Marisol Barrón Betancourt, Regidora Alejandra Peña Curiel, Regidora\nEdith Citlalli Rodríguez González, Regidor Gustavo Adolfo Granados Corzo, Regidor Luis\nArmando Salazar Mora, Regidora María Dolores Verdín Almanza, Regidor Carlos Fernando\nOrtega Tiscareño, Regidora María Guadalupe Arellano Espinosa, Síndico Martha Elisa\nGonzález Estrada, Síndico Héctor Hugo Aguilera Cordero; así como el Secretario del H.\nAyuntamiento y Director General de Gobierno, Licenciado Jaime Gerardo Beltrán\nMartínez.- En consecuencia, de conformidad con lo dispuesto en el artículo 38, fracción I de la Ley Municipal para el Estado de Aguascalientes, promulgo y ordeno se dé publicidad para su debido cumplimiento y efectos legales conducentes.Aguascalientes, Ags., a catorce de junio del 2022.- Licenciado Leonardo Montañez Castro, Presidente Municipal de Aguascalientes. - Rúbrica. - Lic. Jaime Gerardo Beltrán Martínez, Secretario del H. Ayuntamiento y Director General de Gobierno, quien valida con su firma en términos del artículo 107 fracción VIII, del Código Municipal de Aguascalientes. –\nRúbrica",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "27 de junio de 2022",
  "es_escaneado": false,
  "tiene_tablas": false
}