{
  "titulo": "Reglamento INTERIOR DE LA SECRETARÍA DE OBRAS PÚBLICAS",
  "Contenido": "REGLAMENTO INTERIOR DE LA\nPÚBLICAS\nC.P. MARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de\nAguascalientes, en ejercicio de las facultades que me conceden los artículos 36, 46 fracción 10 fracción IV, 11, 14, 15 párrafo primero, 16, 18 fracción X, 27 fracción VIII, 28, 29, 32 fracción V y 41 de la Ley Orgánica de la Administración Pública del Estado de\nAguascalientes, y en cumplimiento a lo dispuesto por el Artículo Quinto Transitorio del\nDecreto 62, publicado en la Edición Vespertina del Periódico Oficial del Estado de\nAguascalientes, el 10 de diciembre de 2018; así como los artículos 3° y 5° de la Ley del\nProcedimiento Administrativo del Estado de Aguascalientes, tengo a bien expedir el\n“REGLAMENTO INTERIOR DE LA SECRETARÍA DE OBRAS PÚBLICAS”, al tenor de la siguiente:\nEXPOSICIÓN DE MOTIVOS.\nQue la Secretaría de Obras Públicas del Gobierno del Estado de Aguascalientes ha realizado ajustes en su estructura orgánica, con el propósito de adecuar las actividades que ésta realiza, al marco de competencias que establece la Ley Orgánica de la Administración\nPública, misma que mediante Decreto 62 de fecha 10 de diciembre de 2018 formalizó diversas modificaciones a las atribuciones que le confiere a esta Dependencia, por lo que se de la Administración Pública del Estado de Aguascalientes le confiere.\nProyectos del Estado.\ninfraestructura, para ello se crean las Direcciones Generales de Proyectos de Edificación; de\nSupervisión de Obra de Edificación; de Proyectos de Infraestructura Vial y Carreteras y de\nSupervisión de Obra de Infraestructura Vial y Carretera; así mismo la adecuación en el nombre de la Dirección General de Calidad, adicionándole el termino de Seguridad en Obra.\nPor lo enteramente expuesto y fundado me permito expedir el siguiente:\nARTÍCULO ÚNICO.- Se expide el REGLAMENTO INTERIOR DE LA\nREGLAMENTO INTERIOR DE LA SECRETARÍA DE OBRAS PÚBLICAS\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 1°.- El presente Reglamento es de orden público y tiene por objeto regular la estructura y funcionamiento de la Secretaría de Obras Públicas.\n(REFORMADO EL PRIMER PÁRRAFO, P.O. 3 DE ENERO DE 2022)\nARTÍCULO 2°.- La Secretaría de Obras Públicas tiene a su cargo el despacho de los asuntos que expresamente le atribuyen la Ley Orgánica de la Administración Pública del\nEstado, el Código de Ordenamiento Territorial, Desarrollo Urbano y Vivienda para el Estado de Aguascalientes, la Ley de Obras Públicas y Servicios Relacionados para el Estado de\nAguascalientes y sus Municipios y su Reglamento, la Ley de Planeación del Desarrollo\nEstatal y Regional del Estado de Aguascalientes y su Reglamento, la Ley de Obras Públicas y Servicios Relacionados con las Mismas y su Reglamento, así como otras leyes y reglamentos federales, estatales, municipales, decretos, acuerdos u órdenes del Titular del\nEjecutivo Estatal aplicables en la materia.\ninformación y protección de datos personales.\nARTÍCULO 3°.- Para los efectos del presente Reglamento Interior, se entenderá por:\nI. Estado: El Estado de Aguascalientes;\nIII. Reglamento: El presente Reglamento Interior de la Secretaría;\nIV. Secretaría: La Secretaría de Obras Públicas;\nV. Secretario: El Titular de la Secretaría; y\nVI. Subsecretario: El Titular de la Subsecretaría de Coordinación Técnica.\nARTÍCULO 4°.- Para auxiliar al Secretario habrá un Subsecretario, Directores\nGenerales y Coordinadores, quienes tendrán las facultades que el Reglamento establece.\nARTÍCULO 5°.- El Secretario, para el adecuado desempeño de sus funciones, contará con la siguiente estructura interna:\nI. Subsecretaría de Coordinación Técnica;\na) Dirección General de Proyectos de Edificación;\nb) Dirección General de Supervisión de Obra de Edificación;\nc) Dirección General de Planeación, Costos y Licitación de Obra;\nd) Dirección General de Proyectos de Infraestructura Vial y Carreteras;\ne) Dirección General de Supervisión de Obra de Infraestructura Vial y Carretera;\nII. Dirección General Jurídica;\nIII. Dirección General Administrativa;\n(REFORMADA, P.O. 3 DE ENERO DE 2022)\nIV. Dirección General de Control de Gestión, Seguimiento de Auditorías y Expedientes\nUnitarios;\nV. Dirección General de Calidad y Seguridad en Obra;\nVI. Coordinación de Informática;\n(REFORMADA, P.O. 3 DE ENERO DE 202)\nVII. Coordinación de Planeación y Proyectos Estratégicos; y\nVIII. Coordinación de Comunicación Social.\nARTÍCULO 6°.- El Secretario contará con las Unidades Administrativas siguientes:\nun Secretario Particular, Jefes de Departamento y demás personal técnico y administrativo que requiera para el cumplimiento de sus objetivos y que esté autorizado en su presupuesto.\nARTÍCULO 7°.- El ejercicio de las facultades que las leyes le confieren al Secretario y que no están reservadas para su ejercicio exclusivo o directo por disposición constitucional, legal o reglamentaria, podrá delegarlo cuando los propios ordenamientos lo determinen, o en virtud de la distribución de competencias que dispone el Reglamento. La delegación surtirá efectos sin perjuicio del ejercicio directo por el Titular de la facultad respectiva, cuando éste lo considere conveniente.\n(ADICIONADO, P.O. 3 DE ENERO DE 2022)\nLa delegación de facultades a que se refiere el párrafo anterior deberá realizarse mediante Acuerdo Delegatorio debiendo ser publicado en el Periódico Oficial del Estado de\nAguascalientes.\nTÍTULO SEGUNDO\nFACULTADES\nCAPÍTULO I\nSecretaría\nARTÍCULO 8°.- Al frente de la Secretaría habrá un Secretario a quien le corresponde el despacho, atención y resolución de los asuntos de la competencia de la Secretaría, teniendo todas las facultades necesarias para cumplir con las atribuciones conferidas en la Ley\nOrgánica de la Administración Pública del Estado de Aguascalientes, las leyes, reglamentos, convenios, decretos y otras disposiciones, además de las siguientes:\nI. Establecer, dirigir y controlar las políticas y normas generales de la Secretaría, así como planear y coordinar, en los términos de la legislación aplicable, las actividades de la dependencia;\nII. Coordinar las actividades de planeación, programación, presupuestación, ejecución, supervisión y entrega de la obra pública que le corresponde a la Secretaría, Planeación y Proyectos;\nIII. Proponer al Gobernador, a través del Secretario General de Gobierno, los proyectos de iniciativas de leyes, reglamentos, decretos, convenios, acuerdos, manuales administrativos y órdenes relativas a los asuntos de su competencia; así como las propuestas de reformas a las mismas;\nIV. Representar legalmente a la Secretaría en todos los asuntos en que ésta intervenga;\nV. Someter al acuerdo del Gobernador los asuntos relevantes encomendados a la\nSecretaría\nVI. Desempeñar las comisiones y funciones especiales que el Gobernador le confiera y mantenerlo informado sobre su desarrollo y ejecución;\nVII. Establecer y presidir, en su caso, las comisiones, consejos y comités internos que sean necesarios para el funcionamiento de la Secretaría, así como designar a los integrantes de los mismos;\nVIII. Intervenir en las comisiones, consejos y comités independientes de la\nSecretaría, en la forma y términos que establezcan las leyes y reglamentos aplicables;\nIX. Conducir el funcionamiento de la Secretaría y adscribir orgánicamente las áreas que se establezcan;\nX. Aprobar la expedición del manual de organización y del manual de procedimientos de la Secretaría y de las demás áreas adscritas a ella;\n(REFORMADA, P.O. 3 DE ENERO DE 2022)\nXI. Designar y remover a los servidores públicos de la Secretaría; solicitar que se expidan sus nombramientos y resolver las propuestas que formulen el Subsecretario, Directores Generales de su adscripción para la designación del personal de confianza y creación de plazas, de conformidad con las disposiciones legales aplicables;\nXII. Aprobar los trámites y solicitudes ante la Secretaría de Administración, de los asuntos inherentes a las relaciones laborales con los trabajadores de la Secretaría;\nXIII. Coordinarse con las diversas dependencias y entidades de la administración pública federal, estatal y municipal, así como en aquellos asuntos que requieran de su colaboración;\nXIV. Resolver las dudas que se susciten con motivo de la interpretación del\nReglamento, así como los casos no previstos en el mismo;\nXV. Realizar los actos y resoluciones que sean necesarios para el cumplimiento de sus funciones;\nXVI. Emitir los acuerdos delegatorios en términos del Reglamento;\nXVII. Instaurar los procedimientos administrativos relativos al cumplimiento de los contratos de obra pública y servicios relacionados, en los casos y condiciones que la\nLey de la materia señale y resolver lo conducente en cuanto a su procedencia;\nXVIII. Celebrar convenios, contratos y acuerdos con personas físicas o morales de derecho público o privado que, en razón de la materia de su competencia, resulten necesarios para el cumplimiento de sus funciones;\nXIX. Solicitar a las autoridades competentes la expropiación, ocupación temporal, total o parcial, de bienes o la limitación de los derechos de dominio, para el cumplimiento de sus objetivos, en los términos de Ley; y\nXX. Ejercer las demás facultades que le atribuyan expresamente las leyes, reglamentos y acuerdos, y las que le sean conferidas.\nCAPÍTULO II\nSubsecretaría de Coordinación Técnica\nARTÍCULO 9°.- Al frente de la Subsecretaría habrá un Subsecretario a quien le corresponde el despacho, atención y resolución de los siguientes asuntos:\nI. Revisar, dictaminar y dar seguimiento a la correspondencia que sea turnada a la\nSecretaría, para su envío a las diferentes Direcciones Generales y Coordinaciones, lo anterior con el fin de proporcionar su debida atención, previo conocimiento del\nSecretario;\nII. Atender a los servidores públicos, así como al público en general que soliciten información de los asuntos que se generan en la Secretaría;\nIII. Dar seguimiento a los acuerdos y compromisos adquiridos por los Directores\nGenerales y los Coordinadores de la Secretaría, en las reuniones internas de trabajo;\nIV. Asesorar y apoyar técnicamente, en asuntos de su competencia, a las Direcciones\nGenerales y Coordinaciones de la Secretaría;\nV. Coordinar y verificar el adecuado flujo de información entre las Direcciones\nGenerales y Coordinaciones de la Secretaría;\nVI. Coordinar las acciones para la adopción, al interior de la Secretaría, de los procesos de simplificación administrativa, de aquellos enfocados a la calidad total y de los de reingeniería;\nVII. Dar seguimiento al cumplimiento de los objetivos y metas de cada Dirección General y de las Coordinaciones;\nVIII. Desempeñar las funciones y comisiones que el Secretario le encomiende o delegue, manteniéndolo informado sobre el desarrollo de dichas actividades;\nIX. Suscribir los documentos relativos al ejercicio de sus atribuciones y aquellos que le sean señalados por delegación o le correspondan por suplencia;\nX. Apoyar al Secretario en la vigilancia y cumplimiento de las disposiciones legales y administrativas, acuerdos, órdenes o circulares y demás disposiciones relacionadas con la competencia de la Secretaría;\nXI. Formular los proyectos de planes y programas de la Subsecretaría;\nXII. Dirigir y evaluar el desempeño de las labores encomendadas a las Direcciones\nGenerales y Coordinaciones, e intervenir en la selección para el ingreso y licencias del personal de la Secretaría;\nXIII. Solicitar que se dictamine sobre las bajas y sanciones que procedan respecto del personal de base, eventual y confianza de la Secretaría, por las causas establecidas en las disposiciones aplicables a la materia;\nXIV. Delegar, previo acuerdo con el Secretario, las atribuciones necesarias para la adecuada atención de las funciones que tiene encomendadas, y establecer los criterios para el trámite y la resolución de los asuntos que le correspondan;\nXV. Solicitar a las demás dependencias y entidades de la Administración Pública del\nEstado, la información y el apoyo que se requiera para atender y solventar los asuntos inherentes a las funciones de la Secretaría;\nXVI. Coordinar con el Secretario, las giras de trabajo;\nXVII. Colaborar con el Secretario en la preparación de los informes que éste rinda al Gobernador, así como en las comparecencias ante el Congreso del Estado;\nXVIII. Promover y difundir las actividades, programas y acciones de la Secretaría al interior y exterior de la misma, mediante boletines informativos, campañas publicitarias, esquemas de comunicación interna y el contacto permanente con los medios de comunicación;\nXIX. Dictar y ejecutar todas las actuaciones que sean necesarias para el cumplimiento de sus atribuciones; y\nXX. Ejercer las demás atribuciones y facultades que le otorgan expresamente las leyes, reglamentos y acuerdos, y las que le sean conferidas por el Secretario.\nCAPÍTULO III\nARTÍCULO 10.- Al frente de las Direcciones Generales de la Secretaría habrá un\nDirector General, quienes en su caso, de conformidad con el presupuesto de egresos respectivo y el manual de organización, se auxiliarán de los Jefes de Departamento y demás siguientes facultades comunes:\nI. El despacho, atención y resolución de los asuntos que en razón de sus atribuciones son de su competencia, y en ejercicio de las facultades que les competan;\nII. Coadyuvar con el Secretario y Subsecretario en la atención y resolución de los asuntos de su competencia;\nIII. Organizar, dirigir y evaluar el desempeño de las labores encomendadas al personal que les esté adscrito a sus áreas;\nIV. Intervenir en la selección para el ingreso y licencias del personal de la Dirección\nGeneral o Coordinación a su cargo;\nV. Formular dictámenes, opiniones e informes en asuntos de su competencia;\nVI. Formular los proyectos, estrategias, políticas, planes y programas propios de la\nDirección General o de la Coordinación a su cargo, y someterlos a la consideración del Secretario y Subsecretario;\nVII. Elaborar proyectos de creación, modificación, reorganización, fusión o desaparición de las áreas a su cargo y proponerlos al Subsecretario y/o Secretario;\nVIII. Solicitar que se dictamine sobre las bajas y las sanciones que procedan respecto del personal de la Dirección General a su cargo, por las causas establecidas en las disposiciones aplicables a la materia;\nIX. Delegar las atribuciones necesarias para la adecuada atención de las funciones que tienen encomendadas y establecer los criterios para el trámite y la resolución de los asuntos que les correspondan;\nX. Asesorar y apoyar técnicamente, en asuntos de su competencia, a los servidores públicos de la Secretaría;\nXI. Coordinarse con los titulares de las Direcciones Generales de la Secretaría para el funcionamiento adecuado de la Dirección a su cargo;\nXII. Acordar y resolver con el personal a su cargo el trámite, la solución y despacho de los asuntos competencia de éstos;\nXIII. Proporcionar la información, datos o la cooperación que les sean requeridos por otras dependencias de la Administración Pública del Estado, así como por los órganos de fiscalización internos y externos, además de las instancias de transparencia de políticas al respecto, previo acuerdo con el Secretario o en su caso con el\nSubsecretario;\nXIV. Rendir los informes de las actividades realizadas por la dirección general a su cargo;\nXV. Atender las consultas que soliciten las autoridades e interesados en asuntos de su competencia, previo acuerdo con el Secretario o con el Subsecretario;\nXVI. Presentar propuestas de reformas y adiciones a las leyes, reglamentos, decretos y manuales, así como a toda la legislación que se relacione con las actividades de la\nDirección General o Coordinación según su competencia, canalizándolas a la\nDirección General Jurídica para su curso legal, previo acuerdo con el Secretario;\nXVII. Participar por encomienda del Secretario o Subsecretario, en los diversos comités, comisiones y subcomisiones;\nXVIII. Dictar y ejecutar todas las actuaciones que sean necesarias para el cumplimiento de sus atribuciones;\nXIX. Proponer al Subsecretario para su aprobación, los procesos de simplificación administrativa, enfocados a la calidad total y los de reingeniería;\nXX. Proponer a la Dirección General Administrativa los cursos, capacitaciones, talleres y demás herramientas para el programa de capacitación del personal adscrito a sus áreas;\nXXI. Otorgar asesoría a las dependencias y entidades de la Administración Pública del\nEstado que lo soliciten, previo acuerdo del Secretario o del Subsecretario;\nXXII. Proporcionar la información que en razón de la materia corresponda a cada una de las áreas, de acuerdo a sus facultades, atribuciones y funciones con el fin de actualizar los respectivos medios electrónicos de la Secretaría, y difundir a través de acuerdo a la normatividad aplicable le corresponda;\nXXIII. Llevar el control y registro de todos aquellos acuerdos, convenios y contratos, distintos a los de obra pública y servicios relacionados con las mismas, que por ejercicio de las facultades que señalen las leyes, códigos, reglamentos y demás disposiciones legales; así como, las derivadas de convenios, contratos o cualquier otro instrumento jurídico;\nXXIV. Solicitar y/o colaborar con las demás Direcciones Generales, Coordinaciones funciones según su competencia, enterando al Subsecretario; y\nXXV. Las demás que les atribuyan expresamente las leyes, reglamentos y acuerdos, a las áreas que les sean adscritas.\nCAPÍTULO IV\nDirecciones Generales de la Subsecretaría\nSección Primera\nARTÍCULO 11.- La Dirección General de Proyectos de Edificación tendrá las siguientes atribuciones:\nI. (DEROGADA, P.O. 3 DE ENERO DE 2022).\nII. Elaborar los proyectos ejecutivos de las obras o servicios relacionados, previstos en los programas de inversión, y de aquellos en que se solicite su intervención;\nproporcionando oportunamente el proyecto ejecutivo para que sea insumo a la\nDirección General de Planeación, Costos y Licitación de Obra para dar inicio a los procesos de costeo y gestionar las licencias ambientales y de construcción correspondiente ante las instancias competentes;\nIII. Otorgar el apoyo necesario a la Dirección General de Supervisión de Obra de\nEdificación de la Secretaría, mediante la supervisión arquitectónica y técnica durante los procesos de ejecución de las obras;\n(REFORMADA, P.O. 3 DE ENERO DE 2022)\nIV. Apoyar al Instituto de Planeación del Estado de Aguascalientes en aportar la información que le sea requerida para la elaboración, de los estudios costo/beneficio o en su caso notas o fichas técnicas, de las obras a cargo de la Secretaría;\nV. Promover ante Dirección General de Supervisión de Obra de Edificación en los casos aplicables, la actualización de los planos de las obras ejecutadas;\nVI. Integrar el banco de proyectos que determine la Dirección General de Planeación, Costos y Licitación de Obra;\nVII. Dictaminar y resolver previo al inicio de los trabajos las modificaciones a los proyectos y, en coordinación con Dirección General de Supervisión de Obra de\nEdificación durante la ejecución de estas, evidenciando físicamente los mismos;\nVIII. Coordinarse con las demás dependencias y entidades de la Administración del Instituto de Planeación del Estado de Aguascalientes.\nIX. Integrar los expedientes unitarios de servicios relacionados con la obra, ejecutados\nSecretaría que intervienen en la integración de los expedientes unitarios;\nX. Autorizar las estimaciones de servicios relacionados con la obra, ejecutados por esa\nÁrea;\nXI. Elaborar y validar los oficios de inicio, de terminación y finiquito, actas de entregarecepción y demás documentación comprobatoria requerida de los servicios relacionados;\nXII. Coordinar, revisar los avances y dar seguimiento a los trabajos encomendados a las Coordinaciones y jefaturas adscritas a ella, para su correcta interrelación;\nXIII. Elaborar, de acuerdo a las atribuciones que le otorga la ley de la materia, las bitácoras de los servicios relacionados que ejecute esa Área;\nXIV. Determinar la aplicación de retenciones o sanciones a los contratistas y prestadores de servicios por incumplimiento de los contratos, previa notificación de dicha determinación a la Dirección General Jurídica, a fin de que ésta última realice las notificaciones e inicie los procedimientos que en su caso correspondan;\n(REFORMADA, P.O. 3 DE ENERO DE 2022)\nXV. Coordinarse con la Dirección General de Calidad y Seguridad en Obra, durante el desarrollo del proyecto ejecutivo, con la finalidad de que lo que se especifique en este sea lo necesario de acuerdo al uso y función del edificio o infraestructura proyectada, de acuerdo a la normatividad vigente y a los estudios preliminares;\nXVI. Desempeñar las comisiones y funciones especiales que el Subsecretario o el\nSecretario le confieran y mantenerlos informados sobre su desarrollo y ejecución;\nXVII. Formular dictámenes, opiniones e informes que les sean solicitados;\nXVIII. Asesorar a las dependencias y entidades de la Administración Pública del\nEstado, así como a los municipios del Estado que lo soliciten, en los aspectos de su competencia, previo acuerdo con el Subsecretario;\nXIX. Participar en los procesos de licitación de obras y servicios relacionados, en competencia;\nXX. Efectuar la revisión y edición de la información de los estudios topográficos realizados por las brigadas de topografía; y\nXXI. Las que le señalen las leyes, códigos, reglamentos y demás disposiciones legales; así como, las derivadas de convenios, contratos o cualquier otro instrumento jurídico.\nSección Segunda\nARTÍCULO 12.- La Dirección General de Supervisión de Obra de Edificación tendrá las siguientes atribuciones:\nI. Ejecutar y supervisar la obra pública en materia de edificación de conformidad con los proyectos ejecutivos definitivos;\nII. Participar, de acuerdo a las atribuciones que le otorga la Ley de la materia, en los procesos de licitación de obra pública o de servicios relacionados con las mismas;\nIII. Coordinar con su personal antes de iniciar la ejecución de la obra la revisión de los proyectos ejecutivos y catálogo de conceptos, para que en caso de cualquier omisión o anomalía, comunicarla al área de proyectos para su corrección;\nIV. Coordinar la asistencia técnica a los problemas que se susciten en la ejecución de las obras por parte de la Secretaría;\nV. Coordinar de acuerdo a las atribuciones que le otorga la Ley de la materia, las bitácoras de las obras o servicios relacionados que ejecute o supervise la Dirección General en coordinación con la Dirección General de Control de Gestión y Auditoría Interna;\n(REFORMADA, P.O. 3 DE ENERO DE 2022)\nVI. Recopilar de las Áreas de la Secretaría la información y documentación de las obras y servicios relacionados, así como generar la correspondiente a su Dirección, para que integre los expedientes unitarios de obras y/o servicios relacionados ejecutados por esa área;\nVII. Autorizar las estimaciones de obra o de servicios relacionados con las mismas, de los contratos que estén a su cargo;\nVIII. Supervisar que las obras asignadas a esa Área se desarrollen conforme a los proyectos ejecutivos aprobados;\nIX. Elaborar y validar los oficios de inicio, de terminación y finiquito, actas de entregarecepción y demás documentación comprobatoria requerida, de las obras y servicios relacionados de conformidad con la normatividad aplicable;\nX. Coordinar, revisar los avances y dar seguimiento a los trabajos encomendados a las Áreas a su cargo, para su correcta interrelación;\nXI. Revisar y controlar los avances físico-financieros de las obras y servicios relacionados que ejecute esa área, de acuerdo a los programas y convenios celebrados;\nXII. Ordenar la ejecución de trabajos extraordinarios o adicionales y validarlos para su posterior autorización y recepción de solicitudes de contratistas, para su análisis, aprobación o negación de la misma;\n(REFORMADA, P.O. 3 DE ENERO DE 2022)\nXIII. En los Contratos en que resulte aplicable, requerir a los contratistas la actualización de los planos de las obras ejecutadas por la Dirección General;\n(REFORMADA, P.O. 3 DE ENERO DE 2022)\nXIV. Revisar que los conceptos extraordinarios presentados por el contratista correspondan a los ordenados, para su posterior autorización;\nXV. Desempeñar las comisiones y funciones especiales que el Subsecretario o el\nSecretario le confieran y mantenerlos informados sobre su desarrollo y ejecución;\nXVI. Coordinarse con las diversas dependencias y entidades de la Administración Pública en aquellos asuntos que requieran de su colaboración, así como para la construcción, ampliación, conservación y mantenimiento de obras de edificación;\n(REFORMADA, P.O. 3 DE ENERO DE 2022)\nXVII. Asesorar a los Ayuntamientos del Estado en materia de construcción, reconstrucción, mantenimiento, modernización de obras de edificación, previo acuerdo con el\nSubsecretario;\nXVIII. Formular dictámenes, opiniones e informes que les sean solicitados por el Titular de la dependencia;\nXIX. Determinar la aplicación de retenciones o sanciones a los contratistas y prestadores de servicios por incumplimiento de los contratos, previa notificación de dicha determinación a la Dirección General Jurídica, a fin de que ésta última realice las notificaciones e inicie los procedimientos que en su caso correspondan;\nXX. Participar en los procesos de licitación de obras y servicios relacionados, en las fases de visita de obra y junta de aclaración de dudas en las acciones de su competencia;\nXXI. Dictaminar y resolver, en coordinación con Dirección General de Proyectos de\nEdificación, sobre las modificaciones a los proyectos, previos y durante el proceso constructivo de las obras; y\nXXII. Las que le señalen las leyes, códigos, reglamentos y demás disposiciones legales; así como, las derivadas de convenios, contratos o cualquier otro instrumento jurídico\nSección Tercera\nDirección General de Planeación, Costos y Licitación de Obra\nARTÍCULO 13.- La Dirección General de Planeación, Costos y Licitación de Obra tendrá las siguientes atribuciones:\nI. Promover la aprobación del escenario de obra pública ante la Coordinación General de Planeación y Proyectos y demás dependencias normativas, con el propósito de definir las acciones en materia de obra pública y servicios relacionados a ejecutar por la Secretaría en el ejercicio presupuestal que corresponda;\nII. Atender, dar seguimiento y respuesta a las diferentes peticiones de obra pública y de servicios relacionados con las mismas, presentadas por la ciudadanía a la Secretaría;\nIII. Tramitar con la información e insumos proporcionados por las Dirección General de\nProyectos de Edificación y la Dirección General de Proyectos de Infraestructura Vial y Carreteras, ante las autoridades competentes, las licencias de construcción así como las autorizaciones y permisos en materia de impacto ambiental que apliquen para la ejecución de las acciones de obra pública y de servicios relacionados con las mismas, programadas en el ejercicio que corresponda;\nIV. Gestionar ante la Coordinación General de Planeación y Proyectos y demás dependencias competentes, la aprobación de los recursos económicos para la ejecución de las diferentes acciones de obra pública y de servicios relacionados con las mismas, autorizadas en el escenario de obra pública para el ejercicio presupuestal correspondiente y a ejecutar por la Secretaría;\nV. Tramitar oportunamente ante las dependencias correspondientes los pagos de relacionados con las mismas de la Secretaría;\nVI. Integrar informes periódicos de la actuación de la Secretaría para su análisis y toma de decisiones;\nVII. Llevar a cabo los procedimientos de adjudicación, de licitación por convocatoria pública, invitación restringida y adjudicación directa de las diferentes acciones de obra pública y de servicios relacionados con las mismas, autorizados conforme a la normatividad aplicable, coordinando, supervisando y evaluando las actividades inherentes a cada procedimiento, desde la publicación de la convocatoria correspondiente a la Dirección General de Control de Gestión, Seguimiento de\nAuditorías y de Expedientes Unitarios;\nVIII. Elaborar, revisar y autorizar las estimaciones de servicios relacionados con la obra, ejecutados por esa área;\nIX. Elaborar y validar con los oficios de inicio, de terminación y finiquito, actas de entrega-recepción y demás documentación comprobatoria requerida de los servicios relacionados con la obra ejecutados por esa área;\nX. Elaborar, de acuerdo a las atribuciones que le otorga la Ley de la materia, las bitácoras de los servicios relacionados que ejecute esa área;\nXI. Determinar la aplicación de retenciones o sanciones a los contratistas y prestadores de servicios por incumplimiento de los contratos, previa notificación de dicha determinación a la Dirección General Jurídica, a fin de que ésta última realice las notificaciones e inicie los procedimientos que en su caso correspondan;\n(REFORMADA, P.O. 3 DE ENERO DE 2022)\nXII. Fungir como Secretario Ejecutivo del Comité Interno de Licitación, y como tal cumplir con las funciones inherentes de acuerdo a la Ley de Obras Públicas y\nServicios Relacionados para el Estado de Aguascalientes y sus Municipios y su\nReglamento;\nXIII. Integrar y operar el Padrón Estatal de Contratistas de Obra Pública;\n(REFORMADA, P.O. 3 DE ENERO DE 2022)\nXIV. Elaborar a petición de las Direcciones Generales de Supervisión de Obra de\nEdificación, de Supervisión de Infraestructura Vial y Carreteras, de Proyectos de\nEdificación, de Proyectos de Infraestructura Vial y Carreteras, y de Calidad y\nSeguridad en Obra, los convenios modificatorios en tiempo y monto, debidamente justificados de acuerdo a la normatividad aplicable de las diferentes acciones de obra pública y de servicios relacionados, sometiéndolos a la revisión a la consideración de respecto al contenido de los mismo;\nXV. Elaborar y aprobar los presupuestos de las obras y servicios relacionados con generadoras de proyectos ejecutivos de la Secretaría;\nXVI. Revisar y valorar, en su caso, los precios unitarios, ajuste de costos, ajuste de indirectos, gastos no recuperables y gastos financieros presentados por los la Secretaría durante la ejecución de la obra o proyecto respectivo, de conformidad con las disposiciones legales aplicables;\nXVII. Mantener actualizados los precios unitarios del catálogo de conceptos de obra, así como su descripción, costos de los insumos, mano de obra y maquinaria y equipo, de acuerdo a las especificaciones aplicables;\nXVIII. Fungir como Secretario del Comité Interinstitucional del Estado de\nAguascalientes de acuerdo con la Ley de Obras Pública y servicios Relacionados para el Estado de Aguascalientes y sus Municipios y su reglamento, y como tal, cumplir con las funciones inherentes.\n(REFORMADA, P.O. 3 DE ENERO DE 2022)\nXIX. Recibir, tramitar, controlar y dar seguimiento al interior de la Secretaría a las estimaciones de obra y de servicios relacionados, así como a los trámites de revisión y autorización de precios extraordinarios, ajuste de costos, ajuste de indirectos, gastos no recuperables y gastos financieros presentados por los contratistas y prestadores de servicio, con el objetivo de agilizar el pago a los contratistas que asegure la continuidad en la ejecución de las obras, mediante una coordinación efectiva con las áreas de Supervisión, Control Financiero y Costos y Expedientes Técnicos;\nXX. Supervisar la ejecución de los contratos de servicios relacionados con la obra pública que se le asignen atendiendo las funciones y los lineamientos definidos en las leyes y reglamentos aplicables;\nXXI. Elaborar, integrar y tramitar ante la Coordinación General de Planeación y\nProyectos y demás dependencias competentes los Expedientes Técnicos requeridos para la aprobación de los recursos que habrán de destinarse a la ejecución de las acciones de obra pública y servicios relacionados autorizados; y\nXXII. Las que le señalen las leyes, códigos, reglamentos y demás disposiciones legales; así como, las derivadas de convenios, contratos o cualquier otro instrumento jurídico.\nSección Cuarta\nARTÍCULO 14.- La Dirección General de Proyectos de Infraestructura Vial y\nCarreteras tendrá las siguientes atribuciones:\nI. Proporcionar la información técnica a la Dirección General de Planeación, Costos y\nLicitación de Obra para tramitar la validación y/o aprobación de los recursos ante el\nInstituto de Planeación del Estado de Aguascalientes, así como para iniciar el proceso de asignación de contratación;\nII. Realizar previa aprobación del Instituto de Planeación del Estado de Aguascalientes, los estudios y proyectos geométricos de las obras a su cargo en materia de carreteras, caminos y vialidades, verificando se cumpla con la normatividad establecida,\nIII. Elaborar los proyectos geométricos, estudios y proyectos ejecutivos de las obras o servicios relacionados, previstos en los programas de inversión, y de aquellos en que se solicite su intervención, en materia de carreteras, caminos y vialidades;\nproporcionando oportunamente el proyecto ejecutivo para que sea insumo a la\nDirección General de Planeación, Costos y Licitación de Obra para dar inicio a los procesos de costeo y gestionar las licencias ambientales y de construcción correspondiente ante las instancias competentes;\nIV. Otorgar el apoyo necesario a la Dirección General de Supervisión de Obra de\nInfraestructura Vial y Carretera, mediante la supervisión técnica durante los procesos de ejecución de las obras;\nV. Apoyar a la Coordinación General de Planeación y Proyectos en la elaboración de los estudios costo/beneficio o en su caso notas o fichas técnicas, de las obras a cargo de la Secretaría;\nVI. Promover ante la Dirección General de Supervisión de Obra de Infraestructura Vial y Carretera en los casos aplicables, la actualización de los planos de las obras ejecutadas;\nVII. Integrar el banco de proyectos de Infraestructura Vial y Carretera que determine la\nDirección General de Planeación, Costos y Licitación de Obra;\nVIII. Dictaminar y resolver previo al inicio de los trabajos, las modificaciones a los proyectos y, en coordinación con la Dirección General de Supervisión de Obra de\nInfraestructura Vial y Carretera, durante la ejecución de estas, evidenciando físicamente los mismos;\nIX. Integrar los expedientes unitarios de servicios relacionados con la obra, ejecutados por que intervienen en la integración de los expedientes unitarios;\nX. Autorizar las estimaciones de obra o de servicios relacionados con la obra, ejecutados por esa Área;\nXI. Elaborar y validar los oficios de inicio, de terminación y finiquito, actas de entregarelacionados;\nXII. Coordinar, revisar los avances y dar seguimiento a los trabajos encomendados a las áreas adscritas a ella, para su correcta interrelación;\nXIII. Elaborar, de acuerdo a las atribuciones que le otorga la ley de la materia, las bitácoras de los servicios relacionados que ejecute esa Área;\nXIV. Determinar la aplicación de retenciones o sanciones a los contratistas y prestadores de servicios por incumplimiento de los contratos, previa notificación de dicha determinación a la Dirección General Jurídica, a fin de que ésta última realice las notificaciones e inicie los procedimientos que en su caso correspondan;\nXV. Coordinarse con la Dirección General de Calidad y Seguridad en Obra para establecer en base al proyecto ejecutivo el plan de control de calidad de conformidad con las especificaciones particulares del proyecto;\nXVI. Desempeñar las comisiones y funciones especiales que el Subsecretario o el\nSecretario le confieran y mantenerlos informados sobre su desarrollo y ejecución;\nXVII. Formular dictámenes, opiniones e informes que les sean solicitados;\nXVIII. Otorgar asesoría a las dependencias y entidades de la Administración Pública del Estado, así como a los municipios del Estado que lo soliciten, en los aspectos de su competencia, previo acuerdo con el Subsecretario;\nXIX. Participar en los procesos de licitación de obras y servicios relacionados, en las fases de visita de obra y junta de aclaración de dudas en las acciones de su competencia;\nXX. Proyectar, los señalamientos y los dispositivos de seguridad en la jurisdicción de la red estatal de carreteras de acuerdo a los escenarios de obra anual aprobados por la\nCoordinación General de Planeación y Proyectos;\nXXI. Solicitar la oportuna liberación del derecho de vía necesario para la ejecución de las obras a ejecutar por la Secretaría, proporcionando la información requerida para tal efecto;\nXXII. Efectuar la revisión y edición de la información de los estudios topográficos realizados por las brigadas de topografía;\nXXIII. Las que le señalen las leyes, códigos, reglamentos y demás disposiciones legales; así como, las derivadas de convenios, contratos o cualquier otro instrumento jurídico.\nSección Quinta\nARTÍCULO 15.- Dirección General de Supervisión de Obra de Infraestructura Vial y Carretera tendrá las siguientes atribuciones:\nI. Ejecutar y conservar la obra pública en materia de caminos de jurisdicción estatal, así como ejecutar las acciones tendientes a la construcción, reconstrucción, modernización y conservación de la red estatal de carreteras, de acuerdo a los escenarios de obra anual aprobados por la Coordinación General de Planeación y\nProyectos del Estado;\nII. Elaborar, previo acuerdo con el Subsecretario o el Secretario, en su caso, y en conjunto con la Dirección General de Proyectos de Infraestructura Vial y carretera, las especificaciones, lineamientos y procedimientos para la construcción, reconstrucción, modernización y conservación de caminos y carreteras, así como mantenerlas actualizadas;\nIII. Coordinar con su personal antes de iniciar la ejecución de la obra la revisión de los proyectos ejecutivos y catálogo de conceptos, para que en caso de cualquier omisión o anomalía, comunicarla a la Dirección General de Proyectos de Infraestructura Vial y Carretera para su corrección;\nIV. Coordinar la asistencia técnica a los problemas que se susciten en la ejecución de las obras por parte de la Secretaría;\nV. Coordinar de acuerdo a las atribuciones que le otorga la Ley de la materia, las bitácoras de las obras o servicios relacionados que ejecute o supervise en coordinación con la Dirección General de Control de Gestión y Auditoría Interna;\n(REFORMADA, P.O. 3 DE ENERO DE 2022)\nVI. Recopilar de las Áreas de la Secretaría la información y documentación de las obras y servicios, así como generar la correspondiente a su Dirección, para que integre los expedientes unitarios de obras y/o servicios relacionados ejecutados por esa área;\nVII. Supervisar que las obras asignadas a esa Área se desarrollen conforme a los proyectos ejecutivos aprobados;\nVIII. Elaborar y validar los oficios de inicio y de terminación, el finiquito de obra, actas de entrega-recepción y demás documentación comprobatoria requerida, de las obras y servicios relacionados de conformidad con la normatividad aplicable;\nIX. Coordinar, revisar los avances y dar seguimiento a los trabajos encomendados a las\nÁreas a su cargo, para su correcta interrelación;\nX. Revisar y controlar los avances físico- financieros de las obras y servicios relacionados que ejecute esa área, de acuerdo a los programas y convenios celebrados;\nXI. Ordenar la ejecución de trabajos extraordinarios o adicionales y validarlos para su posterior autorización y recepción de solicitudes de contratistas, para su análisis, aprobación o negación de la misma;\nXII. En los Contratos que resulte aplicable, requerir a los contratistas la actualización de los planos de las obras ejecutadas por la Dirección General;\n(REFORMADA, P.O. 3 DE ENERO DE 2022)\nXIII. Revisar que los conceptos extraordinarios presentados por el contratista correspondan a los ordenados, para su posterior autorización;\nXIV. Desempeñar las comisiones y funciones especiales que el Subsecretario o el\nSecretario le confieran y mantenerlos informados sobre su desarrollo y ejecución;\nXV. Coordinarse con las diversas dependencias y entidades de la Administración Pública en aquellos asuntos que requieran de su colaboración, así como para la construcción, ampliación, conservación y mantenimiento de obras y vías de comunicación de jurisdicción estatal, previo acuerdo con el Subsecretario;\nXVI. Vigilar que se respete el derecho de vía en la red de carreteras de jurisdicción estatal;\nXVII. Instalar y mantener en operación los señalamientos y los dispositivos de seguridad en la jurisdicción de la red estatal de carreteras de acuerdo a los escenarios de obra anual aprobados por la Coordinación General de Planeación y Proyectos del\nEstado;\nXVIII. Asesorar a los Ayuntamientos del Estado en materia de construcción, reconstrucción, mantenimiento, modernización, conservación de carreteras de acuerdo a la Ley de Obras Públicas y Servicios relacionados del Estado de Aguascalientes;\nXIX. Realizar y mantener actualizado el inventario de la red estatal de carreteras y de sus obras conexas y accesorias, así como conservar, modernizar y ampliar dicha red;\nXX. Formular dictámenes, opiniones e informes que les sean solicitados por el Titular de la dependencia o por el Subsecretario;\nXXI. Determinar la aplicación de retenciones o sanciones a los contratistas y prestadores de servicios por incumplimiento de los contratos, previa notificación de dicha determinación a la Dirección General Jurídica, a fin de que ésta última realice las notificaciones e inicie los procedimientos que en su caso correspondan;\nXXII. Aportar la información que en su caso requiera la Dirección General de construcción de carreteras, caminos y vialidades rurales;\nXXIII. Participar en los procesos de licitación de obras y servicios relacionados, en competencia;\nXXIV. Dictaminar y resolver, en coordinación con la Dirección General de Proyectos de Infraestructura Vial y Carretera, sobre las modificaciones a los proyectos, previos y durante el proceso constructivo de las obras; y\nXXV. Las que le señalen las leyes, códigos, reglamentos y demás disposiciones legales; así como, las derivadas de convenios, contratos o cualquier otro instrumento jurídico.\nCAPÍTULO V\nDirección General Jurídica\nARTÍCULO 16.- La Dirección General Jurídica tendrá las siguientes atribuciones:\nI. Brindar asesoría jurídica a todas las áreas de la Secretaría, previa solicitud que por escrito realicen;\nII. Representar legalmente a la Secretaría en los juicios, procesos y procedimientos de cualquier orden que se ventilen ante los tribunales judiciales y administrativos, locales o federales, en que sea parte como demandada, demandante, querellante, tercero interesado o autoridad responsable;\n(REFORMADA, P.O. 3 DE ENERO DE 2022)\nIII. Levantar actas administrativas y circunstanciadas que, en materia laboral y de obra pública, sean procedentes, previa solicitud que por escrito realicen las áreas de la\nSecretaría;\nIV. Elaborar o, en su caso, revisar y validar la sustanciación jurídica de los contratos, convenios o acuerdos en que la Secretaría sea parte o tenga injerencia alguna, así como dictaminar su celebración y alcances legales, respecto de aquellos que sean puestos a su consideración;\nV. Establecer directrices para la formulación de documentos, así como vigilar aquellos actos o resoluciones que pongan a su consideración, las Direcciones Generales y\nCoordinaciones de la Secretaría, a fin de que se realicen debidamente fundados y motivados con estricto apego a la normatividad aplicable;\nVI. Realizar la notificación de resoluciones de cualquier acto administrativo, de de la Secretaría, mismos que las Direcciones Generales y Coordinaciones, deberán hacer del conocimiento de ésta Dirección, mediante petición por escrito;\nlocales, estatales o federales aplicables;\n(REFORMADA, P.O. 3 DE ENERO DE 2022)\nVII. Certificar las copias y documentos que soliciten por escrito y remitan debidamente foliados y sellados las áreas de la Secretaría, previo cotejo con el original de los documentos que obren en los archivos de la Secretaría;\nVIII. Formular, recibir y dar el seguimiento respectivo a los anteproyectos de iniciativas de leyes, reglamentos, decretos y manuales elaborados por las Direcciones Generales, y, en su caso, a las reformas y actualizaciones propuestas, lo anterior respecto también de aquellos instruidos por el Secretario;\nIX. Elaborar todo tipo de demandas, reconvenciones, contestaciones, denuncias o querellas que sean necesarias para proteger los intereses de la Secretaría, así como dar seguimiento a su tramitación ante los tribunales, fungiendo como delegado ante los mismos;\n(REFORMADA, P.O. 3 DE ENERO DE 2022)\nX. Proponer los términos y en su caso rendir los informes que sean solicitados a la\nSecretaría por las autoridades judiciales y administrativas en el ámbito de su competencia;\nXI. Participar en el análisis y discusión de anteproyectos de leyes, reglamentos, decretos y manuales que las dependencias o entidades de la Administración Pública del Estado presenten y se relacionen con las funciones de la Secretaría;\nXII. Mantener informado al Secretario, Subsecretario, Directores Generales y Titulares de las, Coordinaciones respecto de las publicaciones y modificaciones a leyes, reglamentos, decretos y manuales relacionados con la actividad de la Secretaría;\nXIII. Participar en las reuniones de los órganos colegiados internos de la Secretaría, así como en los externos en los que, de acuerdo a la normatividad aplicable, sea obligatoria la intervención de esta Dirección;\nXIV. Brindar apoyo en el trámite para solventar las observaciones que llegasen a formular a la Secretaría, los órganos de fiscalización, en coordinación con la Dirección General de Control de Gestión, Seguimiento de Auditorías y de Expedientes Unitarios;\nXV. Posterior a la elaboración de los proyectos ejecutivos de obra pública y una vez que estos sean entregados por las Direcciones de Proyectos respectivas, efectuar la para la ejecución de las obras públicas a realizarse por parte de la Secretaría; así como vigilar que se respete el derecho de vía en la red de carreteras de jurisdicción estatal.\nUna vez concertada la negociación y suscrito el convenio respectivo, llevar a cabo la debida formalización ante fedatario público de los actos jurídicos derivados de las adquisiciones de predios afectados para la ejecución de obras públicas a nombre de\nGobierno del Estado;\nXVI. Resolver los recursos administrativos que se interpongan cuando sean de su competencia, firmando y ordenando los documentos que se emitan con fundamento en las facultades que le correspondan, de conformidad con la Ley de\nResponsabilidades Administrativas del Estado de Aguascalientes;\nXVII. Previa notificación del dictamen y sus respectivos anexos por parte de las\nDirecciones Generales competentes, instaurar los procedimientos administrativos relativos al cumplimiento de los contratos de obra pública y servicios relacionados, en los casos y condiciones que la Ley de la materia señale, así como resolver lo conducente en cuanto a su procedencia;\nXVIII. Fungir como Unidad de Enlace de la Secretaría en materia de Transparencia, con las funciones y atribuciones que establece la Ley General de Transparencia y\nAcceso a la Información Pública, la Ley de Transparencia y Acceso a la Información\nPública del Estado de Aguascalientes y sus Municipios; así como a la demás que señalen las normatividades que de dichas disposiciones legales emanen;\n(REFORMADA, P.O. 3 DE ENERO DE 2022)\nXIX. Realizar la integración y resguardo, en el marco de su competencia, de los expedientes\nSecretaría;\nXXI. Las que le señalen las leyes, códigos, reglamentos y demás disposiciones legales; así como, las derivadas de convenios, contratos o cualquier otro instrumento jurídico.\nCAPÍTULO VI\nDirección General Administrativa\nARTÍCULO 17.- La Dirección General Administrativa tendrá las siguientes atribuciones:\nI. Elaborar y someter a consideración del Secretario, el anteproyecto del gasto operativo anual de la Secretaría, y remitirlo a la Secretaría de Finanzas para su incorporación en el proyecto anual de Presupuesto de Egresos del Estado;\nII. Efectuar el ejercicio del presupuesto del gasto operativo asignado y proponer las modificaciones que amerite, vigilando el cumplimiento de las disposiciones fiscales aplicables;\nIII. Integrar y validar la documentación necesaria conforme a las normas aplicables, para para autorización del Secretario;\nIV. Suscribir los documentos relativos al ejercicio de sus funciones y los que le sean señalados por delegación expresa de su superior jerárquico;\nV. Dirigir, evaluar y resolver, con el apoyo de la Dirección General Jurídica, los asuntos laborales del personal al servicio de la Secretaría, así como validar los registros e incidencias del mismo;\nVI. Tramitar los pagos de remuneraciones al personal de la Secretaría ante la Secretaría de Administración;\nVII. Elaborar y coordinar la ejecución del programa anual de capacitación del personal de la Secretaría, para el mejor desempeño del mismo;\nVIII. Integrar y Coordinar la Comisión de Seguridad e Higiene de la Secretaría;\nIX. Validar previo acuerdo con el Secretario, la adquisición de materiales y suministros necesarios para la Secretaría, así como verificar la entrega de los mismos;\nX. Atender las necesidades de mantenimiento de bienes muebles e inmuebles de la\nSecretaría, así como mantener actualizados los resguardos de activos;\nXI. Proponer y difundir entre las Direcciones Generales y Coordinaciones en relación a la parte administrativa, la metodología para la elaboración del Manual de\nOrganización General de la Secretaría, de los manuales de organización específicos, Secretaría y concentrar dichos documentos;\nXII. Presentar a la Secretaría de Administración los manuales de organización y de\nSecretaría, previa aprobación del Secretario;\nXIII. Vigilar e implementar las políticas y medidas de austeridad para la optimización de los recursos asignados en el presupuesto del gasto operativo de la Secretaría;\nXIV. Vigilar y controlar los almacenes de la Secretaría;\nXV. Integrar la nómina de los expedientes unitarios de obras o de servicios relacionados necesario;\nXVI. Conciliar periódicamente ante la Secretaría de Finanzas, el presupuesto del gasto operativo autorizado;\nXVII. Supervisar y dar seguimiento a la aplicación del recurso financiero de la obra por Administración;\nXVIII. Controlar y manejar la Oficialía de Partes;\nXIX. Gestionar los trámites de mantenimiento y reparación del parque vehicular de la\nDependencia, ante la unidad de mantenimiento automotriz o a través de talleres externos cuando así se determine;\nXX. Gestionar ante la Secretaría de Administración la contratación de servicios de energía eléctrica, telefonía, telefonía celular, internet, agua potable, suministro de combustible, seguros para los bienes muebles e inmuebles;\nXXI. Vigilar, controlar, solicitar y llevar a cabo en su caso, el mantenimiento preventivo y correctivo, remodelaciones menores y cambios a instalaciones físicas, eléctricas e hidráulicas de la Secretaría;\nXXII. Nombrar, designar, remover, cambiar de adscripción o radicación, comisionar, reasignar o trasladar y demás acciones previstas en los ordenamientos aplicables, previo acuerdo con el Secretario, a los servidores públicos, adscritos a la\nSecretaría;\nXXIII. Supervisar y coordinar con las Direcciones Generales, el uso y optimización de los materiales de construcción y equipamiento, así como de las herramientas y equipo utilizado en las obras por administración;\nXXIV. Autorizar las estimaciones de obra o de servicios relacionados con las mismas, requisiciones de materiales, para el caso de las obras por administración que ejecute la Secretario;\nXXV. Atender las instrucciones de valoración y ejecución de apoyos con equipo de maquinaria, respecto a peticiones recibidas por el Secretario;\nXXVI. Atender el suministro de maquinaria y equipo necesario para la ejecución de obras por administración que lleve a cabo la Secretaría;\nXXVII. Dar su visto bueno, previo a la autorización del Secretario, respecto al equipo propiedad del Parque de Maquinaria;\nXXVIII. Proponer los requerimientos respecto al mantenimiento de la planta e instalaciones del Parque de Maquinaria; y\nXXIX. Las que le señalen las leyes, códigos, reglamentos y demás disposiciones legales; así como, las derivadas de convenios, contratos o cualquier otro instrumento jurídico.\nCAPÍTULO VII\n(REFORMADA SU NOMENCLATURA, P.O. 3 DE ENERO DE 2022)\nDirección General de Control de Gestión, Seguimiento de Auditorías y de Expedientes\nUnitarios\n(REFORMADO EL PRIMER PÁRRAFO, P.O. 3 DE ENERO DE 2022)\nARTÍCULO 18.- La Dirección General de Control de Gestión, Seguimiento de\nAuditorías y de Expedientes Unitarios tendrá las siguientes atribuciones:\nI. Administrar los recursos humanos y materiales a su cargo;\nII. Atender los programas de revisión y fiscalización de la Cuenta Pública, realizados a la Secretaría por los distintos entes de fiscalización externos e internos, proporcionando la documentación e información solicitada en el tiempo establecido;\n(REFORMADA, P.O. 3 DE ENERO DE 2022)\nIII. Dar seguimiento y atención a los dictámenes, informes y recomendaciones a las observaciones promovidas por los órganos de fiscalización derivadas de las auditorías específicas practicadas, participando con las Instancias de Fiscalización en las visitas físicas de las obras;\nIV. Asistir a las reuniones de presentación de los resultados de las revisiones efectuadas las justificaciones y aclaraciones pertinentes por parte de las Áreas responsables;\nV. Llevar a cabo revisiones preventivas a los expedientes de obras y servicios relacionados, identificando la correcta integración, la documentación faltante y emitir un informe, en su caso, con los hallazgos resultantes de esas revisiones a la relacionado respectivo, para su remisión a las áreas correspondientes de la Secretaría y procedan a su complemento y/o corrección, constatando que la información documental cumpla con la normatividad aplicable; lo anterior, para evitar en lo posible observaciones por parte de las instancias de fiscalización;\nVI. Hacer del conocimiento del Subsecretario y/o del Secretario, tanto de los hallazgos determinados en las revisiones preventivas realizadas por esta Dirección, como de las a la Secretaría;\nVII. Participar en las reuniones de los órganos colegiados internos de la Secretaría de acuerdo a la normatividad aplicable;\nVIII. Turnar los dictámenes legales emitidos por los órganos fiscalizadores a la Dirección\nGeneral Jurídica y Áreas ejecutoras para inicio, seguimiento y coordinación para atención a procedimientos de responsabilidad administrativa y medidas resarcitorias;\n(REFORMADA, P.O. 3 DE ENERO DE 2022)\nIX. Registrar en el Sistema de Control de Obra (SISCO) de manera oportuna, la documentación recibida para la integración de los expedientes de obra y servicios relacionados, así como la ubicación de los expedientes de la obra y servicios relacionados ejecutados por la Secretaría;\nX. Detectar en coordinación con la Dirección General Administrativa las necesidades de capacitación para la programación del personal para que asista a los cursos inherentes a las actividades de la dirección;\nXI. Analizar la normatividad aplicable a los recursos de los distintos fondos destinados a la obra pública; llevar a cabo sistemáticamente el análisis de la Ley de Obras\nPúblicas y Servicios Relacionados para el Estado y su Reglamento con el propósito de sugerir ajustes a dichos ordenamientos que permita mejorar y simplificar el proceso de planeación, programación, presupuestación y ejecución de las obras y\nJurídica y la Dirección General de Planeación, Costos y Licitación de Obra;\nXII. Brindar asesoría normativa a las distintas Áreas de la Secretaría y emitir las recomendaciones necesarias;\nXIII. Aperturar el expediente unitario de la obra o servicio relacionado con la misma que iniciará su ejecución, a partir de la recepción de los documentos correspondientes a las acciones previas a la licitación, la propia licitación y contratación;\nXIV. Controlar y administrar el archivo único de expedientes de obra y servicios relacionados, a partir de la apertura indicada en la fracción anterior y durante todos los procesos subsecuentes, recepcionando, digitalizando e integrando los documentos derivados de dichos procesos hasta su resguardo y confinamiento definitivo, de relacionado con la misma;\nXV. Estructurar el informe de respuesta de la auditoría para ser presentado al ente de fiscalización en el tiempo señalado por la normatividad aplicable;\nXVI. Resguardar los expedientes de obra y de servicios relacionados, e integrar dichos expedientes por cada una de las Direcciones Generales de la Secretaría de acuerdo con la normatividad vigente y llevar un estricto control de los mismos;\nXVII. Digitalizar los expedientes unitarios de las obras y los documentos que sean proporcionados para tal fin, así como organizar su administración y consulta digital;\nXVIII. Las demás que le señalen las leyes, códigos, reglamentos y demás disposiciones legales; así como, las derivadas de convenios, contratos o cualquier otro instrumento jurídico.\nCAPÍTULO VIII\nDirección General de Calidad y Seguridad en Obra.\nARTÍCULO 19.- La Dirección General de Calidad y Seguridad en Obra tendrá las siguientes atribuciones:\nI. Establecer de acuerdo a la normatividad vigente, los lineamientos internos para el control de calidad, aplicado a los diferentes procesos de ejecución de la obra pública ejecutada por la Secretaría;\nII. Inspeccionar la calidad de las obras ejecutadas por la Secretaría en apego estricto al proyecto y especificaciones contratadas, determinando la frecuencia de inspección conforme al alcance, volumen, monto y/o a la complejidad de las mismas;\nIII. Verificar mediante muestreo los volúmenes pagados en obras ejecutadas por la apeguen estrictamente a la obra ejecutada;\nIV. Verificar conjuntamente con las áreas responsables, el proceso y cumplimiento de la entrega-recepción de las obras ejecutadas por la Secretaría, cuando el área evento;\nV. Revisar y dictaminar, con base en pruebas de laboratorio, la calidad de los materiales de construcción que intervengan en la ejecución de las obras de la Secretaría;\nVI. Elaborar una tabla de pruebas mínimas en la que se especifique, de acuerdo a la normatividad aplicable, la frecuencia de muestreo y el tipo de pruebas que debe ejecución de las obras de la Secretaría;\nVII. Verificar que los resultados de las pruebas realizadas por los laboratorios externos, se entreguen con oportunidad, vigilando el cumplimiento de la tabla de pruebas mínimas establecidas;\nVIII. Verificar que los resultados de las pruebas realizadas por los laboratorios externos, se entreguen con oportunidad, vigilando el cumplimiento de la tabla de pruebas mínimas establecidas del plan de calidad establecido;\nIX. Definir en conjunto con las áreas ejecutoras las acciones preventivas y/o correctivas a implementar respecto a las partes de la obra que no cumplan con las normas de construcción aplicables y especificaciones del proyecto;\nX. Coordinar los estudios geotécnicos solicitados por las diferentes Áreas de la\nSecretaría, previo a la ejecución de las obras, siempre y cuando el proyecto así lo requiera;\nXI. Elaborar los estudios de mecánica de suelos solicitados por las diferentes áreas de la\nSecretaría;\nXII. Acreditar anualmente la capacidad técnica y laboral de los laboratorios externos y las concreteras que participan en la ejecución de la obra pública, así como suspender, en su caso, su acreditación ante irregularidades comprobadas durante el proceso de la obra;\nXIII. Elaborar dictámenes estructurales sobre la seguridad o reparación de las obras públicas que ejecute la Secretaría, afectadas por situaciones ejercidas por fallas y fracturas geológicas, incendios, hundimientos de terreno y demás situaciones análogas;\nXIV. Promover, revisar, actualizar e implementar en los proyectos ejecutivos de obra pública, las normas de construcción del Estado aplicables a la ejecución de estos;\nXV. Asistir a las reuniones de los órganos colegiados en los que participe la Secretaría, cuando a la dirección se le designe como integrante de los mismos;\nXVI. Solicitar a las Áreas de la Secretaría, la documentación de las obras de servicios, así obras de servicios relacionados ejecutados por el área;\nXVII. Efectuar periódicamente en coordinación con los ayuntamientos los estudios dependencias y entidades competentes;\nXVIII. Brindar apoyo técnico y normativo a las diferentes Áreas de la Secretaría;\nXIX. Coordinar la evaluación de los contratistas y el registro de calificaciones;\nXX. Autorizar las estimaciones de las obras de servicios relacionados;\nXXI. Supervisar que las obras de servicios relacionados asignados al área se desarrollen y ejecutivos aprobados;\nXXII. Coordinar, revisar y controlar los avances físico-financieros de las obras de servicios relacionados que ejecute esta área, de acuerdo a los programas y convenios celebrados;\nXXIII. Ordenar la ejecución de los trabajos extraordinarios o adicionales y recepción de solicitudes de contratistas para su revisión, validación, y posterior autorización o negación de los mismo\nXXIV. Coordinar los estudios de topografía solicitados por las diferentes áreas de la\nSecretaría para la elaboración de Proyectos de Obra Pública;\nXXV. (DEROGADA, P.O. 3 DE ENERO DE 2021).\nXXVI. Coordinar los apoyos a las áreas de supervisión en la revisión de la construcción de obras proyectadas y en proceso de ejecución;\nXXVII. Generar los volúmenes y áreas para las obras terminadas cuando el área dichos volúmenes; y\nXXVIII. Las demás que le señalen las leyes, códigos, reglamentos y demás disposiciones legales; así como, las derivadas de convenios, contratos o cualquier otro instrumento jurídico.\nCAPÍTULO IX\nCoordinación de informática\nARTÍCULO 20.- La Coordinación de Informática tendrá las siguientes atribuciones:\nI. Proporcionar los servicios informáticos disponibles a todas las Áreas de la Secretaría;\nII. Apoyar a la Secretaría en el desarrollo de sistemas informáticos, así como modificaciones a los mismos a solicitud de las Áreas de la Secretaría;\nIII. A solicitud del Jefe de Departamento, Coordinador, Director General, Subsecretario o Secretario verificar el buen uso dado por el Usuario a los equipos de cómputo, servicios de información y comunicación;\nIV. Administrar los servidores de datos y el respaldo de la información electrónica;\nV. Promover mejores prácticas y servicios de modernización administrativa en las\nComunicación;\nVI. Revisar periódicamente el estado físico-lógico de los equipos de cómputo e instalaciones informáticas de la Secretaría;\n(REFORMADA, P.O. 3 DE ENERO 2022)\nVII. Vincular y coordinar las Tecnologías de Información y Comunicación (TICs) con las\nÁreas de la Secretaría;\n(REFORMADA, P.O. 3 DE ENERO DE 2022)\nVIII. Elaborar, en coordinación con la Dirección General Administrativa, la propuesta para la adquisición de equipos y programas de cómputo para la Secretaría;\nIX. Coordinarse con la Secretaría de Administración en aspectos normativos y en el ejercicio de sus funciones;\nX. Investigar, analizar y proponer al Secretario y/o Subsecretario, lo relativo a nuevas tecnologías de información que mejoren los procesos de la Secretaría;\nXI. Analizar, revisar y solicitar los servicios externos para dar mantenimiento y efectuar reparaciones al equipo de cómputo de la Secretaría, lo anterior en coordinación con la Dirección General Administrativa;\nXII. Actualizar periódicamente la información publicada en la página web de la Secretaría, coordinación con las demás áreas administrativas;\nXIII. Apoyar a la Secretaría para el cumplimiento de las obligaciones previstas en la Ley y Acceso a la Información Pública del Estado de Aguascalientes y sus Municipios, así como en la demás normatividad que de dichas disposiciones legales emanen;\nXIV. Implementar en los sistemas desarrollados de la manera interna, los mecanismos\nPosesión de los Sujetos Obligados del Estado de Aguascalientes y sus Municipios;\nXV. Coordinar junto con la Coordinación de Comunicación Social la realización de vuelos y videos de las obras y eventos de la Secretaría;\nXVI. Brindar asesoría, capacitación y soporte a las empresas y profesionales del ramo para servicios de información y gestión;\nXVII. Participar en las reuniones y eventos del área de tecnologías de información y comunicación en representación de la Secretaría;\nXVIII. Previo acuerdo con el Secretario, brindar apoyo para el análisis, diseño, desarrollo e implementación de sistemas de información, así como proporcionar asesoría y capacitación a Entidades Estatales y Municipales relacionadas al área de obra pública y servicios relacionados;\nXIX. Promover y apoyar la implementación de la Firma Electrónica en los procesos internos y servicios externos de la Secretaría;\nXX. Colaborar, coordinar, asesorar en materia de Tecnologías de la Información y\nComunicación a las dependencias Estatales y Municipales, previo convenio o acuerdo de colaboración;\nXXI. Investigación y proposición de Tecnologías de la Información y Comunicación que apoyen al cumplimiento de las metas y objetivos del Plan Estatal de Desarrollo;\n(REFORMADA, P.O. 3 DE ENERO DE 2022)\nXXII. Proporcionar en conjunto con la Secretaría de Administración los servicios de comunicación telefónica digital (IP), internet, correo electrónico, usuarios de dominio, seguridad informática, firma electrónica, sistemas de información y establezca; y\nXXIII. Las demás que le señalen las leyes, códigos, reglamentos y demás disposiciones legales; así como, las derivadas de convenios, contratos o cualquier otro instrumento jurídico.\nCAPÍTULO X\nARTÍCULO 21.- La Coordinación de Planeación y Proyectos Estratégicos tendrá las siguientes atribuciones:\nI. Planear, programar las actividades a su cargo, así como formular, ejecutar y controlar los instrumentos implementados para el ejercicio de sus atribuciones;\nII. Acordar con el Secretario la resolución de los asuntos cuya tramitación se encuentre dentro de su competencia;\nIII. Formular dictámenes, opiniones e informes, en el ámbito de su competencia, así como los que le sean solicitados por el Secretario;\nIV. Coordinarse con las demás Direcciones para los asuntos que le sean encomendados por el Secretario;\nV. Generar instrumentos de apoyo para el desarrollo de las actividades en los grupos de trabajo de los proyectos del Plan de Desarrollo;\nVI. Emitir recomendaciones puntuales sobre tareas desarrolladas y por desarrollar para el cumplimiento de las tareas programadas en los proyectos, así como de estrategias a seguir para el cumplimiento de metas;\nVII. Evaluar y dar seguimiento a los proyectos estratégicos de manera anual; y\nVIII. Las demás que le señalen las leyes, códigos, reglamentos y demás disposiciones legales;\nasí como, las derivadas de convenios, contratos o cualquier otro instrumento jurídico.\n(ADICIONADO CON EL ARTÍCULO QUE LO INTEGRA, P.O. 3 DE ENERO DE 2022)\nCAPÍTULO XI\nCoordinación de Comunicación Social\nARTÍCULO 21 Bis.- La Coordinación de Comunicación Social tendrá las siguientes atribuciones:\nI. Difundir a la población, los proyectos, programas, avances y logros de Obra Pública de la Secretaría de manera local y nacional mediante boletines de prensa, radio, televisión y/o boletines electrónicos;\nII. Atender las solicitudes de información realizadas a la Secretaría por los diferentes medios de comunicación en relación a las actividades en los temas de obra pública;\nIII. Crear y mantener un canal de información, difundiendo al interior de la Secretaría los acontecimientos externos ocurridos tanto en el estado como a nivel nacional, en temas relacionados a la infraestructura;\nIV. Difundir al personal de la Secretaría las actividades internas que son realizadas por las diferentes áreas;\nV. Realizar los diseños de programas, actividades y documentación internos y externos\nVI. Las demás que le señalen las leyes, códigos, reglamentos y demás disposiciones legales; así como, las derivadas de convenios, contratos o cualquier otro instrumento jurídico.\nTÍTULO TERCERO\nRÉGIMEN DE SUPLENCIA DE LOS SERVIDORES PÚBLICOS\n(REFORMADO, P.O. 3 DE ENERO DE 2022)\nARTÍCULO 22.- El Secretario será suplido en sus ausencias por el Subsecretario y, en ausencia de éste, por los Directores Generales en la materia de su competencia, debiendo publicar en el Periódico Oficial del Estado el acuerdo delegatorio correspondiente.\nARTÍCULO 23.- Los Directores Generales serán suplidos en sus ausencias menores a treinta días por el servidor público de la jerarquía inmediata inferior que ellos mismos designen, cuando no tengan la posibilidad de designarlo o si la ausencia es mayor, será suplido por quien designe el Secretario o Subsecretario.\n(REFORMADO, P.O. 3 DE ENERO DE 2022)\nARTÍCULO 24.- Los Coordinadores, Jefes de Departamento y demás personal de la\nSecretaría serán suplidos en sus ausencias menores a treinta días, por el servidor de la jerarquía inmediata inferior que ellos mismos señalen, cuando no tengan la posibilidad de señalarlo o si la ausencia es mayor, será suplido por quien designe el Director General de su adscripción.\nTRANSITORIOS\nARTÍCULO PRIMERO.- El presente Reglamento entrará en vigor el día 1° de enero de\n2019.\nARTÍCULO SEGUNDO.- Con la entrada en vigor del presente Reglamento, queda abrogado el Reglamento Interior de la Secretaría de Obras Públicas, publicado en la Edición\nExtraordinaria del Periódico Oficial del Estado de Aguascalientes, Número 28, de fecha 31\nARTÍCULO TERCERO.- Con la entrada en vigor del presente Reglamento quedan si efectos todas aquellas disposiciones que se opongan al mismo.\ndía veintiuno de diciembre de dos mil dieciocho.\nATENTAMENTE\nC.P. MARTÍN OROZCO SANDOVAL\nGOBERNADOR CONSTITUCIONAL DEL ESTADO\nDE AGUASCALIENTES\nLIC. RICARDO ENRIQUE MORÁN FAZ\nSECRETARIO GENERAL DE GOBIERNO\nJOSÉ DE JESÚS ALTAMIRA ACOSTA\nSECRETARIO DE OBRAS PÚBLICAS\nN. DE E. A CONTINUACIÓN, SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LAS REFORMAS AL PRESENTE ORDENAMIENTO.\nP.O. 3 DE ENERO DE 2022.\n[N. DE E. TRANSITORIOS DE LAS \"REFORMAS AL PRESENTE ORDENAMIENTO.SE REFORMAN LOS ARTÍCULOS 2º PÁRRAFO PRIMERO, 5º FRACCIONES IV, VI\nY VII, 8º FRACCIÓN XI, 11 FRACCIONES IV, VIII, XV Y XX, 12 FRACCIONES VI,\nXIII, XIV Y XVII, 13 FRACCIONES VII, XII, XIV, XV, XVI, XVIII Y XIX, 14\nFRACCIONES I, II, XXI Y XXII, 15 FRACCIONES VI, VIII, XII, XIII Y XXII, 16\nFRACCIONES III, V, VII, X, XIV, XV Y XIX, 17 FRACCIONES XXVIII Y XXIX, LA\nNOMENCLATURA DEL CAPÍTULO VII “DIRECCIÓN GENERAL DE CONTROL DE\nGESTIÓN Y AUDITORÍA INTERNA” DEL TÍTULO PRIMERO “DISPOSICIONES\nGENERALES” PARA QUEDAR COMO CAPÍTULO VII “DIRECCIÓN GENERAL DE\nCONTROL DE GESTIÓN, SEGUIMIENTO DE AUDITORÍAS Y DE EXPEDIENTES\nUNITARIOS”, 18 PÁRRAFO PRIMERO Y FRACCIONES III, V, VI, IX, XIV Y XVI, 20\nFRACCIONES VII, VIII, XV Y XXII, LA NOMENCLATURA DEL CAPÍTULO X\n“COORDINACIÓN DE PLANEACIÓN” DEL TÍTULO PRIMERO “DISPOSICIONES\nGENERALES” PARA QUEDAR COMO CAPÍTULO X “COORDINACIÓN DE\nPLANEACIÓN Y PROYECTOS ESTRATÉGICOS”, 21 PÁRRAFO PRIMERO, 22 Y 24;\nSE DEROGAN LA FRACCIÓN I DEL ARTÍCULO 11, LA FRACCIÓN XX DEL\nARTÍCULO 16 Y LA FRACCIÓN XXV DEL ARTÍCULO 19, Y, SE ADICIONAN UN\nSEGUNDO PÁRRAFO AL ARTÍCULO 2º, UNA FRACCIÓN VIII AL ARTÍCULO 5º, UN\nSEGUNDO PÁRRAFO AL ARTÍCULO 7º, UNA FRACCIÓN XXI AL ARTÍCULO 11,\nUNA FRACCIÓN XXIII AL ARTÍCULO 14, UNA FRACCIÓN XXI AL ARTÍCULO 16,\nUNA FRACCIÓN XXX AL ARTÍCULO 17, Y UN CAPÍTULO XI “COORDINACIÓN\nDE COMUNICACIÓN SOCIAL” CON EL ARTÍCULO 21 BIS QUE LO INTEGRA AL\nTÍTULO PRIMERO “DISPOSICIONES GENERALES”, AL REGLAMENTO INTERIOR\nDE LA SECRETARÍA DE OBRAS PÚBLICAS.\"]\nARTÍCULO PRIMERO. Las presentes reformas, derogaciones y adiciones entrarán en vigor el día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO. Con la entrada en vigor de las presentes reformas, derogaciones y adiciones, quedan sin efectos todas aquellas disposiciones que se opongan al mismo.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 de diciembre de 2018",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}