{
  "titulo": "Reglamento de la Pensión Municipal del Municipio de Aguascalientes, Aguascalientes",
  "Contenido": "REGLAMENTO DE LA PENSIÓN MUNICIPAL DEL\nMUNICIPIO DE AGUASCALIENTES,\nAGUASCALIENTES\nAGUASCALIENTES, AGUASCALIENTES\nTEXTO ORIGINAL.\nC.P. MARTÍN OROZCO SANDOVAL, Presidente Municipal de Aguascalientes, en\nMunicipal para el Estado de Aguascalientes; y las demás propias de su cargo, a los ha tenido a bien aprobar y consecuentemente expedir el siguiente:\nREGLAMENTO DE LA PENSIÓN MUNICIPAL\nH. Ayuntamiento del Municipio de Aguascalientes.\nCon fundamento en los artículos 115 fracción II de la Constitución Política de los Estados fracciones I y XXXIX de la Ley Municipal del Estado de Aguascalientes, artículo 71 fracción II y demás relativos y aplicables del Código Municipal de Aguascalientes, esta\nComisión de Seguridad Pública y Tránsito Municipal, tiene a bien someter a la recta\nPensión Municipal de Aguascalientes, ello en base a la siguiente\nEXPOSICIÓN DE MOTIVOS.\nEn base a los razonamientos anteriormente vertidos, se somete a consideración de este\nCuerpo Colegiado la aprobación del\nREGLAMENTO\nDe la Pensión Municipal\nAPARTADO PRIMERO\nDisposiciones Generales\nARTÍCULO 1º.- El presente reglamento tiene como objeto establecer normas y criterios las autoridades y dependencias que hacen uso de ella.\nARTÍCULO 2º.- El H. Ayuntamiento de Aguascalientes a través de la Secretaría de\nSeguridad Pública y Tránsito Municipal, es la autoridad competente para la aplicación del presente reglamento y tendrá las obligaciones y facultades que en el mismo se señala.\nARTÍCULO 3º.- La Pensión Municipal es el único lugar oficial para el ingreso y resguardo de cualquier vehículo que merezca su detención, así como para el almacenaje de objetos que se encuentren bajo el resguardo del H. Ayuntamiento, pudiendo habilitar otros lugares según las necesidades del servicio.\nARTÍCULO 4º.- Todo bien mueble que ingrese a la Pensión Municipal contará con un registro, en el cual se asentarán los datos relativos a la identificación del mismo y lugar de localización.\nAPARTADO SEGUNDO\nDe los Resguardos a la Pensión Municipal\nARTÍCULO 5º.- Para efectos de este reglamento, se entiende por resguardo, la acción por la cual un bien mueble ingresa temporalmente a las instalaciones de la Pensión Municipal.\nSe podrán llevar a cabo ingresos a la pensión municipal los trescientos sesenta y cinco días del año, las veinticuatro horas del día.\nARTÍCULO 6º.- El Secretario de Seguridad Pública y Tránsito Municipal, podrá autorizar el ingreso, resguardo y salida de vehículos en depósitos o pensiones particulares cuando los depósitos municipales no tengan cupo o por causas extraordinarias, debiendo ajustarse a las disposiciones de este reglamento.\nARTÍCULO 7º.- Estarán en un lugar visible de la Pensión Municipal los horarios, las tarifas diarias por concepto de resguardo o almacenaje, los requisitos para retirar un vehículo, el tiempo límite para ejercer reclamo, asimismo, esta información figurará en los formatos impresos que utilice la Pensión Municipal.\nARTÍCULO 8º.- En los formatos de inventario que se utilicen, deberá aparecer la especificación del contenido del tanque de gasolina por medio de lo que marca el indicador, si dicho indicador no funcionare, la Pensión Municipal hará la anotación en el registro de entrada, eximiéndose en este caso de toda responsabilidad en cuanto al contenido del tanque de combustible, debiéndose colocar el sello protector debidamente foliado.\nEn el inventario de los vehículos automotores, de ser posible, se especificará el kilometraje que indique el odómetro.\nARTÍCULO 9º.- Las causas por las que un vehículo puede ingresar a la Pensión Municipal, serán:\nI. Por accidente;\nII. Por infracción cometida por haber violado alguna de las disposiciones de tránsito;\nIII. Por abandono en vía pública;\nIV. Por orden de cualquier autoridad administrativa o judicial, misma que debe estar debidamente fundada y motivada.\nSe considera abandono cuando un vehículo, permanece por más de siete días en un mismo lugar de la vía pública y que se haya realizado el apercibimiento al poseedor o propietario, por parte de agentes de tránsito, para que sea retirado.\nARTÍCULO 10.- Cualquier vehículo que ingrese a la Pensión Municipal, sea cual fuere el motivo, quedará bajo responsabilidad y resguardo del Municipio, por conducto de la\nSecretaría de Seguridad Pública y Tránsito Municipal, excluyendo la responsabilidad por el deterioro que sufran los vehículos por:\nI. Casos fortuitos;\nII. Causas de fuerza mayor;\nIII. Efectos climatológicos o hechos de la naturaleza.\nARTÍCULO 11.- Todo vehículo que sea remitido a la Pensión Municipal, sin importar la causa de su ingreso, deberá contar con un inventario debidamente llenado en el momento de ser levantado por los agentes de tránsito municipal en los casos de las tres primeras fracciones del artículo 9 del presente Reglamento o bien cuando se trate de otra autoridad remitente en el caso de la fracción IV, en el momento de ser remitido a la Pensión\nMunicipal.\nPara ello, los oficiales de tránsito deberán llevar en todo momento, formatos de acta o parte, además de los formatos de inventarios y sellos de cancelado.\nARTÍCULO 12.- Cuando el ingreso a la Pensión Municipal, sea por las causas señaladas en los puntos del I al III del artículo 9 del presente Reglamento, el procedimiento será el siguiente:\nCuando proceda el oficial a levantar el parte, deberá hacerlo en presencia del conductor del vehículo o un testigo, excepto en el caso de abandono en vía publica; en ese momento deberá hacer el inventario de las pertenencias y del estado general del vehículo. El el oficial encargado.\nARTÍCULO 13.- Los vehículos que sean trasladados a la Pensión Municipal, teniendo como causa su abandono, además de contar con los requisitos señalados en el artículo anterior, deberán contar en su caso con el apercibimiento engomado adherido al vehículo o la Pensión Municipal.\nEl personal de la Pensión Municipal deberá de elaborar el inventario respectivo, que en discrepancia, se hará la anotación correspondiente, debiendo firmar dicho recibo tanto el personal de la citada pensión, como el agente de mérito, bajo responsabilidad del primero en caso de omisión de dicho requisito; se le asignará cajón para su acomodo y será sellado.\nEn caso de ser motocicleta o triciclo le asignará un lugar especial y en caso de muebles, se depositarán en el almacén que señale la autoridad que los reciba.\nARTÍCULO 14.- En caso de ser por accidente y en el supuesto de que la persona resulte dañada físicamente y no sea posible que firme de conformidad el inventario, ni que participe en él, el oficial encargado será el responsable del levantamiento, por lo que deberá de informar al conductor del vehículo, que con posterioridad pase a la Dirección de\nTránsito Municipal a recoger copia de dicho inventario.\nARTÍCULO 15.- Una vez realizado el inventario, el oficial responsable en presencia del propietario, de testigos o de autoridad remitente, procederá a dar por concluido el inventario, recabándose las firmas correspondientes.\nEl agente responsable le informará al conductor del vehículo, que tiene derecho de retirar sus pertenencias, sin que ningún agente de tránsito se lo impida.\nARTÍCULO 16.- En caso de accidente o infracción, si la unidad no esta dañada o no resultó dañada por efecto del accidente, el conductor podrá llevar él mismo su vehículo a la\nPensión Municipal, bajo la escolta del agente de tránsito, en estos casos el servicio de grúa no es necesaria, por lo que el inventario y la colocación de los sellos se hará al llegar a la\nPensión Municipal en presencia del conductor, del agente de tránsito y del encargado en turno de la pensión en términos de lo indicado en el artículo 13 del presente Reglamento.\nQueda estrictamente prohibido a los agentes de tránsito o al personal de la Presidencia\nMunicipal subirse a los vehículos particulares al ser remitidos a la Pensión Municipal, así como conducirlos ellos mismos salvo orden del superior jerárquico.\nARTÍCULO 17.- El operador de la grúa, verificará lo anotado en el inventario por el agente de tránsito y firmará de conformidad en el mismo, en caso de existir discrepancia alguna, se asentará la anotación correspondiente, firmando tanto el agente que entrega, como el operador de la grúa.\nEl original del inventario lo conservará el agente de tránsito, la primera copia la entregará al la Pensión Municipal.\nARTÍCULO 18.- Una vez que el operador de la grúa llegue a la Pensión Municipal, el encargado en turno de la misma realizará su inventario, el que cotejará con el operador, en caso de ser correcto ambos firmarán de conformidad el mismo, conservando la copia y elaborará su inventario que deberá coincidir. En caso de discrepancias se realizará la anotación correspondiente, firmando en los términos indicados.\nARTÍCULO 19.- En caso de no estar disponible ninguna grúa oficial, se podrá utilizar grúa particular, sin embargo en ambos casos todo vehículo sin importar su causa deberá ingresar a la Pensión Municipal, quedando estrictamente prohibido remitir dichas unidades a pensiones particulares, salvo lo señalado en el artículo 3 del presente ordenamiento legal.\nEn caso de intervención de alguna grúa particular, el costo en ningún momento excederá de lo establecido en la Ley de Ingresos Municipales.\nARTÍCULO 20.- Los daños que sean ocasionados durante el traslado del vehículo a la\nPensión Municipal por medio de grúa, son responsabilidad de los elementos que la transportan, por lo que la Pensión Municipal cotejará el estado físico antes de proceder a autorizar su ingreso en la misma y en caso de encontrar cualquier anomalía hará las anotaciones y observaciones en presencia de los elementos que transportaron la unidad y del conductor en caso de encontrarse presente.\nARTÍCULO 21.- Todo vehículo que ingrese a la Pensión Municipal, contará con un registro a través de los sistemas de información que provean en cualquier momento todos los datos relativos a: placas del vehículo, características, causa de ingreso, autoridad remitente, fecha y hora de ingreso, número de expediente del agente de tránsito que participo, así como los demás datos que se estimen pertinentes.\nDe la misma manera, todo vehículo que ingrese a la Pensión Municipal, contará con una póliza de seguro contra incendio, robo y vandalismo. La póliza será cargada al costo que se acumule por gasto de traslado por grúa y los días de estancia en la Pensión Municipal. La vigencia de la póliza será de doce meses como máximo o bien tendrá como fecha de vencimiento el día en que el vehículo salga de la pensión.\nEn el supuesto de comprobarse que el vehículo ha sufrido algún daño y que el mismo ha sido ocasionado dentro de la Pensión Municipal, por así demostrarlo la documentación, y las investigaciones correspondientes y éste no sea cubierto por la póliza de seguro, se el daño ocasionado.\nARTÍCULO 22.- Todo vehículo que ingrese a la Pensión Municipal, será acomodado y\nLa colocación del vehículo dentro de la Pensión Municipal, es responsabilidad del encargado de turno de ésta.\nARTÍCULO 23.- Toda acción de reclamación se hará a través de la Dirección de Asuntos\nJurídicos de la Presidencia Municipal, quien será la entidad encargada de llevar a cabo conforme a normas y lineamientos, determinando la procedencia o improcedencia del reclamo.\nARTÍCULO 24.- Los vehículos que ingresen a la Pensión Municipal, por la causa IV del artículo 9 del presente Reglamento, se harán a través de oficio, el cuál será firmado por las autoridades facultadas para ello. Dichos vehículos podrán ser remitidos a la Pensión\nMunicipal a través de los medios que dichas autoridades juzguen pertinentes.\nARTÍCULO 25.- Al recibirse en la Pensión Municipal el escrito y el vehículo, se deberá identificar a la persona que remite el vehículo y en presencia de él se hará el levantamiento del inventario mismo que deberán firmar de conformidad los que en ello participen.\nARTÍCULO 26.- Una vez que se ha levantado el inventario, el encargado de turno de la\nPensión Municipal, en presencia del remitente colocará los sellos de cancelado, mismos que serán rubricados. Del inventario levantado, se proporcionará una copia a la autoridad remitente y el original, así como la copia restante se conservarán en la pensión, a fin de que se registren en el sistema de información.\nARTÍCULO 27.- Cualquier persona o autoridad, que ingrese a la Pensión Municipal, con el fin de practicar una diligencia o para substraer objetos, deberá contar con orden por escrito de la Dirección de Tránsito Municipal y se realizará en presencia del encargado de turno de la Pensión Municipal, quien levantará reporte de los sucesos.\nAPARTADO TERCERO\nDe las Salidas de la Pensión Municipal\nARTÍCULO 28.- Se entiende por salida, el acto por el cual un bien mueble resguardado temporalmente en la Pensión Municipal sale de la misma mediante autorización expresa, así como por el pago correspondiente de los derechos o costos. La cuota del pago de la pensión será establecida por la Ley de Ingresos Municipal y el pago de los derechos o costos se hará ante las cajas de la Secretaría de Finanzas Públicas Municipales, según se establezca en la ley antes mencionada.\nARTÍCULO 29.- Después de transcurridos seis meses de ingreso del vehículo en la Pensión\nMunicipal, tratándose de lo establecido en el artículo 9 fracciones II y III de este\nReglamento, se solicitará abrir el procedimiento económico-coactivo, para hacer efectivo el pago de la pensión, en cuyo caso, el vehículo y sus accesorios garantizarán el pago de los gastos de ejecución, de multas y del adeudo de pensión.\npropietario en la tarjeta de circulación, aplicándose los mismos lineamientos al resto de los bienes muebles.\nARTÍCULO 30.- En caso de ser vehículos y el monto del crédito fiscal que resulte por el transcurso de los seis meses de pensión, de gastos de arrastre, avisos, edictos e infracciones de tránsito, sea igual o más del valor de la tasación, el H. Ayuntamiento podrá autorizar la pública, cuando previamente se hayan publicado los avisos en los términos del artículo correspondiente de este apartado.\nARTÍCULO 31.- El Jefe del Departamento de la Pensión, a efecto de iniciar el\nProcedimiento Económico- Coactivo, remitirá al Departamento de Ejecución y Apremios de la Dirección de Ingresos de la Secretaría de Finanzas Públicas Municipales, los documentos que justifiquen la permanencia de seis meses del vehículo en el depósito.\nARTÍCULO 32.- Se podrán llevar a cabo salidas de vehículos de lunes a sábado en un horario de nueve a diecisiete horas. No se verificarán salidas de vehículos los días domingos, así como aquellos que marque la Presidencia Municipal como no laborales para su personal.\nEn los formatos de inventario y de salida que utiliza la Pensión Municipal aparecerá la leyenda \"acepto de conformidad las condiciones en que recibo el vehículo y lo especificado en el inventario, no reservando ninguna reclamación posterior a la salida del vehículo\".\nARTÍCULO 33.- En los casos que previene el artículo 9º, fracciones de la I a la III de este\nReglamento, la Dirección de Tránsito Municipal, será la autoridad facultada para autorizar la salida o liberación de vehículos, misma que deberá ser siempre por escrito y con el sello y firma del Director.\nARTÍCULO 34.- En el caso de los vehículos remitidos por autoridad diferente, las autoridades correspondientes serán las facultadas para girar instrucción para la salida de vehículos, que como requisito indispensable deberá ser mediante escrito firmado por las personas autorizadas, dirigido a la Dirección de Tránsito Municipal para que a su vez el titular de la misma otorgue la liberación al interesado.\nARTÍCULO 35.- En caso de vehículos ingresados por las causas que previene las fracciones de la I a la III, del artículo 9 del presente Reglamento a los seis meses de antigüedad con respecto a la fecha en que ingresó el vehículo sin que haya reclamo de persona física o moral o autoridad que compruebe la propiedad, la Presidencia Municipal de Aguascalientes, dispondrá del bien en cuestión por medio de la realización de subasta pública de los mismos, bajo las normas y lineamientos que establece la ley al respecto.\nfracción IV, del artículo 9 del presente Reglamento, no existiendo límite de tiempo de estadía en la Pensión Municipal para estos casos.\nLa autoridad municipal que haya recibido bienes abandonados y cuyo dueño se ignore, a fin de proceder a su remate, publicará avisos por un mes en la Presidencia Municipal y\nDelegaciones Municipales, anunciando que al vencimiento del plazo se procederá en almoneda pública a rematarlos si no se presentare el interesado. Para efectos de lo anterior, se entiende por lugares públicos, los inmuebles de autoridades municipales.\nARTÍCULO 36.- Transcurrido el plazo de un mes, contados (sic) desde la publicación de rematar, se procederá a su venta en almoneda pública, en la fecha y lugar que designe la autoridad municipal.\nARTÍCULO 37.- Para tomar parte en un remate, serán aplicables en lo conducente, las disposiciones del Código de Procedimientos Civiles del Estado de Aguascalientes vigente, aplicándolo de manera supletoria al presente ordenamiento legal.\nSe exceptúan como postores en los remates los servidores públicos y demás empleados de confianza de la Presidencia Municipal de Aguascalientes, así como sus parientes consanguíneos hasta el tercer grado.\nARTÍCULO 38.- El producto de las subastas, se destinará a programas de beneficencia, en donde exista un acuerdo previo firmado por el H. Ayuntamiento.\nARTÍCULO 39.- La Presidencia Municipal dispondrá a través de la Secretaría de Finanzas\nPúblicas Municipales de los recursos originados por los conceptos de pensión.\nARTÍCULO 40.- Una vez formado el fideicomiso, si resultare el propietario del vehículo, acreditando dicha propiedad de la manera adecuada, se le reintegrará el dinero a que tiene derecho y de acuerdo al importe recuperado en la subasta pública, mismo que está en custodia en el fideicomiso.\nARTÍCULO 41.- Para poder recoger un vehículo resguardado temporalmente en la Pensión\nMunicipal, mismo que fue remitido por cualquiera de las causas anotadas, se deberá contar con la siguiente documentación en original:\nI. Acta de liberación del vehículo;\nII. Copia del inventario;\nIII. Identificación personal de quien resulte ser el propietario;\nIV. Factura que acredite la propiedad del vehículo.\nARTÍCULO 42.- La Pensión Municipal generará, a través del personal del área de ingresos de la Secretaría de Finanzas Públicas Municipales, el estado de cuenta que acredita el monto del adeudo del vehículo.\nARTÍCULO 43.- La Secretaría de Finanzas Públicas Municipales, será la única autorizada para otorgar descuentos en el pago de derechos por Pensión Municipal, exclusivamente por el Secretario de Finanzas Públicas Municipales o por el Director de Ingresos; dichos de seguro, sino únicamente por concepto de pensión. Dicho descuento se realizará atendiendo lo siguiente:\nI. Modelo y año del vehículo;\nII. Condiciones físicas del vehículo;\nIII. Tiempo acumulado de estadía en la Pensión Municipal;\nIV. Condiciones económicas del propietario.\nARTÍCULO 44.- Los particulares gestores de autoridades facultadas, una vez que hayan pagado los adeudos existentes, cotejarán con el encargado de la Pensión Municipal el inventario del vehículo y firmarán de conformidad en el mismo, sin que exista ninguna posible reclamación al respecto una vez que se haya firmado el inventario y salido el vehículo de la pensión.\nARTÍCULO 45.- Los particulares podrán utilizar para traslado de salida de vehículos, los servicios de una grúa particular o bien tendrán la opción de utilizar la grúa oficial de la\nPensión Municipal, efectuando el pago correspondiente.\nARTÍCULO 46.- No se proporcionará información alguna a personas o entidades no facultadas para solicitarla, la petición deberá hacerse en forma oficial y por escrito a la\nDirección de Tránsito Municipal.\nARTÍCULO 47.- La contravención a las disposiciones de este reglamento, por parte del personal de la Pensión Municipal, será motivo de sanciones administrativas, conforme lo establece este ordenamiento, el Código, el Estatuto Jurídico de los Trabajadores al Servicio del Estado, sus Municipios y Organismos Descentralizados, la Ley de Responsabilidad de los Servidores Públicos del Estado y demás disposiciones aplicables.\nARTÍCULO 48.- También se procederá a abrir el procedimiento económico-coactivo para obtener el pago de la pensión de los vehículos ingresados a los depósitos vehiculares municipales y se regulará de la siguiente manera:\nI. Sólo procede el pago de la pensión contra los que aparezcan como propietarios de de tránsito;\nII. El procedimiento iniciará certificando, por el encargado del depósito vehicular, con los depósito;\nIII. Una vez levantada la certificación a que se refiere la fracción que antecede, el en los términos de ley;\nIV. Con el producto del remate, la autoridad municipal procederá a cubrir el monto del\nFinanzas Públicas Municipales.\nPRIMERO.- El presente Reglamento entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nLo anterior para el conocimiento de la ciudadanía.\nAguascalientes en la Sesión Extraordinaria celebrada el día dieciocho de diciembre del año dos mil siete.\nMartín Orozco Sandoval, Presidente Municipal de Aguascalientes; Regidores: Verónica\nRamírez Luna, Patricia García García, José Alberto Vera López, Salvador Pérez Sánchez, Irma Leticia Delgadillo Peralta, María de Lourdes Luévano Zárate, Héctor Eduardo Anaya\nPérez, Manuel de Jesús Paredes González, Miguel Bess-Oberto Díaz, María de Lourdes\nOsorio Urrutia; Sindico de Hacienda, Dennys Eduardo Gómez Gómez; Síndico Procurador, Reynaldo Melchor Méndez Domínguez; Secretario del H. Ayuntamiento, M. en D. Gabriel\nOchoa Amador. Rúbricas\" (sic).\nPor lo que tiene el honor de comunicarlo, para su conocimiento y efectos legales conducentes. En tal ver, promulga y ordena se de publicidad para su debido cumplimiento.\nEn cumplimiento a lo ordenado por el Presidente Municipal de Aguascalientes, con fundamento en los artículos 120, fracción VII de la Ley Municipal par (sic) el Estado de\nAguascalientes; 107, fracción IX del Código Municipal de Aguascalientes, tengo a bien solicitar la publicación del presente.\nEl Secretario del H. Ayuntamiento y Director General de Gobierno.-M. en D. Gabriel\nOchoa Amador.- Rúbrica.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "31 de diciembre de 2007",
  "es_escaneado": false,
  "tiene_tablas": false
}