{
  "titulo": "Reglamento de Control Interno para el Municipio de Pabellón de Arteaga, Ags.",
  "Contenido": "REGLAMENTO DE CONTROL INTERNO\nPARA EL MUNICIPIO\nDE PABELLÓN DE ARTEAGA, AGS.\nDE PABELLÓN DE ARTEAGA, AGS.\nCUAUHTÉMOC ESCOBEDO TEJADA, Presidente Municipal de Pabellón de Arteaga, Aguascalientes, en cumplimiento a lo preceptuado por la fracción I del artículo 38 de la Ley\nMunicipal del Estado de Aguascalientes, a los habitantes del Municipio hace saber:\nQue el H. Ayuntamiento en uso de las facultades que le confieren los artículos 115, fracción II, párrafo segundo de la Constitución Política de los Estados Unidos Mexicanos, Estado ha tenido a bien expedir el siguiente\nACUERDO\nARTÍCULO ÚNICO.- Se aprueba el Reglamento de Control Interno para el municipio de Pabellón de Arteaga, Ags.\nPor lo anterior queda en los siguientes términos:\nREGLAMENTO DE CONTROL INTERNO PARA EL MUNICIPIO\nDE PABELLÓN DE ARTEAGA, AGS.\nTITULO PRIMERO\nDISPOSICIONES GENERALES\nCAPITULO I\nDel Ámbito de Aplicación y Definiciones\nARTICULO 1°.- El presente documento tiene por objetivo establecer las normas generales de control interno que deberán observar los titulares de las dependencias y entidades del\nMunicipio de Pabellón de Arteaga, con el fin de implantar los mecanismos de control interno que coadyuven al cumplimiento de sus metas y objetivos, prevenir los riesgos que puedan afectar el logro de éstos, fortalecer el cumplimiento de las leyes y disposiciones normativas, generar una adecuada rendición de cuentas y transparentar el ejercicio de la función pública.\nPabellón de Arteaga, en sus respectivos ámbitos de actuación, actualizarán o una de ellas.\nARTICULO 2°.- Para los efectos de las presentes normas, se entenderá por:\nI. Actividades de control: Las políticas, procedimientos, técnicas y mecanismos que forman parte integral de la planeación, implementación, revisión y registro de la gestión de recursos y el aseguramiento de la confiabilidad de los resultados, dependencias y entidades del Municipio de Pabellón de Arteaga, a lo largo de toda su operación: a fin de minimizar la probabilidad de ocurrencia de riesgos potenciales;\nII. Administración de riesgos: Es el proceso constante de identificación y análisis de o entidades del Municipio de Pabellón de Arteaga, previstos en los programas sectoriales y operativos anuales, acordes al marco jurídico que rige su funcionamiento;\nIII. Ambiente de control: El establecimiento de mecanismos y de un entorno que estimule y motive la conducta de los servidores públicos con respecto al control de sus actividades;\nIV. Autocontrol: A la implantación de mecanismos, acciones y prácticas de supervisión o evaluación de cada sistema, actividad o proceso, y que es ejecutado de manera automática por sistemas informáticos, o de manera manual por los servidores públicos y que permite identificar, evitar y en su caso, corregir con oportunidad los riegos o condiciones que limiten, impidan o hagan ineficiente el logro de los objetivos;\nV. Comité y/o CCODI: El Comité de Control y Desempeño Institucional en materia de control interno;\nVI. Control correctivo: Los mecanismo de control que poseen el menor grado de efectividad y operan en la etapa final de un proceso en las dependencias y entidades del Municipio de Pabellón de Arteaga, el cuales permite identificar y corregir, o en su caso, subsanar, omisiones o desviaciones;\nVII. Control detectivo: Los mecanismos de control que operan en el momento en que los eventos o transacciones están ocurriendo en las dependencias y entidades del\nMunicipio de Pabellón de Arteaga, e identifican las omisiones o desviaciones antes de que concluya el proceso;\nVIII. Control interno: Proceso diseñado e implementado para proporcionar una seguridad razonable, con respecto al logro eficiente y efectivo de los objetivos y metas institucionales, obtener información confiable y oportuna y cumplir con el marco jurídico correspondiente;\nIX. Control Preventivo: Los mecanismos de control que tienen como propósito entidades del Municipio de Pabellón de Arteaga, fuera del marco legal y normativo o que afecten el logro de los objetivos y metas;\nX. Dependencias: Las referidas en el Artículo 199° del Código Municipal de Pabellón de Arteaga, Aguascalientes;\nXI. Economía: Es el gasto autorizado no ejercido, o bien el remanente de recursos no devengados durante el período de vigencia del presupuesto;\nXII. Efectividad: Es el criterio político que refleja la capacidad administrativa de capacidad de respuesta a las exigencias de la sociedad;\nXIII. Eficacia: Es el criterio institucional que revela la capacidad administrativa para alcanzar las metas o resultados propuestos. La eficacia administrativa se ocupa especialmente del logro de los objetivos;\nXIV. Eficiencia: Es el criterio económico que revela la capacidad administrativa de producir al máximo de resultados con el mínimo de recursos, energía y tiempo;\nXV. Entidades: Las referidas en el artículo 2° de la Ley para el Control de las Entidades\nParaestatales del Estado de Aguascalientes\nXVI. Informe Anual: Informe anual del Estado que guarda el Sistema de Control Interno\nInstitucional;\nXVII. Mapa de riesgos: La representación gráfica de uno o más riesgos que permite vincular la probabilidad de ocurrencia y su impacto en forma clara y objetiva;\nXVIII. Marco legal: Cuerpo de normas que regulan un asunto o materia específica:\nXIX. Marco normativo: Conjunto general de normas, criterios, metodologías, lineamientos y sistemas, que establecen la forma en que deben desarrollarse las acciones para alcanzar los objetivos propuestos en el proceso;\nXX. Matriz de Administración de Riesgos: El tablero de control que refleja el diagnóstico general de los riesgos para contar con un panorama de los mismos e identificar otros con oportunidad en la Institución;\nXXI. OIC: Órgano Interno de Control de la dependencia;\nXXII. PTAR: Programa de Trabajo de Administración de Riesgos;\nXXIII. PTCI: Programa de Trabajo de Control Interno;\nXXIV. Riesgo: La probabilidad de que en un evento o acción adversa y su impacto impida u obstaculice el logro de los objetivos y metas institucionales;\nXXV. Contraloría Municipal: Contraloría Municipal de Pabellón de Arteaga, Aguascalientes;\nXXVI. Seguridad razonable: El nivel satisfactorio de confianza, dentro de determinadas condiciones de costos, beneficios y riesgos;\nXXVII. Sistema de información: El conjunto de procedimientos ordenados que, al ser ejecutados, proporcionan información para apoyar la toma de decisiones y el control de la institución;\nXXVIII. TIC´S: Tecnologías de la Información y la Comunicación; y\nXXIX. Unidad Administrativa: Área mediante la cual, un ente ejerce facultades y deberes de naturaleza común en razón de sus objetivos (dirección, departamento, área, etc.).\nSe conforman a través de una estructura orgánica específica y propia.\nCAPITULO II\nDe los Responsables de su Aplicación, Seguimiento y Vigilancia\nARTICULO 3°.- Es responsabilidad de los titulares de las dependencias y entidades, las actividades hacia el logro de los objetivos y metas, evaluar y supervisar su funcionamiento y ordenar las acciones para su mejora continua, así mismo, establecer los mecanismos, procedimientos específicos y acciones que se requieran para la debida observancia de las normas.\nPara la aplicación de las presentes normas, los titulares de las dependencias y entidades designarán aun Coordinador de Control Interno, cuya función recaerá en el Director\nAdministrativo o su equivalente, debiendo informar por oficio de esta designación a la\nContraloría Municipal. El Coordinador de Control Interno podrá apoyarse en un Enlace del\nSistema de Control Interno Institucional y en un Enlace de Administración de Riesgos, quienes deberán ser de nivel jerárquico inmediato inferior al del Coordinador.\nARTICULO 4°.- Las dependencias y entidades deberán clasificar los mecanismos de control preventivos, detectivos y correctivos. En ese sentido las dependencias y entidades de autocontrol, para evitar que se produzcan un resultado o acontecimiento no deseado o inesperado.\nARTICULO 5°.- La Contraloría Municipal, por sí o a través de los OIC, conforme a sus atribuciones, verificará el cumplimiento de las presentes normas.\nARTICULO 6°.- El control interno debe ser desarrollado e instrumentado en atención a las circunstancias y operaciones particulares de cada dependencia y entidad: su aplicación y operación serán en función de apoyar el logro de los objetivos institucionales y rendir cuentas a nivel interno y externo.\nLas evaluaciones de control interno se realizarán a través de un Sistema de Evaluación de\nControl Interno, los resultados de las evaluaciones contendrán las observaciones, deficiencias o debilidades identificadas y las recomendaciones correspondientes.\nARTICULO 7°.- El marco legal aplicable en la prestación de los servicios y la realización de trámites es la base del control interno institucional, tanto en su entorno general de operación como en los procesos y actividades específicas establecidas en su documento de creación. De manera similar actúan la reglamentación y normas técnicas aplicables a la gestión enfocada al cumplimiento de los objetivos institucionales y a la rendición de cuentas interna y externa.\nTITULO SEGUNDO\nMODELO ESTANDAR DE CONTROL INTERNO\nCAPITULO I\nDe los Objetivos del Control Interno\nARTICULO 8°.- Los propósitos del control interno con respecto al logro de los objetivos de las dependencias y entidades del Municipio de Pabellón de Arteaga son los siguientes:\nI. Promover la efectividad, eficiencia y economía en las operaciones, programas, proyectos y calidad de los servicios que se brinden a la sociedad;\nII. Generar información financiera, presupuestal y de operación, veraz, confiable y oportuna;\nIII. Propiciar el cumplimiento del marco legal y normativo aplicable a las dependencias y entidades; y,\nIV. Salvaguardar, preservar y mantener los recursos públicos en condiciones de integridad, transparencia y disponibilidad para los fines a que están destinados.\nARTICULO 9°.- Para lograr los objetivos previstos en el artículo anterior, el control interno debe proporcionar un nivel de seguridad razonable respecto a que:\nI. Se cuenta con medios o mecanismos para conocer el avance en el logro de los objetivos y metas, así como para identificar, medir y evaluar los riesgos que pueden obstaculizar su consecución;\nII. La información financiera, presupuestal y de gestión, se prepara y obtiene en términos de integridad, confiabilidad, oportunidad, suficiencia y transparencia;\nIII. Se cumple con las leyes, reglamentos y demás disposiciones administrativas que rigen el funcionamiento de las dependencias y entidades;\nIV. Los recursos están protegidos adecuadamente y en condiciones de disponibilidad; y,\nV. Los procesos sustantivos y de apoyo para el logro de metas y objetivos, así como para la aplicación de los recursos o aquellos proclives a posibles actos de corrupción, están fortalecidos para prevenir o corregir desviaciones u omisiones que afecten su debido cumplimiento.\nCAPITULO II\nDe las Normas Generales de Control Interno y sus Niveles de Responsabilidad\nARTICULO 10°.- Las Normas Generales de Control Interno son la base para que los titulares de las dependencias y entidades, establezcan y, en su caso actualicen las políticas, procedimientos y sistemas específicos de control interno que formen para integrante de sus actividades y operaciones administrativas, asegurándose que estén alineados a los objetivos, metas, programas y proyectos institucionales.\nARTICULO 11°.- En el establecimiento y actualización del control interno institucional en las dependencias o entidades a través de sus titulares y de los servidores públicos que se ubiquen en sus diversos niveles de responsabilidad, observarán normas para los siguientes elementos del control interno:\nI. Ambiente de control;\nII. Evaluación de riesgos;\nIII. Actividades de control;\nIV. Información y comunicación; y,\nV. Supervisión.\nEl Sistema de Control Interno Institucional se divide en tres niveles de responsabilidad:\nestratégico, directivo y operativo, cuyos propósitos son los siguientes:\nI. Estratégico: lograr la misión, visión, objetivos y metas institucionales. Los entidades, así como los servidores públicos del segundo orden jerárquico:\nII. Directivo: que la operación de los procesos y programas se realice correctamente.\njerárquico que dependen del titular de la dependencia o entidad: y\nIII. Operativo: que las acciones y tarea requeridas en los distintos procesos se ejecuten de manera efectiva. Los servidores públicos responsables en este nivel son los del quinto y siguientes órdenes jerárquicos.\nSECCION PRIMERA\nPrimer Norma de Ambiente de Control\nARTICULO 12°.- Los titulares de las dependencias y entidades, deberán asegurarse que se establezca y mantenga un ambiente alineado con la misión, visión y objetivos de la institución, y congruente con los valores éticos del servicio público, mostrando una actitud de compromiso y apoyo hacia las Normas Generales de Control Interno, la rendición de cuentas, el combate a la corrupción y la transparencia.\nAsimismo, para generar u ambiente de control apropiado se debe observar el cumplimiento de las disposiciones normativas en los sistemas de contabilidad y administración de personal, proponiendo cuando corresponda las mejoras pertinentes. Además, promover el establecimiento de adecuados sistemas de información, de supervisión y las revisiones a su gestión, ya que a través de ellos se instruye, implementa y evalúa el control interno. Este componente es la base de la pirámide de control interno sobre la cual se apoyan los demás componentes, aportando valores, procesos, estructuras y disciplina.\nLe corresponde a cada uno de los niveles de responsabilidad de control interno, asegurarse de que se cumpla con los siguientes elementos:\nI. Nivel Estratégico:\na) La misión, visión, objetivos y metas institucionales, están alineados al Plan de\nDesarrollo Municipal de Pabellón de Arteaga;\nb) El personal de la institución conoce y comprende la misión, visión, objetivos y metas institucionales;\nc) Existe, se actualiza y difunde un Código de Ética y/o Código de Conducta del\nMunicipio de Pabellón de Arteaga;\nd) Se diseñan, establecen y operan los controles con apego al Código de ética y/o\nCódigo de Conducta;\ne) Se promueven e impulsa la capacitación y sensibilización de la cultura de institucional en la materia;\nf) Se efectúa la planeación estratégica institucional como un proceso sistemático con mecanismos de control y seguimiento, que proporcionen periódicamente información relevante y confiable para la toma oportuna de decisiones;\ng) Existen, se actualizan y difunden políticas de operaciones que orienten los procesos al logro de resultados;\nh) Se utilizan Tics para simplificar y hacer más efectivo el control;\ni) Se cuenta con un sistema de información integral y preferentemente automatizado que, de manera oportuna, económica, suficiente y confiable, resuelva las necesidades de seguimiento y toma de decisiones; y,\nj) Los servidores públicos conocen y aplican la normatividad en materia de control interno.\nII. Nivel Directivo\na) La estructura organizacional define la autoridad y responsabilidad, segrega y delega funciones, delimita facultades entre el personal que autoriza, ejecuta, vigila, evalúa, registra o contabiliza las transacciones: evitando que dos o más de estas se concentren en una misma persona y además, establece las adecuadas líneas de comunicación e información;\nb) Los perfiles y descripciones de puestos están definidos, alineados y actualizados a las funciones, y se cuenta con procesos para la contratación, capacitación y desarrollo, evaluación del desempeño, estímulos y en su caso, promoción de los servidores públicos;\nc) Aplica al menos una vez al año encuestas de clima organizacional, identifica áreas de oportunidad, determina acciones, da seguimiento y evalúa resultados;\nd) Los manuales de organización son acordes a la estructura organizacional autorizada demás ordenamientos aplicables, así como, a los objetivos institucionales; y,\ne) Los manuales de organización y de procedimientos, así como sus modificaciones, están autorizados, actualizados y publicados.\nIII. Nivel Operativo\na) Las funciones se realizan en cumplimiento al manual de organización; y,\nb) Las operaciones se realizan conforme a los manuales de procedimientos autorizados.\nSECCION SEGUNDA\nSegunda Norma de Evaluación de Riesgos\nARTICULO 13°.- Los titulares de las dependencias y entidades deberán asegurarse que se afectar el logro de los objetivos y metas institucionales, previstos en los programas sectoriales y operativos anuales, acordes al marco jurídico que rige su funcionamiento.\nAsimismo, deben asegurarse que se analizan los factores internos y externos que pueden aumentar el impacto y la probabilidad de materialización de los riesgos, y se definen estrategias para controlarlos y fortalecer el Sistema de Control Interno Institucional.\nestratégicos de las dependencias y entidades, que sirve de base para determinar la forma en que estos riesgos van a ser minimizados. Una vez que se haya realizado la evaluación del riesgo, se determinará la forma en que los riesgos van a ser administrados.\nI. Nivel Estratégico: Cuando existe y se realiza la administración de riesgos en apego a las etapas mínimas del proceso, establecidas en la normatividad en materia de\nControl Interno.\nSECCION TERCERA\nTercera Norma de Actividades de Control\nARTICULO 14°.- Los titulares de las dependencias y entidades, deberán asegurarse que a lo largo de toda la operación en las instituciones a la que dependen, se establezcan y actualicen las políticas, procedimientos, mecanismos y demás acciones necesarias para el cumplimiento de los objetivos y metas institucionales.\nLas actividades de control ayudan a minimizar la probabilidad de ocurrencia de riesgos potenciales y forman parte integral de la planeación, implementación, revisión y registro de la gestión de recursos y el aseguramiento de la confiabilidad de los resultados. Son necesarias para el logro de los objetivos y metas institucionales, asegurando de manera razonable la generación de información financiera, presupuestal y de operación, confiable, oportuna y suficiente, para cumplir con su marco jurídico de actuación, así como salvaguardar los recursos públicos a su cargo y garantizar la transparencia de su manejo.\nLas actividades de control actúan en todos los niveles y funciones de las dependencias y entidades, incluyen un amplio rango de diversas actividades, tales como: aprobaciones, autorizaciones, verificaciones, conciliaciones, revisiones y mantenimiento de la seguridad:\nasí como la creación y seguimiento de registros relacionados que provean evidencia de la ejecución de las actividades y el resguardo de la documentación correspondiente.\nLe corresponde a cada uno de los niveles de responsabilidad de control interno, asegurarse de que se cumpla con los siguientes elementos:\nI. Nivel Estratégico:\na) Los comités institucionales de alta dirección o el órgano de gobierno funcionan en los términos de la normatividad que en cada caso resulte aplicable;\nb) El cuerpo directivo o, en su caso, el órgano de gobierno analiza y da seguimiento a los temas relevantes relacionados con el logro de objetivos y metas institucionales, el Sistema de Control Interno Institucional, la administración de riesgos, la auditoría interna y externa, en los términos de la normatividad en materia de control interno;\nc) Se establecen los instrumentos y mecanismos que miden los avances y resultados del cumplimiento de los objetivos y metas institucionales y analizan las variaciones;\ny,\nd) Se establecen los instrumentos y mecanismos para identificar y atender la causa raíz de las observaciones determinadas por las diversas instancias de fiscalización, a efecto de abatir su recurrencia.\nII. Nivel Directivo:\na) La actividades relevantes y operaciones están autorizadas y ejecutadas por el servidor público facultado para ello conforme a la normatividad; dichas autorizaciones están comunicadas al personal. En todos los casos, se cancelan oportunamente los accesos autorizados, tanto a espacios físicos como a TIC´s, del personal que causó baja;\nb) Se encuentran claramente definidas las actividades para cumplir con las metas comprometidas con base en el presupuesto asignado del ejercicio fiscal;\nc) Están en operación los instrumentos y mecanismos que miden los avances y las variaciones por unidad administrativa; y,\nd) Existen controles para que los servicios se brinden con estándares de calidad.\nIII. Nivel Operativo:\na) Existen y operan mecanismos efectivos efectivos de control para las distintas operaciones en su ámbito de competencia, entre otras: registro, autorizaciones, verificaciones, conciliaciones, revisiones, resguardo de archivos, bitácoras de control, alertas y bloqueos de sistemas y distribución de funciones;\nb) Las operaciones relevantes están debidamente registradas y soportadas con documentación, clasificada, organizada y resguardada para su consulta y en cumplimiento de las leyes que le aplican;\nc) Las operaciones de recursos humanos, materiales, financieros, y tecnológicos, están soportadas con la documentación pertinente y suficiente: y aquellas con omisiones, errores, desviaciones o insuficiente soporte documental, se aclaran o corrigen con oportunidad;\nd) Existen los espacios y medios necesarios para asegurar y salvaguardar los bienes, incluyendo el acceso restringido al efectivo, títulos de valor, inventarios, mobiliario y equipo u otros que pueden ser vulnerables al riesgo de pérdida, uso no autorizado, actos de corrupción, errores, fraudes, malversación de recursos o cambios no autorizados: y que son oportunamente registrados y periódicamente comparados físicamente con los registros contables:\ne) Se operan controles para garantizar que los servicios se brindan con estándares de calidad; y,\nf) Existen y operen los controles necesarios en materia de TIC´s para:\na. Asegurar la integridad, confidencialidad y disponibilidad de la información electrónica de forma oportuna y confiable:\nb. Instalación apropiada y con licencia de software adquirido:\nc. Plan de contingencias que dé continuidad a la operación de las TIC´s y de la institución:\nd. Programas de seguridad, adquisición, desarrollo y mantenimiento de las TIC´S:\ne. Procedimientos de respaldo y recuperación de información, datos, imágenes, voz y video, en servidores y centros de información, y programas de trabajo de los operadores en dichos centros:\nf. Desarrollo de nuevos sistemas informáticos y modificaciones a los existentes, que sean compatibles, escalables e interoperables: y g. Seguridad de accesos a personal autorizado, que comprenda registro de altas, actualización y bajas de usuarios.\nSECCION CUARTA\nCuarta Norma de Información y Comunicación\nARTICULO 15°.- Los titulares de las dependencias y entidades en el ámbito de sus respectivas competencias, deberán asegurarse que existan canales de comunicación con los servidores públicos relacionados con la preparación de la información financiera, programática y presupuestal, a fin de que la generación de la misma sea adecuada para la toma de decisiones y el logro de los objetivos, metas y programas institucionales, así como sujetas, en los términos de las disposiciones legales y administrativas aplicables: logrando que la información se genere u obtenga, clasifique y comunique oportunamente a las instancias externas e internas precedentes, en la forma y plazos establecidos.\nLe corresponde a cada unos de los niveles de responsabilidad de control interno, asegurarse de que se cumpla con los siguientes elementos:\nI. Nivel Estratégico: se cuenta con información periódica y relevante de los avances en la atención de los acuerdo y compromisos de las reuniones del cuerpo directivo, comités institucionales, de alta dirección o del órgano de gobierno, a fin de impulsar su cumplimiento oportuno y obtener los resultados esperados.\nII. Nivel Directivo:\na) El sistema de información permite conocer si se cumplen los objetivos y metas institucionales con uso eficiente de los recursos y de conformidad con las leyes, reglamentos y demás disposiciones aplicables;\nb) El sistema de información proporciona información contable y programático, presupuestal oportuna, suficiente y confiable;\nc) Se establecen medidas a fin de que la información generada cumpla con las disposiciones legales y administrativas aplicables;\nd) Existe y opera un registro de acuerdo y compromisos de las reuniones del órgano de gobierno, comités institucionales, de alta dirección y del cuerpo directivo, así como de su seguimiento, a fin de que se cumplan en tiempo y forma; y,\ne) Existe y opera un mecanismo para el registro, análisis y atención oportuna y suficiente de quejas y denuncias.\nIII. Nivel Operativo: la información que genera y registra en el ámbito de su competencia, es oportuna, confiable, suficiente y pertinente.\nSECCION QUINTA\nQuinta Norma Supervisión\nARTICULO 16°.- Los titulares de las dependencias y entidades en el ámbito de sus respectivas competencias, deben asegurarse que el Sistema de Control Interno Institucional se supervisa y mejora continuamente en la operación, con el propósito de asegurar que la insuficiencia, deficiencia o inexistencia identificada en la supervisión, verificación y evaluación interna y/o por los diversos órganos fiscalizadores, se resuelva con oportunidad y diligencia, debiendo identificar y atender la causa raíz de las mismas a efecto de evitar su recurrencia.\nconocimiento del superior jerárquico inmediato hasta el nivel del titular de la institución, y las debilidades de control interno de mayor importancia en su caso, al órgano de gobierno de las entidades.\nLe corresponde a cada uno de los niveles de responsabilidad de control interno, asegurarse de que se cumpla con los siguientes elementos:\nI. Nivel Estratégico:\nII.\na) Las operaciones y actividades de control se ejecutan con supervisión permanente y mejor continua a fin de mantener y elevar su eficiencia y eficacia;\nb) El Sistema de Control Interno Institucional periódicamente se verifica y evalúa por los servidores públicos responsables de cada nivel y por los diversos órganos de fiscalización y evaluación; y,\nc) Se atiende con diligencia la causa raíz de las debilidades de control interno identificadas, con prioridad en las de mayor importancia, a efecto de evitar su recurrencia. Su atención y seguimiento se efectúa en el PTCI.\nIII. Nivel Directivo:\na) Realiza la supervisión permanente y mejora continua de las operaciones y actividades de control; y\nb) Se identifica la causa raíz de las debilidades de control interno determinadas, con prioridad en las de mayor importancia, a efecto de evitar su recurrencia e integrarlas al PTCI para su atención y seguimiento.\nCAPITULO III\nParticipantes y Funcionarios en el Sistema de Control Interno Institucional\nARTICULO 17°.- En el Sistema de Control Interno Institucional, los titulares de las dependencias y entidades son responsables de:\nI. Establecerlo y mantenerlo actualizado, conforme a la estructura del modelo\nEstándar de Control Interno señalado en el Capítulo II del presente Título, podrán considerar las particularidades de la institución;\nII. Supervisar y evaluar periódicamente su funcionamiento;\nIII. Asegurar que se autoevalúe por nivel de control interno e informar anualmente el estado que guarda, conforme a lo establecido en la Sección II del Capítulo IV de este Título;\nIV. Establecer acciones de mejora para fortalecer e impulsar su cumplimiento oportuno;\nV. Aprobar el informe anual y las encuestas consolidadas por el nivel de responsabilidad;\nVI. Aprobar el PTCI y, en su caso, su actualización, así como difundirlo a los responsables de su implementación; y\nVII. Privilegiar el autocontrol y los controles preventivos.\nARTICULO 18°.- A los servidores públicos señalados en el artículo 11, en el nivel de responsabilidad de control interno les corresponde:\nI. Establecerlo y mantenerlo actualizado, conforme la atención a los elementos de control interno señalados en los artículos 12 al 16 de las presentes disposiciones;\nII. Supervisar y autoevaluar periódicamente su funcionamiento;\nIII. Proponer acciones de mejora e implementarlas en las fechas y forma establecidas;\nIV. Informar a su superior inmediato de las debilidades de control interno detectadas:\nlas debilidades de control interno de mayor importancia, mismas que se comunicarán al titular de la institución, conjuntamente con la propuesta de las acciones de mejora correspondientes; y,\nV. El titular de la institución informará al órgano de gobierno en su caso, lo señalado en la fracción anterior.\nARTICULO 19°.- La Contraloría Municipal y los titulares de los OIC, en el ámbito de sus atribuciones, respecto al Sistema de Control Interno Institucional podrán:\nI. Evaluar el informe anual y el PTCI, en apego a la Sección II del Capítulo IV, del presente Título; y\nII. Dar seguimiento al establecimiento y actualización del Sistema de Control Interno\nInstitucional, conforme a la Sección II del Capítulo IV, de este Título.\nARTICULO 20°.- Todos los servidores públicos de las dependencias y entidades, incluso su titular, en el ámbito de su competencia, contribución al establecimiento y mejora continua del Sistema de Control Interno Institucional.\nARTICULO 21°.- En apoyo a la implementación y actualización del Sistema de Control\nInterno Institucional, la participación del Coordinador de Control Interno y, en su caso, del enlace de dicho sistema, consistirá en lo siguiente:\nI. Coordinador de Control Interno:\na) Ser el canal de comunicación e interacción entre la institución y la Contraloría\nMunicipal o el titular del OIC, en la evaluación y fortalecimiento del Sistema de\nControl Interno Institucional;\nb) Acordar con el titular de la institución las acciones a seguir para la instrumentación términos de las presentes disposiciones;\nc) Revisar con el enlace del Sistema de Control Interno Institucional el proyecto de los documentos siguientes;\na. Informe anual, encuestas consolidadas por nivel de control y PTCI;\nb. Reporte de avances trimestral del PTCI; y, c. PTCI actualizado.\nd) Presentar para aprobación del titular de la institución los documentos descritos en el inciso anterior.\nII. Enlace del Sistema de Control Interno Institucional:\na) Ser el canal de comunicación e interacción entre el Coordinador de Control Interno y la institución;\nb) Iniciar las acciones previas para la autoevaluación anual, dentro de los 10 días titular del OIC dicha autoevaluación;\nc) Evaluar por los responsables por niveles de control interno las propuestas de acciones de mejora que serán incorporadas a las encuestas consolidadas y al PTCI;\nd) Integrar por nivel de control interno los resultado de las encuestas, para elaborar la propuesta del informe anual, las encuestas consolidadas y el PTCI para revisión del\nCoordinador de Control Interno;\ne) Obtener el porcentaje de cumplimiento general, por niveles del Sistema de Control\nInterno Institucional y por norma general;\nf) Resguardar las encuestas aplicadas y consolidadas;\ng) Elaborar propuesta de actualización del PTCI para revisión del Coordinador de\nControl Interno;\nh) Dar seguimiento permanente al PTCI; y,\ni) Integrar información, elaborar el proyecto de reporte de avances trimestrales consolidado del cumplimiento del PTCI y presentarlo al Coordinador de Control\nInterno.\nCAPITULO IV\nEVALUACION Y FORTALECIMIENTO DEL SITEMA DE CONTROL INTERNO\nINSTITUCIONAL\nSECCION PRIMERA\nInforme Anual del Estado que guarda el Sistema de Control Interno Institucional\nARTICULO 22°.- Los titulares de las dependencias y entidades realizarán por lo menos una vez al año, la autoevaluación del estado que guarda el Sistema de Control Interno\nInstitucional con corte al 30 de septiembre y presentarán con su firma autógrafa el informe anual:\nI. Al titular de la Contraloría Municipal, con copia al titular del OIC, a más tardar el 31 de octubre; y\nII. Al órgano de gobierno, en la cuarta sesión ordinaria.\nARTICULO 23°.- El informe anual se integrará con los siguientes apartados:\nI. Aspectos relevantes derivados de la aplicación de las encuestas:\na) Porcentaje de cumplimiento general, por nivel del Sistema de Control Interno\nInstitucional y por norma general;\nb) Elementos de control interno con mayor grado de cumplimiento, identificados por\nInstitucional; y\nc) Debilidades o áreas de oportunidad en el Sistema de Control Interno Institucional.\nII. Resultados relevantes alcanzados con la implementación de acciones de mejora comprometidas en el año inmediato anterior, en relación con los esperados; y\nIII. Compromiso de cumplir en tiempo y forma las acciones de mejoras comprometidas en el PTCI.\nARTICULO 24°.- Los titulares de las instituciones deberán sustentar los apartados contenidos en las fracciones del artículo anterior con las encuestas consolidadas y el PTCI que se anexarán al informe anual y formarán parte integrante del mismo.\nSECCION SEGUNDA\nEncuestas para la Autoevaluación del Sistema de Control Interno Institucional\nARTICULO 25°.- La autoevaluación por nivel de responsabilidad de control interno se realizará mediante la aplicación de las encuestas que para efecto la Contraloría Municipal, determine y comunique por escrito o a través de medios electrónicos.\nARTICULO 26°.- El Coordinador de Control Interno aplicará las encuestas en los tres niveles de responsabilidad, estratégico, directivo y operativo, para este último seleccionará una muestra representativa de los servidores públicos que lo integran, conforme a lo que determine y comunique la Contraloría Municipal por escrito o a través de medios electrónicos.\nARTICULO 27°.- Los servidores públicos en el nivel del Sistema de Control Interno\nInstitucional, y en el ámbito de su competencia, serán responsables de conservar la evidencia documental y/o electrónica suficiente, competente, relevante y pertinente que acredite las afirmaciones efectuadas en la encuesta, así como de resguardarla y tenerle a disposición de los órganos fiscalizadores, por lo que no se adjuntará documento físico alguno.\nARTICULO 28°.- Las acciones de mejora que se incluyan en las encuestas consolidadas y en el PTCI, estarán dentro del ámbito de competencia de la institución y se implementarán en un plazo máximo de seis meses.\nSECCION TERCERA\nARTICULO 29°.- El PTCI incluirá las acciones de mejora determinadas en las encuestas consolidadas, fechas compromiso, actividades y fechas específicas de inicio y de término, responsables directos de su implementación, medios de verificación, resultados esperados, así como nombre y firma del titular.\nARTICULO 30°.- El seguimiento del PTCI se realizará trimestralmente por el titular de la institución, a través de reporte de avance trimestral que contendrá lo siguiente:\nI. Resumen de acciones de mejora comprometidas, cumplidas, en proceso y su porcentaje de cumplimiento;\nII. En su caso, descripción de las principales problemáticas que obstaculizan el cumplimiento de las acciones de mejora comprometidas y propuestas de solución; y\nIII. Conclusión general sobre el avance global en la atención de las acciones de mejora comprometidas y resultados alcanzados en relación con los esperados.\nARTICULO 31°.- El reporte de avance trimestral será presentado por el Coordinador de\nControl Interno al titular de la institución con copia para la Contraloría Municipal y, en su caso, para el titular del OIC, dentro de los 15 días hábiles posteriores al cierre del trimestre.\nARTICULO 32°.- La evidencia documental y/o electrónica suficiente, competente, relevante y pertinente que acredite la implementación de las acciones de mejora y los avances reportados del cumplimiento del PTCI, será resguardada por los servidores públicos responsables y estará a disposición de los órganos fiscalizadores.\nSECCION CUARTA\nEvaluación del Informe Anual\nARTICULO 33°.- La Contraloría Municipal o los titulares de OIC según corresponda, evaluarán el informe anual de resultados presentado por el titular de la institución.\nARTICULO 34°.- El informe anual de resultados, considerará los siguientes aspectos:\nI. La existencia de las encuestas por cada nivel del Sistema de Control Interno\nInstitucional que soporten las encuestas consolidadas;\nII. La existencia de la evidencia documental del cumplimiento de los elementos de control interno reportados en las encuestas consolidadas por cada nivel;\nIII. Que el PTCI se integra con las acciones de mejora determinadas en las encuestas consolidadas;\nIV. Las acciones de mejora comprometidas en le PTCI son pertinentes respecto a las debilidades o áreas de oportunidad detectadas;\nV. Los resultados alcanzados con la implementación de las acciones de mejora comprometidas y reportadas en el PTCI; y,\nVI. Conclusiones y recomendaciones.\nTITULO TERCERO\nADMINISTRACION DE RIESGOS\nCAPITULO I\nARTICULO 35°.- Los titulares de las instituciones, en cumplimiento de la segunda Norma\nGeneral de Control Interno, se asegurarán de que la metodología a instrumentar para la administración de riesgos contenga las etapas mínimas previstas en el artículo 37 de estas disposiciones y se constituya como herramienta de gestión y proceso sistemático. Dichos iniciar el proceso de administración de riesgos.\nARTICULO 36°.- La participación del Coordinador de Control Interno y, en su caso, del\nEnlace de Administración de Riesgos, designado por el titular de institución, para efectos de la administración de riesgos consistirá en:\nI. Coordinador de Control Interno:\na) Acordar con el titular de la institución las acciones a seguir para la instrumentación de las disposiciones relacionadas con la administración de riesgos establecidas en las presentes disposiciones;\nb) Coordinar el proceso de administración de riesgos y ser el canal de comunicación e interacción con el titular de la institución y el Enlace de Administración de Riesgos designado;\nc) Supervisar que en la administración de riesgos se implementen las etapas mínimas descritas en el artículo 37 de estas disposiciones;\nd) Revisar con el Enlace de Administración de Riesgos, el proyecto de los documentos siguientes:\na. Matriz de Administración de Riesgos Institucionales:\nb. Mapa de Riesgos Institucional:\nc. Programa de Trabajo de Administración de Riesgos Institucional:\nd. Análisis anual del comportamiento de los riesgos: y e. Presentar para aprobación del Titular de la Institución los documentos descritos en el inciso anterior.\nPresentar para aprobación del titular de la institución los documentos descritos en el inciso anterior.\nII. Enlace de Administración de Riesgos:\na) Ser el canal de comunicación e interacción con el Enlace del Sistema de Control administración de riesgos;\nb) Remitir a la unidades administrativas responsables de la administración de riesgos la\nMatriz de Administración de Riesgos, Mapa de Riesgos y PTAR, y apoyar en su elaboración;\nc) Revisar, analizar y consolidar la información de las unidades administrativas para elaborar los proyectos institucionales de Matriz de Administración de Riesgos, Mapa de Riesgos y PTAR, y presentarlos a revisión del Enlace del Sistema de\nControl Interno Institucional;\nd) Resguardar la Matriz de Administración de Riesgos y el Mapa de Riesgos\nInstitucionales;\ne) Dar seguimiento permanente al PTAR institucional;\nf) Integrar la información y evidencia documental, elaborar el proyecto de reporte de revisión del Enlace del Sistema de Control Interno Institucional; y,\ng) Realizar el análisis anual del comportamiento de los riesgos al que hace referencia el artículo 44 de estas disposiciones.\nCAPITULO II\nARTICULO 37°.- La metodología de administración de riesgos que adopten las instituciones contendrá las etapas mínimas en el siguiente orden, registrándolas anualmente en una Matriz de Administración de Riesgos:\nA). EVALUACION DE RIESGOS:\nI. Identificación, selección y descripción de riesgos: se realizará con base en las estrategias, objetivos y metas de los proyectos, programas, áreas y/o procesos de la institución, lo cual constituirá el inventario de riesgos institucional;\nII. Clasificación de los riesgos: se realizará en congruencia con la descripción del riesgo: administrativos, de servicios, sustantivos, legales, financieros, presupuestales, de salud, obra pública, seguridad, TIC´s, recursos humanos, de imagen u otros que se determinen de acuerdo a la naturaleza de la Institución;\nIII. Identificación de factores de riesgo: atenderá a los factores internos y externos que indican la presencia de un riesgo o tiendan a aumentar la probabilidad de materialización del mismo;\nIV. Identificación de los posibles efectos de los riesgos: se describirán las consecuencias negativas en el supuesto de materializarse el riesgo, indicando los objetivos y metas que en su caso se afectarán;\nV. Valoración inicial del grado de impacto: la asignación será con una escala de valor en su caso, del 1 al 10 en la cual el 10 representa el de mayor y el 1 el de menor magnitud. La institución establecerá un criterio general para cada escala de valor relacionándolo con los posibles efectos referenciados en el inciso d) de este articulo;\nVI. Valoración inicial de la probabilidad de ocurrencia: la asignación será en una escala de valor, en su caso del 1 al 10, en el cual el 10 representa que el riesgo seguramente se materializará y el 1 que es improbable. La institución establecerá un criterio general para cada escala de valor, relacionándolo con la frecuencia en caso de haberse materializado el riesgo.\nEn esta etapa tanto el grado de impacto como la probabilidad de ocurrencia, se valorarán sin considerar los controles existentes para administrar los riesgos.\nPara la valoración inicial y final del impacto y de la probabilidad de ocurrencia, los titulares de las instituciones, podrán utilizar metodologías, modelos y/o teorías basados en cálculos matemáticos, tales como puntajes ponderados, cálculos de preferencias, proceso de jerarquía analítica y modelos probabilísticos, entre otros.\nB). EVALUACION DE CONTROLES\nSe realizará conforme a lo siguiente:\nI. Descripción de los controles existentes para administrar el riesgo;\nII. Descripción de los factores que sin ser controles promueven la aplicación de éstos;\nIII. Descripción del tipo de control preventivo, correctivo y/o detectivo; y\nIV. Determinación de la suficiencia (documentado y efectivo), deficiencia (no documentado y/o ineficaz) o inexistencia del control para administrar el riesgo.\nC). VALORACION FINAL DE RIESGOS RESPECTO A CONTROLES.\nI. Se dará valor final al impacto y probabilidad de ocurrencia del riesgo con la confronta de los resultados de las etapas de evaluación de riesgos y de controles;\nII. La institución establecerá los criterios necesarios para determinar la valoración final del impacto y probabilidad de ocurrencia del riesgo, así como su ubicación en el cuadrante correspondiente del Mapa de Riesgos Institucional, a partir de la suficiencia, deficiencia o inexistencia de los controles.\nPara lo anterior, las instituciones podrán considerar los criterios siguientes:\nI. Los controles son suficientes: la valoración del riesgo pasa a una escala inferior. El desplazamiento depende de si el control incide en el impacto y/o probabilidad;\nII. Los controles son deficientes: se mantiene el resultado de la valoración del riesgo antes de controles;\nIII. Inexistencia de controles: se mantiene el resultado de la valoración del riesgo antes de controles.\nD). MAPA DE RIESGOS INSTITUCIONAL.\nLa elaboración del Mapa de Riesgos se realizará conforme a lo siguiente:\nI. Los riesgos se ubicarán por cuadrantes en la Matriz de Administración de\nRiesgos y se graficarán en el Mapa de Riesgos Institucional, en función de la ocurrencia en el eje vertical; y\nII. La representación grafica del Mapa de Riesgos Institucional puede variar por la metodología adoptada en la institución, sin embargo, se homologará a los cuadrantes siguientes:\na) Cuadrante I. Riesgos de Atención Inmediata: son críticos por su alta probabilidad de ocurrencia y grado de impacto, se ubican en la escala de valor del 6 al 10;\nb) Cuadrante II. Riesgos de Atención Periódica: son significativos por su baja probabilidad de ocurrencia ubicada en la escala de valor del 6 al 10 y su bajo grado de impacto del 1 al 5;\nc) Cuadrante III. Riesgos de Seguimiento: son menos significativos por su baja probabilidad de ocurrencia con valor del 1 al 5 y alto grado de impacto del 6 al 10; y\nd) Cuadrante IV. Riesgos Controlados: son de baja probabilidad de ocurrencia y grado de impacto, se ubican en la escala de valor del 1 al 5.\nE). DEFINICION DE ESTRATEGIAS Y ACCIONES PARA SU\nADMINISTRACION.\nLas estrategias constituirán las opciones para administrar los riesgos basados en su valoración respecto a controles, permiten tomar decisiones y determinar las acciones de control.\nAlgunas de las estrategias que pueden considerarse independientemente, interrelacionadas o en su conjunto, son las siguientes:\nI. Evitar el riesgo: se aplica antes de asumir cualquier riesgo. Se logra cuando al anterior de los procesos se generar cambios sustanciales por mejora, rediseño o eliminación, resultado de controles suficientes y acciones emprendidas;\nII. Reducir el riesgo: se aplica preferentemente antes de optar por otras medidas mas costosas y difíciles. Implica establecer acciones dirigidas a disminuir la probabilidad de ocurrencia (acciones de prevención) y el impacto (acciones de contingencia), tales como la optimización de los procedimientos y la implementación de controles;\nIII. Asumir el riesgo: se aplica cuando el riesgo se encuentra en un nivel que puede aceptarse sin necesidad de tomar otras medidas de control diferentes a las que poseen; y\nIV. Transferir el riesgo: implica que el riesgo se controle responsabilizando a un tercero que tenga la experiencia y especialización necesaria para asumirlo.\nA partir de las estrategias definidas, se describirán las acciones viables jurídica, técnica, institucional y presupuestalmente, tales como la implementación de políticas, optimización de programas, proyectos, procesos, procedimientos y servicios, entre otras.\nCAPITULO III\nSeguimiento de Estrategias, Acciones y Análisis Comparativo de Riesgos\nARTICULO 38°.- Para la implementación y seguimiento de las estrategias y acciones, se elaborará un PTAR Institucional, el cual incluirá los riesgos, estrategias y acciones de la\nMatriz de Administración de Riesgos Institucional; así como, unidad administrativa y responsable de implementación, fechas de inicio y de término, medios de verificación, los resultados esperados, fecha de autorización, nombre y firma del titular de la institución.\nARTICULO 39°.- Los titulares de las instituciones autorizarán con su firma autógrafa el\nPTAR Institucional, la Matriz de Administración de Riesgos Institucional y el Mapa de a más tardar 3 días hábiles posteriores a sus suscripción, e instruirán la implementación del\nPTAR.\nARTICULO 40°.- Los titulares de las instituciones presentarán semestralmente en las sesiones de los comités institucionales, de alta dirección o del órgano de gobierno la actualización del PTAR Institucional, la Matriz de Administración de Riesgos Institucional y el Mapa de Riesgos Institucional.\nARTICULO 41°.- El reporte de avances de las acciones del PTAR Institucional se realizará semestralmente, el titular de la institución lo presentará al comité institucional, de alta reportado y contendrá al menos lo siguiente:\nI. Resumen de acciones cumplidas, en proceso, comprometidas y su porcentaje de cumplimiento;\nII. Descripción de las principales problemáticas que obstaculizan el cumplimiento de las acciones comprometidas y la forma de resolverlas;\nIII. Resultados alcanzados en relación con los esperados; y\nIV. Fecha de autorización, nombre y firma del Titular de la Institución.\nARTICULO 42°.- La evidencia documental y/o electrónica suficiente, competente, relevante y pertinente que acredite la implementación y avances reportados, será resguardada por los servidores públicos responsables de las acciones comprometidas en el\nPTAR Institucional y estará a disposición de los órganos fiscalizadores.\nARTICULO 43°.- Se realizará un análisis anual del comportamiento de los riesgos, con relación a los determinados en la Matriz de Administración de Riesgos Institucional del año inmediato anterior, que considerará al menos de los aspectos siguientes:\nI. Comparativo de total de riesgos por cuadrante;\nII. Variación del total de riesgos y por cuadrante;\nIII. Riesgos identificados y cuantificados con cambios en la valoración final de probabilidad de ocurrencia y grado de impacto, así como los modificados en su conceptualización;\nIV. Conclusiones sobre los resultados cualitativos de la administración de riesgos; y\nV. Fecha de autorización, nombre y firma del titular de la institución.\nEl resultado anterior, se informará al comité institucional, de alta dirección o al órgano de gobierno en la sesión ordinaria que corresponda.\nCAPITULO IV\nObjetivos e Integración del Comité\nARTICULO 44°.- El Comité deberá contribuir al cumplimiento de los objetivos y metas institucionales, impulsar la operación y actualización del sistema de control interno, y el análisis y seguimiento para la detección y gestión de riesgos. Orientará su trabajo hacia el logro de los siguientes objetivos:\na).- Contribuir al cumplimiento oportuno de los objetivos y metas institucionales con enfoque a resultados.\nb).- Impulsar el establecimiento y actualización del sistema de control interno institucional;\nde la elaboración de las metodologías de gestión de riesgos, de la elaboración del plan estratégico de gestión de riesgos, y de la elaboración oportuna del Programa de Trabajo de\nControl Interno (PTCI).\nc).- Contribuir a la prevención y gestión de riesgos institucionales con el análisis y\nGestión de Riesgos (PTR), dando prioridad a los riesgos de atención inmediata.\nd).- Impulsar al interior de la Administración Municipal una cultura de la prevención en la materialización de riesgos, a efecto de evitar la recurrencia de las observaciones de órganos fiscalizadores, atendiendo la causa raíz de las debilidades de control interno de mayor importancia.\nARTICULO 45°.- El Comité se integrará con los siguientes miembros propietarios:\nPresidencia: El Presidente Municipal, participando con voz y voto.\nVocalía Ejecutiva: La o el Titular de la Contraloría Municipal, participando con voz y voto.\nVocales: Las y los titulares de las Comisiones de las Regidurías de Contraloría, Hacienda y\nPatrimonio, así como el Director Jurídico del H. Ayuntamiento; todos participando con voz y voto.\nCoordinación del Control Interno: Designado por la o el titular de la Contraloría Municipal, quien participa únicamente con voz.\nInvitados: Las y los Enlaces de Control Interno ante el Comité, quienes serán designados por las y los Titulares de las Direcciones y Secretaria del Ayuntamiento, participando únicamente con voz.\nARTICULO 46°.- Las y los miembros propietarios deberán nombrar a sus respectivos suplentes debiendo ser del nivel jerárquico inmediato inferior, quienes intervendrán en las ausencias de aquellos. Para fungir como suplentes, las y los servidores públicos designados, deberán ser acreditados mediante escrito dirigido a la o el Vocal Ejecutivo, de la que se la designación.\nCAPITULO V\nARTICULO 47°.- El Comité tendrá las atribuciones siguientes:\nl. Aprobar el orden del día;\nII. Verificar la aplicación de las metodologías de gestión de riesgos, del plan estratégico de gestión de riesgos y de los programas PTCI y PTR.\nIII. Aprobar los acuerdos necesarios para fortalecer el sistema de control interno\nInstitucional, particularmente con respecto:\na) El informe anual sobre el estado que guarda el control interno institucional;\nb) El cumplimiento en tiempo y forma de las acciones de mejora del PTCI;\nc) Las recomendaciones contenidas en el informe de resultados de la o el Titular del OIC derivado de la evaluación del informe anual;\nd) La atención en tiempo y forma de las recomendaciones y observaciones de alto impacto de las debilidades de control interno realizadas por las instancias de fiscalización, en su caso, de las salvedades relevantes en el dictamen de estados financieros;\nIV. Aprobar el calendario de sesiones ordinarias;\nV. Ratificar las actas de las sesiones, y\nVI. Las demás necesarias para el logro de los objetivos del Comité.\nARTICULO 48°.- El Presidente del Comité tendrá las funciones siguientes:\na).- Dirigir y coordinar los trabajos del Comité\nb).- Determinar, conjuntamente con la o el Coordinador de Control Interno y el Vocal\nEjecutivo, los asuntos del orden del día a tratar en las sesiones del Comité;\nc).- Declarar el quórum y presidir las sesiones;\nd).- Poner a consideración de las y los miembros del Comité el orden del día y las propuestas de acuerdos para su aprobación;\ne).- Vigilar que los acuerdos se cumplan en tiempo y forma y se apeguen a las normas y procedimientos que resulten aplicables;\nf).- Proponer el calendario de sesiones ordinarias.\nARTICULO 49°.- La o el Vocal Ejecutivo del Comité tendrá las funciones siguientes:\na).- Elaborar la propuesta de orden del día de las sesiones;\nb).- Determinar, conjuntamente con el Presidente del Comité y la o el Coordinador de\nControl Interno, los asuntos del orden del día a tratar en las sesiones del Comité;\nc).- Coordinar la integración y distribución física o electrónica de la carpeta para su consulta por las y los convocados, de acuerdo al tipo de sesión a realizar;\nd).- Convocar a las y los miembros e invitados a las sesiones ordinarias y/o extraordinarias;\ne).- Previo al inicio de la sesión, solicitar y revisar las acreditaciones de las y los miembros e invitados y verificar el quórum;\nf).- Asesorar a las y los miembros para coadyuvar al mejor cumplimiento de los objetivos y metas Institucionales en materia de control;\ng).- Dar seguimiento y verificar que el cumplimiento de los acuerdos se realice en tiempo y forma por los responsables;\nh).- Elaborar las actas de las sesiones, enviarlas para rev1s1on de las y los miembros y recabar las firmas del acta de la sesión del Comité, debiendo obtener la firma autógrafa de las y los integrantes del comité y en su caso, de las y los invitados que sean responsables de atender algún acuerdo.\ni).- Proponer áreas de oportunidad para mejorar el funcionamiento del Comité;\nj).- Las demás necesarias para el logro de los objetivos del Comité.\nARTICULO 50°.- La o el Coordinador de Control Interno, tendrá las funciones siguientes en apoyo a los trabajos del Comité:\na).- Determinar, conjuntamente con el Presidente y la o el Vocal Ejecutivo, los asuntos a tratar en el orden del día de las sesiones del Comité y, en su caso, la participación de invitados;\nb).- Solicitar a las Unidades Administrativas, la información que les competa para la integración de la carpeta de cada sesión;\nc).- Revisar y validar que la información institucional sea suficiente y relevante, y remitirla a la o el Vocal Ejecutivo para la conformación de la carpeta, a más tardar 10 días hábiles previos a la celebración de la sesión;\nd).- Apoyar la realización de los trabajos institucionales para la implantación y permanente actualización del sistema de control interno y gestión de riesgos;\ne).- Proponer a la Presidencia, conjuntamente con la o el Vocal Ejecutivo las metodologías de gestión de riesgos y el mecanismo de evaluación para el fortalecimiento del control interno;\nf).- Determinar con la o el Vocal Ejecutivo los objetivos y metas institucionales a los que se deberá alinear las metodologías de gestión de riesgos, mantenerlas actualizadas y difundirlas a las y los titulares de las Unidades Administrativas y a las y los Enlaces de\nControl interno;\ng).- Coordinar y supervisar conjuntamente con la o el Vocal Ejecutivo que las metodologías de gestión de riesgos se implementen;\nh).- Presentar conjuntamente con la o el Vocal Ejecutivo a la Presidencia, las acciones a seguir para la implementación y cumplimiento del sistema de control interno y de gestión de riesgos;\nARTICULO 51°.- Las y los Enlaces de Control Interno, tendrán las funciones siguientes en apoyo al funcionamiento del Comité:\na).- Ser el canal de comunicación e interacción entre la o el Coordinador de Control Interno y las Unidades Administrativas de la Comisión;\nb).- Participar en los trabajos que se requieran para documentar el control interno y la gestión de riesgos de la Unidad Administrativa;\nc).- Informar y orientar al interior de cada Unidad Administrativas el establecimiento de las metodologías de gestión de riesgos, las acciones determinadas para alinear las actividades de control interno que se realizan al interior de la misma, con los objetivos y metas institucionales, así como de los trabajos a realiza r para documentar los riesgos de la\nUnidad Administrativa, el mapa de riesgos y la matriz de gestión de riesgos;\nd).- Definir con la o el Titular de la Unidad Administrativa, Direcciones o Secretaria del\nAyuntamiento la propuesta de riesgos que deberá de integrarse en la matriz de gestión de riesgos, mapa de riesgos, reportes de avance, y resguardar los documentos que hayan sido firmados, así como sus actualizaciones;\ne).- Solicitar al interior de la Unidad Administrativa, la información que sea requerida para comprometidas, y\nf).- Remitir a la o el Coordinador de Control Interno la información institucional consolidada, para su revisión y validación.\nCAPITULO VI\nARTICULO 52°.- Para la celebración de sesiones y envío de las carpetas de los asuntos a tratar, se deberá cumplir como mínimo con lo siguiente:\na).- El Comité celebrará cuatro sesiones al año de manera ordinaria;\nb).- El Comité celebrará sesiones extraordinarias las veces que sea necesario, dependiendo de la importancia, urgencia o falta de atención de los asuntos;\nc).- Las sesiones ordinarias deberán celebrarse dentro del trimestre posterior al que se reporta;\nd).- Para la emisión y distribución de convocatorias, se remitirá por la o el Vocal Ejecutivo a las y los miembros señalando el lugar, fecha y hora de celebración de la sesión y deberá notificarse a las y los miembros con una anticipación no menor de 5 días hábiles a la celebración de la sesión ordinaria. Para el caso de las sesiones extraordinarias se notificará con una anticipación de 2 días hábiles.\ne).- La propuesta del orden del día se adjuntará a la convocatoria e incluirá lo siguiente:\n• Declaración de quórum legal e inicio de la sesión;\n• Aprobación del orden del día;\n• Ratificación del acta de la sesión anterior;\n• Seguimiento de acuerdos;\n• Cédulas de situaciones críticas.- Que contendrán las problemáticas vinculadas con el cumplimiento del PTCI y de la gestión de riesgos, así como del desempeño institucional y de aquellos riesgos que proponga la o el Vocal Ejecutivo, que sean calificados de atención inmediata y no se encuentren en la matriz de gestión de riesgos institucional;\n• Síntesis cuantitativa y cualitativa, según corresponda, sobre las quejas, denuncias, inconformidades y conciliaciones, así como de los procedimientos administrativos de responsabilidad; y, en su caso, los procedimientos sancionadores.\n• Observaciones de instancias fiscalizadoras pendientes de solventar;\n• Comportamiento presupuestal y financiero, y Pasivos laborales contingentes.\n• Seguimiento al establecimiento y actualización del sistema de control interno institucional: a) Informe anual; b) PTCI; e) Informe anual de Resultados; d)\nReportes de avances trimestrales del PTCI e informe de verificación del OIC, y e)\nRecomendaciones de observaciones de alto riesgo derivadas de las auditorías o revisiones practicadas por instancias de fiscalización;\n• Seguimiento al proceso de gestión de riesgos institucional conteniendo: a) Matriz de gestión de riesgos institucional; b) Mapa de riesgos institucional; e) Reportes de avances trimestrales;\n• Seguimiento al desempeño institucional: a) Cumplimiento de objetivos, metas e indicadores, y b) Cumplimiento de los programas institucionales de la Comisión\nNacional.\n• Asuntos generales\nARTICULO 53°.- Para determinar el quórum necesario para el desarrollo de las sesiones se registrará la asistencia de las y los participantes, recabando las firmas correspondientes; con\n(50% más uno).\nARTICULO 54°.- Los acuerdos se tomarán por mayoría de votos de los miembros asistentes, en caso de empate el Presidente del Comité contará con voto de calidad;\nARTICULO 55°.- Por cada sesión del Comité se levantará un acta y contendrá los nombres y cargos de las y los asistentes, asuntos tratados, síntesis de su deliberación, acuerdos aprobados, y firma autógrafa de las y los miembros que asistan a la sesión.\nCAPITULO VII\nAnexos\nARTICULO 56°.- Para dar cumplimiento a la autoevaluación mencionada en los artículos 25 y 26 del presente instrumento serán normados atraves de formatos específicos para cada estos los siguientes:\nAnexo I\nSegmento: Generales\nAnexo II\nSegmento: Ambiente de Control\nAnexo III\nSegmento: Evaluación de Riesgos\nAnexo IV\nSegmento: Actividades de Control\nAnexo V\nSegmento: Información y Comunicación\nAnexo VI\nSegmento: Supervisión\nTITULO CUARTO\nDISPOSICIONES FINALES\nARTICULO 57°.- Corresponde a la Contraloría Municipal interpretar, para efectos administrativos, el contenido de las presentes Normas, así como capacitar, apoyar y asesorar a las dependencias y entidades, en el proceso de su aplicación.\nTRANSITORIOS:\nPRIMERO.- El presente Acuerdo entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- La Contraloría Municipal otorgará los plazos y facilidades necesarios a las presentes normas, para que paulatinamente cumplan con las mismas.\nPabellón de Arteaga, a los ocho días del mes de septiembre de dos mil diecisiete.\nProf. Cuauhtémoc Escobedo Tejada\nPresidente Municipal\nC. Lic. Arnulfo Flores Jiménez 1er Regidor\nLic. Katia Nayeli Villalobos Collazo 2a Regidora\nArq. Juan Daniel Sandoval Robles 3er Regidor\nC. Hermelinda Vera Martínez 4a Regidora\nLic. Guillermina Torres Campos 1a Regidora Plurinominal PAN\nDra. Maricela Pulido Ruvalcaba 2a Regidora Plurinominal NA\nC. J. Refugio Herrera Velázquez 3er Regidor Plurinominal PRI\nTec. José Lazarín Hernández 4° Regidor Plurinominal PVEM\nProf. Margarita Luévano Flores\nSíndica Municipal\nProf. Jorge Saucedo Gaytán\nSecretario del H. Ayuntamiento",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "02 de octubre de 2017",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "administrativo",
    "cultura",
    "municipal"
  ]
}