{
  "titulo": "Reglamento Interior de la Jefatura de Gabinete del Estado de Aguascalientes",
  "Contenido": "REGLAMENTO INTERIOR DE LA JEFATURA DE\nGABINETE DEL ESTADO DE AGUASCALIENTES\nDE AGUASCALIENTES\nDE 2012.\nCARLOS LOZANO DE LA TORRE, Gobernador Constitucional del Estado de\nAguascalientes, en ejercicio de la facultad que me confiere el artículo 46, fracción I, de la 3°, 10 fracción IV, 11 fracción IV y Décimo Primero Transitorio, de la Ley Orgánica de la\nAdministración Pública del Estado de Aguascalientes publicada el 28 de diciembre de 2010, he tenido a bien expedir el siguiente\nREGLAMENTO INTERIOR DE LA JEFATURA DE GABINETE\nCAPÍTULO I\nCompetencia y Organización\nArtículo 1º.- El presente ordenamiento tiene por objeto regular la estructura y funcionamiento de la Jefatura de Gabinete, como instancia superior de la Administración\nPública del Estado de Aguascalientes.\nArtículo 2º.- La Jefatura de Gabinete tiene a su cargo el despacho de los asuntos que expresamente le confieren el artículo 13, de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, y demás leyes, reglamentos, decretos, acuerdos, circulares y órdenes del Gobernador del Estado.\nArtículo 3º.- Para los efectos de este Reglamento Interior se entenderá por:\nI. Dependencias: las que integran la Administración Pública Central, referidas en la Ley\nOrgánica de la Administración Pública del Estado de Aguascalientes;\nII. Entidades: las que integran la Administración Pública Paraestatal, reguladas por la Ley para el Control de las Entidades Paraestatales del Estado de Aguascalientes;\nIII. Estado: el Estado de Aguascalientes;\nV. Jefatura: la Jefatura de Gabinete del Estado de Aguascalientes;\nVI. Ley: la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, y\nVII. Reglamento: el presente Reglamento Interior de la Jefatura de Gabinete.\nArtículo 4º.- El Jefe de Gabinete, en el ejercicio de sus atribuciones, se auxiliará de las siguientes unidades administrativas:\nI. Coordinación General de Asuntos Políticos;\nII. Coordinación General Jurídica;\nIII. Coordinación General de Análisis Legislativo;\nIV. Coordinación General de Información y Documentación;\n(REFORMADA, P.O. 8 DE OCTUBRE DE 2012)\nV. Coordinación General para la Implementación de la Reforma Penal Constitucional; y\n(ADICIONADA, P.O. 8 DE OCTUBRE DE 2012)\nVI. Coordinación General de Asuntos Internos.\nAsimismo, la Jefatura contará con las direcciones de área, subdirecciones, departamentos y oficinas, así como con los servidores públicos necesarios para el cumplimiento de sus atribuciones, de conformidad con la normatividad y el presupuesto de egresos respectivos.\nLas funciones de estas áreas se especificarán en el Manual de Organización General correspondiente.\nArtículo 5º.- La Dirección General de Administración y la Unidad de Fiscalización y\nRendición de Cuentas de la Oficina del Ejecutivo Estatal, atenderán en el ámbito de sus respectivas competencias a la Jefatura de Gabinete. Para tales efectos, ésta contará con una\nOficina de Enlace con cada una de las áreas citadas de la Oficina del Ejecutivo Estatal.\nArtículo 6º.- La Jefatura planeará sus actividades y conducirá las mismas en forma programada, con base en las políticas, prioridades y restricciones establecidas para el logro de los objetivos y metas del Plan de Desarrollo del Estado.\nArtículo 7º.- La representación de la Jefatura de Gabinete y las facultades que las leyes le siguientes:\nI. Cuando la legislación correspondiente expresamente lo autorice, y\nII. Tratándose del orden administrativo interno de la Jefatura, de acuerdo al régimen de suplencias establecido en el Reglamento.\nArtículo 8º.- La interpretación del presente ordenamiento corresponde al Jefe de Gabinete.\nCAPÍTULO II\nAtribuciones del Jefe de Gabinete\nArtículo 9º.- Corresponde al Jefe de Gabinete el ejercicio de las siguientes facultades:\nI. Ejercer las atribuciones que le confiere expresamente el artículo 13 de la Ley;\nII. Colaborar con las dependencias de la Administración Pública Estatal, en la instrumentación, supervisión y control de los presupuestos de ingresos y egresos, en el ámbito de su competencia;\nIII. Suscribir los documentos relativos al ejercicio de sus atribuciones y aquellos que sean señalados por delegación o le correspondan por suplencia;\nIV. Proponer al Gobernador el esquema de sectorización de la Administración Pública\nEstatal y la constitución de Gabinetes;\nV. Expedir certificaciones cuando se requiera para el despacho de los asuntos de la Jefatura, o cuando medie petición de parte interesada;\nVI. Nombrar y remover, por acuerdo del Gobernador, a los servidores públicos de la\nAdministración Pública Centralizada;\nVII. Administrar los recursos humanos, financieros y materiales asignados a la Jefatura, con sujeción a las políticas y normatividad que determine el Ejecutivo del Estado, y\nVIII. Las demás que con carácter no delegable le confieran otras disposiciones legales y reglamentarias o le otorgue el Gobernador.\nArtículo 10.- Son atribuciones no delegables del Jefe de Gabinete, las siguientes:\nI. Conducir la política del Gobernador en la coordinación de la Administración Pública\nEstatal;\nII. Proponer al Gobernador los proyectos de leyes, decretos, reglamentos, acuerdos y convenios, sobre los asuntos competencia de la Jefatura y del Sector coordinado por ella;\nIII. Conducir la Política Interior, en coordinación con las Dependencias y Entidades según corresponda;\nIV. Conducir las relaciones del Gobernador con los Poderes Legislativo, Judicial y ayuntamientos de la Entidad;\nV. Acordar con el Gobernador el despacho de los asuntos de la Administración Pública\nEstatal, en los términos del Artículo 8 de la Ley y firmar conjuntamente con aquél todos los despachos que expida;\nVI. Proponer al Gobernador el esquema de sectorización de la Administración Pública y las atribuciones de los Gabinetes;\nReglamentos que promulgue el Gobernador;\nVIII. Desempeñar las funciones y comisiones especiales que el Gobernador le confiera, y mantenerlo informado del desarrollo de las mismas;\nIX. Comparecer ante la Legislatura del Estado en los términos del artículo 13 fracciones IV\nX. Aprobar la organización de la Jefatura de Gabinete, así como los manuales de organización y de procedimientos, en coordinación con las dependencias correspondientes,\nXI. Acordar con el Gobernador los nombramientos de los Titulares de las Unidades\nAdministrativas que integran la Jefatura.\nCAPÍTULO III\nAtribuciones de los Coordinadores\nArtículo 11.- Los Coordinadores de la Jefatura ejercerán las facultades que les asigne el\nReglamento y las que les delegue el Jefe de Gabinete, sin perjuicio de que éste pueda asumir el ejercicio de tales facultades en forma directa, cuando lo juzgue conveniente.\nArtículo 12.- Los Coordinadores tendrán las siguientes atribuciones genéricas:\nI. Acordar con el Jefe de Gabinete el despacho de los asuntos y la realización de los programas de su competencia, e informarle de las actividades que se realicen en las áreas a su cargo;\nII. Desempeñar las funciones y comisiones que el Jefe de Gabinete les delegue o encomiende, y mantenerlo informado sobre el desarrollo de las mismas;\nIII. Conducir las actividades de la Coordinación a su cargo en forma programada y con base en las políticas, prioridades y restricciones establecidas;\nIV. Establecer en la Coordinación a su cargo, las normas, políticas, criterios, sistemas y procedimientos que deban regirla;\nV. Someter a la aprobación del Jefe de Gabinete, los estudios y los proyectos que se elaboren en las áreas de su responsabilidad;\nVI. Elaborar un Informe Anual de las acciones realizadas por la Coordinación a su cargo, para integrar el informe del Gobernador;\nVII. Coordinar la formulación de los manuales de organización internos y de procedimientos de la Coordinación a su cargo, y someterlos a la consideración del Jefe de\nGabinete;\nVIII. Proponer al Jefe de Gabinete la delegación de atribuciones, en servidores públicos subalternos;\nIX. Suscribir los documentos relativos al ejercicio de sus atribuciones, los señalados por delegación o los que les correspondan por suplencia;\nX. Participar, en representación del Jefe de Gabinete, en los consejos consultivos y directivos de instituciones, organismos y dependencias de los sectores público y privado;\nXI. Recibir, en acuerdo ordinario, a los directores de su adscripción y, en acuerdo extraordinario, a cualquier otro servidor público subalterno;\nXII. Proporcionar, con la aprobación del Jefe de Gabinete y de acuerdo con las políticas establecidas al respecto, la información y, en su caso, la cooperación que sea requerida por otras Dependencias y Entidades de la Administración Pública Estatal;\nXIII. Presentar oportunamente el proyecto de Presupuesto de Egresos de las unidades administrativas que conforman la Coordinación a su cargo, para el ejercicio fiscal correspondiente;\nXIV. Vigilar que se lleve en orden el archivo de la Coordinación a su cargo y, en su caso, los libros de registro que legalmente le competan, procurando, con los medios disponibles, su guarda, protección y conservación;\nXV. Proponer al Jefe de Gabinete y al Titular de la Unidad de Vinculación para la clasificación de la información que se encuentre bajo su resguardo, y\nXVI. Las demás que señale el Jefe de Gabinete y las disposiciones jurídicas aplicables.\nArtículo 13.- Al Coordinador General de Asuntos Políticos le corresponden las siguientes facultades específicas:\nI. Auxiliar al Jefe de Gabinete en la coordinación política de la Administración Pública\nEstatal;\nII. Auxiliar al Jefe de Gabinete en la coordinación política de las relaciones del Poder\nEjecutivo con las autoridades municipales;\nIII. Formular y proponer al Jefe de Gabinete los lineamientos estratégicos de las políticas públicas, con énfasis en las de orden social;\nIV. Formular y proponer al Jefe de Gabinete, para su presentación al Gobernador, la\nAgenda de Gobierno y su permanente actualización;\nV. Revisar, articular y proponer al Jefe de Gabinete la difusión, a través de la Coordinación de Comunicación Social, de información relevante generada por las Dependencias y\nEntidades;\nVI. Formular, con el apoyo de las Dependencias y Entidades, análisis y estudios que incidan en la formulación, ejecución, seguimiento y evaluación de las políticas públicas, y\nVII. Formular y proponer pautas para la coordinación, evaluación y supervisión de la estrategia presupuestaria, así como sobre la fiscalización y rendición de cuentas de los servidores públicos.\nArtículo 14.- Al Coordinador General Jurídico le corresponden las siguientes facultades específicas:\nI. Auxiliar al Jefe de Gabinete en la coordinación jurídica de la Administración Pública\nEstatal;\nII. Auxiliar al Jefe de Gabinete en la coordinación de las relaciones del Poder Ejecutivo con el Poder Judicial del Estado y con el Consejo de la Judicatura Estatal;\nIII. Formular análisis, estudios y opiniones jurídicas respecto de los casos de duda en la delimitación de competencias entre las Dependencias y Entidades del Estado;\nIV. Promover la emisión y actualización de los reglamentos de las Dependencias y\nEntidades del Estado;\nV. Proponer al Jefe de Gabinete los mecanismos legales que faciliten la coordinación de las\nDependencias y Entidades en la ejecución de las políticas públicas;\nVI. Formular análisis, estudios y opiniones jurídicas respecto de las propuestas de\nVII. Coordinar, supervisar y evaluar las áreas jurídicas de las Dependencias y Entidades;\nVIII. Formular, con el apoyo de las Dependencias y Entidades, análisis y estudios jurídicos que incidan en la formulación, ejecución, seguimiento y evaluación de las políticas públicas, y\nIX. Proponer y promover la mejora continua en los procesos de transparencia de los actos de gobierno.\nArtículo 15.- Al Coordinador General de Análisis Legislativo le corresponden las siguientes facultades específicas:\nII. Formular análisis, estudios y opiniones jurídicas sobre las propuestas de iniciativa de ley y decretos;\nIII. Integrar la Agenda de iniciativas de ley y decretos que propongan las Dependencias y\nEntidades para su presentación al Congreso del Estado;\nIV. Gestionar con la Secretaría de Gobierno la publicación de leyes, decretos, reglamentos y demás disposiciones que expidan, según corresponda, el Gobernador o el Congreso del\nEstado;\nV. Establecer una coordinación con la Secretaría de Gobierno en la formulación y seguimiento de la Agenda de iniciativas de leyes;\nVI. Establecer e instrumentar mecanismos de interacción con las Dependencias y\nEntidades, así como con los grupos sociales y privados que corresponda para la conformación de la Agenda de iniciativas de leyes y la formulación de las propuestas de modernización y actualización del marco jurídico estatal;\nVII. Dar seguimiento al desahogo de la agenda legislativa y de las iniciativas que presente el Gobernador al Congreso del Estado;\nVIII. Realizar los análisis necesarios de las disposiciones legales federales, para determinar su aplicabilidad e impacto en el Estado.\nArtículo 16.- Al Coordinador General para la Implementación de la Reforma Penal\nConstitucional le corresponden las siguientes facultades específicas:\nl. Auxiliar al Jefe de Gabinete en los trabajos de la implementación de la Reforma\nConstitucional en Materia Penal;\nII. Atender los trámites relacionados con la implementación de la Reforma Constitucional en Materia Penal;\nIII. Fungir de enlace de la Jefatura de Gabinete con la Comisión Estatal de Coordinación para la Implementación del Sistema de Justicia Penal Acusatorio Adversarial;\nIV. Fungir de enlace de la Jefatura de Gabinete con los Poderes Legislativo y Judicial del\nMateria Penal; y\nV. Fungir de enlace de la Jefatura de Gabinete con las autoridades federales en materia de\nImplementación de la Reforma Constitucional en Materia Penal.\nArtículo 16 A.- Al Coordinador General de Asuntos Internos le corresponden las siguientes facultades específicas:\nl. Auxiliar al Jefe de Gabinete en la coordinación de las relaciones internas de la\nAdministración Pública Estatal;\nII. Formular análisis, estudios y opiniones respecto de los temas designados por el Jefe de\nGabinete;\nIII. Atender y dar seguimiento a las peticiones del público que le asigne el Jefe de\nGabinete;\nIV. Proponer al Jefe de Gabinete los mecanismos legales que faciliten la coordinación interna de las Dependencias y Entidades de la Administración Pública Estatal;\nV. Establecer y realizar, conjuntamente con la Coordinación General para la\nImplementación de la Reforma Penal Constitucional, las actividades necesarias para la implementación del Sistema de Justicia Penal en el Estado; y\nVI. Auxiliar a las Coordinaciones General Jurídica y de Análisis Legislativo, en las actividades que así lo requieran.\nArtículo 17.- Al Coordinador General de Información y Documentación le corresponden las siguientes facultades específicas:\nI. Recabar, integrar y sistematizar la información requerida para las comparecencias del\nEstado, así como para la integración los (sic) informes correspondientes;\nII. Proponer, dar seguimiento y evaluar la integración, automatización y actualización permanente de los distintos sistemas de información gubernamental, a efecto de contar con información integrada y permanentemente actualizada;\nIII. Llevar un registro de los ordenamientos jurídicos vigentes en el Estado;\nIV. Llevar un registro de los movimientos de los servidores públicos de mando, adscritos a las Dependencias y Entidades;\nV. Integrar las síntesis informativas de los reportes generados por los distintos sistemas de información y bases de datos, que puedan resultar relevantes para la Jefatura;\nVI. Auxiliar al Jefe de Gabinete en la organización, desarrollo y seguimiento de las reuniones de Gabinete con los titulares de las Dependencias y Entidades; y\nVIl. Llevar un registro de los Gabinetes Estratégicos de la Administración Pública Estatal, así como de los acuerdos derivados de su funcionamiento.\nCAPÍTULO IV\nRégimen de Suplencias\nArtículo 18.- Durante las ausencias del Jefe de Gabinete, el despacho y resolución de los asuntos correspondientes al orden administrativo interno de la Jefatura quedarán a cargo del\nCoordinador General de Asuntos Políticos, y a falta de éste lo suplirá el Coordinador\nGeneral Jurídico.\nArtículo 19.- En caso de ausencia de algún Coordinador, éste será suplido por el\nCoordinador inmediato siguiente señalado en el artículo 4 del Reglamento, las ausencias del Coordinador General de Información y Documentación serán suplidas por el\nCoordinador que designe el Jefe de Gabinete.\nCAPÍTULO V\nResponsabilidades Administrativas\nArtículo 20.- Las violaciones a los preceptos de este ordenamiento jurídico y las disposiciones que de ella emanen, constituyen una infracción que será sancionada de\nAguascalientes.\nPRIMERO.- El presente Reglamento entrará en vigor al día siguiente de su publicación en\nSEGUNDO.- En tanto se expiden los Manuales de Organización y Procedimientos correspondientes, el Jefe de Gabinete resolverá la forma en que deberán ser atendidos los asuntos que se susciten.\nAguascalientes, a 21 de enero de dos mil once.\nATENTAMENTE\nSUFRAGIO EFECTIVO NO REELECCIÓN.\nIng. Carlos Lozano de la Torre,\nGOBERNADOR CONSTITUCIONAL DEL ESTADO DE AGUASCALIENTES.\nLic. Antonio Javier Aguilera García,\nJEFE DE GABINETE.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LOS DECRETOS DE REFORMAS AL PRESENTE ORDENAMIENTO.\nÚNICO.- La presente reforma al Reglamento Interior de la Jefatura de Gabinete entrará en\nAguascalientes.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "24 de enero de 2011",
  "es_escaneado": false,
  "tiene_tablas": false
}