{
  "titulo": "Reglamento Interior de la Secretaría de Medio Ambiente del Estado",
  "Contenido": "REGLAMENTO INTERIOR DE LA\nESTADO\n2016.\nOFICINA DEL C. GOBERNADOR\nCARLOS LOZANO DE LA TORRE, Gobernador Constitucional del Estado de\nAguascalientes, en ejercicio de la facultad que me confiere el artículo 46 fracción I, de la 3º, 10 fracción IV, 11 fracción IV y en el artículo Décimo Primero Transitorio de la Ley\nOrgánica de la Administración Pública del Estado de Aguascalientes, publicada el día 28 de diciembre del año 2010, he tenido a bien expedir el siguiente:\nREGLAMENTO INTERIOR DE LA SECRETARÍA DE MEDIO AMBIENTE DEL\nESTADO\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1º.- El presente Reglamento es de orden público e interés social y tiene por objeto regular la estructura y funcionamiento de la Secretaría de Medio Ambiente del Estado de\nAguascalientes.\nArtículo 2º.- La Secretaría de Medio Ambiente es una dependencia centralizada del Poder le asignan la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, las demás leyes aplicables a la materia, así como los reglamentos, decretos, acuerdos y órdenes del Gobernador Constitucional del Estado.\nArtículo 3º.- Para los efectos del presente Reglamento Interior, se entenderá por:\nI. Dependencias: Las que integran la Administración Pública Central, referidas en la Ley\nOrgánica de la Administración Pública del Estado de Aguascalientes;\nII. Entidades: Las que integran la Administración Pública Paraestatal, reguladas por la Ley para el Control de las Entidades Paraestatales del Estado de Aguascalientes;\nIII. Estado: El Estado de Aguascalientes;\nV. Secretaría: La Secretaría de Medio Ambiente;\nVI. Secretario: El Secretario de Medio Ambiente;\nVII. Ley: Ley de Protección Ambiental para el Estado de Aguascalientes; y\nVIII. Reglamento: El presente Reglamento Interior de la Secretaría de Medio Ambiente.\nArtículo 4º.- Para el estudio, planeación y despacho de sus asuntos, la Secretaría contará con los servidores públicos y unidades administrativas siguientes:\nI. Secretario;\nII. Dirección General de Regulación y Control de la Contaminación;\nIII. Dirección General de Ecosistemas y Recursos Naturales;\nIV. Dirección General de Educación Ambiental y Participación Ciudadana;\nV. Dirección General de Planeación y Políticas Ambientales;\nVI. Unidad de Asuntos Jurídicos;\nVII. Unidad de Administración.\nArtículo 5º.- La Secretaría, a través de sus unidades administrativas, conducirá sus actividades en forma programada y con base en las políticas que establezca el Gobernador del Estado para el logro de los objetivos y prioridades del Plan de Desarrollo del Estado y de los programas a su cargo.\nEn ejercicio de sus atribuciones, las unidades administrativas actuarán de manera coordinada, se apoyarán entre sí y se proporcionarán, a la brevedad posible, los informes, datos o cooperación técnica que requieran.\nCAPÍTULO II\nDel Secretario\nArtículo 6º.- El ejercicio de las facultades que las leyes le confieren al Secretario y que no estén reservadas para su ejercicio exclusivo o directo, por disposición legal o reglamentaria, podrá delegarlo cuando los propios ordenamientos lo determinen, así como por acuerdo del propio Secretario que se publicará en el Periódico Oficial del Estado, o en virtud de la distribución de competencias que dispone este Reglamento. La delegación surtirá efectos sin perjuicio del ejercicio directo por el titular de la facultad respectiva, cuando éste lo considere conveniente.\nArtículo 7º.- El Secretario tendrá las facultades siguientes:\nI. Elaborar, instrumentar, dirigir, coordinar, controlar y evaluar la política y programas los sectores de la sociedad y apruebe el Gobernador;\nII. Coadyuvar con las dependencias y entidades de la Administración Pública Estatal y públicas gubernamentales;\nIII. Establecer, difundir y vigilar, en coordinación con la Oficialía Mayor de Gobierno del\nEstado, las políticas, normas, criterios, sistemas y procedimientos para la administración de los recursos humanos, financieros y materiales de la Secretaría;\nIV. Coordinar la formulación e integración del anteproyecto del Presupuesto de Egresos y propuesta de ingresos de la Secretaría, para el ejercicio fiscal correspondiente;\nV. Impulsar el fortalecimiento de la participación social en la elaboración, ejecución y evaluación de los programas para la conservación y mejoramiento del ambiente, el aprovechamiento sustentable de los recursos naturales y la generación de una cultura ambiental para el desarrollo sustentable;\nVI. Promover y celebrar convenios o acuerdos:\na) Con los municipios, para la realización de acciones conjuntas orientadas a la protección, conservación y mejoramiento del ambiente, la delegación de atribuciones y demás acciones necesarias para los fines antes descritos;\nb) Con los sectores público, social y privado para la consecución de los fines de la política ambiental y de preservación y aprovechamiento racional de los recursos naturales de la\nEntidad;\nc) Con las instituciones de educación superior y los organismos nacionales e internacionales dedicados a la investigación y promoción científica y tecnológica, para el desarrollo de programas y mecanismos que favorezcan la investigación, innovación, educación y capacitación en la materia;\nd) Con las dependencias, entidades e instituciones de los Gobiernos Estatales y Federal para la consecución de los fines de la política ambiental del Estado.\nVII. Promover la incorporación de la dimensión ambiental: conceptos, principios y valores fundamentales de la ecología, de las ciencias ambientales y el desarrollo sustentable, en el proceso docente de la enseñanza básica, media y superior, así como en los procesos educativos no escolarizados en coordinación con el Instituto de Educación del Estado;\nVIII. Elaborar las propuestas de leyes, reglamentos, normas técnicas ambientales, listados de actividades riesgosas, acuerdos, decretos y demás instrumentos jurídicos y administrativos necesarios para la consecución de la política ambiental del Estado;\nIX. Definir, establecer y evaluar indicadores de calidad ambiental para el Estado y usarlos para el ejercicio de las atribuciones, políticas y programas a su cargo, con la participación de la sociedad y otras dependencias y entidades de la Administración Pública Federal, Estatal y Municipal;\nX. Regular las áreas que tengan un valor escénico o paisajístico, para prevenir su deterioro y, en su caso, restaurar o compensar los daños que hayan sufrido;\nXI. Evaluar, autorizar, negar, modificar, ampliar, suspender y revocar los manifiestos de impacto ambiental y estudios de riesgo, en términos de lo que establece la Ley;\nXII. Diseñar, ejecutar y evaluar programas y procedimientos que permitan prevenir, controlar y abatir la contaminación, fomentar el aprovechamiento racional de los recursos naturales y la protección de los ecosistemas;\nXIII. Integrar y mantener actualizado el inventario de fuentes fijas de contaminación ubicadas en el territorio del Estado;\nXIV. Establecer y aplicar los lineamientos generales y coordinar las acciones en materia de protección, conservación, restauración y aprovechamiento racional de los recursos naturales, aire, agua, suelo, subsuelo, flora y fauna, en bienes y zonas de jurisdicción del\nEstado;\nXV. Fomentar y apoyar el desarrollo de las capacidades de gestión ambiental de los municipios del Estado, así como coadyuvar con ellos en la protección, conservación y aprovechamiento sustentable de los recursos y bienes de su competencia;\nXVI. Atender los asuntos que afecten el equilibrio ecológico o el ambiente de dos o más municipios;\nXVII. Llevar a cabo el monitoreo perimetral de las emisiones atmosféricas cuando por sus características de operación o por la naturaleza de sus materias primas, productos y subproductos, puedan causar deterioro del ambiente;\nXVIII. Promover el reconocimiento a los esfuerzos más destacados de la sociedad para la protección, preservación y restauración del equilibrio ecológico, la protección al ambiente y la conservación de la biodiversidad;\nXIX. En materia de preservación y sostenibilidad forestal:\na) Apoyar y colaborar en las campañas permanentes de prevención, manejo, control y combate de plagas y enfermedades que atacan especies forestales;\nb) Formular y ejecutar, en coordinación con las dependencias y entidades competentes, programas de financiamiento de apoyo a productores forestales del Estado;\nc) Formular y desarrollar programas de capacitación;\nd) Celebrar convenios de cooperación y/o coordinación con dependencias y organismos del sector público y privado y con instituciones académicas y de investigación;\ne) Desarrollar y ejecutar programas de investigación aplicada y transferencia de tecnología en la materia;\nf) Procesar y difundir la información estadística y geográfica referente a los recursos y actividades forestales competencia del Estado, así como difundir todo tipo de información que impulse el desarrollo del sector forestal del Estado.\nXX. Diseñar, desarrollar, operar y evaluar el Sistema Estatal de Monitoreo de la Calidad del Aire;\nXXI. Gestionar y apoyar mecanismos de financiamiento nacionales e internacionales para la protección del medio ambiente en los ámbitos de su competencia;\nXXII. Por acuerdo o a iniciativa del Gobernador, promover y constituir un Fondo Estatal\nAmbiental con aportaciones de los sectores público, privado y social, así como con los ingresos que genere la Secretaría en el desarrollo de sus actividades y la prestación de servicios;\nXXIII. Promover la construcción de obras de infraestructura y equipamiento para la protección y restauración del medio ambiente;\nXXIV. Elaborar, publicar, instrumentar y evaluar el ordenamiento ecológico del territorio del Estado; y promover la creación y aplicación de los Programas Locales de Ordenamiento\nEcológico en los municipios;\nXXV. Establecer, en coordinación con los municipios, los criterios ecológicos para la planeación ambiental, definiendo la vocación de las zonas o regiones, en función de sus recursos naturales, la distribución de la población y las actividades económicas predominantes, a fin de preservar el equilibrio entre recursos naturales, población y factores económicos;\nXXVI. Coadyuvar con la autoridad competente en la coordinación de las dependencias y conducentes, cuando exista peligro para el equilibrio ecológico de alguna zona o región del\nEstado, como consecuencia de desastres producidos por fenómenos naturales o por caso fortuito o fuerza mayor;\nXXVII. Crear y administrar viveros, así como realizar o coadyuvar en la reforestación del territorio del Estado;\nXXVIII. Evaluar y certificar programas, proyectos y acciones de educación ambiental y de mejores prácticas en la materia;\nXXIX. Gestionar proyectos y acciones intersectoriales para favorecer la educación, cultura y comunicación en temas ambientales prioritarios del Estado;\nXXX. Determinar las normas y ejecutar las acciones que aseguren la conservación o restauración de los ecosistemas fundamentales para el desarrollo de la comunidad;\nXXXI. Vigilar, en coordinación con las autoridades federales y municipales, el cumplimiento de las normas y programas para la protección del medio ambiente;\nXXXII. Normar el aprovechamiento racional de los recursos naturales, así como la prevención y control de la contaminación en el ámbito de sus atribuciones y competencias;\nXXXIII. Establecer las políticas, criterios ecológicos y normas de carácter general para el aprovechamiento sustentable y la prevención y control de la contaminación de las aguas de jurisdicción estatal, así como de las aguas nacionales que tenga asignadas;\nXXXIV. Regular el manejo integral de residuos, de conformidad con lo dispuesto por la legislación aplicable y en el ámbito de su competencia;\nXXXV. Expedir normas técnicas ambientales y verificar su cumplimiento en las materias de su competencia;\nXXXVI. Promover y preservar la diversidad genética, el manejo integral de los hábitats naturales y la recuperación de las especies silvestres, en el ámbito de sus atribuciones y competencias;\nXXXVII. Solicitar a las autoridades competentes la expropiación, ocupación temporal, total o parcial de bienes, o la limitación de los derechos de dominio, para el cumplimiento de sus objetivos, en los términos que establezcan las disposiciones legales aplicables;\nXXXVIII. Autorizar, modificar, renovar, rescindir, revocar y negar las concesiones, permisos, autorizaciones y licencias en el ámbito de su competencia;\nXXXIX. Establecer criterios, acciones, lineamientos, metodologías y programas para la remedición y, en su caso, compensación del daño ambiental sufrido en el medio ambiente y los recursos naturales estatales;\nXL. Ejercer las demás atribuciones y facultades que le señalen las demás leyes, códigos, reglamentos y ordenamientos de carácter general, así como las derivadas de convenios, contratos o cualquier otro tipo de acuerdo.\nCAPÍTULO III\nSECCIÓN PRIMERA\nDisposiciones Generales\nArtículo 8°.- Al frente de las direcciones generales habrá un director general que, de conformidad con el presupuesto anual respectivo, se auxiliará de los directores de área, subdirectores, jefes de departamento y unidades administrativas necesarias para el ejercicio de sus funciones.\nArtículo 9°.- Los directores generales tendrán las facultades siguientes:\nI. Acordar con el Secretario el despacho de los asuntos relevantes de las materias y unidades administrativas a su cargo;\nII. Desempeñar las funciones y las comisiones que el Secretario les delegue o encomiende y mantenerlo informado sobre el desarrollo de sus actividades;\nIII. Someter a la aprobación del Secretario los estudios y proyectos de disposiciones jurídicas, bases y reglas de carácter general, normas, lineamientos y políticas que se elaboren en el área de su responsabilidad y que así lo ameriten;\nIV. Vigilar que, en los asuntos de su competencia, se dé cumplimiento a los ordenamientos legales y a las disposiciones que resulten aplicables;\nV. Dirigir, programar, coordinar y evaluar las labores de las unidades administrativas a su cargo y establecer mecanismos de integración e interrelación que propicien el óptimo desarrollo de las responsabilidades competencia de la Secretaría;\nVI. Nombrar y remover, previo acuerdo con el Secretario y en los términos de la legislación aplicable, a los servidores públicos que se les adscriban;\nVII. Formular los anteproyectos de programas y de presupuesto, así como de planeación que les correspondan;\nVIII. Dictar las medidas necesarias para el mejoramiento del servicio administrativo de las servidores públicos subalternos de su adscripción;\nIX. Establecer con las dependencias y entidades de la Administración Pública Estatal, Federal y Municipal, los mecanismos de comunicación y coordinación que se requieran programas de su competencia;\nX. Proponer al Secretario, en el ámbito de sus facultades, las políticas, lineamientos internos de carácter técnico y administrativo, sistemas y procedimientos, conforme a los cuales las unidades administrativas que les sean adscritas, desarrollarán los programas aprobados por el Secretario, así como los mecanismos de integración y coordinación necesarios entre las distintas unidades administrativas de su adscripción, para la realización de las acciones de su competencia;\nXI. Proponer al Secretario, gestionar y ejecutar, la adopción e instrumentación de políticas y lineamientos de su competencia, así como la realización de acciones, programas y proyectos de cooperación técnica y material con otros Estados, municipios, entidades y organismos, con los que se suscriban convenios dentro de la competencia de la Secretaría;\nXII. Proponer al Secretario, las políticas, lineamientos, sistemas y procedimientos que deban regir en las unidades administrativas que se les hubieren adscrito, comunicar a éstas los acuerdos respectivos, y apoyar técnicamente la desconcentración y delegación de facultades de dichas unidades administrativas;\nXIII. Ordenar y garantizar que las unidades administrativas que les estén adscritas apliquen, en el ámbito de su competencia, los lineamientos y criterios en materia de transparencia y acceso a la información, en los términos de la legislación aplicable;\nXIV. Proporcionar la información, datos y cooperación técnica que se les requiera por otras dependencias y entidades de la Administración Pública Estatal, de conformidad con las normas y políticas que hubiere expedido o señalado el Secretario y las disposiciones jurídicas aplicables;\nXV. Resolver los recursos administrativos que, conforme a las disposiciones legales y reglamentarias, les correspondan;\nXVI. Suscribir los documentos relativos al ejercicio de sus facultades y aquellos que les sean señalados por delegación, encomienda o les correspondan por suplencia;\nXVII. Proponer al Secretario lineamientos de carácter técnico administrativo para el otorgamiento de las concesiones, asignaciones, permisos, autorizaciones y licencias que sean competencia de las unidades administrativas que se les adscriban; y\nXVIII. Las demás que les confiera el Secretario, las que les señalen las disposiciones legales y reglamentarias relativas, y las que correspondan a las unidades administrativas a su cargo.\nSECCIÓN SEGUNDA\nArtículo 10.- La Dirección General de Regulación y Control de la Contaminación tendrá las atribuciones siguientes:\nI. Proponer al Secretario la expedición, en el ámbito de su competencia, de los lineamientos a que deberán sujetarse las unidades administrativas de su adscripción, en el ejercicio de los actos de autoridad en materia de protección al ambiente, prevención, regulación y control de la contaminación, así como de conservación y aprovechamiento sustentable de los recursos naturales;\nII. Atraer para su resolución los expedientes administrativos relativos al ejercicio de los actos de autoridad competencia de las unidades administrativas de su adscripción, apoyándose en la Unidad de Asuntos Jurídicos, cuando así lo ameriten por sus características especiales, interés, trascendencia o determinación del Secretario;\nIII. Definir las atribuciones y funciones relacionadas con las unidades administrativas de su adscripción, que serán objeto de desconcentración o descentralización, así como participar en la instrumentación del programa de descentralización de la Secretaría;\nIV. Proponer al Secretario mecanismos de coordinación con los municipios del Estado, con el objeto de apoyar la gestión institucional de éstos en la descentralización de los actos de autoridad, en las materias que correspondan a las direcciones de su adscripción;\nV. Coadyuvar con los gobiernos municipales en la elaboración y actualización de diagnósticos ambientales y de gestión ambiental;\nVI. Diseñar mecanismos que procuren el fortalecimiento funcional de las autoridades ambientales municipales;\nVII. Promover y coadyuvar con los municipios, la implementación de programas de mejora del desempeño ambiental de los ayuntamientos;\nVIII. Diseñar y operar un sistema de gestión de calidad en la organización, estructura y funcionamiento de las áreas de su adscripción;\nIX. Instrumentar los mecanismos internos para obtener y mantener la certificación y gestión de calidad de los procesos, trámites y servicios que presten las unidades administrativas de su adscripción;\nX. Representar a la Secretaría ante los organismos intersecretariales, comisiones, comités o grupos de trabajo que tengan a su cargo la regulación y autorización del proceso, uso, registro, importación y exportación, en las materias que correspondan a las direcciones de su adscripción;\nXI. Poner a disposición del público en general, a través de los medios remotos o locales de comunicación electrónica, la información que generen las unidades administrativas de su adscripción, en los términos de la legislación o reglamentación aplicable;\nXII. Identificar, en las materias de su competencia, los elementos que deban integrarse a las políticas ambientales de la Secretaría, y asistirse de la Dirección General de Planeación y\nPolíticas Ambientales en su formulación e integración;\nXIII. Proponer las acciones de mejora regulatoria, así como la modificación de los trámites adscripción;\nXIV. Elaborar con la participación, en su caso, de la Dirección General de Planeación y\nPolíticas Ambientales, las políticas y estrategias en las materias de su competencia;\nXV. Aplicar modelos de simulación de dispersión de los contaminantes atmosféricos en áreas críticas y publicar, en su caso, el reporte de los resultados;\nXVI. Expedir, modificar, suspender, negar o revocar, total o parcialmente, la licencia ambiental única, así como las renovaciones de licencias de funcionamiento, constancias y registros a fuentes fijas de contaminación atmosférica de jurisdicción estatal, conforme a las disposiciones jurídicas aplicables;\nXVII. Integrar y difundir el Registro de Emisiones y Transferencia de Contaminantes al aire, agua, suelo y subsuelo, de contaminantes, materiales y residuos competencia de la\nSecretaría, y de aquellas substancias que determinen las autoridades competentes, con la participación que corresponda a las demás unidades administrativas de la Secretaría, así como definir, instrumentar y evaluar los mecanismos de recopilación y seguimiento de información, incluyendo la cédula de operación anual;\nXVIII. Promover ante los gobiernos de los municipios, la integración y operación de los registros de emisiones y transferencia de contaminantes, para su incorporación al Registro de Emisiones y Transferencia de Contaminantes en el ámbito estatal;\nXIX. Diseñar, implementar, evaluar y modificar los instrumentos económicos para la internalización de los costos ambientales y articular las decisiones económicas ambientales de los sectores productivos;\nXX. Coordinar los estudios técnicos para la elaboración de normas técnicas ambientales en materia de su competencia;\nXXI. Establecer, modificar, administrar, operar, dar seguimiento y evaluar el Sistema de\nVerificación Anticontaminante de Vehículos Automotores del Estado;\nXXII. Establecer, previa autorización del Secretario, los requisitos que deben cumplir los establecimientos para prestar el servicio de verificación vehicular;\nXXIII. Establecer, previa autorización del Secretario, las especificaciones técnicas que deberán cumplir los certificados y hologramas de verificación vehicular;\nXXIV. Realizar visitas técnicas para la dictaminación de solicitudes de autorización para funcionar como centros de verificación vehicular;\nXXV. Realizar visitas técnicas para verificar el cumplimiento del Sistema y Programa\nEstatal de Verificación Vehicular, así como la observancia de los ordenamientos aplicables en los centros de verificación;\nXXVI. Otorgar, modificar, suspender y revocar las concesiones para el establecimiento de centros de verificación vehicular;\nXXVII. Formular, conducir y evaluar la política estatal en materia de residuos, así como elaborar y someter a consideración del Secretario, el Programa Estatal de Gestión Integral de Residuos;\nXXVIII. Autorizar el manejo integral de residuos de manejo especial, e identificar los que dentro de su territorio puedan estar sujetos a planes de manejo;\nXXIX. Autorizar y llevar a cabo el control de los residuos peligrosos generados o manejados por microgeneradores, de acuerdo con la normatividad aplicable y los convenios que se suscriban con la Secretaría de Medio Ambiente y Recursos Naturales y los municipios, conforme a lo dispuesto por los artículos 12 y 13 de la Ley General para la\nPrevención y Gestión Integral de Residuos;\nXXX. Establecer el registro de Planes de Manejo y programas para la instalación de sistemas destinados a la recolección, acopio, almacenamiento, transporte, tratamiento, valorización y disposición final de residuos en el ámbito de su competencia;\nXXXI. Regular y establecer las bases para la prestación y cobro de los servicios de manejo integral de residuos de manejo especial;\nXXXII. Coadyuvar con los municipios que lo soliciten en la gestión integral de residuos sólidos urbanos;\nXXXIII. Llevar a cabo el análisis, evaluación y supervisión de los planes de manejo de residuos de competencia estatal;\nXXXIV. Elaborar, instrumentar y evaluar programas para incentivar la reducción de la generación y la valorización de residuos;\nXXXV. Regular la segregación, recolección, acopio, almacenamiento, reciclaje, tratamiento, transporte y disposición final de los residuos de competencia estatal;\nXXXVI. Operar las estaciones de transferencia de residuos sólidos urbanos con que cuenta la Secretaría;\nXXXVII. Establecer e informar a los municipios las reglas de operación de las estaciones estatales de transferencia, mismas que deberán definir los tipos de residuos y los horarios autorizados para su recepción y acopio, así como señalar la obligación de acatar las indicaciones que el responsable de la estación correspondiente le indique al usuario;\nXXXVIII. Garantizar la correcta y eficiente transferencia de los residuos sólidos urbanos mantenimiento preventivo y correctivo, tanto de instalaciones como de parque vehicular, así como de planeación de bienes, insumos y equipo de seguridad, capacitación de personal en seguridad e higiene y en situaciones de contingencia;\nXXXIX. Establecer las medidas preventivas y de control necesarias para reducir la contaminación causada por ruido, vibraciones y radiaciones electromagnéticas y olores perjudiciales en el Estado;\nXL. Elaborar, instrumentar y evaluar la política general sobre impacto y riesgo ambiental;\nXLI. Evaluar y resolver respecto de los informes preventivos que le sean presentados;\nXLII. Analizar, modificar, suspender, anular, nulificar y revocar las autorizaciones en materia de impacto ambiental y analizar, en su caso, los estudios de riesgo respectivos;\nXLIII. Realizar la calificación de obra pública, a fin de determinar si procede o no la presentación de manifiesto de impacto ambiental, estudio de riesgo o informe preventivo;\nXLIV. Establecer los lineamientos de carácter general que deberán observar todas aquellas obras o actividades que, dadas sus características o dimensiones, no requieran de autorización en materia de impacto ambiental;\nXLV. Crear y actualizar el Padrón de Prestadores de Servicios en Materia de Impacto y\nRiesgo Ambiental;\nXLVI. Establecer los criterios para la incorporación de prestadores de servicios en materia de impacto y riesgo ambiental al padrón que para tal efecto se expida;\nXLVII. Elaborar, modificar, actualizar y publicar guías para el desarrollo y presentación de estudios en materia de impacto y riesgo ambiental;\nXLVIII. Participar en la elaboración, seguimiento, evaluación y actualización del ordenamiento ecológico del territorio del Estado, en coordinación con las demás direcciones generales de la Secretaría;\nXLIX. Establecer, en coordinación con las demás unidades administrativas de la Secretaría, criterios, acciones, lineamientos, metodologías y programas para la restauración y, en su caso, compensación de los daños ambientales sufridos por el medio ambiente y los recursos naturales estatales;\nL. Promover y coordinar el análisis, diseño y la aplicación de metodologías para la valuación económico ambiental de ecosistemas, recursos naturales y servicios ambientales;\nLI. Conducir y realizar estudios sobre los determinantes y efectos económicos del cumplimiento y violación de la normatividad ambiental;\nLII. Desarrollar estudios relacionados con el mercado de bienes y servicios derivados de los ecosistemas y recursos naturales; así como realizar estudios de valoración económica de ecosistemas, servicios ambientales y externalidades;\nLIII. Diseñar e instrumentar mercados ambientales para la consecución de los fines de la\nSecretaría;\nLIV. Hacer el análisis costo beneficio de las políticas, programas y proyectos de la\nSecretaría; y\nLV. Las demás que le confiera el Secretario, las que le señalen las disposiciones legales y reglamentarias relativas, y las que correspondan a las unidades administrativas a su cargo.\nSECCIÓN TERCERA\nDe la Dirección General de Ecosistemas y Recursos Naturales\nArtículo 11.- La Dirección General de Ecosistemas y Recursos Naturales tendrá las atribuciones siguientes:\nI. Coordinar, supervisar, operar y administrar el Centro de Educación Ambiental y\nRecreativo “Rodolfo Landeros Gallegos”, el Centro de Educación Ambiental, Cultural y\nRecreativo “El Cedazo”, el Área Natural Protegida “ Cerro del Muerto”, el Centro\nProductor de Árboles y el Vivero de la Barranca;\nII. Elaborar, con la colaboración de la Dirección General de Planeación y Políticas\nAmbientales, las políticas, estrategias, programas y acciones necesarias para la conservación, protección y aprovechamiento sustentable de los ecosistemas y recursos naturales competencia del Estado;\nIII. Dirigir, supervisar y coordinar todos los aspectos relacionados con las áreas verdes y las zonas que constituyan hábitats prioritarios de competencia del Estado, ya sea las que directamente opere, o manejen otras instancias de gobierno;\nIV. Procurar, organizar y proporcionar todos los recursos necesarios que para su operación y adecuado funcionamiento requieran las direcciones a su cargo;\nV. Planear acciones y programas de su competencia;\nVI. Coordinarse con las dependencias federales del sector para conocer las políticas y lineamientos nacionales, de tal forma que se establezcan estrategias y se definan acciones para el Estado en materia de su competencia;\nVII. Planear, desarrollar y operar los viveros estatales, así como promover la creación de viveros municipales, asesorando en todo momento a los municipios en su diseño, establecimiento y manejo;\nVIII. Desarrollar programas para promover el conocimiento, la conservación, protección y manejo sustentable de la biodiversidad;\nIX. Elaborar, actualizar, implementar, coordinar y evaluar la Estrategia Estatal para la el Estado;\nX. Coordinar la elaboración, seguimiento, evaluación y actualización del ordenamiento ecológico del territorio del Estado, en coordinación con las demás direcciones generales de la Secretaría;\nXI. Elaborar los estudios previos justificativos para el establecimiento de área naturales protegidas de competencia estatal, así como elaborar, actualizar, modificar, implementar y evaluar sus programas de manejo;\nXII. Llevar el registro e inventario de las áreas naturales protegidas del Estado, y establecer y operar el Sistema de Áreas Naturales Protegidas del Estado de Aguascalientes;\nXIII. Coordinar y administrar las áreas naturales protegidas incluidas en el Sistema de\nÁreas Naturales Protegidas del Estado de Aguascalientes;\nXIV. Emitir y evaluar las propuestas de áreas naturales a ser incorporadas en el Sistema de\nÁreas Naturales Protegidas del Estado de Aguascalientes;\nXV. Revisar y emitir opinión técnica sobre las actividades de ecoturismo que se realicen o pretendan realizarse en las áreas protegidas del Estado, en coordinación con la Dirección\nGeneral de Regulación y Control de la Contaminación;\nXVI. Diseñar, formular y aplicar, en concordancia con la Política Forestal Nacional, la\nPolítica Forestal Estatal;\nXVII. Definir criterios técnicos ambientales para el desarrollo sustentable de las actividades agrícolas, ganaderas y silvícolas, así como proponer alternativas para su instrumentación;\nXVIII. Brindar asesoría a los pequeños propietarios, ejidatarios y comuneros, para el aprovechamiento sustentable de la biodiversidad;\nXIX. Proponer las prioridades de conservación de especies y ecosistemas en riesgo en el territorio estatal, así como establecer las políticas, programas, acciones e instrumentos necesarios para su conservación;\nXX. Participar en la planeación, coordinación y supervisión de todas las actividades\nEstado, en los términos que dispongan las autoridades y normatividad aplicable;\nXXI. Planear, programar, desarrollar y dar seguimiento a las acciones de reforestación que implemente la Secretaría;\nXXII. Elaborar el programa anual de producción y desarrollo de planta;\nXXIII. Promover, elaborar, actualizar, modificar y dar seguimiento, en coordinación con las\nGestión Urbanística y Ordenamiento Territorial del Estado, en la formulación de los\nProgramas de Ordenamiento Ecológico en el Estado;\nXXIV. Participar en la elaboración, instrumentación, evaluación y seguimiento de los\nProgramas de Ordenamiento Ecológico del Territorio del Estado, así como asesorar y coadyuvar con las autoridades municipales en la misma materia;\nXXV. Colaborar con la Dirección General de Regulación y Control de la Contaminación, en la definición de criterios, lineamientos y metodologías para la compensación de los daños ambientales; y\nXXVI. Las demás que le confiera el Secretario, las que le señalen las disposiciones legales y reglamentarias relativas, y las que correspondan a las unidades administrativas a su cargo.\nSECCIÓN CUARTA\nDe la Dirección General de Educación Ambiental y Participación Ciudadana\nArtículo 12.- La Dirección General de Educación Ambiental y Participación Ciudadana tendrá las atribuciones siguientes:\nI. Promover, apoyar y organizar la participación corresponsable de la sociedad en la planeación, ejecución, evaluación y vigilancia de la política ambiental y de recursos naturales, a través de los órganos consultivos y de participación pública que determinen las disposiciones jurídicas correspondientes, en coordinación con las unidades administrativas de su adscripción, así como apoyar la organización y funcionamiento de los consejos previstos en las disposiciones jurídicas aplicables;\nII. Gestionar convenios y contratos de concertación y colaboración con organizaciones sociales, públicas y privadas, cuyos objetivos y actividades coadyuven a impulsar una participación corresponsable en la planeación, ejecución, evaluación y vigilancia de la política ambiental, así como a favorecer la preservación y restauración del ambiente, el ambiental;\nIII. Diseñar, coordinar y evaluar, en el marco del Plan de Desarrollo del Estado y del\nPrograma Sectorial correspondiente, las políticas, lineamientos, programas y mecanismos sustentable de los recursos naturales, en coordinación con las unidades administrativas y competentes;\nIV. Promover, apoyar y organizar, en coordinación con las unidades administrativas competentes de la Secretaría, foros de consulta, reuniones de análisis, talleres y grupos de trabajo para que se recaben y evalúen propuestas, comentarios, planteamientos y restauración del ambiente, el aprovechamiento sustentable de los recursos naturales y la prevención del deterioro ambiental, así como participar en el proceso de consulta pública en torno a los proyectos que se sometan al procedimiento de evaluación del impacto ambiental;\nV. Evaluar, en colaboración con las unidades administrativas competentes de la Secretaría, el desempeño e impacto del Consejo Consultivo Estatal de Gestión Ambiental y los comités derivados del mismo, vinculados con la dependencia, así como generar indicadores sobre su avance, desempeño, efectividad e impacto en las políticas de la Secretaría, así como proporcionar oportunamente esta información al público;\nVI. Compilar, analizar y dar seguimiento a los casos de riesgo socioambiental que requieran de atención prioritaria a petición expresa del Secretario, con el fin de proponer a las unidades administrativas competentes de la Secretaría, las acciones correspondientes para su atención;\nVII. Atender por diferentes medios a la ciudadanía, sobre diversos temas relacionados con el medio ambiente y los recursos naturales;\nVIII. Apoyar y promover la participación ciudadana mediante el contacto permanente con la ciudadanía, con el objeto de difundir las actividades, las obras y los programas de la administración estatal implementados por la Secretaría;\nIX. Recabar y dar seguimiento a las peticiones levantadas en campo, en audiencias y giras para mejorar las prácticas de vinculación ciudadana y mejoramiento del medio ambiente;\nX. Difundir y promover la participación social, de acuerdo al programa correspondiente, para una correcta vigilancia y seguimiento conforme a los manuales específicos;\nXI. Coordinar la realización de eventos de promoción, difusión y comunicación educativa que impulse la Secretaría;\nXII. Diseñar y coordinar la impresión y distribución del material de promoción y difusión de la Secretaría, como folletos, boletines, trípticos, carteles, manuales, entre otros;\nXIII. Conformar y coordinar los Comités de Educación Ambiental en el marco del Consejo\nConsultivo de Gestión Ambiental, para promover la participación de los distintos grupos y sectores sociales en la elaboración de programas, proyectos y acciones en esta materia;\nXIV. Proponer, coordinar, dar seguimiento y evaluar, con la participación de la Dirección\nGeneral de Planeación y Políticas Ambientales, el Programa Estatal de Educación\nAmbiental de la Secretaría; así como la implementación de proyectos y programas de educación ambiental y capacitación, formal, no formal e informal que se deriven, en coordinación con los diversos sectores involucrados en el programa;\nXV. Coordinarse con las áreas correspondientes del Instituto de Educación de incorporación de la educación ambiental en los planes y programas de los diferentes niveles de educación básica, media básica, media superior y educación normal; la actualización de profesores, asesores y promotores educativos, así como la promoción de programas ambientales con las instituciones de educación superior;\nXVI. Establecer los vínculos y convenios interinstitucionales, gubernamentales, académicos, sociales y empresariales, con el objeto del desarrollo de diferentes programas de educación ambiental;\nXVII. Coordinar, supervisar y evaluar en materia de educación ambiental, los Centros de\nEducación Ambiental a cargo de la Secretaría, la coordinación y administración del Centro de Educación Ambiental y de Investigación “Los Alamitos” y el Centro de Educación\nAmbiental “Cerro del Muerto”, así como la generación y creación de un Comité Estatal de\nCentros de Educación y Cultura Ambiental;\nXVIII. Promover la creación y certificación de Centros Estatales de Educación Ambiental y\nCapacitación para el Desarrollo Sustentable en las diferentes regiones y municipios del\nEstado;\nXIX. Coadyuvar en la coordinación de los programas, proyectos y acciones de comunicación educativa de la Secretaría en medios masivos de comunicación y en medios alternativos de difusión;\nXX. Organizar y coordinar el Premio Estatal al Mérito Ambiental Aguascalientes, para fomentar y reconocer la participación ciudadana en materia de medio ambiente;\nXXI. Coordinar e impulsar en el Estado, la política en materia de educación ambiental en todas sus dimensiones;\nXXII. Impulsar, coordinar y promover la educación y capacitación en el Estado a través de programas y proyectos, generando cursos, talleres, diplomados y especialidades en materia ambiental, en coordinación con las diversas instancias federales, estatales y municipales y con las instituciones de educación superior; y\nXXIII. Las demás que le confiera el Secretario, las que le señalen las disposiciones legales y reglamentarias relativas, y las que correspondan a las unidades administrativas a su cargo.\nSECCIÓN QUINTA\nArtículo 13.- La Dirección General de Planeación y Políticas Ambientales tendrá las atribuciones siguientes:\nI. Establecer, en coordinación con las demás direcciones generales de la Secretaría, los criterios ambientales a que deberán sujetarse los programas, adquisiciones, obras y servicios de las dependencias y entidades de la Administración Pública del Estado;\nII. Participar en la creación de instrumentos económicos que incentiven el cumplimiento de los objetivos de la Política Ambiental del Estado;\nIII. Establecer la articulación de mecanismos que faciliten y promuevan la coordinación de la gestión ambiental de otros organismos y entidades en los ámbitos estatal y municipal;\nIV. Fomentar, en coordinación con las instancias competentes, políticas de preservación, conservación y aprovechamiento sustentable de la biodiversidad, suelo, agua y otros recursos naturales de competencia estatal, así como la Política Estatal de Cambio\nClimático, a través de la vinculación con todos los niveles de gobierno y con los diversos sectores de la sociedad;\nV. Proponer políticas y herramientas de acción que propicien la protección del ambiente y de los recursos naturales y su sustentabilidad;\nVI. Diseñar, en coordinación con las demás direcciones generales, los programas para el desarrollo y uso de tecnologías para aprovechar, bajo criterios de sustentabilidad, los recursos naturales mediante políticas de estímulos e incentivos;\nVII. Dar seguimiento a los programas que promuevan o faciliten la regulación y auditoría ambiental en industrias, comercios y establecimientos de servicio, en el ámbito de la competencia estatal;\nVIII. Formular, coordinar e integrar, en coordinación con las unidades administrativas de la\nSecretaría y entidades del sector competentes, las políticas ambientales del Estado;\nIX. Apoyar técnicamente, en el ámbito de su competencia, a los gobiernos municipales que lo soliciten;\nX. Diseñar, en coordinación con las unidades administrativas competentes de la Secretaría, municipales, para la formulación, ejecución, seguimiento y evaluación de la Política\nAmbiental Estatal y de los programas de la Secretaría, así como promover la celebración de los actos jurídicos necesarios para tal efecto;\nXI. Proyectar con las unidades administrativas competentes de la Secretaría y con la participación de los gobiernos de los municipios, las acciones para la descentralización y el fortalecimiento institucional en materia ambiental;\nXII. Elaborar las políticas internas de la Secretaría en materia de aplicación de tecnologías de la información;\nXIII. Coadyuvar, con las otras direcciones generales de la Secretaría, en la instrumentación del Programa Institucional de Calidad;\nXIV. Proporcionar a las áreas de la Secretaría, información sobre ordenamiento ecológico y sistemas de información geográfica para el cumplimiento de sus atribuciones;\nXV. Participar en la instrumentación, evaluación y seguimiento de los Programas de\nOrdenamiento Ecológico del Territorio del Estado, así como asesorar y coadyuvar con las autoridades municipales en la misma materia;\nXVI. Integrar la información ambiental al Sistema Estatal de Información Estadística y\nGeográfica que implemente la instancia estatal competente y actualizarla permanentemente;\nXVII. Asesorar y capacitar a los municipios para el uso y manejo del sistema de información geográfica;\nXVIII. Asesorar y capacitar a las áreas técnicas de la Secretaría en el uso y manejo de sistemas informáticos;\nXIX. Participar en el Comité Estatal de Información Geográfica; y\nXX. Las demás que le confiera el Secretario, las que le señalen las disposiciones legales y reglamentarias relativas, y las que correspondan a las unidades administrativas a su cargo.\nSECCIÓN SEXTA\nDe la Unidad de Asuntos Jurídicos\nArtículo 14.- La Unidad de Asuntos Jurídicos tendrá las atribuciones siguientes:\nI. Contestar demandas y reconvenciones, oponer todo tipo de excepciones, ofrecer y desahogar pruebas, reconocer firmas y documentos, objetar las pruebas que presente la parte contraria, desahogar audiencias, oír y recibir notificaciones, interponer todo tipo de juicios, incidentes y recursos legales, en que tenga injerencia la Secretaría o alguna de sus unidades administrativas;\nII. Coadyuvar con las direcciones generales de la Secretaría para reformar la legislación ambiental, así como su normatividad reglamentaria;\nIII. Elaborar y someter a consideración del Secretario, los instrumentos jurídicos que sean necesarios para el buen funcionamiento y desarrollo de la Secretaría, garantizando sus intereses;\nIV. Sustanciar los procedimientos administrativos en que tenga parte la Secretaría, así como ordenamientos jurídicos aplicables;\nV. Proponer, en coordinación con la dirección general competente, las bases y requisitos legales a que deban ajustarse los convenios, concesiones, autorizaciones, permisos y licencias competencia de la Secretaría, así como llevar a cabo los procedimientos o intervenir en el estudio, formulación, sanción, otorgamiento, revocación o modificación de los mismos;\nVI. Emitir recomendaciones a las autoridades federales, estatales y municipales, con el propósito de promover el cumplimiento de la legislación ambiental correspondiente;\nVII. Expedir las certificaciones de los documentos que obren en los archivos a su cargo;\nVIII. Asesorar jurídicamente a los municipios en la conformación y establecimiento de áreas naturales protegidas de competencia municipal;\nIX. Proporcionar asesoría jurídico-ambiental a los municipios que así lo soliciten;\nX. Establecer y mantener actualizado, en conjunto con los titulares de las áreas de la\nSecretaría, el compendio de las leyes, reglamentos, normas oficiales mexicanas, normas técnicas ambientales y demás instrumentos jurídicos vigentes y aplicables a la materia;\nXI. Coordinar las reuniones de negociación de los convenios que suscriba la Secretaría;\nXII. Realizar, a petición de la Dirección General de Regulación y Control de la\nContaminación, la revisión jurídica de las licencias de funcionamiento que emita la\nSecretaría, verificando que las mismas se apeguen a la normatividad vigente;\nXIII. Asesorar jurídicamente a las áreas de la Secretaría;\nXIV. Coordinar la elaboración de los anteproyectos de decretos, acuerdos y demás disposiciones jurídico-administrativas que sean necesarias para el desempeño y desarrollo de la Secretaría;\nXV. Proporcionar información y canalizar a los particulares ante las instancias correspondientes, en los casos de presentación de denuncias por hechos sancionados por las leyes ambientales;\nXVI. Intervenir en la aprobación de los proyectos e instrumentos jurídicos relativos a la adquisición, enajenación, destino o afectación de bienes muebles e inmuebles de la\nSecretaría;\nXVII. Proponer al Secretario adiciones y reformas a la legislación ambiental, así como su normatividad reglamentaria; y\nXVIII. Las demás que le confiera el Secretario, las que le señalen las disposiciones legales y reglamentarias relativas, y las que correspondan a las unidades administrativas a su cargo.\nSECCIÓN SÉPTIMA\nDe la Unidad de Administración\nArtículo 15.- La Unidad de Administración tendrá las atribuciones siguientes:\nI. Establecer, difundir y vigilar, con la aprobación del Secretario y en coordinación con la\nOficialía Mayor de Gobierno del Estado, las políticas, normas, criterios, sistemas y procedimientos para la administración de los recursos humanos, financieros y materiales de la Secretaría;\nII. Coordinar la formulación e integración del anteproyecto del Presupuesto de Egresos y propuesta de ingresos de la Secretaría, y someterlo a consideración y aprobación del\nSecretario para el ejercicio fiscal correspondiente;\nIII. Gestionar, controlar, autorizar y vigilar el correcto ejercicio del presupuesto asignado a la Secretaría, las modificaciones programáticas y presupuestales, previa autorización del\nSecretario, así como vigilar la aplicación de las medidas correctivas necesarias;\nIV. Coordinar y evaluar el proceso de reclutamiento, selección, contratación, inducción y promoción del personal de la Secretaría, así como implementar los programas de capacitación, desarrollo, mejoramiento del clima organizacional e incentivos;\nV. Aplicar, coordinar y supervisar, previo acuerdo con el Secretario, el proceso de remuneraciones, licencias, transferencias, altas, bajas y demás movimientos del personal de la Secretaría;\nVI. Gestionar y efectuar la adquisición, suministro y control de los artículos de consumo, así como la contratación de servicios de asesoría, estudios, capacitación, mantenimiento y vigilancia, en los términos de las disposiciones establecidas por la Oficialía Mayor del\nEstado, de conformidad con la disponibilidad presupuestal;\nVII. Prestar los servicios de apoyo necesarios para el buen funcionamiento de la Secretaría;\nVIII. Proporcionar a la Secretaría de Fiscalización y Rendición de Cuentas del Estado y a los auditores externos autorizados, toda la información y documentación que sea requerida para el cumplimiento de las funciones de fiscalización, control y vigilancia;\nIX. Representar a la Secretaría ante los consejos, comités y comisiones administrativas que se requiera, y dar atención y seguimiento a los acuerdos y compromisos derivados de los mismos;\nX. Establecer, difundir y vigilar, con la aprobación del Secretario, las políticas, normas, criterios, sistemas y procedimientos para la administración de los recursos humanos, financieros y materiales de la Secretaría;\nXI. Elaborar y suministrar la información presupuestal y financiera que la Secretaría de\nFinanzas del Estado requiera;\nXII. Mantener al corriente el escalafón de los trabajadores y vigilar su difusión;\nXIII. Organizar y establecer las entidades administrativas que requiera para el desempeño de sus funciones, proponiéndolas al Secretario para su aprobación;\nXIV. Coordinar, supervisar y evaluar las asistencias, faltas y licencias de los recursos humanos de la Secretaría, así como sus relaciones laborales;\nXV. Vigilar que se cumplan las sanciones administrativas a que se haga acreedor el personal de la Secretaría, con motivo de la prestación de sus servicios;\nXVI. Hacer del conocimiento de todas las unidades administrativas de la Secretaría su presupuesto anual aprobado;\nXVII. Formar parte de los comités de licitación que se establezcan para la adquisición de bienes muebles e inmuebles; y\nXVIII. Las demás que le confiera el Secretario, las que le señalen las disposiciones legales y reglamentarias relativas, y las que correspondan a las unidades administrativas a su cargo.\nCAPÍTULO IV\nDe la Suplencia de los Servidores Públicos\nArtículo 16.- El Secretario será suplido en sus ausencias temporales o accidentales menores a 30 días por el Director General de Ecosistemas y Recursos Naturales. En ausencias mayores será suplido por quien designe el Gobernador Constitucional del Estado.\nArtículo 17.- Los directores generales serán suplidos en sus ausencias menores a 30 días, por el director de área, el subdirector o el servidor público de la jerarquía inmediata inferior que ellos mismos designen, si la ausencia es mayor, será suplido por quien designe el\nSecretario.\nArtículo 18.- Los directores de área, subdirectores, jefes de departamento y demás personal de la Secretaría, serán suplidos en sus ausencias menores a treinta días, por el servidor público de la jerarquía inmediata inferior que el director general correspondiente señale, si la ausencia es mayor, será suplido por quien designe el Secretario.\nArtículo Único.- El presente Reglamento entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nlos dieciocho días del mes de febrero del año dos mil once.\n\"SUFRAGIO EFECTIVO. NO REELECCIÓN.\"\nIng. Carlos Lozano de la Torre,\nGOBERNADOR CONSTITUCIONAL DEL ESTADO DE AGUASCALIENTES.\nLic. Jorge Ramón Durán Romo,\nSECRETARIO DE MEDIO AMBIENTE.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nORDENAMIENTO.]\n[N. DE E. TRANSITORIO DE “REFORMA AL REGLAMENTO INTERIOR DE LA\nSECRETARÍA DEL MEDIO AMBIENTE”.]\nARTÍCULO ÚNICO.- La presente Reforma entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "18 de abril de 2011",
  "es_escaneado": false,
  "tiene_tablas": false
}