{
  "titulo": "Reglamento Interno del Fideicomiso de Inversión y Administración para el Desarrollo Económico del Es",
  "Contenido": "ESTADO DE AGUASCALIENTES\nAGUASCALIENTES\nTEXTO ORIGINAL.\nC. ING. LUIS ARMANDO REYNOSO FEMAT, Gobernador Constitucional del Estado\nInversión y Administración para el Desarrollo Económico del Estado de Aguascalientes, con fundamento en lo dispuesto por la Cláusula Séptima del Contrato de Fideicomiso, así como (sic) artículo 41, fracción VIII de la Ley de Control de Entidades Paraestatales, y con el refrendo del Dr. Armando Jiménez San Vicente, Secretario de Desarrollo Económico y\nSecretario Técnico del FIADE y C.P. Pablo Giacinti Olavarrieta, Secretario de Finanzas y\nTesorero del FIADE, de conformidad con la Ley Orgánica del Estado de Aguascalientes, se autoriza y ordena publicar el presente Reglamento Interno del Fideicomiso de Inversión y\nAdministración para el Desarrollo Económico aprobado por acuerdo tomado en reunión del\nComité Técnico del FIADE de fecha 28 de mayo de 2010\nXII. En ese orden de ideas, los ciudadanos Integrantes del Comité Técnico del Fideicomiso de Inversión y Administración para el Desarrollo Económico del Estado de Aguascalientes, en ejercicio de la facultad conferida por la Cláusula Novena, numeral 13 del Contrato de\nFideicomiso y la Regla Décima Quinta, fracción XIII de las Reglas de Operación del\nFideicomiso de Inversión y Administración para el Desarrollo Económico del Estado de\nAguascalientes, así como el artículo 41 fracción XVIII de la Ley para el Control de\nEntidades Paraestatales del Estado de Aguascalientes, en la reunión celebrada el 28 de\nTécnico y Tesorero del FIADE para que procedieran a su autorización y publicación.\nAGUASCALIENTES\nTÍTULO PRIMERO\nGENERALIDADES\nCAPÍTULO ÚNICO\nDisposiciones Generales\nArtículo 1°.- El presente reglamento tiene por objeto establecer las bases de organización\nAguascalientes, y sus disposiciones son de orden público e interés social y de observancia obligatoria.\nArtículo 2°.- Para los efectos del presente Reglamento, se entenderá por:\nI. Administrador.- Al Administrador del FIADE;\nII. Contraloría.- A la Contraloría General del Estado de Aguascalientes;\nIII. Comisiones Técnicas.- A los grupos de análisis y trabajo creados por instrucciones del\nComité Técnico en términos de las Reglas de Operación;\nIV. Comité Técnico.- Al Comité Técnico del Fideicomiso de Inversión y Administración para el Desarrollo Económico del Estado de Aguascalientes;\nV. Contrato Constitutivo o de Fideicomiso.- Al celebrado en fecha 24 de marzo de 2006, entre el Gobierno del Estado de Aguascalientes y Banco del Bajío, S.A. Institución de\nBanca Múltiple, con número 4396-06-74, en el que se crea al FIADE, publicado el 29 de marzo de 2006 en el Periódico Oficial del Estado;\nVI. FIADE o Fideicomiso.- Al Fideicomiso de Inversión y Administración para el\nDesarrollo Económico del Estado de Aguascalientes;\nVII. Fiduciario.- La Institución Fiduciaria que celebró el Contrato Constitutivo del\nFideicomiso de Inversión y Administración para el Desarrollo Económico del Estado de\nAguascalientes, a saber Banco del Bajío, S.A., Institución de Banca Múltiple;\nVIII. Reglamento Interior.- Al presente Reglamento Interior;\nIX. Reglas de Operación.- A las emitidas por la Secretaría de Finanzas del Gobierno del celebrada el día 29 de marzo del 2006, publicadas en el Periódico Oficial el 30 de marzo del 2006;\nAguascalientes;\nXI. Secretario Técnico.- Al Secretario Técnico del Fideicomiso de Inversión y\nAdministración para el Desarrollo Económico del Estado de Aguascalientes;\nXIII. Tesorero.- Al Tesorero del Fideicomiso de Inversión y Administración para el\nDesarrollo Económico del Estado de Aguascalientes;\nSe adoptan las definiciones contenidas en la Regla Segunda de las Reglas de Operación.\nTÍTULO SEGUNDO\nCAPÍTULO I\nArtículo 3°.- El FIADE, como entidad paraestatal tiene a su cargo el ejercicio de las\nFideicomiso, así como los reglamentos, decretos, acuerdos y órdenes que en su caso emita el Comité Técnico en las materias de su competencia.\nArtículo 4°.- Para el cumplimiento de sus objetivos, facultades y responsabilidades, el\nFideicomiso contará con la siguiente estructura orgánica:\nI. El Comité Técnico;\nII. La Secretaría Técnica;\nIII. Las Comisiones Técnicas;\nIV. La Tesorería;\nV. El Comisario;\nVI. El Fiduciario; y,\nVII. El Administrador.\nCAPÍTULO II\nDel Comité Técnico\nArtículo 5°.- El Comité Técnico de conformidad con lo establecido en la Ley para el decisión del Fideicomiso.\nArtículo 6°.- El Comité Técnico se integra de conformidad con lo dispuesto por la Cláusula suplentes quienes tienen la calidad de vocales y cuentan con voz y voto, diez vocales\n1.- El C. Gobernador Constitucional del Estado, que actuará como Presidente del Comité\nTécnico;\n2.- La Secretaría General de Gobierno;\n3.- La Secretaría de Desarrollo Económico, cuyo titular tendrá el carácter de Secretario\nTécnico;\n4.- La Secretaría de Finanzas del Estado, cuyo titular tendrá el carácter de Tesorero;\n5.- La Secretaría de Obras Públicas;\n6.- La Secretaría de Turismo;\n7.- La Comisión Ciudadana para el Desarrollo del Estado;\n8.- La Comisión para el Desarrollo Agropecuario del Estado;\n9.- La Secretaría de Planeación y Desarrollo Regional; y\n10.- El Instituto de Vivienda del Estado.\nPor parte de la iniciativa Privada:\n1.- Señor Fernando del Cojo Ramírez;\n2.- Señor Salvador Alcalá de Alba;\n3.- El Presidente del Consejo Coordinador Empresarial de Aguascalientes, A.C.;\n4.- El Presidente de la Cámara Nacional de la Industria de la Transformación, Delegación\nAguascalientes;\n5.- El Presidente de la Cámara Nacional de Comercio, Servicios y Turismo de\nAguascalientes;\n6.- El Presidente del Consejo Estatal Agropecuario de Aguascalientes, A.C.;\n7.- El Presidente de la Cámara Mexicana de la Industria de la Construcción, Delegación\nAguascalientes;\n8.- El Presidente de la Cámara Nacional de Autotransporte de Carga, Delegación\nAguascalientes;\n9.- El Presidente del Centro Empresarial de Aguascalientes, S.P.; y\n10.- El Presidente del Grupo de Industriales de Aguascalientes, A.C.\nEl titular de la Contraloría General del Estado, será el Comisario de este Fideicomiso, quien tendrá voz, pero no voto.\nArtículo 7°.- Los cargos de Presidente, Secretario Técnico, Tesorero, Comisario y vocales del Comité Técnico tiene el carácter de honorífico, por lo que no percibirán sueldo o emolumento alguno.\nLos nombramientos de los vocales del Comité Técnico son institucionales, por lo que si existe algún cambio en la integración del instituto, organismo o Cámara en cuestión, cambiará la representación en el Consejo sin mayor trámite, con excepción de los Señores\nFernando del Cojo Ramírez y Salvador Alcalá de Alba, cuyos nombramientos son personalísimos y se requerirá invitación del Presidente del Comité Técnico para su sustitución.\nArtículo 8°.- Por cada Consejero se deberá nombrar a un suplente debidamente registrado y acreditado, ya sea por medio de oficio o en asiento realizado en acta de sesión.\nLos suplentes gozarán de las facultades que el Contrato Constitutivo, Convenios\nModificatorios, Reglas de Operación y Manual de Organización, y este ordenamiento les otorgan a sus titulares.\nArtículo 9°.- La convocatoria y el desarrollo de las sesiones del Comité Técnico se llevarán a cabo de conformidad con las siguientes disposiciones:\nI. El Comité Técnico se reunirá cuando estime necesario, sin que pueda ser menor de cuatro veces al año y las sesiones serán convocadas por el Presidente, Secretario Técnico o del Comité Técnico;\nII. Para sesionar deberá enviarse convocatoria por escrito a través de cualquier medio a cada uno de sus miembros titulares con 3 días hábiles de anticipación a la fecha señalada para la reunión, a la que se deberá acompañar el orden del día de la sesión del Comité;\nIII. El Fiduciario participará en las sesiones con voz pero sin voto;\nIV. El Presidente, Secretario Técnico y/o Tesorero, podrán invitar a las sesiones del Comité un punto de la orden del día, las cuales podrán asistir con voz pero sin voto;\nV. Son sesiones ordinarias aquellas en las que el orden de día se refiera al objeto y fin del\nFideicomiso, en la que se podrán incluir cuestiones de tipo administrativo. Serán sesiones extraordinarias, aquellas cuya finalidad sea la aprobación de cuestiones administrativas indispensables para el funcionamiento del Fideicomiso;\nVI. El Comité Técnico funcionará válidamente con la presencia del 75% de los miembros los presentes;\nVII. Cuando no exista el quórum legal se realizará una segunda convocatoria, llevándose a cabo la sesión en un plazo que no excederá de veinticuatro horas. En segunda convocatoria los acuerdos serán válidos con el 60% de los integrantes con derecho a voto que asistan a la reunión, y las decisiones se tomarán con el 50% más uno de los asistentes con voto;\nVIII. De cada reunión el Secretario Técnico, o la persona que éste designe deberá levantar un acta que contendrá los acuerdos que el Comité Técnico tome. Este documento será firmada por los miembros que hayan asistido a la reunión y quieran hacerlo, sin que la ausencia de este requisito sea motivo para su nulidad, pero debiendo reunirse las necesarias para justificar el quórum legal y la votación de cada punto del orden del día. Un tanto del acta deberá remitirse al Fiduciario;\nIX. En caso de renuncia, ausencia definitiva o remoción de alguno de sus miembros\nPropietarios, será el propio Comité Técnico por el 60% de votos quien designe a quien deba sustituirlo;\nX. Para fines de la transparencia en la operación del Comité Técnico, será invitado permanente a sus sesiones el Presidente de la Comisión para el Desarrollo Económico del\nH. Congreso del Estado, el cual asistirá con voz, pero sin voto; y\nXI. La votación se emitirá en forma económica, a menos que por votación se determine que se realice en forma nominal.\nArtículo 10.- Son facultades del Comité Técnico del FIADE:\nI. Comunicar por escrito al Fiduciario respecto a los términos en que se deben invertir los recursos líquidos del patrimonio fideicomitido y sus rendimientos, para lo cual deberá\nContrato Constitutivo;\nII. Instruir al Fiduciario de todas y cada una de las acciones que deba realizar acorde al cumplimiento de los fines del Fideicomiso;\nIII. Revisar y en su caso aprobar la información que le presente el Fiduciario;\nIV. Instruir al Fiduciario para que otorgue poder a la persona o personas que el propio\nComité designe, para que se haga cargo de la defensa del patrimonio fideicomitido;\nV. Instruir al Fiduciario para que proceda a la elaboración y suscripción de futuros convenios modificatorios al Contrato de Fideicomiso;\nVI. Aprobar los programas, planes, obras, inversiones, adquisiciones y proyectos a que se refiere la cláusula primera del Contrato Constitutivo;\nVII. Conocer y aprobar la información que le presente la fiduciaria respecto de la inversión de los fondos líquidos del Fideicomiso;\nVIII. Solicitar al Secretario de Finanzas, informes respecto de los recursos que por su\nIX. Ser la máxima autoridad y sus acuerdos serán definitivos, siempre que éstos sean lícitos y se encuentren dentro de sus fines y, para el buen funcionamiento del Fideicomiso;\nX. Designar y en su caso remover al Administrador del Fideicomiso;\nXI. Instruir al Fiduciario para otorgar poder general para pleitos, cobranzas y actos de administración, a la persona que le indique dicho Comité Técnico;\nXII. Analizar y aprobar los presupuestos y programas de operación del Fideicomiso, a propuesta del Administrador del Fideicomiso;\nXIII. Determinar los montos y las políticas para el otorgamiento de apoyos e Incentivos;\nXIV. Otorgar dentro de los límites de su competencia, la asesoría, capacitación y asistencia técnica que le sea requerida, para la correcta aplicación de los recursos en beneficio del desarrollo de los proyectos;\nXV. Invitar por conducto del Presidente, a las sesiones del Comité Técnico a los asesores que se estime conveniente, así como al Fiduciario, quienes tendrán voz pero no voto;\nXVI. Instruir al Fiduciario en lo referente a la inversión de los fondos líquidos;\nXVII. Tomar los acuerdos procedentes y facultar al Administrador para que instruya al\nFiduciario la suscripción de los contratos que este órgano autorice;\nXVIII. Proponer al fideicomitente la remoción del Fiduciario cuando no acate las instrucciones del Comité Técnico, no cumpla con los fines del fideicomiso o las condiciones de trabajo que ofrezca sean consideradas inaceptables.\nXIX. Proponer al Fideicomitente la designación del nuevo Fiduciario cuando éste renuncie;\nXX. Analizar y en su caso, aprobar las propuestas que el Secretario Técnico someta al\nComité Técnico para el otorgamiento de apoyos e incentivos al sector empresarial, así pagos de los apoyos e incentivos;\nXXI. Analizar y en su caso aprobar los proyectos que el Secretario Técnico del Fideicomiso empresas, instruyendo al propio Administrador la forma de su ejecución;\nXXII. Revisar, y en su caso aprobar, la información financiera y contable que le presente el\nAdministrador y dictar las medidas correctivas procedentes;\nXXIII. Definir criterios y dictar decisiones sobre el ejercicio de acciones que procedan con motivo de la defensa del patrimonio fideicomitido, comunicando dichos criterios y decisiones por escrito a la Fiduciaria; y\nXXIV. Establecer los sistemas de auditoría interna y externa de conformidad con lo dispuesto por el Artículo 43 de la Ley para el Control de Entidades Paraestatales y el\nArtículo 45, fracciones II y XIV de la Ley Orgánica de la Administración Pública del\nEstado de Aguascalientes.\nArtículo 11.- Son facultades del Presidente del Comité Técnico del FIADE:\nI. Tomar cualquier medida necesaria para llevar a cabo las sesiones de Comité Técnico y que éstas se desarrollen con orden, calidad y respeto, procurando siempre que se desarrollen con agilidad y economía;\nII. Otorgar el uso de la voz a solicitud de cualquiera de los vocales;\nIII. Determinar la inclusión de nuevos puntos al orden del día, cuando así lo solicite alguno de los vocales y con la aprobación de la mayoría de los miembros presentes del Comité\nTécnico;\nIV. Determinar suficientemente discutido un punto de la orden del día y someterlo a votación del Comité Técnico; y\nV. Proponer que la votación de alguno de los puntos se realice en forma nominal, cuando así lo considere necesario.\nArtículo 12.- Son obligaciones de los Vocales:\nI. Asistir puntualmente a las sesiones ordinarias y extraordinarias a las que se les convoque;\nen caso de inasistencia a dos sesiones en forma consecutiva sin causa justificada, el empresarial o universidad pública o privada establecida en el Estado.\nII. Estudiar los documentos relativos al orden del día que les sean remitidos previo a la reunión a fin de agilizar y economizar el tiempo en la reunión;\nIII. Participar con orden, calidad y respeto en el desarrollo de las sesiones;\nIV. Respetar las determinaciones tomadas por el Presidente del Comité en relación con el desarrollo de las sesiones; y\nV. Votar o abstenerse de hacerlo, motivando su resolución en caso de voto negativo o abstención.\nCAPÍTULO III\nDe la Secretaría Técnica\nArtículo 13.- La Secretaría Técnica se auxiliará en sus facultades de los servidores públicos que integran la estructura orgánica del FIADE que prevé este Reglamento Interior, así\nComité Técnico, y que se encuentre autorizado por el presupuesto de egresos.\nArtículo 14.- Corresponde a la Secretaría Técnica del FIADE:\nI. Convocar a los miembros del Comité Técnico a reuniones ordinarias y extraordinarias en términos del Contrato Constitutivo del FIADE;\nII. Participar en las reuniones del Comité Técnico con voz y voto;\nIII. En ausencia del Presidente del Comité Técnico presidir las sesiones de este órgano;\nIV. En conjunto con el Presidente y/o Tesorero del Comité, instruir a la Fiduciaria para la realización de acciones necesarias para el cumplimiento de los fines del Fideicomiso;\nV. Invitar a sesiones del Comité Técnico a personas que asistan con voz pero sin voto, a fin de informar alguno de los puntos del orden del día;\nVI. Actuar como Secretario en las sesiones del Comité Técnico, verificando la asistencia y quórum legal necesario para la votación, el desahogo de los puntos del orden del día incluidos en la convocatoria a reunión del Comité Técnico, y levantar el acta correspondiente;\nVII. Recibir los proyectos que se presenten ante el FIADE y remitirlos a la Coordinación de\nProyectos, para su estudio y trámite;\nVIII. Verificar que los proyectos presentados ante el FIADE, cumplan con los requisitos para su presentación que prevé la regla Sexta de las Reglas de Operación y, en su caso requerir al solicitante para que subsane este requisito;\nIX. Determinar la integración de las Comisiones Técnicas que dictaminarán la viabilidad de los proyectos presentados ante el FIADE;\nX. Coordinar los trabajos de las Comisiones Técnicas a fin de que se evalúe la viabilidad\nComisiones Técnicas para su dictaminación;\nXI. Someter al Comité Técnico las solicitudes de financiamiento, apoyos e incentivos en términos del Contrato Constitutivo y Reglas de Operación; y\nXII. Coordinar las labores que desempeñe el personal operativo del FIADE;\nCAPÍTULO IV\nDe la Tesorería\nArtículo 15.- Corresponde a la Tesorería del FIADE:\nI. Convocar a los miembros del Comité Técnico a reuniones ordinarias y extraordinarias en términos del Contrato Constitutivo del FIADE y de este reglamento;\nII. Participar en las reuniones del Comité Técnico con voz y voto;\nIII. En ausencias del Presidente y del Secretario Técnico del Comité Técnico presidir las sesiones de este órgano;\nIV. En conjunto con el Presidente y/o Secretario Técnico del Comité, instruir a la Fiduciaria para la realización de acciones necesarias para el cumplimiento de los fines del\nFideicomiso;\nV. Cuidar que el Fiduciario reciba el patrimonio señalado en la Cláusula Cuarta del\nContrato Constitutivo asistido por el Administrador del fideicomiso en las facultades que le competen al mismo;\nVI. Verificar que el Fiduciario otorgue en términos de lo indicado por el Comité Técnico, apoyos, incentivos y financiamiento a la micro, pequeña, mediana y gran empresa;\nVII. Verificar la disponibilidad presupuestal del Fideicomiso previo a la emisión de las infraestructura estratégica;\nVIII. En conjunto con el Administrador, presentar la información financiera y contable del\nFideicomiso al Comité Técnico;\nIX. Presentar de forma periódica al Comité Técnico, en conjunto con el Administrador, el informe del desempeño de las actividades presupuestarias y financieras del Fideicomiso, correspondientes;\nX. Presentar un informe al Comité Técnico respecto de los recursos que el Gobierno del\nEstado aporte al Fideicomiso, en relación con la recaudación del Impuesto Sobre Nómina y los pagos que se realicen al empréstito estatal;\nXI. Procurar que el ejercicio de los recursos del Fideicomiso se realice en apego a la normatividad aplicable;\nXII. Revisar periódicamente el ejercicio del presupuesto, así como el registro de pagos de\nComité Técnico las medidas correctivas correspondientes; y\nXIII. Presentar en conjunto con la persona encargada de la contabilidad del FIADE el informe periódico de la Cuenta Pública.\nCAPÍTULO V\nDe Las Comisiones Técnicas\nArtículo 16.- Las Comisiones Técnicas son grupos de análisis y trabajo creados por instrucciones del Comité Técnico en términos de las Reglas de Operación y coordinadas por el Secretario Técnico, cuyas funciones son:\nI. Recibir del Secretario Técnico, para su análisis y emisión de opinión, las solicitudes de apoyo, financiamiento o de inversión en obras estratégicas para el desarrollo económico del\nEstado.\nII. Verificar que los proyectos presentados ante el FIADE, a los que se otorgará apoyo cumplan con los requisitos a que se refiere la Regla Séptima de las Reglas de Operación del\nFIADE.\nIII. Analizar, discutir, opinar e incorporar las aportaciones pertinentes en el dictamen en el que se evalué la viabilidad técnica y financiera de los proyectos presentados al Fideicomiso previo a ser sometidos al Comité Técnico para su aprobación, que contendrá una propuesta sobre las condiciones en las cuales se otorgarán los apoyos, incentivos y financiamientos que otorgue el FIADE.\nIV. Turnar al Secretario Técnico su opinión, para soportar los proyectos que serán sometidos a la aprobación del Comité; y\nV. Actuar con estricto apego a la legislación aplicable, al contrato de Fideicomiso y al presente reglamento.\nArtículo 17.- Las Comisiones Técnicas serán las siguientes:\nI. De Infraestructura Productiva;\nII. De Financiamiento para el Desarrollo Empresarial;\nIII. De Integración de Cadenas Productivas y Desarrollo de Proveedores; y\nIV. De atracción de inversiones.\nArtículo 18.- Cada Comisión se integrará por:\nI. Un representante de la SEDEC o de sus organismos descentralizados; nombrado por el\nSecretario de Desarrollo Económico.\nrelacionado con el objeto de la comisión, a invitación del Secretario Técnico;\nIII. Un representante de alguna Universidad radicada en el Estado, cuya área de conocimiento se relaciones (sic) con el objeto de la comisión, a invitación del Secretario\nTécnico;\nIV. Un representante empresarial, nombrado por el Presidente del Consejo Coordinador\nEmpresarial; y\nV. Un representante social, de alguna sociedad o asociación civil radicada en el Estado, y relacionada con el objeto de la Comisión, a invitación del Secretario Técnico.\nLos cargos de miembros de las Comisiones Técnicas tendrán el carácter de honorífico, por lo que no percibirán sueldo o emolumento alguno.\nCAPÍTULO VI\nDel Administrador\nArtículo 19.- Corresponde al Administrador del FIADE, las siguientes funciones:\nI. Representar al Fideicomiso ante otras autoridades, y llevar a cabo los trámites fiscales ante las autoridades de hacienda federal, estatal y de seguridad social;\nII. Realizar actos de administración, dictar acuerdos y celebrar los contratos que requiera la buena marcha del Fideicomiso, incluso la contratación de personal, bienes y servicios, en los términos del párrafo segundo, del artículo 2426 del Código Civil para el Estado de\nAguascalientes y sus correlativos del Código Civil para el Distrito Federal;\nIII. Formular los programas institucionales, así como los presupuestos del Fideicomiso y presentarlos para su aprobación al Comité Técnico;\nIV. Comunicar al Fiduciario las instrucciones en relación con los pagos que para los gastos operativos esenciales para el funcionamiento del Fideicomiso se requieran;\nV. En conjunto con el Tesorero, presentar al Comité Técnico la información financiera y contable del Fideicomiso, así como el informe del desempeño de las actividades del\nFideicomiso, incluido el ejercicio de los presupuestos de ingresos y egresos y los estados financieros correspondientes. En el informe y en los documentos de apoyo se cotejarán las alcanzadas;\nVI. Tomar las medidas pertinentes a fin de que las funciones del Fideicomiso se realicen de manera articulada, congruente y eficaz;\nVII. Proponer el nombramiento o remoción de los dos siguientes niveles de servidores del\nFideicomiso, la fijación de sueldos y demás prestaciones conforme a las asignaciones globales del presupuesto de gasto corriente aprobado por el Comité Técnico;\nVIII. Recabar información y elementos estadísticos que reflejen el estado de las funciones del Fideicomiso para así, poder mejorar la gestión de la misma;\nIX. Establecer los sistemas de control necesarios para alcanzar las metas u objetivos establecidos en el Programa Operativo Anual del Fideicomiso;\nX. Ejecutar los acuerdos que dicte el Comité Técnico en el que se le instruya expresamente a realizar alguna acción;\nXI. Llevar registro de los pagos y aportaciones realizados por los fideicomitentes, realizar la cobranza extrajudicial y recibir las propuestas de regularización para ser incluidas en el orden del día de las reuniones del Comité Técnico;\nXII. Llevar a cabo los actos necesarios para atender los requerimientos o solicitudes de información tanto internas como externas, en términos de la Ley de Transparencia y Acceso a la Información Pública del Estado de Aguascalientes, inclusive realizar el nombramiento de la Unidad de Enlace;\nXIII. Emitir constancias y certificaciones respecto de los documentos que obren en los archivos del FIADE;\nXIV. Llevar a cabo el control administrativo de lo conducente a la operación del fideicomiso;\nXV. Elaborar los documentos maestros necesarios para los trámites respectivos antes (sic) las instancias administrativas que se requieran.\nXVI. Realizar las gestiones de cobro extrajudicial y recuperación de cartera de los de los financiamientos, apoyos e incentivos otorgados, e informar al Tesorero para emprender;\nXVII. Reorganizar cuando sea necesario las funciones de los Jefes de Departamento a fin de garantizar el mejor funcionamiento administrativo del fideicomiso.\nXVIII. Constituirse en Secretario de Actas del Comité, con voz pero sin voto;\nXIX. Informar por escrito al Fiduciario acerca del nombramiento, sustitución o remoción de los miembros del Comité Técnico;\nXX. Instruir al Fiduciario para el ejercicio del presupuesto de egresos en cuanto hace a los gastos de operación necesarios para el Fideicomiso; y\nXXI. Atender y solventar las observaciones de los organismos fiscalizadores en materia de contabilidad, presupuesto y gasto público.\nCAPÍTULO VII\nDel Comisario\nArtículo 20.- El Comisario tendrá las facultades previstas por la Ley para el Control de\nEntidades Paraestatales del Estado de Aguascalientes, la Ley de Responsabilidades de los\nServidores Públicos del Estado de Aguascalientes y otras leyes que le atribuyan facultades.\nCAPÍTULO VIII\nDel Fiduciario\nArtículo 21.- En términos del artículo 381 de la Ley de Títulos y Operaciones de Crédito, corresponde al Fiduciario recibir los bienes del Fideicomitente (Gobierno del Estado de\nAguascalientes) para ser destinados a un fin lícito determinado, debe ser una institución de crédito autorizada para tales efectos y tiene las siguientes funciones:\nI. Recibir el patrimonio señalado en la Cláusula Cuarta del Contrato Constitutivo del\nFideicomiso;\nII. Invertir y reinvertir el patrimonio fideicomitido en los términos que le indique el Comité\nTécnico;\nIII. Entregar a los Fideicomitentes, con cargo al fondo fideicomitido las cantidades de asignación de recursos detallados en las reglas de operación del Contrato de Fideicomiso, en el Estado;\nIV. Realizar la creación de fondos de garantía líquida que faciliten la obtención de financiamiento a la micro, pequeña, mediana y gran empresa;\nV. Representar legalmente al Fideicomiso;\nVI. Realizar los actos urgentes necesarios para preservar el patrimonio del fideicomiso;\nVII. Otorgar, por instrucciones del Comité Técnico poder para pleitos y cobranzas a favor de la persona o personas que se precisen en dicha instrucción, a efecto de que las personas designadas se hagan cargo de la defensa del patrimonio del fideicomiso; y (sic)\nVIII. Realizar los actos jurídicos que reciba del Presidente, Secretario Técnico y/o Tesorero del Comité Técnico del Fideicomiso, en términos del Contrato Constitutivo del\nFideicomiso;\nIX. Transmitir en los términos y condiciones que acuerde el Comité, los inmuebles propiedad del Fideicomiso;\nX. Ejercer los derechos y cumplir con las obligaciones que correspondan al Fideicomiso con apego a las determinaciones del Comité;\nXI. Realizar recomendaciones al Comité Técnico en relación con la salvaguarda del patrimonio fideicomitido;\nXII. Realizar la adquisición de terrenos que hayan sido aprobados como incentivos por el\nComité Técnico;\nXIII. Enajenar en forma temporal o permantente (sic), la propiedad, el uso o disfrute de los bienes del fideicomiso, a instrucción expresa y mediante las figuras legales que determine el Comité;\nXIV. Otorgar los apoyos, financiamientos o incentivos de conformidad con las instrucciones que por escrito reciba del Comité;\nXV. Celebrar todo tipo de actos, contratos y convenios que se requieran para el cumplimiento de sus fines;\nXVI. Cuidar y vigilar que la aplicación de los recursos fideicomitidos se realice en apego a la legislación vigente en el Estado.\nTÍTULO TERCERO\nDE LAS UNIDADES ADMINISTRATIVAS DEL FIADE\nCAPÍTULO I\nDe las Coordinaciones de Área\nArtículo 22.- Para el ejercicio de las facultades y el despacho de los asuntos que les competen al Secretario Técnico y al Administrador, el Fideicomiso contará con las siguientes Unidades Administrativas:\nI. Coordinación Jurídica.\nII. Coordinación de Proyectos; y\nIII. Coordinación Administrativa.\negresos, el organigrama y el Manual de Organización del FIADE.\nArtículo 23.- Para los efectos de este Reglamento, las Coordinaciones a que se refiere el artículo anterior tendrán el mismo rango, no existiendo relación jerárquica entre si.\nArtículo 24.- Cada Coordinación estará a cargo de un Coordinador, quien se auxiliará de los\nJefes de Departamento y personal técnico y administrativo que las necesidades del servicio requieran y se establezcan en el organigrama, manual de organización y se autoricen en el\nPresupuesto de Egresos del ejercicio correspondiente.\nArtículo 25.- Corresponden a las Coordinaciones las siguientes facultades y obligaciones comunes:\nI. Auxiliar al Administrador, dentro de la esfera de su competencia;\nII. Ejecutar, organizar, dirigir, controlar y evaluar las disposiciones del Plan de Trabajo anual, así como los programas y acciones encomendadas a cada una de sus áreas;\nIII. Acordar con el Administrador el despacho de los asuntos relevantes de su competencia;\nIV. Elaborar el Plan de Trabajo anual y presentarlo a la Administración para su posterior aprobación por el Comité Técnico;\nV. Formular los proyectos de planes, programas que le correspondan;\nVI. Llevar registro necesario de las actividades e indicadores para mantener actualizada la información estadística relativa al FIADE;\nVII. Desempeñar las facultades o comisiones que el Administrador les delegue y encomiende, manteniéndolo informado sobre su ejercicio, así como realizar las actividades necesarias para el cumplimiento de las facultades a su cargo;\nVIII. Formular dictámenes, opiniones e informes que le sean encomendados por el\nAdministrador en aquellos asuntos que sean propios de su competencia;\nIX. Suscribir los documentos relativos al ejercicio de sus facultades, conferidas de origen, sustitución;\nX. Auxiliar al Administrador en la rendición de informes al Comité Técnico;\nXI. Coordinarse con los Subsecretarios y Directores Generales de la Secretaría de\nDesarrollo Económico para el mejor cumplimiento de sus facultades;\nXII. Coordinarse con las diferentes dependencias de los tres niveles de gobierno y con los diversos organismos públicos y privados del país que manejen programas afines a su área;\nXII (SIC). Asistir a las sesiones a las que sean citados en asuntos de su competencia;\nXIII. Solicitar y rendir a las Dependencias, Jefaturas de Departamento, Unidades de Apoyo y entidades del Poder Ejecutivo la información y documentación que se requiera para el cabal cumplimiento de sus obligaciones, respetando en todo momento la Ley de\nTransparencia y Acceso a la Información Pública del Estado de Aguascalientes;\nXIV. Colaborar con la Unidad de Enlace de Transparencia en el establecimiento y cumplimiento de los mecanismos e instrumentos regulados en la Ley de Transparencia y\nAcceso a la Información Pública del Estado de Aguascalientes y en la Ley del\nProcedimiento Administrativo del Estado de Aguascalientes;\nXV. Expedir las certificaciones de documentos que obren en sus archivos; y\nXVI. Atender y solventar las observaciones de los organismos fiscalizadores en su área de responsabilidad.\nArtículo 26.- La Coordinación Jurídica del FIADE, tendrá las siguientes facultades:\nI. Supervisar que los actos o resoluciones del Fideicomiso se realicen apegados a derecho;\nII. Fungir como órgano de consulta jurídica del Fideicomiso;\nIII. Auxiliar al Administrador dentro de la esfera de su competencia en el ejercicio de sus funciones;\nIV. Asistir al Administrador en sus obligaciones para el correcto funcionamiento de las sesiones del Comité Técnico;\nV. Levantar actas administrativas, conforme a la Ley Federal del Trabajo y demás normatividad en materia laboral, para efecto de deslindar responsabilidades de los trabajadores al servicio del FIADE, así como emitir su opinión jurídica al respecto, y las consecuencias de las mismas;\nVI. Certificar copias previo cotejo de los documentos originales que obren en los archivos del FIADE;\nVII. Coordinar las labores de los auxiliares jurídicos;\nVIII. Asesorar al administrador en los procedimientos judiciales y administrativos en que el\nFIADE tenga injerencia;\nIX. Asistir al administrador del FIADE en el seguimiento y cumplimiento de los acuerdos emitidos por el comité técnico del FIADE;\nX. Revisar por instrucción del administrador del FIADE los informes que éste deba rendir en forma previa a su presentación al consejo técnico del FIADE;\nXI. Proponer los términos y revisar los contratos, convenios, acuerdos, circulares, actas administrativas y laborales, poderes y otros instrumentos jurídicos en que intervenga el\nFIADE de conformidad con las disposiciones legales aplicables, y las resoluciones del\nComité Técnico;\nXII. Realizar los estudios y emitir las opiniones y dictámenes derivados de las consultas de carácter jurídico que le sean formuladas por el Administrador del FIADE;\nXIII. Ejecutar las acciones comprendidas en los planes y programas que se relacionen con los asuntos de su competencia, así como las facultades o comisiones que el administrador le delegue y encomiende, manteniéndolo informado sobre su ejercicio y realización;\nXIV. Llevar a cabo registro de sus actividades con la finalidad de integrar el informe que deberá ser rendido por el administrador al comité técnico del FIADE;\nXV. Proponer la celebración de convenios, enlaces, intercambios, trabajo en equipo con la federación, estados, municipios, organismos regionales e internacionales, personas físicas o morales, públicas o privadas, institutos de educación superior nacionales e internacionales, para el cumplimiento de su objeto y al ejercicio de sus facultades;\nXVI. Coordinarse con los funcionarios respectivos de la Secretaría General de Gobierno, SEDEC y SEFI para el mejor cumplimiento de sus facultades;\nXVII. Asistir a las sesiones a las que sean citados en asuntos de su competencia;\nXVIII. Auxiliar al Administrador en la solicitud rendición de informes y documentos que a cumplimiento de sus obligaciones, respetando en todo momento la Ley de Transparencia y\nAcceso a la Información Pública del Estado de Aguascalientes;\nXIX. Acordar con su superior inmediato los asuntos que tenga asignados;\nXX. Participar en toda clase de eventos, foros, convenciones, cursos, congresos, exposiciones y demás eventos relacionados con los sectores público, privado y académico para el cumplimiento de sus objetivos;\nXXI. Coordinar las labores de los asistentes administrativos a falta de Coordinador\nAdministrativo; y\nXXII. Auxiliar al Administrador en la realización de las gestiones de cobro extrajudicial y obligaciones contraídas con motivo de los financiamientos, apoyos e incentivos otorgados.\nArtículo 27.- La Coordinación de Proyectos del FIADE tendrá las siguientes facultades:\nI. Coordinar la tramitación (sic) los proyectos que se presenten ante la Secretaría Técnica del FIADE, verificando que los proyectos presentados ante el FIADE, cumplan con los requisitos para su presentación que prevé la regla Sexta de las Reglas de Operación y, en su caso requerir al solicitante para que subsane este requisito;\nII. Cuidar la debida integración de los expedientes técnicos de los proyectos presentados al\nFIADE;\nIII. Resguardar los expedientes técnicos de los proyectos presentados al FIADE;\nIV. Coordinar la evaluación de la viabilidad técnica y financiera de los proyectos presentados al Fideicomiso previo a someterlo a las Comisiones Técnicas para su dictaminación;\nV. Coordinar la emisión de los resúmenes ejecutivos;\nVI. Emitir un análisis del resumen ejecutivo de cada uno de los proyectos presentados al\nFideicomiso en el que se comprenda la evaluación técnica y financiera;\nVII. Auxiliar al Secretario Técnico en la coordinación de los trabajos de las Comisiones\nTécnicas;\nVIII. Coordinar la atención a las empresas públicas y privadas que presente proyectos;\nIX. Coordinar la obtención de los datos de las empresas para la elaboración de los convenios de los proyectos aprobados por el Comité Técnico;\nX. Coordinar los trabajos de revisión de cumplimiento de obligaciones técnicas derivadas de los contratos celebrados por el Fideicomiso;\nXI. Llevar a cabo registro de sus actividades con la finalidad de integrar el informe que deberá ser rendido por el administrador al Comité Técnico;\nXII. Asistir a las sesiones a las que sean citados en asuntos de su competencia;\nXIII. Acordar con su superior inmediato los asuntos que tenga asignados; y\nXIV. Coordinarse y prestar apoyo a los (sic) demás áreas y departamentos que integran el\nFIADE, para el mejor cumplimiento de su objeto y fines.\nArtículo 28.- La Coordinación Administrativa del FIADE tendrá las siguientes facultades:\nI. Vigilar y aplicar las normas y políticas generales en materia de administración de recursos y contabilidad que rigen en la Administración pública estatal;\nII. Realizar y coordinar los trámites relacionados con la contratación, administración y capacitación de personal;\nIII. Coordinar los trabajos de recopilación y consolidación de la información necesaria para ser reportada a la Cuenta de la Hacienda Pública Estatal;\nIV. Elaborar y someter a la consideración del Administrador el proyecto de presupuesto anual del Fideicomiso y remitirlo a la SEFI, para su incorporación en el anteproyecto anual de Presupuesto de Egresos del Estado;\nV. Vigilar el ejercicio del presupuesto asignado y proponer las modificaciones que amerite, vigilando el cumplimiento de las disposiciones fiscales aplicables;\nVI. Análisis, registro e integración de los pagos realizados por los beneficiarios de los apoyos otorgados por el fideicomiso;\nVII. Atender y solventar las observaciones de los organismos fiscalizadores en materia de contabilidad, presupuesto y gasto público;\nVIII. Validar y realizar la adquisición de materiales y suministros necesarios para el\nFideicomiso;\nIX. Atender necesidades de mantenimiento de bienes muebles e inmuebles del Fideicomiso, así como mantener actualizados los resguardos de los activos de la dependencia;\nX. Auxiliar en el ámbito de su competencia en la elaboración de informes del\nAdministrador y tesorero al Comité Técnico;\nXI. Llevar a cabo registro de sus actividades con la finalidad de integrar el informe que deberá ser rendido por el Administrador al Comité Técnico;\nXII. Asistir a las sesiones a las que sean citados en asuntos de su competencia;\nXIII. Acordar con su superior inmediato los asuntos que tenga asignados;y (sic)\nXIV. Coordinarse y prestar apoyo a los (sic) demás áreas y departamentos que integran el\nFIADE, para el mejor cumplimiento de su objeto y fines.\nCAPÍTULO II\nDe las Jefaturas de Departamento\nArtículo 29.- Las Coordinaciones de Área se apoyarán en el ejercicio de sus facultades de diversos Departamentos.\nLa Coordinación de Proyectos, contará con la Jefatura del Departamento de Análisis de\nProyectos.\nArtículo 30.- Cada Departamento se encontrará a cargo de un Jefe de Departamento, quien requieran y se establezcan en el Presupuesto de Egresos, Organigrama y Manual de\nOrganización del FIADE.\nArtículo 31.- Para los efectos de este Reglamento, los titulares de las Jefaturas de\nDepartamento tendrán el mismo rango, no existiendo relación jerárquica entre si, y deberán coordinarse para el mejor cumplimiento de sus facultades.\nArtículo 32.- Corresponden a los Jefes de Departamento las siguientes facultades y obligaciones genéricas:\nI. Auxiliar al Administrador y al Coordinador del Área correspondiente dentro de la esfera de su competencia;\nII. Ejecutar las acciones comprendidas en los planes y programas que se relacionen con los asuntos de su competencia, así como las facultades o comisiones que el Administrador o el\nCoordinador del Área correspondiente les delegue y encomiende, manteniéndolos informados sobre su ejercicio y realización;\nIII. Colaborar y auxiliar a los Directores de Área en la integración de los planes y programas del FIADE, incluyendo el plan operativo anual y el anteproyecto del presupuesto de egresos en relación con su ámbito de competencia;\nIV. Llevar a cabo registro de sus actividades con la finalidad de integrar el informe que electrónica; y, mantener actualizada la información estadística;\nV. Proponer la celebración de convenios, enlaces, intercambios, trabajo en equipo con la\nFederación, Estados, Municipios, Organismos Regionales e Internacionales, Personas\nFísicas o Morales, Públicas o Privadas, Institutos de Educación Superior Nacionales e\nInternacionales, para el cumplimiento de su objeto y al ejercicio de sus facultades;\nVI. Dar cumplimiento a los reglamentos, acuerdos, lineamientos, órdenes, circulares y\nContraloría General del Estado o cualquier otra dependencia u organismo;\nVII. Coordinarse con los funcionarios respectivos de la Secretaría de Desarrollo Económico para el mejor cumplimiento de sus facultades;\nVIII. Coordinarse con las diferentes dependencias de los tres niveles de gobierno y con los para el mejor cumplimiento de sus facultades;\nIX. Asistir a las sesiones a las que sean citados en asuntos de su competencia;\nX. Solicitar y rendir a las Dependencias, Jefaturas de Departamento, Unidades de Apoyo y entidades del Poder Ejecutivo la información y documentación que se requiera para el cabal cumplimiento de sus obligaciones, respetando en todo momento la Ley de Transparencia y\nAcceso a la Información Pública del Estado de Aguascalientes e informar de los documentos que expida al Director de Área correspondiente;\nXI. Acordar con su superior inmediato, o la jefatura de departamento afín, los asuntos que tengan asignados;\nXII. Participar y llevar a cabo toda clase de eventos, foros, convenciones, cursos, congresos, exposiciones y demás eventos relacionados con los sectores público, privado y académico para el cumplimiento de sus objetivos;\nXIII. Coordinarse y prestar apoyo a los demás departamentos que integran el FIADE, para el mejor cumplimiento de su objeto y fines;\nXIV. Colaborar con la Unidad de Enlace de Transparencia y la Jefatura de Departamento\nJurídico en el cumplimiento de las obligaciones reguladas en la Ley de Transparencia y\nAcceso a la Información Pública del Estado de Aguascalientes y en la Ley del\nProcedimiento Administrativo del Estado de Aguascalientes;\nXV. Ofrecer asesoría, información y atención profesional, a los ciudadanos que soliciten sus servicios en relación con las actividades de su departamento;\nXVI. Formular dictámenes y opiniones que le sean solicitados por sus superiores jerárquicos.\nArtículo 33.- La Jefatura del Departamento de Análisis de Proyectos tendrá las siguientes facultades:\nI. Dar trámite a los proyectos de inversión presentados al FIADE, revisando la reglas de operación;\nII. Elaboración de resúmenes ejecutivos de los proyectos, que comprendan:\na) Estudio administrativo: en el que se realizará la revisión administrativa de quienes solicitan el apoyo de financiamiento consistente en la constitución legal del solicitante;\nb) Estudio financiero: que deberá incluir el flujo de efectivo del proyecto, la valuación del proyecto por medio del cálculo del valor presente neto, el perfil del proyecto y su justificación.\nIII. Apoyo en la coordinación de las Comisiones, para efecto de llevar a cabo los análisis de cada uno de los proyectos;\nIV. Obtención de los datos de las empresas para la elaboración de los convenios de los proyectos aprobados por el Comité Técnico;\nV. Realizar trabajos de revisión de la aplicación de los recursos en la ejecución de los proyectos, cuidando que en ésta se respeten las políticas y lineamientos señalados por le\n(sic) Comité Técnico; y\nVI. Llevar a cabo trabajos de revisión y seguimiento del cumplimiento de obligaciones técnicas derivadas de los contratos celebrados por el Fideicomiso.\nCAPÍTULO III\nDe las Suplencias\nArtículo 34.- El Administrador será suplido en sus ausencias temporales menores a treinta días por un Encargado de Despacho que podrá ser en el siguiente orden: el Coordinador\nJurídico, el Coordinador Administrativo o el Coordinador de Proyectos, gozando de todas las facultades, obligaciones y prerrogativas que establece el contrato constitutivo, las reglas de operación y el presente reglamento al Administrador.\nArtículo 35.- En caso de ausencia definitiva del Administrador, el cargo será ocupado en el orden señalado en el artículo anterior, en tanto el Comité Técnico procede a realizar el nombramiento correspondiente a propuesta del Presidente del Comité.\nArtículo 36.- Durante las ausencias temporales o definitivas de los Coordinadores de Área serán suplidos por el servidor público de un rango jerárquico inmediatamente inferior.\nTÍTULO CUARTO\nDEL OTORGAMIENTO DE FINANCIAMEINTOS (SIC), APOYOS E INCENTIVOS\nPARA PROYECTOS PRODUCTIVOS\nCAPÍTULO I\nDisposiciones Generales\nArtículo 37.- El otorgamiento de financiamientos, apoyos e incentivos en el marco del\nContrato de Fideicomiso, se realizará conforme a las bases precisadas en las Reglas de\nOperación del Fideicomiso.\nArtículo 38.- Podrán ser beneficiarios de los apoyos e incentivos otorgados por el FIADE, Fideicomiso, las personas físicas o morales, nacionales o extranjeras, que tengan interés por instalarse en el Estado de Aguascalientes, o aquellas ya establecidas en la Entidad, que conserven y/o generen fuentes de empleo.\nCAPÍTULO III (SIC)\nDel Procedimiento y Requisitos para el Otorgamiento ee (sic) Financiamientos, Apoyos e\nIncentivos\nArtículo 39.- Para el otorgamiento de financiamientos, apoyos e incentivos por parte del\nFIADE, se valorará el cumplimiento de las siguientes características en los proyectos, de conformidad con la cláusula quinta y sexta de las Reglas de Operación del Fideicomiso, siendo:\nI. La proyección del impacto en la generación de empleos;cuando (sic) se trate de conservación de empleos, la su (sic) aceptación estará sujeta a la aprobación del Comité\nTécnico;\nII. La población objetivo o beneficiaria que se tendrá de aprobarse el proyecto;\nIII. Que los conceptos de apoyo que se soliciten en los proyectos sean concordantes con las líneas establecidas en las Reglas de Operación;\nIV. Que se trate de proyectos altamente detonantes del desarrollo económico del Estado y que no se pulvericen los recursos;\nV. Que se trate de empresas u obras en las que los recursos o acciones se traduzcan en beneficios económicos y/ (sic) sociales para el Estado y su población;\nVI. Se privilegiarán los apoyos a las empresas locales, cuando compitan en igualdad de circunstancias frente a proyectos de empresas no establecidas en la Entidad, verificando el compromiso de cumplimiento irrestricto del proyecto, así como la no cesión de derechos; y\nVII. La potencialidad de la recuperación del crédito otorgado.\nArtículo 40.- El otorgamiento de financiamientos, apoyos e incentivos objeto del presente del FIADE.\nArtículo 41.- La solicitud deberá reunir los siguientes requisitos:\nI. Solicitud por escrito o vía electrónica, en el formato elaborado para tales efectos por el\nFIADE;\nII. Plan de negocios en el que se demuestre la viabilidad técnica y financiera del proyecto\nOperación, que deberá contener al menos los siguientes requisitos:\na) Introducción: Enunciar la información básica del proyecto y de los solicitantes, breve reseña histórica cuáles son los factores que influyen directamente en su bien o servicio.\nb) Resumen Ejecutivo: Mencionar los datos fundamentales de la empresa y la actividad productiva, su experiencia, y planteamiento sobre lo que proponen en su proyecto, necesidades de financiamiento, fuentes de financiamiento consideradas, montos requeridos, describir cuánto aporta la empresa y en qué conceptos fundamentalmente. La justificación económica y el motivo por el que se solicita el apoyo o incentivo.\nc) Situación Actual que deberá hacer mención de los siguientes aspectos:\n1. Antecedentes y Aspectos Generales: Describir la idea de inversión. Debe mencionar a qué personas o entidades beneficiará; qué problema específico resolverá; el motivo por el que se solicita el apoyo, el monto solicitado y el resumen de inversión por fuente participante. Por ejemplo: mejorar la producción tradicionalmente obtenida, cambiar o mejorar la infraestructura existente y/o el producto o servicio ofertado, aprovechar sus recursos naturales propios o concesionados, cubrir las necesidades identificadas en un mercado específico, etc.\n2. Empresa y proyecto productivo: Descripción de la sociedad, del esquema de participación de los socios, de la vinculación o integración que tienen con su empresa, establecer si se tienen asignadas funciones específicas (separadas) para la dirigencia y para la gerencia; en su caso, las formas en que se vincula con otras empresas sociales y/o privadas en alianzas estratégicas.\n3. Objetivo del proyecto: Describir los objetivos y metas del proyecto, señalando en su caso, la viabilidad económica, financiera, ambiental, técnica y de mercado y precisar el lugar donde se desarrollará el proyecto y su área de influencia. Justificar la necesidad de contar con apoyos o incentivos otorgados por el FIADE.\n4. Derrama o impacto económico para el Estado: Precisar la importancia que la ejecución del proyecto conllevará para el desarrollo económico del Estado, su impacto social y contenidos en el artículo octavo de los presentes lineamientos.\nArtículo 42.- A la solicitud, además del Plan de Negocios referido en el artículo anterior, se deberá acompañar la siguiente documentación:\nI. Acta Constitutiva y sus modificaciones, acta de nacimiento tratándose de personas físicas.\nII. Poder del Representante Legal, Alta en el RFC y comprobante de domicilio.\nIII. Ofrecimiento de garantías y documentación relacionada con éstas, como escrituras, Público de la Propiedad. En caso de que el solicitante se encuentre impedido para ofrecer alguna garantía hipotecaria o prendaria deberá justificar dicha situación.\nArtículo 43.- La Secretaría Técnica por conducto de la Coordinación de proyectos, tendrá la facultad de requerir en cualquier caso la presentación de la documentación o medios de comprobación que considere necesaria para valorar la viabilidad técnica y financiera del proyecto.\nAnte la falta de documentación que permita el estudio de la viabilidad del proyecto, el\nSecretario Técnico a través de la Coordinación de Proyectos emitirá un dictamen preliminar de no viabilidad, en cuyo caso el proyecto no será analizado por las Comisiones Técnicas.\nArtículo 44.- Una vez integrado el expediente técnico, la Secretaría Técnica por conducto de la Coordinación de Proyectos del FIADE, emitirá un dictamen denominado Análisis del\nResumen Ejecutivo, en el que emitirá una opinión sobre la viabilidad del proyecto.\nEl Análisis del Resumen Ejecutivo así como el expediente técnico de las solicitudes presentadas, será estudiado por las Comisiones Técnicas para emitir el dictamen técnico correspondiente, en el que podrá incluirse las recomendaciones que considere necesarias para la procedencia del apoyo, financiamiento o incentivo.\nArtículo 45.- El Comité Técnico en sesión, analizará la propuesta presentada por el\nSecretario Técnico, y decidirá sobre el otorgamiento de apoyos e incentivos determinando sus modalidades, y en su caso, plazo de retorno del recurso otorgado y demás condiciones que regirán al financiamiento, apoyo o incentivo otorgado.\nCAPÍTULO III\nDe los Montos, Contraprestaciónes, Plazos y Garantias de los Financiamientos, Apoyos e\nIncentivos a Proyectos Productivos\nArtículo 46.- Los beneficiarios del apoyo deberán celebrar un convenio con el Fideicomiso, las condiciones para el cumplimiento, ejecución del financiamiento, apoyo o incentivos.\nArtículo 47.- El Monto a otorgar en cada proyecto, plazo para su retorno, periodos de gracia en cuenta la capacidad de pago y el flujo de efectivo.\npresupuestaria, podrá determinar que la entrega de los montos a apoyar, financiar o incentivar, sea realizada en una sola entrega o en varias ministraciones.\nArtículo 49.- Los reintegros a capital podrán ser periódicos, y su frecuencia será sugerida por las Comisiones Técnicas de conformidad con la naturaleza de los proyectos, y autorizadas según acuerdo expreso determinado por el Comité Técnico.\nArtículo 50.- El Comité Técnico según recomendaciones de la Comisión Técnica que dictamine el proyecto, podrá determinar la obligación con cargo a los beneficiarios de cubrir al FIADE una contraprestación fijada en función al plazo de retorno y monto total del apoyo.\nArtículo 51.- Sólo se otorgará el apoyo a fondo perdido por disposición expresa del Comité\nTécnico y cuando el proyecto reúna las siguientes características:\nI. Que no cuente con fuente de pago, o que por alguna disposición legal ésta no pueda ser utilizada para reintegrar el recurso al FIADE, o su ejecución sea de difícil realización;\nII. Que conlleve un beneficio o servicio a alguna comunidad o cámara empresarial;\nIII. Que promueva el desarrollo económico o social en el Estado con un alto impacto.\nEl Comité Técnico podrá apartarse de éstos requisitos cuando exista causa justificada y mediante acuerdo debidamente razonado.\nArtículo 52.- El Comité Técnico según la recomendación de la Comisión Técnica que dictamine el proyecto, solicitará el otorgamiento de una o varias garantías de cumplimiento de las obligaciones que se establezcan a cargo del beneficiario en los convenios de otorgamiento de apoyos, y en caso de dispensar esta obligación, justificar los motivos de su decisión.\nLas garantías podrán ser, de la siguiente forma en orden preferente:\nI. Garantía Hipotecaria: este tipo de garantía deberá ser cubierta por bienes inmuebles con éste. Todo inmueble deberá encontrarse valuado por algún perito;\nII. Garantía Prendaria: Consistente en bienes muebles que deberán encontrarse valuados por algún perito a fin de cubrir el apoyo y/o financiamiento a satisfacción del Comité Técnico;\nIII. Fianza: expedida por compañía legalmente autorizada, que garantice el cumplimiento total de las obligaciones del beneficiario, que liberará el FIADE cuando el proyecto se cumpla exitosamente y dichas obligaciones hayan concluido, y que contendrá el siguiente texto:\n\"Que es a favor del el Fideicomiso de Inversión y Administración para el Desarrollo\nEconómico del Estado de Aguascalientes la fianza, para garantizar por (CANTIDAD) el convenio de otorgamiento y asignación de recursos de fecha (FECHA).\nQue esta fianza estará vigente hasta que (NOMBRE DEL BENEFICIARIO), cumpla a satisfacción de \"EL FIADE\" el objeto del contrato y en su caso deberá renovarse para cubrir la vigencia del financiamiento, apoyo o incentivo, para responder por lo contratado, así como cualquier responsabilidad que resulte.\nEn caso de que se prorrogue el plazo establecido, o que por algún motivo existan esperas para el cumplimiento del contrato, o se modifique cualquier concepto del mismo, (NOMBRE DEL BENEFICIARIO), se obliga a mantener vigente la fianza en congruencia con dichas prórrogas o esperas; permaneciendo en vigor durante las substanciaciones de todos los recursos legales o juicios que interpongan, en caso de controversia, hasta que haya resolución definitiva de autoridad competente y solo podrá ser cancelada con la autorización expresa de \"EL FIADE\". Las partes convienen en que \"EL FIADE\", liberará la fianza cuando \"EL PROYECTO\" se cumpla exitosamente, cuando se hayan concluido las obligaciones que este convenio contiene\"\nIV. Garantía Personal: consistente en pagaré otorgado a favor del FIADE que deberá incluir la promesa incondicional de pago firmado por el propio beneficiario o su representante legal.\nV. Cualquier otra reconocida por el sistema financiero mexicano.\nArtículo 53.- En los convenios celebrados con motivo de los apoyos, financiamientos y/o incentivos se deberá incluir la obligación a cargo del beneficiario de permitir la verificación de la realización del proyecto, y de rendir informes técnicos y financieros con relación su avance y cumplimiento.\nArtículo 54.- Una vez que el proyecto haya sido concluido, y reintegrado el recurso con los accesorios correspondientes cuando esta obligación se haya establecido, el Comité Técnico beneficiario.\nCAPÍTULO IV\nCancelación De Apoyos\nArtículo 55.- En cualquier tiempo, el Fideicomiso podrá verificar o inspeccionar que los sirvieron de base para el otorgamiento de los apoyos, financiamientos e incentivos\nArtículo 56.- Los incentivos, financiamientos y apoyos podrán revocarse en los siguientes casos:\nI. Cuando el beneficiario deje de situarse dentro de los supuestos previstos por las disposiciones que sirvieron de sustento para su otorgamiento;\nII. Cuando el interesado renuncie a los mismos de manera expresa y por escrito, o tácita al no comparecer a la firma del contrato de asignación de recursos, previo aviso enviado por el Administrador del FIADE, o\nIII. Por cancelación por irregularidades o incumplimiento en la ejecución del proyecto:\na) No se dé inició al proyecto en un máximo de tres meses contados a partir de la entrega del recurso.\nb) No compruebe la aplicación de los recursos canalizados a su favor, en los conceptos establecidos en la solicitud de apoyo, incentivo o financiamiento.\nc) Destine los recursos canalizados a su favor a fines no relacionados con el proyecto.\nd) No rinda los informes que le sean solicitados en relación con la ejecución del proyecto.\ne) Incumpla cualquiera de las obligaciones contraídas en el contrato de asignación de recursos firmado con motivo del apoyo otorgado.\nArtículo 57.- La revocación de apoyos, financiamientos e incentivos se sujetará a lo siguiente:\nI. El Administrador notificará al beneficiario el inicio del procedimiento de cancelación y la causa que motiva el mismo con una breve relación de las pruebas en su contra;\nII. El beneficiario contará con 5 días hábiles para manifestar lo que a su derecho convenga, aportando en su caso los elementos de prueba que estime pertinentes, los cuales deberán estar relacionados con el hecho que se pretende probar;\nIII. Estas evidencias serán presentadas al Comité Técnico, que emitirá una resolución en la cantidades entregadas por concepto de apoyo, financiamiento o incentivo al beneficiario y ejecutor del proyecto, o cualquier otra medida a juicio del Comité Técnico;\nIV. Cuando exista algún tipo de irregularidades financieras y/o técnicas en el ejercicio del recurso otorgado que puedan implicar un desvío del apoyo, además de solicitarse el reintegro de tales cantidades o de todo el recurso, se deberá boletinar al beneficiario a efecto de que no reciba apoyos estatales y/o federales-estatales que sean aplicados por organismos estatales. Así mismo, deberá procederse de conformidad con las disposiciones que establezcan responsabilidades penales, civiles y/o administrativas, incluyendo la responsabilidad de servidores públicos.\nLIBRO TERCERO\nDE CRÉDITOS INCOBRABLES\nCAPÍTULO I\nDe la Recuperación de los Recursos\nArtículo 58.- El plazo máximo de reintegro del recurso otorgado como apoyo otorgado se establecerá dependiendo de la naturaleza de cada proyecto, el cual será determinado mediante el análisis que para tal efecto realice la Comisión Técnica respectiva, y no podrá exceder de 30 años.\nArtículo 59.- La recuperación de los recursos otorgados estará a cargo del Fideicomiso por conducto de su Administrador, Coordinador Jurídico o Despacho contratado para tal efecto, lo que podrá realizar a través de avisos de cobranza, llamadas telefónicas, visitas personales al negocio o cualquier otra gestión que a su juicio resulta favorable para la recuperación del recurso otorgado e incluso procedimientos jurisdiccionales.\nArtículo 60.- A solicitud del fideicomitente o beneficiario, y tomando en cuenta las circunstancias especificas del caso, el Administrador podrá reestructurar o renovar los apoyos que cuenten con pagos vencidos, debiendo contar con autorización del Comité\nTécnico únicamente en aquellos casos en que varíen las condiciones en las cuales se otorgó el financiamiento, apoyo o incentivo.\nArtículo 61.- El Administrador deberá presentar al Comité Técnico un informe anual en el que señale el estado de adeudos a favor del FIADE, indicando cuales podrían ser reintegrados, los que podrían ser sujetos de cancelación, motivando dicha situación con base en la documentación existente.\nArtículo 62.- El Comité Técnico es el único facultado para autorizar la procedencia de administrativa, que se varíen las condiciones en las que se otorgaron los apoyos, incentivos o financiamientos, la sustitución de garantías, y la cancelación de los adeudos a cargo de terceros.\npropuesta para tales efectos.\nArtículo 63.- Se propondrá la cancelación de saldos de las cuentas por cobrar a favor del\nFIADE, cuando los saldos de manera enunciativa y no limitativa, se encuentren en los siguientes casos:\nI. En los casos en que se compruebe la imposibilidad práctica de cobro;\nII. En apoyos o incentivos otorgados a alguna cámara o asociación empresarial, en que de cobrarse la cuenta se ocasionaría un serio perjuicio a un sector económico;\nIII. Cuando se hayan agotado las gestiones ordinarias y extrajudiciales de cobro, y las acciones judiciales sean incosteables;\nIV. Cuando exista incapacidad manifiesta de pago, tales como la insolvencia, quiebra, entre otras que se encuentren legalmente acreditadas y habiendo concurrido a juicio;\nV. Cuando la garantía otorgada devenga insuficiente y únicamente respecto de la diferencia, ante la imposibilidad práctica de cobro;\nVI. Cuando se compruebe la muerte o no localización del deudor, tratándose de apoyos otorgados de tipo personal; y\nVII. En los casos en que el Comité Técnico admita la dación en pago de algún bien en términos del Código Civil del Estado.\nArtículo 64.- Como soporte para cancelar la cuenta por cobrar, o turnarla a cobranza judicial, se debe realizar lo siguiente:\nI. Reunir el expediente técnico de la cuenta misma que se someterá a aprobación del\nComité Técnico, que contenga:\na) Nombre y domicilio del deudor;\nb) Monto total del adeudo, descripción detallada de los trámites realizados tanto extrajudicial como judicialmente para obtener el reintegro del recurso otorgado; y\nc) Causa justificada en la cual se sustente la incobrabilidad del adeudo, anexos documentales que justifiquen la incobrabilidad del adeudo.\nII. Exponer al Comité Técnico la propuesta de cancelación, detallando las acciones administrativas emprendidas para obtener el cobro y/o las razones de la inconveniencia de las acciones judiciales. En caso de que las acciones judiciales se hayan agotado, deberá complementarse exponiendo a detalle las acciones emprendidas y su resultado.\nIII. En función de lo anterior, el Comité Técnico emitirá un dictamen en el cual se determina como incobrable la cuenta.\nArtículo 65.- Una vez determinada como incobrable la cuenta respectiva, la cancelación contable procederá, atendiendo a las siguientes consideraciones:\nI. Que provenga de relaciones contractuales suscritas entre el deudor y el Fideicomiso;\nII. Que se encuentre registrada contablemente y que exista la documentación soporte de la operación que generó dicha cuenta por cobrar, así como de la resolución de Comité Técnico que autoriza su cancelación.\nEn caso de no contarse con los soportes documentales para efectuar la cobranza, se debe elaborar un acta administrativa circunstanciada, en la que se haga constar que no se cuenta con la documentación que de soporte al cobro, dando conocimiento de ello al Comisario,\nArtículo 66.- Las causas de incobrabilidad se someterán al Comité Técnico, quien determinará sobre su cancelación y autorizará realizar la baja de las cuentas por cobrar en contabilidad.\nArtículo 67.- La cancelación del adeudo podrá ser total o parcial a juicio del Comité\nTécnico.\nArtículo 68.- Cuando durante el procedimiento de cancelación, el deudor abandone el estado de insolvencia, o desaparezca cualquiera que sea la causa por la que su adeudo fue dictaminado como incobrable, se debe interrumpir dicho procedimiento de cancelación y proceder a efectuar el cobro del adeudo ya sea extrajudicial o judicialmente.\nCAPÍTULO II\nDe la Contratación del Servicio de Cobranza por Despacho Externo\nArtículo 69.- A juicio del Comité Técnico y cuando se requiera se podrá contratar a un despacho externo de abogados para realizar los trámites judiciales o extrajudiciales tendientes a obtener la recuperación de los recursos otorgados, debiendo para ello cumplir con la normatividad aplicable a los organismos descentralizados en materia de adquisición y contratación de bienes y servicios vigente en el Estado.\nArtículo 70.- En la contratación del servicio de cobranza judicial o extrajudicial por cantidad mensual estableciéndose parámetros con base en resultados, o bien una cantidad específica por dictamen de incobrabilidad, considerando las acciones emprendidas para lograr el cobro.\nArtículo 71.- En su caso, las actividades realizadas por el despacho externo contratado incluirse en el informe anual que el primero presente al Comité Técnico.\nPrimero.- Las disposiciones legales contenidas en el presente Reglamento interior entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado, lo anterior para los efectos del artículo 5 de la Ley de Procedimiento Administrativo del Estado de\nAguascalientes.\nSegundo.- Una vez en vigor, las disposiciones de éste Reglamento interior serán aplicables constitución.\nTercero.- Se derogan las disposiciones que contravengan al presente reglamento, Constitutivo del FIADE relativas a las facultades del Administrador, en lo cual se estará a lo previsto en el presente ordenamiento.\nCuarto.- Se aprueba el FORMATO DE REGISTRO DE PROYECTOS DEL SECTOR\nPRIVADO QUE PROMUEVAN EL DESARROLLO ECONOMICO, PARA SER\nAPOYADOS CON RECURSOS DEL IMPUESTO SOBRE NOMINA, y se ordena su publicación en el Periódico Oficial del Estado.\nQuinto.- Se instruye al Administrador o al Coordinador Jurídico, a efecto de que en un plazo máximo de treinta días a partir de su aprobación, realice los trámites conducentes para la inscripción en el Registro de Entidades Paraestatales el presente Reglamento, lo anterior en términos de lo dispuesto por el artículo 27 fracción II de la Ley para el Control de Entidades Paraestatales del Estado de Aguascalientes.\nIng. Luis Armando Reynoso Femat, Gobernador Constitucional del Estado Presidente del FIADE.\nLic. Juan Ángel José Pérez Talamantes, Secretario General de Gobierno Vocal del FIADE.\nDr. Armando Jiménez San Vicente,\nFIADE.\nC.P. Pablo Giacinti Olavarrieta,",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "4 de octubre de 2010",
  "es_escaneado": false,
  "tiene_tablas": false
}