{
  "titulo": "Reglamento de Contol de Población Canina del Municipio de Aguascalientes",
  "Contenido": "REGLAMENTO DE CONTROL DE\nPOBLACIÓN CANINA DEL\nMUNICIPIO DE AGUASCALIENTES\nESTATUTO ORGÁNICO DEL INSTITUTO DEL\nDEPORTE DEL ESTADO DE AGUASCALIENTES\nAGUASCALIENTES\nTEXTO ORIGINAL.\nReglamento publicado en el Periódico Oficial del Estado de Aguascalientes, el domingo 5\nAGUASCALIENTES\nCAPITULO I\nDisposiciones Generales\nARTICULO 1o.- El presente Reglamento de observancia general y obligatorio en el\nMunicipio de Aguascalientes. Su objeto es controlar y encauzar la raza canina, acorde a la presente normatividad y a los mecanismos y directrices que señalen las autoridades a que se refiere este Reglamento.\nLas disposiciones de este Reglamento se aplicarán de acuerdo con la competencia del\nCentro de Control y Población Canina.\nARTICULO 2o.- Serán objeto de las disposiciones contenidas en este Reglamento todos los animales caninos, quedando autorizado el Centro Antirrábico para hacer extensiva a otras especies de animales, las prescripciones de este Reglamento cuando entre ellas o por medio de ellas se propaguen las epizootias de rabia.\nCAPITULO II\nDe las Autoridades Sanitarias\nARTICULO 3o.- Las autoridades sanitarias para efectos de este Reglamento serán:\n1.- El Centro Antirrábico dependiente de la Dirección General de Gobierno.\n2.- El, Instituto de Salud del Estado.\n3.- Los Centros Sanitarios.\nAnte ellos los propietarios de perros deberán presentar éstos para ser vacunados.\nARTICULO 4o.- Los perros deberán ser presentados por sus propietarios o poseedores de los 2 meses de edad en adelante, ante las autoridades sanitarias que señala este Reglamento, a fin de que dichos animales sean vacunados contra la rabia; así también, se llevarán operativos de vacunación permanente.\nARTICULO 5o.- Las autoridades sanitarias señaladas en el artículo anterior llevarán un registro de los perros que vacunen anualmente, registro en el que se hará constar: el nombre, raza, color, sexo, de cada animal; el nombre y domicilio de su propietario, fecha de vacunación y el número de registro.\nARTICULO 6o.- Se utilizarán formatos en el Centro de Control y Población Canina que contendrán:\n- Reporte de observaciones de animal agresor.\n- Programa de control y vigilancia epidemiologia de la rabia.\n- Informe mensual.\n- Estudios epizootiológicos de casos de rabia animal.\n- Informe mensual de los Centros Antirrábicos Veterinarios.\n- Informe diario de vacunación antirrábica canina en fase intensiva.\nARTICULO 7o.- El reporte de observaciones del animal será majado por el Centro\nAntirrábico Municipal, y éste a su vez se lo informará al ISEA.\nARTICULO 8o.- El informe mensual del Centro Antirrábico Veterinario lo elaborará y enviará el Director del Centro Antirrábico Municipal al Instituto de Salud del Estado.\nARTICULO 9o.- Una cartilla debidamente autorizada con los datos de dicho registro, se encargará al propietario del animal vacunado, a efecto de poder comprobar la vacunación, cuantas veces sea requerido por la autoridad sanitaria a través de sus agentes.\nARTICULO 10.- Se entregará además al propietario, una placa, o lamina que exprese el año y número de registro de vacunación, a fin de que tal placa le sea fijada al collar que deberá tener permanentemente al animal vacunado, esto no da derecho a que el animal vacunado deambule libre en vía pública.\nARTICULO 11.- En el Centro de Control de Población Canina, la vacunación será gratuita.\nCAPITULO III\nDe las Razzias de Canes\nARTICULO 12.- Los perros que anden en la vía pública serán recogidos por los agentes sanitarios y remitidos al Centro Antirrábico, donde permanecerán en depósito durante 72 horas, si durante este término el perro es reclamado por su propietario, quien deberá acreditar, su derecho a satisfacción de la autoridad sanitaria, le será devuelto después de cubrir la multa que se le imponga, cubriendo además los gastos erogados en la alimentación del animal, transcurriendo el término de 72 horas sin que el animal sea reclamado o sin que el propietario cubra la multa y gastos de que trata el párrafo anterior, el animal será vendido, a criterio de la autoridad sanitaria que conozca del asunto.\nCuando se recoja el perro callejero y es reclamado por una persona, se le indicará que pase al Centro Antirrábico, para hacerle saber y acepte sus obligaciones hacia éste.\nARTICULO 13.- Las razzias de perros se realizarán en aquellas localidades que registren mayor número de agresiones en la vía pública, se presenten casos de rabia animal o registro sobrepoblación canina.\nARTICULO 14.- Las razzias la solicitarán los responsables de los centros sanitarios a la sección de zoonosis para que reprograme las redadas.\nARTICULO.15.- Todo perro que presente síntomas de rabia aún cuando no haya mordido a alguna persona, será recogido por los agentes sanitarios y enviado a las oficinas correspondiente para su observación, en el supuesto de que no se comprueben dichos síntomas será devuelto a su propietario, en caso de que el propietario sea desconocido o no recoja el animal dentro de 72 horas posteriores a la determinación del agente sanitario el animal será sacrificado donado a instituciones educativas para prácticas.\nARTICULO 16.- Los perros que hayan sido mordidos por otros perros, serán sacrificados, a menos que sus dueños deseen conservarlos y los hagan vacunar dentro de los primeros diez días siguientes a la mordedura en la oficina sanitaria correspondiente.\nARTICULO 17.- Todo aquel que tenga conocimiento de que un perro ha mordido a una persona, está obligado a notificar a la oficina sanitaria más cercana en el término de 24 horas posteriores en que tuvo conocimiento del hecho bajo pena de multa de 15 días de salario mínimo general vigente para la zona.\nARTICULO 18.- Todo perro que muerda a una persona podrá ser recogido por los agentes sanitarios y enviado al Centro de Control y Población Canina para su observación, por el tiempo que sea necesario. Si el animal resulta con rabia será sacrificado. En caso contrario, será devuelto a su dueño si este cumple con los requisitos correspondientes, de los que para la devolución señala el Articulo 12, en caso de no cumplir con los requisitos, o el que no se presente ningún reclamante, durante el periodo de observación, ni en la 72 horas siguientes a dicho periodo, el perro será vendido.\nARTICULO 19.- Toda persona cuyo perro haya causado daño físico, tendrá la obligación de alimentación del animal agresor.\nARTICULO 20.- Las autoridades sanitarias están obligadas a proporcionar y aplicar sin por algún perro rabioso o sospechoso de estarlo.\nARTICULO 21.- La vacuna antirrábica de las personas mordidas por perros rabiosos o sospechosos de estarlo, se harán conforme a los siguientes principios, quedará a juicio y responsabilidad del ISEA.\nARTICULO 22.- La existencia de uno o varios perros rabiosos que por las circunstancias en que se presentan constituyen un peligro sanitario, autorizan al Instituto de Salud y al\nCentro Antirrábico, para recoger dichos perros; estándose a lo previsto en el Artículo 18 de este Reglamento; sin perjuicio de usar la fuerza pública para lograr recoger los perros.\nARTICULO 23.- Todo perro que se encuentre en desaseo, despida malos olores, no se le dé un hábitat digno ni se le provea de alimento y agua, defeque en propiedad ajena, causen molestias a terceros, podrán ser decomisados y su propietario se hará acreedor a sanción económica.\nARTICULO 24.- Las personas que utilicen perros de pelea, sea con fines lucrativos o no, serán sancionados si se les sorprende efectuándolas, además se decomisarán sus animales.\nARTICULO 25.- El importe de gastos de alimentación, precio de venta de los animales o de los productos de los que sean sacrificados y cualesquiera otras prestaciones que las autoridades sanitarias reciben en cumplimiento de lo prevenido en este Reglamento, se destinará a los gastos que demandan las campañas antirrábicas.\nARTICULO 26.- El control de información y registro de actividades de las diferentes unidades aplicativas, deberán ser reportadas mensualmente por escrito a la Oficina de\nProgramación del Instituto de Salud en el Estado y éstas a su vez a la Dirección de\nEpidemiología.\nARTICULO 27.- La responsabilidad de supervisión a nivel estatal estará a cargo del\nZoonosis, a nivel municipal en el Centro Antirrábico, dependiente de la Dirección General de Gobierno.\nARTICULO 28.- La evaluación será realizada por la Oficina de Programación en forma trimestral y anual utilizando los indicadores siguientes:\na) Número de dosis aplicadas.\nb) Número de muestras de masas encefálicas y su resultado enviadas a laboratorio mensualmente.\nc) Número de razzias.\nd) Devueltos de captura.\ne) Número de sacrificios.\nf) Número de perros observados y cuantos fueron regresados.\ng) Fallecimiento sobre la observación.\nh) Número de perros proporcionados a la Universidad Autónoma de Aguascalientes.\ni) Número de personas agredidas.\nj) Número de casos positivos de rabia por especie.\nCAPITULO IV\nSanciones\nARTICULO 29.- El incumplimiento a cualquiera de las prevenciones a que se refiere este\nReglamento, será sancionado con una multa de 1 a 15 días de salario mínimo general vigente para esta zona, además de los siguientes casos.\nI.- Si no presenta la vacunación anual dentro del término que señala el Artículo cuarto de este Reglamento.\nII.- Si el perro no lleva el collar con la placa o lámina correspondiente.\nIII.- Si el perro ostenta una placa o lámina que no le corresponde, ya que no hayan sido en realidad vacunados o por que la placa no sea la del año en curso, salvo que se trate del primer mes del año, durante el cual el animal podrá ostentar la placa correspondiente del año anterior.\nARTICULO 30.- También podrán aplicarse como sanción:\nI.- Amonestación.\nII.- Arresto hasta por 36 horas, si el infractor se negare a pagar la multa o acatar la disposición emitida.\nIII.- Pago al erario municipal del daño causado sin perjuicio de las demás sanciones que procedan.\nARTICULO 31.- Se concede acción popular para denunciar ante el Centro Antirrábico, el\nInstituto de Salud en el Estado y los Centros Sanitarios, la violación a cualquiera de las con el mismo dicte la Dirección de Educación, Cultura, Recreación y Deportes.\nARTICULO 32.- Las autoridades sanitarias a que se refiere este Reglamento se formularán y ejecutarán el programa municipal y en su caso el estatal de vacunación antirrábica.\nCAPITULO V\nDe los Recursos\nARTICULO 33.- Contra los acuerdos o actos de las autoridades municipales a que se refiere este Reglamento, cuando sean violatorios de Leyes o Reglamentos Municipales, Orgánica Municipal del Estado de Aguascalientes.\nARTICULO 34.- Para la procedencia de estos recursos deberán acreditarse plenamente y a su personalidad en términos del derecho común.\nARTICULO 35.- Podrán suspenderse el acto reclamado cuando no se afecte el orden posibles daños o perjuicios que pudieren causarse de no obtener una resolución favorable.\nARTICULO 36.- Las resoluciones que dicte el Ayuntamiento, tendrán el carácter de definitivas para todos los actos legales.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "5 \nde julio de 1992",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "municipal"
  ]
}