{
  "titulo": "Reglamento Interior del Consejo Estatal de Población",
  "Contenido": "REGLAMENTO INTERIOR DEL\nCONSEJO ESTATAL DE POBLACIÓN\nTEXTO ORIGINAL.\nAguascalientes, en ejercicio de las facultades que me confiere la fracción I del Artículo 46\nOrgánica de la Administración Pública del Estado de Aguascalientes, he tenido a bien expedir el Reglamento Interior del Consejo Estatal de Población.\nPor lo que a los habitantes del Estado hago saber, que he promulgado el presente\nREGLAMENTO INTERIOR DEL CONSEJO ESTATAL DE POBLACIÓN\nCAPITULO I\nDisposiciones Generales\nArtículo 1°.- El presente reglamento es de orden público y de interés general y tiene por objeto, regular la estructura y funcionamiento del Consejo Estatal de Población.\nArtículo 2°.- El Consejo Estatal de Población es un órgano desconcentrado del Poder\nEjecutivo, adscrito sectorialmente a la Subsecretaria de Gobierno, que cuenta con autonomía de funciones. Su objetivo primordial es el de estudiar, investigar, proyectar y dar a conocer el estado y las características que guarda la situación demográfica estatal; así como elaborar, instrumentar, promover y coordinar la ejecución de acciones específicas en materia de población y migración, a fin de que la dinámica de crecimiento natural y social y la distribución de la población en el territorio de la Entidad, sean acordes con los programas de desarrollo social, económico, urbano y regional.\nArtículo 3°.- Para cumplir debidamente con su objetivo, el Consejo Estatal de Población tendrá las siguientes atribuciones:\nI. Elaborar en coordinación con el Consejo Nacional de Población el Programa Estatal de\nPoblación, a efecto de regular y planear el volumen, estructura, dinámica y distribución de la población en el territorio del Estado, y atender los requerimientos de los emigrantes de\nAguascalientes en el extranjero, así como los de sus familiares;\nII. Involucrar a las diferentes dependencias y entidades del Estado, a las federales en el\nEstado, a las autoridades municipales, así como a los sectores social y privado, en la planeación, aplicación y evaluación de la política demográfica contenida en el Programa\nEstatal de Población;\nIII. Coordinar las acciones derivadas del Programa Estatal de Población;\nIV. Evaluar, en coordinación con el Consejo Nacional de Población, los programas realizados, a fin de promover la ejecución de la política nacional de población en el territorio de la Entidad;\nV. Promover la elaboración y divulgación de información sociodemográfica que sirva de problemas que enfrenta la población;\nVI. Fomentar, realizar y coordinar estudios sobre la población con instituciones de educación superior y centros de investigación de la Entidad y aprovechar sus resultados en la elaboración de diferentes programas económicos y sociales;\nVII. Desarrollar y aplicar programas de política pública y concertar acciones conjuntas con los sectores público, social y privado en materia de desarrollo humano de la población residente en la Entidad y de los aguascalentenses radicados del otro lado de las fronteras nacionales;\nVIII. Proponer e impulsar reformas legislativas que garanticen el cumplimiento de las estrategias y objetivos que las leyes federales y locales señalan en referencia al fenómeno demográfico;\nIX. Emitir informes periódicos de evaluación para dar cuenta de los resultados en el cumplimiento de las estrategias y objetivos del Programa Estatal de Población; y\nX. Otras derivadas de los planteamientos de la política nacional de población, así como las demás que sean necesarias para la ejecución de los fines y atribuciones del Consejo.\nArtículo 4°.- Para los efectos del presente Reglamento cuando se emplee la palabra\nConsejo, se refiere al Consejo Estatal de Población; y la palabra Consejo Consultivo al\nConsejo Consultivo del Consejo Estatal de Población.\nCAPITULO II\nDe la Integración del Consejo\nArtículo 5°.- El Consejo se auxiliará de un Consejo Consultivo y el personal necesario para el cumplimiento de sus funciones.\nEl Consejo Consultivo estará integrado por:\nII. Una Coordinación General, que recae en el titular de la Subsecretaría de Gobierno del\nEstado;\nIII. Una Secretaría Técnica, que recae en la persona que designe el Secretario General de\nGobierno; y\nIV. Por Consejeros, que serán los titulares de las instancias siguientes:\na) Sistema Estatal para el Desarrollo Integral de la Familia;\nb) Secretaría de Finanzas y Administración;\nc) Secretaría de Planeación;\nd) Secretaría de Desarrollo Económico;\ne) Instituto de Salud del Estado de Aguascalientes;\nf) Secretaría de Desarrollo Social;\ng) Comisión para el Desarrollo Agropecuario del Estado de Aguascalientes;\nh) Instituto de Educación de Aguascalientes;\ni) Instituto de Vivienda del Estado de Aguascalientes;\nj) Instituto de Seguridad y Servicios Sociales para los Servidores Públicos del Estado de\nAguascalientes;\nk) Dirección General del Registro Civil;\nl) Instituto Aguascalentense de las Mujeres;\nm) Procuraduría de la Defensa del Menor y la Familia;\nn) Instituto para la Educación de las Personas Jóvenes y Adultas de Aguascalientes;\no) Consejo Estatal contra las Adicciones; y\np) Dirección General del Trabajo.\nDe considerarlo conveniente, el Consejo Nacional de Población podrá designar a un representante permanente o temporal.\nsuplir en las sesiones ordinarias o extraordinarias del mismo, así como en los grupos específicos de trabajo que se lleguen a constituir.\nArtículo 6°.- Si para las sesiones ordinarias o extraordinarias del Consejo Consultivo, su dependencias u organismos de los sectores público, privado y social que no forman parte del mismo, el Presidente podrá solicitar la participación temporal o permanente de sus titulares o de los representantes que éstos designen.\nArtículo 7°.- El titular de la Presidencia del Consejo presidirá las sesiones ordinarias o extraordinarias del mismo, y sus ausencias serán suplidas por el Coordinador General.\nArtículo 8°.- A invitación expresa de su Presidente, el Consejo Consultivo sesionará de manera ordinaria, cada semestre; pero, si el Presidente lo considera adecuado, el Consejo\nConsultivo sesionará de forma extraordinaria durante el año, cuantas veces sea necesario.\nArtículo 9°.- El quórum legal se integrará con la asistencia del Presidente, del titular de la\nSecretaría Técnica y de la mitad de los demás integrantes del Consejo Consultivo. En el caso de que se tengan que tomar algunas resoluciones, éstas se considerarán por mayoría de votos, teniendo el Presidente, el voto de calidad, en caso de empate.\nArtículo 10.- Corresponde al Consejo Consultivo:\nI. Conocer para su análisis, consideración y aprobación, los programas demográficos de mediano plazo y los operativos anuales, mismos que deberán estar vinculados con el\nPrograma Estatal de Desarrollo en turno y con los lineamientos estratégicos del Programa\nNacional de Población vigente;\nII. Conocer y emitir recomendaciones sobre presupuestos, informes y estados financieros del Consejo que proponga o elabore el Secretario Técnico; y\nIII. Tomar las decisiones que sean necesarias para el cumplimiento de los propósitos de las políticas nacional y estatal de población.\nCAPITULO III\nDe la Presidencia del Consejo\nArtículo 11.- Las funciones de Presidente del Consejo, recaen en el titular de la Secretaría\nI. Representar al Consejo y al Consejo Consultivo ante cualquier autoridad o instancia, sea ésta de carácter público, privado o social;\nII. Presidir las sesiones ordinarias del Consejo Consultivo, así como las extraordinarias a las que se convoque;\nIII. Invitar de manera formal a los titulares de las instancias de los distintos órdenes de\nGobierno, así como a los representantes de organizaciones de la sociedad civil, a participar en el Consejo Consultivo;\nIV. Presentar al Consejo Consultivo, así como a la sociedad, los programas de mediano plazo y operativos anuales de población, además de los informes correspondientes;\nV. Revisar y autorizar los informes que se presenten del programa anual de trabajo del\nConsejo; y\nVI. Nombrar las comisiones de trabajo que considere pertinente para el mejor desempeño de las tareas que corresponden al Consejo.\nCAPITULO IV\nDe la Coordinación General del Consejo\nArtículo 12.- Corresponde al titular de la Subsecretaría de Gobierno actuar como\nCoordinador General del Consejo Estatal de Población, y suplir al Presidente en las sesiones en que éste se encuentre ausente.\nArtículo 13.- Las facultades y obligaciones del Coordinador General del Consejo se establecen a continuación:\nI. Convocar, en coordinación con el titular de la Secretaría Técnica, a las sesiones ordinarias y extraordinarias del Consejo Consultivo, así como a los grupos de trabajo que se lleguen a formar;\nII. Formular, de acuerdo con el titular de la Secretaría Técnica, el Orden del Día de las sesiones del Consejo Consultivo a las que se convoque;\nIII. Elaborar, en acuerdo con el titular de la Secretaría Técnica, el presupuesto anual del\nConsejo;\nIV. Coordinar y monitorear, la realización de los programas de mediano plazo y operativos anuales de población;\nV. Coordinar, con el titular de la Secretaría Técnica, los informes de actividades del\nConsejo, para ser sometidos a la consideración del Presidente del mismo;\nVI. Coordinar la planeación de los trabajos que se determinen para cumplir las atribuciones del Consejo;\nVII. Vigilar que las actividades del Consejo resulten compatibles con los planteamientos del Programa Estatal de Desarrollo, con la política nacional de población y con los programas municipales de desarrollo;\nVIII. Definir y proponer al Presidente del Consejo, de acuerdo con el titular de la Secretaría\nTécnica, la formación de comisiones y subcomisiones especificas de trabajo, conforme a los lineamientos de las políticas nacional y estatal de población; y\nIX. Llevar a cabo, las demás tareas que le sean encomendadas por el Presidente del\nConsejo.\nCAPITULO V\nDe la Secretaría Técnica del Consejo\nArtículo 14.- El Consejo contará, para la realización de las funciones que le corresponden, con una Secretaría Técnica, cuyo titular será designado por el Secretario General de\nGobierno del Estado, en quien recae el carácter de Presidente del Consejo.\nArtículo 15.- Son facultades y obligaciones del titular de la Secretaría Técnica del Consejo, las que se describen a continuación:\nI. Realizar, bajo la supervisión del titular de la Coordinación General, y someter al Consejo\nConsultivo, los programas de mediano plazo y operativos anuales de población;\nII. Elaborar, bajo la supervisión del titular de la Coordinación General, el presupuesto anual del Consejo;\nIII. Observar un desempeño administrativo eficiente, acorde con el presupuesto que se le asigne a la Secretaría Técnica del Consejo;\nIV. Coordinar y administrar los recursos humanos, materiales y financieros asignados a la\nSecretaría Técnica;\npoblación, con el Consejo Nacional de Población, con los demás Consejos Estatales de\nPoblación, así como ante las asociaciones de aguascalentenses que residen fuera del país;\nVI. Promover la consideración de criterios demográficos y de los lineamientos de los programas nacional y estatal de población en turno, en los programas específicos de las dependencias del Gobierno Estatal, así como en los Municipios;\nVII. Impulsar el establecimiento y operación de los Consejos Municipales de Población;\nVIII. Coordinar la ejecución de los acuerdos que emanen del Consejo Consultivo, fungir especiales de trabajo que se acuerde formar;\nIX. Cumplir con las tareas que le sean encomendadas por el Presidente del Consejo;\nFederal, a las Presidencias Municipales, así como al resto de organismos del sector privado y de la sociedad civil, la información necesaria para los programas operativos anuales de población;\nXI. Establecer un proceso de seguimiento y evaluación de las acciones comprometidas en los programas operativos anuales de población, por las dependencias de los órdenes de\nGobierno Federal y Estatal, por los Municipios y por los organismos del sector privado y de la sociedad civil, que participen en dichos programas;\nXII. Elaborar, bajo la supervisión del titular de la Coordinación General, los informes semestrales y anuales sobre las actividades del Consejo;\nXIII. Presentar al Consejo Consultivo, a las Presidencias Municipales y al resto de las dependencias del Gobierno Estatal, diagnósticos de la situación sociodemográfica del\nEstado y sus localidades, con el propósito de que la problemática poblacional se incorpore en los distintos programas sectoriales de las Dependencias del Ejecutivo Estatal, así como en los programas de desarrollo de los Municipios de la Entidad;\nXIV. Proponer al Presidente del Consejo, programas y acciones de política pública relacionados con la población, a ser concertados entre el Ejecutivo del Estado y sus\nDependencias, los Municipios y las delegaciones del Gobierno Federal en la Entidad;\nXV. Promover la celebración de acuerdos de cooperación y convenios de trabajo en aspectos relacionados con la política demográfica, entre dependencias del sector público, privado y social, así como con las asociaciones de aguascalentenses residentes en el extranjero;\nXVI. Establecer acervos de información estadística y geográfica relacionada con la población, tanto en archivos documentales como electrónicos, que sirvan de base para la elaboración de estudios de carácter sociodemográfico que sustenten las tareas del Consejo, así como para la consulta de dependencias del Gobierno Estatal y Federal, Presidencias\nMunicipales, organismos del sector público y de la sociedad civil, investigadores, estudiantes y público en general, en virtud del carácter público de la información demográfica;\nXVII. Difundir entre la población en general, la información y los diagnósticos que se realicen en la Secretaría Técnica del Consejo, así como otros relacionados con la población, demográfica;\nXVIII. Propiciar la participación de la Secretaría Técnica del Consejo en cursos, foros y talleres de corte demográfico, buscando con esto, reforzar la capacidad técnica del personal de la misma, así como compartir hallazgos y experiencias en materia de investigaciones y ejecución de políticas públicas relacionadas con la población; y\nXIX. Las demás funciones técnicas y administrativas relacionadas con la operación del\nConsejo, así como las otras que le sean asignadas por el Presidente y el Coordinador\nGeneral de dicho Consejo.\nCAPITULO VI\nDe las Unidades Técnicas y Administrativas\nArtículo 16.- La Secretaría Técnica del Consejo tiene la responsabilidad de realizar las funciones de orden técnico y administrativo del propio Consejo, y para ello deberá contar con las siguientes unidades de corte técnico y administrativo:\nI. Coordinación de Programación y Evaluación;\nII. Coordinación de Estadísticas y Estudios Demográficos; y\nIII. Oficina de Atención a Migrantes en el Extranjero y sus Familiares.\nArtículo 17.- Son responsabilidad de la Coordinación de Programación y Evaluación, las que se detallan a continuación:\nI. Mantener contacto con las dependencias e instancias que integran el Consejo Consultivo para recibir la información que se incluirá en los programas operativos anuales de población;\nII. Integrar los programas operativos anuales de población;\nIII. Establecer mecanismos para dar seguimiento y evaluar las acciones comprometidas en los programas operativos anuales de población, por parte de las dependencias e instancias que componen el Consejo Consultivo;\nIV. Coordinar las actividades de comités y grupos de trabajo interinstitucionales, cuyo objetivo fundamental es prevenir conductas de riesgo entre adolescentes y jóvenes.\nIgualmente, promoverá y conducirá actividades de capacitación para formar facilitadores que trabajen dichos programas preventivos en la Entidad;\nV. Coordinar el programa de prestadores de servicio social de la Secretaría Técnica del\nConsejo;\nVI. Conducir las acciones de tipo administrativo de la Secretaría Técnica del Consejo;\nVII. Participar en los comités interinstitucionales en materia de su competencia a los que sea invitada la Secretaría Técnica del Consejo; y\nVIII. Las demás dentro de su ámbito de competencia, que se deriven del marco normativo del Consejo, así como de la operación de la Secretaría Técnica.\nArtículo 18.- A la Coordinación de Estadísticas y Estudios Demográficos le corresponden las siguientes responsabilidades:\nI. Realizar estudios e investigaciones de corte demográfico y socioeconómico, incluidas las modalidades de distribución territorial de la población, sobre la Entidad y sus Municipios, Presidencias Municipales en la planeación y evaluación de sus programas de actividades;\nII. Fomentar y coordinar la realización de estudios e investigaciones relacionados con la población, tanto con instituciones educativas, centros de investigación e investigadores de la Entidad; así como utilizar sus resultados para la elaboración de diagnósticos y programas de índole demográfico y socioeconómico;\nIII. Promover la utilización de los criterios y la información de carácter demográfico en las dependencias y entidades del Gobierno Estatal, en las delegaciones del Gobierno Federal y en los Municipios, de manera que cuenten con una base uniforme y sólida para la planeación, ejecución y evaluación de sus políticas públicas. Igualmente, ofrecerles el soporte técnico y metodológico a su alcance, para contribuir a solventar sus necesidades particulares de información y diagnósticos en materia de población, así como en sus programas y proyectos que se relacionen con la política demográfica;\nIV. Coordinar las actividades del grupo estatal interinstitucional relacionado con estadísticas e información de carácter demográfico;\nV. Conducir acciones para la recopilación e integración de información sobre la Entidad y sus Municipios, relacionada con las condiciones socioeconómicas y demográficas de la población;\nVI. Participar en los comités interinstitucionales y grupos de trabajo afines a sus competencias, a los que se invite a la Secretaría Técnica del Consejo;\nVII. Divulgar los resultados de las investigaciones y estudios que se realicen, así como las masivos de comunicación, en virtud del carácter público de la información relacionada con la población;\nVIII. Participar con ponencias y trabajos en cursos, foros y talleres de corte demográfico y territorial, así como en otro tipo de eventos que contribuyan a acrecentar la capacidad investigadores en la materia; y\nIX. Otras dentro de su ámbito de competencia, que se deriven del marco normativo del\nConsejo, así como de la operación de la Secretaría Técnica.\nArtículo 19.- La Oficina de Atención a Migrantes en el Extranjero y sus Familiares cuenta con las atribuciones y responsabilidades siguientes:\nI. Servir de enlace entre aguascalentenses que residen en el extranjero o sus familiares que residen en la Entidad, con autoridades migratorias mexicanas o de algún otro país, para auxiliarlos en situaciones problemáticas que enfrenten en dicho país, o en su tránsito hacia el mismo;\nII. Mantener coordinación con las Delegaciones Federales de la Secretaría de Relaciones\nExteriores y el Instituto Nacional de Migración en el Estado, para ofrecer una mejor y más expedita atención a los migrantes aguascalentenses y sus familiares;\nIII. Proponer e instrumentar mecanismos de comunicación y contacto con clubes ya existentes de migrantes aguascalentenses en otro país, buscando conocer de primera mano su situación, tanto en sus comunidades de origen como en las de destino. Igualmente, promover la formación de dichos clubes;\nIV. Establecer las acciones necesarias para difundir programas de empleo temporal en los\nEstados Unidos de América o cualquier otro país, para residentes de Aguascalientes;\nV. Promover el aprovechamiento y vinculación de programas del ámbito Federal, Estatal y\nMunicipal, así como de aquellos establecidos por instituciones del sector privado, orientados a atender y solventar las principales necesidades en las comunidades de origen de los migrantes;\nVI. Difundir entre los emigrantes aguascalentenses y sus familiares, los programas y acciones específicos relacionados con su estancia en país extranjero, que instrumenten los\nGobiernos de México y dicho país. Igualmente, brindarles la orientación y la asesoría necesarias para su adecuado aprovechamiento; y\nVII. Todas las demás que dentro de su ámbito de competencia, se deriven del marco normativo del Consejo, así como de la operación de la Secretaría Técnica.\nCAPITULO VII\nDe los Consejos Municipales de Población\nArtículo 20.- Con el propósito de hacer llegar hasta las instancias municipales los planteamientos y estrategias de las políticas nacional y estatal de población, así como de con la materia poblacional, la Secretaría Técnica del Consejo promoverá la firma de convenios con los Ayuntamientos, para establecer en cada uno de ellos un Consejo\nMunicipal de Población.\nPRIMERO.- El presente Reglamento Interior entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado; y\nSEGUNDO. Se abroga el Decreto que crea el Consejo Estatal de Población como\nSUFRAGIO EFECTIVO. NO REELECCION.\nEL GOBERNADOR INTERINO DEL ESTADO, Lic. Juan José León Rubio.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Abelardo Reyes Sahagún.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de noviembre de 2004",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}