{
  "titulo": "Reglamento Interior de la Secretaría de Fiscalización y Rendición de Cuentas",
  "Contenido": "REGLAMENTO INTERIOR DE LA\nRENDICIÓN DE CUENTAS\nRENDICIÓN DE CUENTAS\nC.P. MARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de\nAguascalientes, con fundamento en los artículos 36 y 46 fracción I de la Constitución\nIV y V, 11 fracción IV de la Ley Orgánica de la Administración Pública del Estado de\nAguascalientes, he tenido a bien expedir “REFORMAS AL REGLAMENTO\nINTERIOR DE LA SECRETARÍA DE FISCALIZACIÓN Y RENDICIÓN DE\nCUENTAS” al tenor de los siguientes:\nCon fecha 27 de mayo de 2015, se publicó el DECRETO por el que se reforman, adicionan y derogan diversas disposiciones de la Constitución Política de los Estados\nUnidos Mexicanos, en materia de COMBATE A LA CORRUPCIÓN, a través del cual se reforman los artículos 22, párrafo segundo, fracción II; 28, párrafo vigésimo, fracción\nXII; 41, párrafo segundo, fracción V, Apartado A, en sus párrafos segundo, octavo y décimo; 73, fracciones XXIV y XXIX-H; 74, fracciones II y VI, en sus párrafos segundo, tercero, cuarto y quinto; 76, fracción II; 79, párrafos primero, segundo, actual tercero y sus fracciones I, en sus párrafos segundo, cuarto y quinto, II y IV, primer párrafo, y los actuales párrafos cuarto, quinto y sexto; 104, fracción III; se modifica la denominación del Título Cuarto para quedar \"De las Responsabilidades de los Servidores Públicos, Particulares Vinculados con faltas administrativas graves o hechos de Corrupción, y\nPatrimonial del Estado\"; 109; 113; 114, párrafo tercero; 116, párrafo segundo, fracciones\nII, en su párrafo sexto y V; 122, Apartado C, BASE PRIMERA, fracción V, incisos c), en su párrafo segundo, e), m) y n) y, BASE QUINTA; se adicionan los artículos 73, con una fracción XXIX-V; 74, con una fracción VIII, pasando la actual VIII a ser IX; 79, con un tercer y cuarto párrafos, recorriéndose los actuales en su orden; 108, con un último párrafo; 116, párrafo segundo, fracción II, con un octavo párrafo, recorriéndose el actual en su orden; 122, Apartado C, BASE PRIMERA, fracción V, inciso c), con un tercer párrafo, recorriéndose el actual en su orden; y se deroga el segundo párrafo de la fracción\nIV, del actual párrafo tercero del artículo 79 de la Constitución Política de los Estados\nUnidos Mexicanos.\nGeneral del Sistema Nacional Anticorrupción, con el objeto de regular las bases de coordinación entre la Federación, las entidades federativas, los municipios, previsto en el artículo 113 de la Constitución Política de los Estados Unidos Mexicanos, a efectos de que las autoridades competentes prevengan, investiguen y sancionen las faltas administrativas y los hechos de corrupción, así como en el artículo 82 B de la establecen principios, bases generales, políticas públicas y procedimientos para la coordinación entre las autoridades de todos los órdenes de gobierno en la prevención, detección y sanción de faltas administrativas y hechos de corrupción, así como en la fiscalización y control de recursos públicos.\nnueva Ley General de Responsabilidades Administrativas, texto vigente a partir del 19 de julio de 2017, con el objeto de distribuir competencias entre órdenes de gobierno, en cuanto a responsabilidades administrativas de los servidores públicos, obligaciones, sanciones por actos u omisiones, y las de particulares vinculados con faltas administrativas graves.\nEn virtud del decreto número 124, se publica en el Periódico Oficial del Estado de\nAguascalientes en fecha primero 1° de agosto de 2017, la Ley de Responsabilidades\nAdministrativas del Estado de Aguascalientes, misma que Abroga a la Ley de\nResponsabilidades de los Servidores Públicos del Estado de Aguascalientes.\nDerivado de lo anterior surge la necesidad de reformarlas facultades conferidas a la\nSecretearía de Fiscalización y Rendición de Cuentas, en su reglamento en materia\nResponsabilidades Administrativas, esto con el fin de poder actuar conforme a la normatividad señalada con anterioridad.\nPor lo anteriormente expuesto y fundado, me permito expedir la siguiente reforma:\nARTÍCULO ÚNICO.- Se reforman los artículos 2; 3 fracción IV; 4 fracción VII; 5 segundo párrafo; 11; 13 fracción IX; 15 fracción III; se reforma la fracción VIII y se deroga la fracción XIII del artículo 16; se adiciona sección octava, de la unidad de investigación y recepción de quejas y denuncias, artículo 19 del Reglamento Interior de la Secretaría de Fiscalización y Rendición de Cuentas, para quedar como sigue:\nTÍTULO I\nESTRUCTURA Y FUNCIONAMIENTO\nCapítulo I\nDisposiciones Generales\nARTÍCULO 2.- La Secretaría de Fiscalización y Rendición de Cuentas, es una\nPública del Estado de Aguascalientes, la Ley de Responsabilidades Administrativas del\nEstado de Aguascalientes, la Ley de Bienes del Estado de Aguascalientes, Ley de\nAdquisiciones, Arrendamientos y Servicios del Estado de Aguascalientes y sus\nMunicipios, así como las demás disposiciones jurídicas y Acuerdos del Ejecutivo.\nARTÍCULO 3.- Para efectos de este Reglamento se entiende por:\nI.- a la III…\nIV. Ley de Responsabilidades: La Ley de Responsabilidades Administrativas del\nEstado de Aguascalientes\nARTÍCULO 4.- Para el ejercicio de sus funciones y el despacho de los asuntos que le competen la Secretaría contará con las siguientes direcciones generales, coordinaciones y unidades.\nI.- a la VI…\nVII. Unidad de Investigación y Recepción de Quejas y Denuncias.\nLas direcciones generales, coordinaciones y unidades, estarán integradas por sus titulares y por las direcciones, jefes de departamento, auditores, notificadores y por los demás servidores públicos que señala este Reglamento, así como por el personal que se requiera para satisfacer las necesidades del servicio, de conformidad con la disponibilidad presupuestaria.\nARTÍCULO 5.- Para los efectos de este Reglamento, las direcciones generales, a que se refiere el artículo anterior, tendrán el mismo rango, no existiendo relación jerárquica entre sí.\nLa Secretaría por medio de sus direcciones generales, coordinaciones y unidades, deberá conducir sus actividades en forma programada, y con base en las políticas, estrategias prioridades y restricciones, que para el logro de sus objetivos y metas de los planes de gobierno, establezca el Gobernador del Estado a través del Secretario.\nTÍTULO II\nDE LA INTEGRACIÓN DE LA SECRETARÍA\nCapitulo Único\nARTÍCULO 11.- Las Direcciones Generales, Coordinaciones, así como la Unidad de por las direcciones de área, jefes de departamento, auditores, notificadores, el personal técnico administrativo y por los demás servidores públicos que señala este Reglamento, que se establezcan en el Presupuesto de Egresos.\nSECCIÓN SEGUNDA\nARTÍCULO 13.- la Dirección General de Auditoría a Programas de Inversión Pública, tendrá las siguientes funciones:\nI.- a la X…\nXI. Presentar ante la Unidad de Investigación y Recepción de Quejas y\nDenuncias los expedientes de probable inicio de responsabilidades, así como los pliegos preventivos de responsabilidades;\nXII a la XV\nARTÍCULO 15.- la Dirección General de Auditoría Gubernamental, tendrá las siguientes funciones:\nI.- a la II…\nIII. Presentar ante la Unidad de Investigación y Recepción de Quejas y\nDenuncias los expedientes de probable inicio de responsabilidades, así como los pliegos preventivos de responsabilidades;\nARTÍCULO 16.- Corresponde a la Dirección General Jurídica, las siguientes atribuciones:\nI.- a la VII…\nVIII. Admitir el informe de presunta responsabilidad administrativa, emitido por la Unidad de Investigación y Recepción de Quejas y Denuncias, con el objeto de contra de servidores públicos de la administración pública estatal, por conductas cuanto a faltas administrativas graves, no graves y de particulares.\nPor lo que respecta a las faltas administrativas calificadas como no graves, además de las facultades señaladas en el párrafo anterior, podrá resolver los servidores públicos de la administración pública estatal.\nadministrativas graves, una vez realizada la sustanciación, procederá a turnar el procedimiento administrativo y su resolución.\nIX.- a la XII…\nXIII.- Se deroga\nXIV.-a la XL…\nSECCIÓN OCTAVA\nDe la Unidad de Investigación y Recepción de Quejas y Denuncias\nARTÍCULO 19.- La Unidad de Investigación y Recepción de Quejas y Denuncias tendrá a su cargo la realización de las facultades que la Ley de Responsabilidades\nAdministrativas del Estado de Aguascalientes otorga a la autoridad investigadora; entre ellas:\nI. Instrumentar los mecanismos para la prevención, corrección e investigación de responsabilidades administrativas y hechos de corrupción de los servidores públicos de las Dependencias del Gobierno del Estado y particulares, conforme a los previsto en la\nLey de Responsabilidades Administrativas del Estado de Aguascalientes y a lo que establezca el Comité Coordinador del Sistema Estatal Anticorrupción, así como acordar la admisión y cumplimiento a las recomendaciones públicas no vinculantes que emitiera dicho Comité y que sean del ámbito de competencia de la Unidad;\nII. Recibir e investigar las quejas y denuncias que se promuevan con motivo del\nAguascalientes.\noficio, por denuncia o derivado de las auditorías practicadas por parte de las autoridades competentes o, en su caso, de auditores externos.\nEn la investigación, podrá solicitar información o documentación a cualquier autoridad, persona física o moral con el objeto de esclarecer los hechos relacionados con la comisión de presuntas faltas administrativas;\nIII. Implementar las acciones necesarias para la recepción de denuncias por\nIV. Realizar el trámite y desahogo de las investigaciones, por actos u particulares que puedan constituir responsabilidades de acuerdo a la normativa aplicable, autorizando con su firma los acuerdos e informes, así como informar de los mismos a su superior inmediato;\nV. Realizar las actuaciones, diligencias y notificaciones necesarias dentro de las investigaciones seguidas a los servidores públicos de las Dependencias del Gobierno del\nEstado o particulares; habilitando para ello al personal del área correspondiente.\nVI. Acordar los escritos, promociones, oficios y demás documentos que se reciban, relacionados con las investigaciones de su competencia;\nVII. Concluida la investigación, elaborar y suscribir el informe de presunta responsabilidad administrativa en el que se determine si existen o no elementos que presuman conductas constitutivas de probables faltas administrativas, calificando además dichas faltas como graves o no graves. Hecho lo anterior, turnar el expediente a la Dirección General Jurídica, autoridad substanciadora adscrita a la propia Secretaría;\nVIII. Tramitar el recurso de inconformidad que se promueva contra la calificación de faltas no graves, conforme a lo dispuesto por la Ley de Responsabilidades\nAdministrativas del Estado de Aguascalientes;\nIX. Llevar a cabo todos los actos procesales respectivos en carácter de de Responsabilidades Administrativas del Estado de Aguascalientes;\nX. Habilitar días y horas inhábiles para la práctica de diligencias;\nXI. Ordenar medidas de apremio y dictar medidas cautelares;\nXII. Solicitar el auxilio de la Fiscalía General del Estado para determinar la autenticidad de documentos;\nXIII. Realizar, por sí o a través del personal a su cargo, todo tipo de notificaciones;\nXIV. Actuar como coadyuvante del Ministerio Público, adscrito a la Fiscalía\nEspecializada en Combate a la Corrupción, cuando formule denuncias, derivadas de sus investigaciones, previa aprobación del Titular;\nXV. Expedir copias certificadas de constancias de expedientes que obren en su poder;\nXVI. Las demás que a la autoridad investigadora le atribuye la Ley de titular de la Secretaría dentro de la esfera de sus atribuciones.\nÚNICO.- El presente Decreto entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado de Aguascalientes\nDado en la residencia del Poder Ejecutivo del Estado, en la Ciudad de Aguascalientes, Aguascalientes, a los 10 días del mes de octubre del año 2017.\n“SUFRAGIO EFECTIVO. NO REELECCIÓN.”\nC.P. MARTÍN OROZCO SANDOVAL.\nGOBERNADOR CONSTITUCIONAL DEL ESTADO DE AGUASCALIENTES.\nC. FRANCISCO JAVIER LUÉVANO NÚÑEZ.\nSECRETARIO GENERAL DE GOBIERNO\nC.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN.\nSECRETARIA DE FISCALIZACIÓN Y RENDICIÓN DE CUENTAS.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "6 de junio de 2016",
  "es_escaneado": false,
  "tiene_tablas": false
}