{
  "titulo": "Reglamento Interior de la Secretaría de Seguridad Pública del Estado de Aguascalientes",
  "Contenido": "C.P. MARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de Aguascalientes, en ejercicio de las facultades que me conceden los artículos 36, 46 fracción I y 49 de la Constitución fracción V de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, publicada\nAdministración Pública del Estado de Aguascalientes, publicada en el Periódico Oficial del Estado el 27 de Octubre del año 2017, mediante Decreto Número 164; así como el artículo 5° de la Ley del\nProcedimiento Administrativo del Estado de Aguascalientes, tengo a bien expedir el\n“REGLAMENTO INTERIOR DE LA SECRETARÍA DE SEGURIDAD PÚBLICA DEL ESTADO DE\nAGUASCALIENTES”, al tenor de la siguiente:\nA los 27 días del mes de octubre del año 2017, mediante el Decreto 164, se publicó la Ley\nOrgánica de la Administración Pública del Estado de Aguascalientes, misma que prescribe la obligación del Titular del Poder Ejecutivo del Estado de expedir y adecuar los reglamentos de las dependencias que conforman la administración pública de esta Entidad Federativa. Tal Ley tiene como propósito sentar las bases para la organización y el funcionamiento del Poder Ejecutivo del\nEstado de Aguascalientes.\nAsimismo y con el propósito de alcanzar las metas propuestas por esta administración, la referida Ley establece la Sustentabilidad, la Transparencia y el Combate a la Corrupción, y la\nGobernanza y la Participación Ciudadana, como los principios rectores que deben observarse estrictamente en el desempeño de los empleos, cargos o comisiones del servicio público.\nEl Plan Estatal de Desarrollo 2016-2022 “Aguascalientes derecho, seguro y libre”, en su Eje 2, establece como compromiso de la presente administración estatal, el fortalecimiento de la gobernabilidad democrática en un marco de seguridad, estabilidad, transparencia, bienestar y paz social, a fin de mantener el orden institucional, la estabilidad política y el estado de derecho.\nLa seguridad pública como función del Estado, tiene como base y sustento fundamental el bienestar integral de la ciudadanía, el orden público y la paz social.\nconfiables y de calidad a la sociedad.\nPor lo anterior, la Secretaría de Seguridad Pública del Estado, para el mejor desempeño de sus funciones, adecúa su estructura orgánica de la siguiente manera:\nunidades administrativas: la Dirección General de Reinserción Social, el Centro Estatal de\nPrevención Social de la Violencia y la Delincuencia con Participación Ciudadana, la Dirección\nGeneral Jurídica, la Dirección General Administrativa, la Secretaría Particular, la Coordinación de\nPrensa y Comunicación Social, el Departamento de Asuntos Internos y la Jefatura de Licencias y\nPermisos de Conducir.\nEs importante señalar que para el mejor desempeño de sus atribuciones, dentro de la estructura orgánica de la Dirección General de Reinserción Social, se crearon el Centro de\nReinserción Social y Productiva, la Dirección de Servicios Post-Penales, la Unidad Estatal de\nMedidas Cautelares y Salidas Alternas y la Unidad de la Policía Procesal.\nSe crea la Subsecretaría de Seguridad Pública, que dependerá de la Secretaría con la finalidad de coadyuvar a mejor proveer sus funciones y será la encargada de coordinar a todas y cada una de las Direcciones y Coordinaciones operativas.\nDe la Subsecretaría de Seguridad Pública dependerán las siguientes unidades operativas: la\nDirección General de Seguridad Pública y Vialidad, la Dirección General del Centro Estatal de\nTelecomunicaciones C-4, la Dirección General de Servicios Aéreos, la Coordinación de Servicios de\nEmergencia, la Jefatura de Seguridad Privada y las Direcciones de nueva creación, siendo éstas, la\nDirección General de Análisis e Inteligencia y la Dirección General de la Policía Cibernética, cuyas principales funciones son las siguientes:\nLa Dirección General de Análisis e Inteligencia tiene como objeto establecer y coordinar las estrategias que refuercen la operación policial, mediante la aplicación del uso de plataformas tecnológicas, sistemas de información, investigaciones de campo y gabinete, que contribuyan a la toma de decisiones para la prevención y combate del delito en el Estado.\npresuntamente constitutivas de delitos cibernéticos, cometidas a través de la Internet, mediante la investigación.\nEn mérito de lo anterior, es propósito del Ejecutivo a mi cargo, promover e impulsar las medidas que tengan por objeto disminuir los índices delictivos, abatir la impunidad y recobrar la seguridad pública, y para ello resulta innegable la necesidad de que la Secretaría de Seguridad\nPública del Estado de Aguascalientes cuente con las Unidades Administrativas, las facultades y las atribuciones necesarias para el despacho de los asuntos que le atañen, con base en el Principio de\nLegalidad.\nPor lo anteriormente expuesto y fundado, se expide el siguiente:\nREGLAMENTO INTERIOR DE LA SECRETARÍA DE\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nObjeto, Bases y Supletoriedad\nArtículo 1. El presente Reglamento es de orden público y de interés general, y tiene por objeto establecer la estructura interna y regular el funcionamiento de la Secretaría de Seguridad\nPública del Estado de Aguascalientes, distribuyendo las atribuciones y responsabilidades a cada una de sus áreas.\nArtículo 2. La Secretaría de Seguridad Pública es una Dependencia Centralizada del Poder\nEjecutivo del Estado, que tiene como objeto salvaguardar la integridad, los derechos, las libertades y el patrimonio de las personas, así como preservar el orden público y la paz social en el Estado mediante el ejercicio de las atribuciones que expresamente le asignan la Constitución Política de los\nAguascalientes, la Ley del Sistema Estatal de Seguridad Pública del Estado, la Ley de Vialidad del\nEstado, la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, demás\nReglamentos, Decretos, Acuerdos, órdenes del Gobernador Constitucional del Estado y el resto de la normatividad relacionada y vigente en la Federación y en el Estado.\nArtículo 3. Para los efectos de este reglamento se entenderá por:\nI.- Análisis e Inteligencia: A la Dirección General de Análisis e Inteligencia;\nII.- C-4: A la Dirección General del Centro Estatal de Telecomunicaciones C-4;\nIII.- CEPEES: A los Centros Penitenciarios Estatales;\nIV.- CEPSOVIDE: Al Centro Estatal de Prevención Social de la Violencia y la Delincuencia con\nParticipación Ciudadana;\nV.- Conferencia: A la Conferencia Nacional del Sistema Penitenciario;\nVI.- Consejo: Al Consejo de Honor y Justicia;\nVII.- Coordinador: Al titular del Coordinación de la que trate el capítulo respectivo;\nVIII.- DGSPyV: A la Dirección General de Seguridad Pública y Vialidad;\nIX.- Dirección Administrativa: A la Dirección General Administrativa;\nX.- Dirección Jurídica: A la Dirección General Jurídica;\nXI.- Director General: Al titular de la Dirección General del título o capítulo respectivo de que se trate en este Reglamento;\nXII.- Jefatura: A la Jefatura de Departamento del que trate el capítulo respectivo;\nXIII.- Jefe de Departamento: Al titular de la Jefatura de Departamento de la que trate el capítulo respectivo;\nXIV.- Policía Cibernética: A la Dirección General de la Policía Cibernética;\nXV.- Prensa: A la Coordinación de Prensa y Comunicación Social;\nXVI.- Reinserción Social: A la Dirección General de Reinserción Social;\nXVII.- Secretaría Particular: A la Secretaría Particular del Secretario de Seguridad Pública;\nXVIII.- Secretaría: A la Secretaría de Seguridad Pública del Estado de Aguascalientes;\nXIX.- Secretario: Al titular de la Secretaría de Seguridad Pública;\nXX.- Servicios Aéreos: A la Dirección General de Servicios Aéreos;\nXXI.- Servicios de Emergencia: A la Coordinación de Servicios de Emergencia;\nXXII.- Subdirector: Al Subdirector del que trate el capítulo respectivo;\nXXIII.- Subsecretaría: A la Subsecretaría de Seguridad Pública del Estado de Aguascalientes;\nXXIV.- Subsecretario: Al titular de la Subsecretaría de Seguridad Pública; y\nXXV.- Unidades Administrativas: Las unidades auxiliares señaladas en el artículo 19 de la Ley\nOrgánica de la Administración Pública del Estado de Aguascalientes.\nArtículo 4. Todos aquellos supuestos no previstos en este Reglamento se regularán de conformidad con los Reglamentos adicionales y Manuales que para el efecto expida la Secretaría.\nTÍTULO SEGUNDO\nSECRETARÍA Y LA SUBSECRETARÍA\nCAPÍTULO I\nSecretaría de Seguridad Pública\nSección Primera\nGeneralidades\nArtículo 5. La titularidad de la Secretaría de Seguridad Pública recaerá en una única persona designada por el Gobernador Constitucional del Estado de Aguascalientes, quien tendrá las atribuciones, funciones y obligaciones que le señalen la Constitución Política de los Estados Unidos\nSeguridad Pública de Aguascalientes, el presente reglamento y las demás disposiciones jurídicas vigentes.\nque estime necesarios, sin perjuicio de las atribuciones que este u otros ordenamientos le confieran a las mismas.\nSección Segunda\nFacultades y Obligaciones del Secretario\nArtículo 6. La representación, el trámite, el despacho y resolución de los asuntos competencia de la Secretaría corresponden originalmente al Secretario quien, para la mejor organización y funcionamiento de la Dependencia, podrá delegar a los servidores públicos subalternos de ésta las facultades, funciones y comisiones, con excepción de aquellos que por su naturaleza no puedan delegarse.\nSon facultades y obligaciones del Secretario las señaladas en los artículos 27 y 35 de la Ley\nOrgánica de la Administración Pública del Estado de Aguascalientes, 34 de la Ley del Sistema\nEstatal de Seguridad Pública del Estado de Aguascalientes, 8° Bis de la Ley de Vialidad del Estado de Aguascalientes, así como las siguientes:\nI. Establecer, dirigir y controlar las políticas de la Secretaría, así como planear y coordinar, en los términos de la legislación aplicable, las actividades de la Dependencia;\nII. Proponer al titular del Ejecutivo en el Estado a la persona que ocupará los cargos de\nSubsecretario, Director General de Seguridad Pública y Vialidad Director Operativo de la Policía\nEstatal, y Primer Comandante de la Policía Estatal;\nIII. Nombrar a los titulares de las diferentes áreas de la Secretaría, con excepción de las señaladas en la fracción II de este artículo;\nIV. Someter al acuerdo del Gobernador del Estado los asuntos relevantes competencia de la\nSecretaría, así como los nombramientos de los Directores y Subdirectores de cada institución policiaca que conforme el mando único;\nV. Formular, conducir, operar, administrar y evaluar la política en materia de Seguridad Pública y Vialidad del Estado, a fin de salvaguardar la integridad y derechos de las personas, garantizando la tranquilidad social de sus habitantes;\nVI. Coadyuvar con autoridades Federales, Estatales, Municipales y la ciudadanía en general, en la búsqueda y localización de menores y personas consideradas como no localizadas, desaparecidas o extraviadas;\nVII. Desempeñar las comisiones y funciones especiales que el Gobernador del Estado le confiera y mantenerlo informado sobre su desarrollo y conclusión;\nVIII. Resolver las dudas que se presenten con motivo de la interpretación de este Reglamento, así como los casos no previstos en el mismo;\nIX. Promover la participación de los ciudadanos en la planeación de programas en materia de\nSeguridad Pública, así como para el desarrollo de actividades de vigilancia sobre el desempeño de la Secretaría;\nX. Representar legalmente a la Secretaría en los procedimientos jurisdiccionales y\nJurídica;\nXI. Intervenir y rendir los informes en los juicios de amparo por actos de autoridades e interponer los recursos que legalmente correspondan;\nXII. Realizar los actos jurídicos y acciones necesarias para la selección, ingreso, licencias, control, vigilancia y sanción del personal administrativo y operativo a su cargo, vigilando que la actuación de éstos sea apegada a la normatividad;\nXIII. Dictaminar sobre las bajas y en su caso, las sanciones que procedan respecto del personal de base o de confianza de la Secretaría por las causas establecidas en las disposiciones aplicables a la materia, así como reconsiderar, en su caso los dictámenes que hubiere emitido sin perjuicio de las facultades de las demás autoridades y órganos de la Secretaría;\nXIV. Aprobar la organización y funcionamiento de la Secretaría y de las demás áreas adscritas a la misma;\nXV. Designar por oficio a sus representantes o de la Secretaría ante las diversas entidades, autoridades, organizaciones, organismos, consejos, comisiones o cualquier entidad colegiada en que legalmente tenga intervención, cuya representación no esté expresamente determinada por algún ordenamiento jurídico;\nXVI. Delegar facultades a sus inferiores jerárquicos en los términos de este Reglamento;\nXVII. Organizar, dirigir supervisar y ejercer el mando superior de las Instituciones Policiales y\nÚnico, incluyendo las Direcciones de Seguridad Pública y Vialidad, Mando Único, Reinserción\nSocial, custodia y traslado en los centros de reinserción social; así como remover libremente a los titulares de las mismas a fin de garantizar el desempeño honesto de su personal;\nXVIII. Expedir la acreditación de portación de arma de fuego al personal operativo de Seguridad\nPública que se encuentra registrado bajo la licencia oficial colectiva número treinta, autorizada por la\nXIX. Convocar a reuniones de trabajo al personal administrativo u operativo;\nXX. Dictar órdenes verbales o escritas al personal operativo de la Secretaría de Seguridad\nPública en los casos que resulte necesario;\nque requiera para el ejercicio de sus funciones;\nXXII. Auxiliar a las autoridades judiciales, administrativas o del trabajo para el cumplimiento de sus atribuciones, en los casos que proceda conforme a derecho y previa solicitud escrita fundada y motivada;\nXXIII. Suscribir los documentos relativos al ejercicio de sus atribuciones y aquellos que le sean señalados por delegación o le corresponda por suplencia;\nXXIV. Realizar todos los actos jurídicos que legalmente sean procedentes para el cumplimiento de sus funciones;\nXXV. Celebrar mandatos y otorgar poderes a nombre de la Secretaría para el trámite de los asuntos y defensa de los intereses de la misma;\nXXVI. Establecer las comisiones, consejos, comités y unidades de coordinación, asesoría, apoyo técnico y control, que requiera el funcionamiento operativo y administrativo de la Secretaría de\nSeguridad Pública;\nXXVII. Expedir las identificaciones oficiales del personal de la Secretaría de Seguridad Pública;\nXXVIII. Acordar con los servidores públicos subordinados los asuntos que tengan asignados, con la finalidad de brindar atención y solución a los mismos;\nXXIX. Proponer al titular del Ejecutivo la expedición o modificaciones a leyes y Reglamentos en materia de Seguridad Pública;\nXXX. Expedir las circulares, manuales y acuerdos que legalmente sean procedentes y necesarios para el ejercicio de sus funciones;\nXXXI. Celebrar en el ámbito de su competencia los convenios que en materia de Seguridad Pública se requieran;\nXXXII. Firmar las actas de los trabajos emanados de los consejos o comités de los cuales sea parte;\nXXXIII. Clasificar toda aquella información que se considere como reservada y/o confidencial para la con independencia de la facultad que las leyes de la materia le otorgan al Comité de Transparencia de la Secretaría;\nXXXIV. Nombrar y remover, cuando se requiera, al Titular de las Unidades de Enlace de la\nSecretaría de Seguridad Pública;\nXXXV. Cambiar de adscripción a los integrantes de las instituciones policiales del Estado;\nXXXVI. Supervisar la administración de los Centros de Reinserción Social del Estado;\nXXXVII. Suscribir los contratos, convenios, acuerdos interinstitucionales, anexos técnicos y reglas de operación, así como los documentos que impliquen actos de administración y de ejercicio del presupuesto, en el ámbito de su competencia y en estricto apego a las disposiciones jurídicas aplicables;\nXXXVIII. Suscribir los convenios con las autoridades corresponsables para implementar mecanismos de participación en los procesos de reinserción social, acorde a lo dispuesto en la Ley;\nXXXIX. Celebrar convenios de colaboración, coordinación o servicios con instituciones públicas y privadas, para fortalecer los ejes de respeto a los Derechos Humanos, educación, trabajo, capacitación para el mismo, salud y deporte;\nXL. Suscribir convenios de colaboración con organizaciones de la sociedad civil, a fin de diseñar, implementar o brindar servicios en internamiento o de naturaleza post-penal;\nXLI. Autorizar la expedición y reposición de licencias de manejo y permisos a menores de edad y, en su caso, cancelar los derechos para conducir, así como expedir permisos para circular sin placas ni tarjeta de circulación;\nXLII. Regular, controlar y sancionar los servicios y permisos de grúas de arrastre;\nXLIII. Sancionar los servicios y permisos de grúas de arrastre mediante multa, suspensión o cancelación de permiso, según la gravedad de la falta, la cual será calificada discrecionalmente por la Secretaría;\nXLIV. Autorizar, supervisar, inspeccionar, llevar el registro, suspender, sancionar y cancelar los permisos de operación de las escuelas de manejo; y\nXLV. Ejercitar las demás atribuciones que le otorgue el Gobernador Constitucional del Estado y el resto de la normatividad aplicable.\nArtículo 7. El Secretario de Seguridad Pública podrá tener los asesores necesarios para el cumplimiento de sus funciones.\nArtículo 8. Para la atención, trámite y resolución de asuntos que son competencia del\nSecretario, éste podrá comisionar al personal de su adscripción que considere competente y que habrá de llevarlos a cabo.\nSección Tercera\nOrganización de la Secretaría\nArtículo 9. Para el trámite y resolución de los asuntos de su competencia, el Secretario se auxiliará del personal necesario para el cumplimiento de sus funciones, y que tiene la siguiente estructura orgánica:\nA. Secretaría de Seguridad Pública.\nI. Subsecretaría de Seguridad Pública.\na) Dirección General de Seguridad Pública y Vialidad.\nb) Dirección General de Análisis e Inteligencia.\nc) Dirección General del Centro Estatal de Telecomunicaciones C-4.\nd) Dirección General de la Policía Cibernética.\ne) Dirección General de Servicios Aéreos.\nf) Coordinación de Servicios de Emergencia.\ng) Jefatura de Seguridad Privada.\nII. Dirección General de Reinserción Social.\nIII. Centro Estatal de Prevención Social de la Violencia y la Delincuencia con\nParticipación Ciudadana.\nIV. Dirección General Jurídica.\nV. Dirección General Administrativa.\nVI. Secretario Particular.\nVII. Coordinación de Prensa y Comunicación Social.\nVIII. Departamento de Asuntos Internos.\nIX. Jefatura de Licencias y Permisos de Conducir.\nCAPÍTULO II\nSubsecretaría de Seguridad Pública\nSección Primera\nGeneralidades\nArtículo 10. La Subsecretaría de Seguridad Pública, recaerá en una única persona designada por el Gobernador Constitucional del Estado de Aguascalientes, quien tendrá las atribuciones, funciones y obligaciones que le señalen la Constitución Política de los Estados Unidos disposiciones jurídicas vigentes en el Estado, y se encuentra directamente subordinada al\nSecretario.\nEl Subsecretario, previa anuencia del Secretario, podrá intervenir directamente en los asuntos de la Secretaría que estime necesarios, sin perjuicio de las atribuciones del Secretario y que el presente, u otros ordenamientos confieran a las áreas de la misma.\nSección Segunda\nFacultades y Obligaciones del Subsecretario\nArtículo 11. Corresponde al titular de la Subsecretaría, las atribuciones siguientes:\nI. Acordar con el Secretario el despacho de los asuntos de su competencia y la ejecución de los programas que les sean encomendados;\nII. Coordinar la elaboración del Programa Anual de Trabajo y del Anteproyecto de Presupuesto de las Unidades Administrativas que tengan adscritas;\nIII. Suplir y resolver los asuntos del Secretario en sus ausencias;\nIV. Administrar y evaluar el funcionamiento de las áreas que le están adscritas, informando al\nSecretario de las actividades que realicen;\nV. Contribuir a la formulación, ejecución, control y evaluación de los programas de la\nSecretaría;\nVI. Proponer al Secretario la delegación de atribuciones en Servidores Públicos subalternos;\nVII. Presentar al Secretario los estudios, proyectos, propuestas de modernización, desconcentración y simplificación administrativa que se elaboren en el área de su responsabilidad;\nVIII. Presentar a consideración del Secretario los documentos, convenios, contratos, acuerdos y demás actos jurídicos que deberán suscribir en el ámbito de su competencia;\nIX. Ejercer directamente, en los casos que estimen pertinente, las atribuciones de las Unidades\nAdministrativas que tengan adscritas;\nX. Participar en los comités de la Secretaría, con el carácter que designen las disposiciones legales o el Secretario;\nXI. Establecer los lineamientos, criterios, sistemas y procedimientos en las unidades administrativas que tengan adscritas;\nXII. Tener a su cargo la Coordinación de Servicios de Emergencia;\nXIII. Recibir, analizar y en su caso autorizar, las solicitudes de la prestación de servicios de\nSeguridad Privada que presten personas físicas o morales, así como regular, controlar y verificar mediante inspecciones, que la prestación de dichos Servicios sea apegada a la normatividad aplicable, previo acuerdo del Secretario;\nXIV. Realizar por conducto de su personal los actos jurídicos necesarios para que se publique en el Periódico Oficial del Estado la lista de las empresas y personas de seguridad privada autorizadas para la prestación de tales servicios;\nXV. Supervisar y sancionar conforme a la legislación aplicable, la prestación de servicios de seguridad privada, a cargo de personas físicas o morales;\nXVI. Atender las quejas y denuncias por presuntas infracciones a este Reglamento, respecto al personal adscrito a la prestación de servicios de seguridad privada;\nXVII. Autorizar la utilización de torretas a los vehículos destinados a la conservación y mantenimiento de la vía pública e infraestructura urbana, así como aquellos de auxilio vial o de seguridad privada, previo pago de los derechos correspondientes;\nXVIII. Participar en los entes Colegiados que por disposición de la ley o por instrucción del\nGobernador Constitucional del Estado o del Secretario de Seguridad Pública deba hacerlo;\nXIX. Ejercer las atribuciones que el presente Reglamento le confiere, así como las facultades que les sean delegadas, y realizar los actos que les correspondan por suplencia; y\nXX. Las demás previstas en la normatividad aplicable, las que le ordenen sus superiores y las que sean necesarias para el cumplimiento de sus objetivos.\nSección Tercera\nOrganización de la Subsecretaría\nArtículo 12. La Subsecretaría de Seguridad Pública, para el estudio, planeación y despacho de sus atribuciones tendrá las siguientes unidades operativas:\nI. Dirección General de Seguridad Pública y Vialidad;\nII. Dirección General de Análisis e Inteligencia;\nIII. Dirección General del Centro Estatal de Telecomunicaciones C-4;\nIV. Dirección General de la Policía Cibernética;\nV. Dirección General de Servicios Aéreos;\nVI. Coordinación de Servicios de Emergencia; y\nVII. Jefatura de Seguridad Privada.\nTÍTULO TERCERO\nUNIDADES ADMINISTRATIVAS EN GENERAL\nCAPÍTULO I\nFacultades y Obligaciones\nComunes de las Direcciones Generales\nArtículo 13. A los Directores Generales les corresponde la ejecución y cumplimiento de las atribuciones y obligaciones que el presente Reglamento les define, así como el trámite y la solución de los asuntos que directamente les encomienden sus superiores, para lo cual se auxiliarán de los\nServidores Públicos que les sean adscritos.\nAl frente de las Direcciones Generales de la Secretaría habrá un Director General, quién se\nReglamento, lo que no impedirá que por instrucciones del titular el personal se apoye entre sí, de acuerdo a las necesidades del área y en virtud de las cargas de trabajo.\nArtículo 14. Los Directores Generales tendrán las siguientes facultades y obligaciones genéricas:\nI. Auxiliar a sus superiores para la atención de cualquier asunto que le sea requerido;\nII. Desempeñar las funciones y comisiones que sus superiores les encomienden o deleguen, manteniéndolos informados sobre el desarrollo de los mismos hasta su conclusión;\nIII. Suscribir los documentos relativos al ejercicio de sus atribuciones y aquellos que le sean señalados por delegación o les correspondan por suplencia;\nIV. Vigilar el cumplimiento de las disposiciones legales y administrativas, en todos los asuntos competencia de sus subalternos y coordinar entre ellos sus respectivas labores;\nV. Auxiliar a sus superiores, en la vigilancia y cumplimiento de los reglamentos, acuerdos, órdenes, circulares y demás disposiciones normativas respecto del personal que se encuentre adscrito a la Dirección que dirige;\nVI. Formular los proyectos de planes y programas de la Secretaría;\nVII. Formular los anteproyectos del presupuesto de la Secretaría, así como gestionar los recursos que sean necesarios para el eficaz desarrollo de las funciones que tenga encomendadas;\nVIII. Planear, programar, organizar, dirigir, controlar y evaluar el desempeño de las labores encomendadas al personal adscrito a las unidades a su cargo, e intervenir en la selección para el ingreso y licencias de su personal;\nIX. Imponer los correctivos disciplinarios a los elementos a su cargo, conforme a la reglamentación aplicable, y que por su gravedad no ameriten someterse a investigación del\nDepartamento de Asuntos Internos;\nX. Delegar, previo acuerdo de sus superiores, las atribuciones indispensables para la adecuada atención de las funciones que tiene encomendadas, y establecer los criterios que sean necesarios para el trámite y la resolución de los asuntos que le correspondan;\nXI. Proponer a su superior proyectos de creación, modificación, reorganización, fusión o desaparición de las áreas a su cargo y cualquier otra modificación administrativa, así como acordar los nombramientos de personal, mismos que deberán ser aprobados por el Secretario;\nXII. Asesorar y apoyar técnicamente en los asuntos de su competencia e injerencia, a las demás áreas de la Secretaría;\nXIII. Coordinar sus actividades con los titulares de las otras Direcciones Generales y áreas adscritas a la Secretaría, a efecto de que proporcionen en forma recíproca, el auxilio, cooperación e información que se requiera para el ejercicio de sus funciones;\nXIV. Acordar con sus subalternos el trámite, solución y despacho de los asuntos de su competencia;\nXV. Proporcionar la información, datos o la cooperación que le sea requerida por otras dependencias del Ejecutivo del Estado, previo acuerdo con su superior en los casos que proceda conforme a derecho;\nXVI. Rendir por escrito los informes de las actividades realizadas por la Dirección General a su cargo y presentarlos a su superior;\nXVII. Solicitar a las demás dependencias del Poder Ejecutivo la información y el apoyo que requieran para el ejercicio de sus funciones, previo acuerdo de su superior;\nXVIII. Asesorar y apoyar a las Dependencias del Poder Ejecutivo y a los Ayuntamientos, cuando lo soliciten, para el desempeño de sus atribuciones, de conformidad a las facultades atribuidas a las\nDirecciones Generales;\nXIX. Formular los Reglamentos necesarios para el ejercicio de sus funciones, así como los\nManuales Administrativos de Organización y Funcionamiento de las áreas de su adscripción, y proponerlos a su superior para su aprobación o expedición, según corresponda;\nXX. Proponer programas de capacitación, excelencia y calidad, tendientes a incrementar la productividad de sus áreas, y aplicarlos al personal a su cargo;\nXXI. Ejercer el presupuesto autorizado para las unidades administrativas a su cargo de conformidad con las normas y políticas que determinen la ley y las autoridades correspondientes;\nXXII. Certificar, cuando les sean solicitadas, las copias de los documentos originales bajo su responsabilidad que obren en sus archivos, y sea procedente expedirlas conforme a la ley, y que no se trate de información clasificada como reservada o confidencial, en cuyo caso se podrán certificar en versión pública;\nXXIII. Atender las consultas que le realice cualquier autoridad o particular con interés y capacidad legal para hacerlo;\nXXIV. Dictar y ejecutar todas las actuaciones que sean necesarias para el correcto cumplimiento de sus atribuciones;\nXXV. Realizar todos los actos jurídicos tendientes a la protección de los intereses de su Dirección\nGeneral y la Secretaría, previo acuerdo con la Dirección General Jurídica;\nXXVI. Realizar las actas administrativas que sean necesarias en el cumplimiento de sus funciones;\nXXVII. Auxiliar a la Dirección General de Administración en el control del personal a su cargo;\nXXVIII. Proporcionar a la Dirección General Jurídica por escrito y dentro del plazo en que ésta le requiera, la información que solicite para el cumplimiento de sus atribuciones;\nXXIX. Remitir el mismo día en que se reciba, la documentación, demandas, informes, oficios y demás documentos que ameriten por su relevancia conocimiento o seguimiento por parte de la\nDirección General Jurídica;\nXXX. Proporcionar la información y documentación necesaria al Secretario, para que éste dé cuenta al Honorable Congreso del Estado, de la situación que guarde la Dirección General a su cargo, debiendo informar además, cuando sea citado o invitado a la discusión de una Ley o el estudio de un asunto concerniente a sus actividades;\nXXXI. Designar a los representantes de la Dirección General, ante las comisiones, congresos, organizaciones e instituciones Federales, Estatales y Municipales en que participe o sea invitado;\nXXXII. Establecer las comisiones, consejos, comités y unidades de coordinación, asesoría, apoyo técnico y control, que requiera el funcionamiento operativo y administrativo de la Dirección General;\nXXXIII. Llevar el archivo de la Dirección General a su cargo, de conformidad con las leyes en la materia; y\nXXXIV. Las demás previstas en la normatividad aplicable, las que le ordenen sus superiores y las que sean necesarias para el cumplimiento de sus objetivos.\nCAPÍTULO II\nFacultades y Obligaciones Comunes\nDe las Coordinaciones, Direcciones, Subdirecciones y Jefaturas\nArtículo 15. A cargo de cada una de las Coordinaciones, Direcciones, Subdirecciones y\nJefaturas habrá un titular, quien asumirá su dirección técnica y administrativa, y será el responsable ante las autoridades superiores de su correcto funcionamiento.\norganización administrativa del presente Reglamento, lo que no impedirá que por instrucciones del titular el personal se apoye entre sí de acuerdo a las necesidades del área en virtud de las cargas de trabajo.\nArtículo 16. Corresponderá a los Coordinadores, Directores, Subdirectores y Jefes de\nDepartamento:\nI. Realizar las funciones establecidas en los Reglamentos Internos o Manuales que al efecto expida la Secretaría;\nII. Dirigir y evaluar el funcionamiento y desempeño del área a su cargo;\nIII. Acordar con sus superiores, la resolución de los asuntos relevantes cuya tramitación les corresponda;\nIV. Ejercer las funciones que les sean delegadas, realizar los actos que les instruyan sus superiores y aquellos que les corresponda por suplencia;\nV. Suscribir los documentos relativos al ejercicio de sus atribuciones;\nVI. Coordinarse con los titulares de las demás áreas para el mejor despacho de los asuntos de su competencia;\nVII. Realizar las actas administrativas que sean necesarias en el cumplimiento de sus funciones, para la estricta observación de la ley; y\nVIII. Las demás previstas en la normatividad aplicable, las que le ordenen sus superiores y las que sean necesarias para el cumplimiento de sus objetivos.\nTÍTULO CUARTO\nUNIDADES ADMINISTRATIVAS EN PARTICULAR\nCAPÍTULO I\nSección Primera\nObjeto\nArtículo 17. La Dirección General de Seguridad Pública y Vialidad se encuentra adscrita y subordinada de manera directa a la Subsecretaría, y tiene como objeto prevenir la comisión de delitos y la violación a las leyes, reglamentos y demás disposiciones jurídicas en los caminos interestatales, brechas y terracerías del estado, en coordinación con las autoridades de distintos ámbitos competenciales en materia de seguridad.\nArtículo 18. Al frente de la Dirección General se encontrará un titular designado por el\nGobernador del Estado, quién podrá ser propuesto por el Secretario y quien se auxiliará del personal\nAdministrativo y Operativo que le sea adscrito para el desarrollo de sus atribuciones y obligaciones.\nSección Segunda\nFacultades y Obligaciones\nArtículo 19. A la Dirección General de Seguridad Pública y Vialidad del Estado de\nAguascalientes, adicionalmente a las facultades y obligaciones previstas en su Reglamento y otros ordenamientos jurídicos, le corresponde el ejercicio y cumplimiento de las siguientes facultades y obligaciones:\nI. Proponer y acordar con el Subsecretario, lo relacionado con los programas, objetivos, estrategias y acciones tendientes al buen funcionamiento administrativo y operativo;\nII. Vigilar y cuidar el orden público en el territorio del Estado para proteger la integridad, patrimonio y derechos de sus habitantes, en coordinación con las demás Dependencias que realicen las funciones de Policía Preventiva y Tránsito, privilegiando la prevención de acciones delincuenciales y la prevención de la comisión faltas administrativas;\nIII. Ejecutar la Política Estatal en materia de Seguridad Pública, a través de acciones de planeación, programación, concertación, colaboración, coordinación, ejecución y seguimiento, con respeto absoluto a las atribuciones Constitucionales de las instancias que intervengan;\nIV. A través de la Policía Estatal, prevenir el delito, vigilar y regular el tránsito de vehículos en carreteras y caminos vecinales del Estado, quien será la encargada, de conformidad con la Ley del\nAguascalientes, de formular las boletas de infracciones y sancionar lo que en derecho corresponda por las violaciones a éstas, en el ámbito de su competencia;\nV. Auxiliar a las autoridades Judiciales, Administrativas, a la Fiscalía, al Ministerio Público y a los Municipios en casos urgentes, o en los términos de las leyes vigentes y de los convenios de colaboración respectivos;\nVI. Proponer las estrategias operativas para la prevención del delito conforme a las necesidades que generen los índices y estadística delictiva;\nVII. Vigilar permanentemente las zonas de su competencia y que sean identificadas con alto grado de criminalidad;\nVIII. Coordinarse con otras Instituciones de Seguridad Municipales, Estatales y Federales para prestarles o pedirles auxilio cuando las necesidades del servicio así lo requieran;\nIX. Resolver sobre las quejas en contra de los elementos la Dirección General de Seguridad\nPública y Vialidad y, de acuerdo a la procedencia y gravedad, sancionar al elemento o turnarla al\nDepartamento de Asuntos Internos para su investigación;\nX. Realizar las detenciones de los vehículos que sean ordenadas por las autoridades competentes y que legalmente sean procedentes;\nXI. Autorizar la devolución de vehículos automotores cuando legalmente proceda;\nXII. Llevar el control, registro y resguardo de las infracciones de tránsito impuestas por los elementos operativos, para los efectos de supervisión, suspensión y cancelación de licencias de conducir, así como para cualquier finalidad relacionada con la seguridad pública;\nXIII. Establecer, controlar y actualizar los registros de las personas que sean detenidas, puestas a disposición y presentadas por orden de autoridad competente, o que intervengan en algún acto o hecho jurídico en el que legalmente participen los elementos a su cargo, así como de los bienes que sean detenidos, puestos a disposición, recuperados y en general que sean objetos de algún hecho del Informe Policial Homologado;\nXIV. Realizar recomendaciones en materia de vialidad a las autoridades federales, estatales y municipales para el cumplimiento de sus fines y por motivos de seguridad;\nXV. Expedir en coordinación con las Direcciones General Jurídica y Administrativa, manuales de procedimientos y organización en el ámbito de su competencia;\nXVI. Celebrar convenios de coordinación y colaboración con las diferentes instituciones relacionadas con la seguridad pública y vialidad para el logro de sus objetivos;\nXVII. Participar en la promoción de una cultura de prevención del delito y de educación vial;\nXVIII. Realizar los actos jurídicos necesarios para mantener vigente la licencia oficial colectiva para la portación de armas de fuego y los demás necesarios para el cumplimiento de las obligaciones derivadas de la Ley Federal de Armas de Fuego y Explosivos y su reglamento;\nXIX. Coordinar las acciones que el titular del Poder Ejecutivo del Estado a través del Secretario convenga con el Gobierno Federal, otras entidades Federativas y Municipios, en materia de\nSeguridad Pública;\nXX. Impedir la circulación de vehículos que no cumplan con los requisitos de seguridad previstos por la ley en las vías públicas del Estado;\nXXI. Detener, por sí o por conducto de su personal, los vehículos que causen o participen en hechos de tránsito terrestre en las carreteras o caminos de competencia estatal, y de los cuales resulten afectadas terceras personas y en los casos en que exista conflicto entre las partes, hasta en interesadas;\nXXII. Detener por sí o por conducto de su personal, los vehículos que ocasionen daños a bienes\nPúblico competente;\nXXIII. Verificar, por conducto del personal operativo, el estado físico de los conductores de vehículos automotores, mediante la inspección ocular, olfativa y de actitud del conductor, pudiéndose apoyar con los medios, instrumentos o técnicas científicas que tenga a su disposición para tales efectos;\nXXIV. Verificar el cumplimiento de las disposiciones administrativas vigentes relativas a los vehículos automotores;\nXXV. Realizar inspecciones en el interior de vehículos automotores en labores de prevención del delito;\nXXVI. Detener por sí o por conducto de su personal, los vehículos que circulan en las carreteras y caminos de competencia Estatal con placas que no se encuentren vigentes;\nXXVII. Poner a disposición de la autoridad competente a los conductores de vehículos que manejen en estado de ebriedad o bajo el estado de intoxicación por sustancias prohibidas;\nXXVIII. Depositar los bienes y vehículos detenidos en los almacenes o depósitos públicos o privados autorizados;\nXXIX. Imponer los correctivos disciplinarios en contra de los elementos de Seguridad Pública a su cargo, en los términos de ley, y ejecutar las impuestas por resolución del Consejo de Honor y\nJusticia;\nXXX. Representar legalmente a la Dirección General a su cargo en los procedimientos jurisdiccionales y administrativos o cualquier otro asunto de carácter legal, con la asesoría de la\nDirección General Jurídica de la Secretaría;\nXXXI. Por sí mismo o por conducto de su área Jurídica, brindar asesoría y, en caso de ser necesario, asistir a las audiencias en que elementos de Seguridad sean citados por otras autoridades;\nXXXII. Intervenir y rendir los informes requeridos en los juicios de amparo por actos de autoridades de la Dirección General, e interponer los recursos que legalmente correspondan; así como rendir dichos informes a nombre del Secretario o Subsecretario;\nXXXIII. Resolver los recursos interpuestos por particulares en contra de sus determinaciones; y\nXXXIV. Las demás previstas en la normatividad aplicable, las que le ordenen sus superiores y las que sean necesarias para el cumplimiento de sus objetivos.\nSección Tercera\nOrganización\nArtículo 20. La Dirección General de Seguridad Pública y Vialidad, para el estudio, planeación y despacho de sus atribuciones tendrá las siguientes unidades administrativas y operativas:\nA. Director Operativo de la Policía Estatal.\nI. Primer Comandante.\na) Grupo de Prevención.\n1. Grupo de Proximidad.\n2. Grupo Motorizado.\n3. Grupo Canino.\n4. 1 2 3 Grupos Operativos.\nb) Grupo de Reacción.\nB. Coordinador de Policías Municipales.\nC. Centro de Comunicaciones.\nD. Director Administrativo Operativo.\nI. Jefe de Capital Humano.\nII. Jefe del Departamento Jurídico.\na) Departamento de Apoyo Jurídico.\nIII. Jefatura de Profesionalización.\nIV. Jefe del Departamento de Logística.\na) Oficialía de Partes y Archivo.\nb) Departamento de la Licencia Oficial Colectiva No 30 y Armería.\nc) Departamento de Vestuario y Equipo.\nd) Departamento de Bienes Muebles.\ne) Departamento de Control Vehicular.\nLas Direcciones, Coordinación, Jefaturas y demás unidades administrativas a cargo de la\nDirección General, realizarán las actividades que les correspondan de acuerdo a su reglamento o las tareas que les encomienden el Secretario, Subsecretario y Director General para el cumplimiento de cualquiera de las obligaciones y fines de la Dirección General, a efecto de equilibrar las cargas de trabajo y el inmediato cumplimiento de los fines de las mismas.\nCAPÍTULO II\nDirección General de Análisis e Inteligencia\nSección Primera\nObjeto\nArtículo 21. La Dirección General de Análisis e Inteligencia se encuentra adscrita y subordinada de manera directa a la Subsecretaría, y tiene como objeto establecer y coordinar las estrategias que refuercen la operación policial, mediante la aplicación del uso de plataformas tecnológicas, sistemas de información, investigaciones de campo y gabinete, que contribuyan a la toma de decisiones para la prevención y combate del delito en el Estado.\nArtículo 22. Al frente de la Dirección General se encontrará un titular designado por el\nSecretario, quién se auxiliará del personal adscrito para el desarrollo de sus atribuciones y obligaciones.\nSección Segunda\nFacultades y Obligaciones\nArtículo 23. A la Dirección General de Análisis e Inteligencia, adicionalmente a las facultades y obligaciones previstas en otros ordenamientos jurídicos, le corresponde el ejercicio y cumplimiento de las siguientes facultades y obligaciones:\nI. Coordinar las acciones encaminadas a la recolección análisis y monitoreo de información y sus fuentes, con la finalidad de elaborar productos de inteligencia;\nII. Dar seguimiento a delitos de alto impacto, cubriendo los aspectos políticos, sociales, económicos y de seguridad, elaborando proyecciones y análisis geopolíticos;\nIII. Realizar la vigilancia de campo y gabinete de inmuebles, vehículos, y personas que sean considerados fuentes y objetivos de información, con las técnicas adecuadas para esta labor;\nIV. Llevar a cabo el análisis de inteligencia en redes de vínculos, matriz de asociación y currículas criminales de personas y organizaciones, políticas, sociales y fuentes, así como el monitoreo de canales de información;\nV. Dirigir el proceso de investigación anticipada, así como el análisis del estudio de presuntos hechos delictivos;\nVI. Establecer vínculos con instituciones de los Gobiernos Federal, Estatal, Municipal en el análisis e investigación para la prevención de delitos;\nVII. Elaborar las propuestas de procedimientos para el trámite y manejo de documentación e información dentro de la Secretaría, a fin de evitar fugas de información;\nVIII. Diseñar, dirigir y operar los sistemas de recopilación, clasificación, registro y explotación de información policial, para conformar bancos de datos que sustenten el desarrollo de acciones de prevención del delito;\nIX. Participar en los compromisos derivados de los Convenios Nacionales, Estatales y\nMunicipales en materia de cruce e intercambio de la información, logística y de seguridad pública;\nX. Proporcionar los mecanismos estratégicos de planeación, prospectiva, evaluación y control de objetivos y metas de la Secretaría, participar en su aplicación, y dar seguimiento a los indicadores que permitan evaluar sus resultados;\nXI. Consolidar estrategias y mantener vínculos de Inteligencia y de cooperación en materia de información sobre seguridad pública con otras corporaciones policiales ya sea municipales, estatales, fiscalía, federales;\nXII. Supervisar la integración y actualización de un sistema de información y estadística de seguridad pública;\nXIII. Dirigir el diseño, aplicación, seguimiento y evaluación de las políticas y procedimientos de mejora continua de la organización y funcionamiento de la Secretaría, en coordinación con las unidades administrativas y operativas competentes;\nXIV. Coordinar la elaboración de estudios y metodologías especializadas en causas estructurales de la comisión de delitos, mediante diagnósticos de seguridad pública;\nXV. Las demás previstas en la normatividad aplicable, las que le ordenen sus superiores y las que sean necesarias para el cumplimiento de sus objetivos.\nSección Tercera\nOrganización\nArtículo 24. La Dirección General de Análisis e Inteligencia, para el estudio, planeación y despacho de sus atribuciones tendrá las siguientes Jefaturas a su cargo:\nI. Jefatura del Departamento de Inteligencia;\nII. Jefatura del Departamento de Análisis; y\nIII. Jefatura del Departamento de Planeación.\nobligaciones y fines del área, a efecto de equilibrar las cargas de trabajo y el inmediato cumplimiento de los fines de las mismas.\nCAPÍTULO III\nGeneral del Centro Estatal de Telecomunicaciones C-4\nSección Primera\nObjeto\nArtículo 25. La Dirección General del Centro Estatal de Telecomunicaciones C-4 se encuentra adscrita y subordinada de manera directa a la Subsecretaría, y tiene como objeto dirigir, administrar y coordinar las operaciones internas del C4, orientadas a la realización de actividades y acciones en conjunto con las distintas corporaciones policiales establecidas en el estado, así como con las organizaciones asistenciales y de protección civil, apoyándose para ello en sistemas informáticos, de radiocomunicaciones y de telecomunicaciones.\nArtículo 26. Al frente del C-4 se encontrará un titular designado por el Secretario, quién se auxiliará del personal que le sea adscrito para el desarrollo de sus atribuciones y obligaciones.\nSección Segunda\nFacultades y Obligaciones\nArtículo 27. Adicionalmente a las facultades y obligaciones previstas en su Reglamento y otros ordenamientos jurídicos, al C-4 le corresponde el ejercicio y cumplimiento de las siguientes facultades y obligaciones:\nI. Mantener contacto permanente con los titulares de las corporaciones de seguridad Pública, atención de emergencias y protección civil de los tres órdenes de gobierno y sus dependencias que tienen presencia en el C-4;\nII. Coordinar las operaciones entre las corporaciones del área de seguridad pública de los tres órdenes de gobierno, a través de la Red Estatal de Comunicaciones;\nIII. Monitorear el mantenimiento y el óptimo funcionamiento de la Red Estatal de Comunicaciones integrada por voz, datos y radiocomunicación, así como vincularla con la Red Nacional de\nTelecomunicaciones;\nIV. Coordinar tareas de planeación para el crecimiento y mejora del Servicio Telefónico de\nAtención a Emergencias 911 y 089, la infraestructura de las redes estatales de radiocomunicaciones y las redes locales de cómputo del Centro de Control, Comando, Cómputo y Comunicaciones;\nV. Coordinar y supervisar los trabajos de la integración y manejo de las diferentes bases de datos que permitan la operación del Centro de Control, Comando, Comunicaciones y Cómputo, del\nServicio Telefónico de Atención a Emergencias 911 y 089;\nVI. Administrar y coordinar todos los asuntos relativos a su cargo de acuerdo a sus facultades, del Sistema Nacional de Seguridad Pública, además de atender a las disposiciones, acuerdos e instrucciones promovidas a través de convenios, circulares, oficios y otros, emitidos por la Secretaría de Seguridad Pública y del Sistema Nacional de Seguridad Pública;\nVII. Brindar asesoría en cuanto al conocimiento de la Infraestructura de Telecomunicaciones que opera en el Estado, a todas las áreas de gobierno que participan en materia de Seguridad Pública de los tres niveles de gobierno, atención a emergencias, protección civil y otros usuarios de la misma;\nVIII. Proponer al Secretario la formalización de convenios con organismos e instituciones de acuerdo a las necesidades de crecimiento y desarrollo de las operaciones del C-4;\nIX. Planear, organizar, coordinar y supervisar las actividades diarias, periódicas y eventuales que desempeña el personal que tiene a su cargo, vigilando que éstas sean las adecuadas para el logro de los objetivos planteados en el Programa de Seguridad Pública del Estado y dando cumplimiento a las estrategias y acciones del Programa Nacional de Seguridad Pública;\nX. Verificar que sea remitido el parte de novedades diariamente al Secretario y Subsecretario, así como a los titulares de las dependencias de Seguridad Pública involucrados en los hechos relatados en los mismos;\nXI. Dar seguimiento a los asuntos en materia de Seguridad Pública que sean de interés Federal, Estatal y Municipal en los cuales intervenga el C-4 como ente coordinador de los operativos a realizar;\nXII. Supervisar que la tecnología instalada dentro de la infraestructura que conforma el C-4 en materia de Telecomunicaciones e información esté siempre actualizada, acorde a los avances tecnológicos que se presenten, lo anterior para garantizar la interoperabilidad de los sistemas de telefonía, red de transporte, radiocomunicación, video vigilancia y otros involucrados en la\nFederal, Estatal y Municipal;\nXIII. Administrar y optimizar de manera eficiente todos y cada uno de los recursos informáticos, materiales, humanos y financieros que conformen el patrimonio del C-4;\nXIV. Convocar, realizar y participar en reuniones de manera periódica, a fin de recibir, entregar, entidades federativas e instancias de seguridad pública, de atención pre hospitalaria, seguridad privada, protección civil, y el Sistema Nacional de Seguridad Pública; y\nXV. Las demás previstas en la normatividad aplicable, las que le ordenen sus superiores y las que sean necesarias para el cumplimiento de sus objetivos.\nSección Tercera\nOrganización\nArtículo 28. El Centro Estatal de Telecomunicaciones C-4, para el estudio, planeación y despacho de sus atribuciones tendrá las siguientes Jefaturas a su cargo:\nI. Jefatura de Servicios Telefónicos de Emergencia y Geo Estadística para el Sistema Nacional de Información de Seguridad Pública;\nII. Jefatura del Departamento Administrativo;\nIII. Jefatura del Departamento de Servicios e Infraestructura y Vigilancia; y\nIV. Jefatura de Telecomunicaciones.\nEstas Jefaturas realizarán las actividades que les correspondan de acuerdo a su reglamento obligaciones y fines del Centro, a efecto de equilibrar las cargas de trabajo y el inmediato cumplimiento de los fines de las mismas.\nCAPÍTULO IV\nDirección General de Policía Cibernética\nSección Primera\nObjeto\nArtículo 29. La Dirección General de Policía Cibernética se encuentra adscrita y subordinada de manera directa a la Subsecretaría, y tiene como objetivo identificar las conductas presuntamente constitutivas de delitos cibernéticos, cometidas a través de la Internet, mediante la investigación.\nArtículo 30. Al frente de la Dirección General de Policía Cibernética se encontrará un titular designado por el Secretario, quién se auxiliará del personal que le sea adscrito para el desarrollo de sus atribuciones y obligaciones.\nSección Segunda\nFacultades y Obligaciones\nArtículo 31. A la Dirección General de Policía Cibernética, adicionalmente a las facultades y obligaciones previstas en otros ordenamientos jurídicos, le corresponde el ejercicio y cumplimiento de las siguientes facultades y obligaciones:\nI. Atender las denuncias sobre hechos relacionados a conductas o delitos cibernéticos, con la finalidad de orientar al ciudadano y, en su caso, canalizarlo con la autoridad competente;\nII. Fortalecer las capacidades y la infraestructura tecnológica de las instituciones de seguridad pública para prevenir e investigar delitos cibernéticos;\nIII. Desarrollar investigación científica para la prevención e investigación de los delitos cibernéticos;\nIV. Implementar acciones contra delitos cibernéticos de mayor impacto: pornografía infantil, fraude, extorsión, usurpación de identidad y contra derechos de autor;\nV. Diseñar protocolos de operación para la prevención de delitos cibernéticos en las instancias que administran información considerada reservada o confidencial;\nVI. Promover la creación y fortalecimiento de unidades especializadas en la prevención e investigación de delitos que se cometen por internet;\nVII. Generar indicadores y estadísticas de delitos informáticos para el diseño de estrategias de prevención;\nVIII. Impulsar acciones para consolidar los esquemas de seguridad cibernética que coadyuven al desarrollo de la economía digital;\nIX. Fortalecer la seguridad de la infraestructura tecnológica estratégica del país; y\nX. Las demás previstas en la normatividad aplicable, las que le ordenen sus superiores y las que sean necesarias para el cumplimiento de sus objetivos.\nSección Tercera\nOrganización\nArtículo 32. La Dirección General de Policía Cibernética, para el estudio, planeación y despacho de sus atribuciones tendrá las siguientes Jefaturas a su cargo:\nI. Jefatura del Departamento de Delitos Electrónicos; y\nII. Jefatura del Departamento de Forense Digital.\nEstas Jefaturas realizarán las actividades que les correspondan de acuerdo a su reglamento o manual y a la naturaleza que les impone la denominación de su cargo, sin perjuicio de que realicen las tareas que les encomienden sus superiores para el cumplimiento de cualquiera de las obligaciones y fines del Centro, a efecto de equilibrar las cargas de trabajo y el inmediato cumplimiento de los fines de las mismas.\nCAPÍTULO V\nDirección General de Servicios Aéreos\nSección Primera\nObjeto\nArtículo 33. La Dirección General de Servicios Aéreos se encuentra adscrita y subordinada de manera directa a la Subsecretaría, y tiene como objeto coordinar y asegurar que las operaciones aéreas se desarrollen de acuerdo a procedimientos establecidos, publicados en las leyes, reglamentos y circulares por la Dirección General Aeronáutica Civil, teniendo presente en todo momento la seguridad tanto en aire como en tierra.\nArtículo 34. Al frente de la Dirección General de Servicios Aéreos, se encontrará un titular designado por el Secretario, quién se auxiliará del personal que le sea adscrito para el desarrollo de sus atribuciones y obligaciones.\nSección Segunda\nFacultades y Obligaciones\nArtículo 35. A la Dirección General de Servicios Aéreos, adicionalmente a las facultades y obligaciones previstas en otros ordenamientos jurídicos, le corresponde el ejercicio y cumplimiento de las siguientes facultades y obligaciones:\nI. Realizar las operaciones aéreas requeridas por el Gobernador, Secretario y Subsecretario, mediante vuelos que podrán ser de tipo:\na) Policial;\nb) Ambulancia;\nc) Rescate búsqueda y salvamento;\nd) Traslado y Seguridad de funcionarios;\ne) Filmación o fotografía; y\nf) Los demás que resulten indispensables para el cumplimiento de las funciones y necesidades del Estado en beneficio ciudadano;\nII. Cancelar las operaciones aéreas cuando las condiciones meteorológicas sean adversas o la\nAeronave no se encuentre en condiciones Aero-navegables que brinden seguridad aérea;\nIII. Programar y coordinar los servicios de mantenimiento a las aeronaves, de acuerdo a los manuales de mantenimiento de los fabricantes;\nIV. Verificar que los certificados, licencias y demás documentales indispensables del personal aeronáutico se encuentren vigentes;\nV. Verificar que el personal del área se presente a su centro de trabajo en condiciones físicas y psicológicas óptimas para el desempeño de sus funciones;\nVI. Verificar que los servicios de mantenimiento que sean otorgados por terceros a la aeronave efectivamente sean realizados, respetando el tiempo convenido y se desarrollen de conformidad con los manuales de mantenimiento;\nVII. Verificar en todo momento que, por cada vuelo, sean realizadas las inspecciones de prevuelo y post-vuelo ordenadas por los manuales del fabricante y protocolos de seguridad aplicables;\nVIII. Realizar la identificación de los componentes aeronáuticos que ingresan al almacén y vigilar que cumplan con la normatividad aplicable, por conducto del personal de mantenimiento aéreo;\nIX. Supervisar el registro y la actualización de la documentación aeronáutica, técnica y legal, así como el registro y control de todo lo relacionado a los programas de mantenimiento e inspección, además de los tiempos de vuelo, partes y componentes de las aeronaves de la Institución;\nX. Coordinar la supervisión del taller de mantenimiento aéreo con la finalidad de cumplir con las disposiciones y requerimientos establecidos por las leyes, reglamentos y normas oficiales en materia de aeronáutica civil; y\nXI. Las demás previstas en la normatividad aplicable, las que le ordenen sus superiores y las que sean necesarias para el cumplimiento de sus objetivos.\nCAPÍTULO VI\nCoordinación de Servicios de Emergencia\nSección Primera\nObjeto\nArtículo 36. La Coordinación de Servicios de Emergencia se encuentra adscrita y subordinada de manera directa a la Subsecretaría, y tiene como objetivo brindar la atención de los desastres y situaciones de emergencia que se susciten en el Estado.\nArtículo 37. Al frente de la Coordinación de Servicios de Emergencia se encontrará un titular designado por el Secretario, quién se auxiliará del personal que le sea adscrito para el desarrollo de sus atribuciones y obligaciones.\nSección Segunda\nFacultades y Obligaciones\nArtículo 38. A la Coordinación de Servicios de Emergencia, adicionalmente a las facultades y obligaciones previstas en otros ordenamientos jurídicos, le corresponde el ejercicio y cumplimiento de las siguientes facultades y obligaciones:\nI. Realizar acciones de auxilio a la población en caso de desastres, siniestros y accidentes, en coordinación con Protección Civil y las demás autoridades e instituciones que intervengan;\nII. Cumplir y hacer cumplir, en lo que corresponda, las disposiciones contenidas en el presente reglamento, así como la normatividad que al efecto se emita, con la finalidad de salvaguardar los intereses y la buena imagen de la institución;\nIII. Tener el mando del H. Cuerpo de Bomberos del Estado con todas las facultades inherentes a su cargo;\nIV. Designar, previo acuerdo con el Secretario, su relevo o sustitución temporal, cuando por necesidades del servicio así lo amerite;\nV. Revisar los documentos dirigidos a la institución, notificando al Subsecretario los que sean trascendentes, contestando y dando el seguimiento que estime necesario;\nVI. Tener la información actualizada sobre la relación de personal y los inventarios de equipo e insumos con que cuenta la Institución, debiendo supervisar el estado físico de los mismos y elaborar un informe trimestral para conocimiento del Subsecretario;\nVII. Informar mensualmente al Subsecretario sobre las actividades que desarrolla la Institución dentro del ámbito de su competencia;\nVIII. Elaborar diariamente el parte de novedades e informarlo al Subsecretario;\nIX. Comparecer y cooperar con el Departamento de Asuntos internos de la Secretaría de\nSeguridad Pública cuando ésta se lo solicite;\nX. Someterse a las evaluaciones periódicas que practique el Centro de Evaluación, Control y\nConfianza;\nXI. Ser el responsable de que el personal reciba o se le impartan cursos de capacitación especializada y de acuerdo a las actividades que realice;\nXII. Imponer las medidas disciplinarias en contra de los elementos del H. Cuerpo de Bomberos en los términos de ley, y ejecutar las impuestas por resolución del Consejo de Honor y Justicia; y\nXIII. Las demás previstas en la normatividad aplicable, las que le ordenen sus superiores y las que sean necesarias para el cumplimiento de sus objetivos.\nSección Tercera\nOrganización\nArtículo 39. La Coordinación, para el estudio, planeación y despacho de sus atribuciones tendrá la siguientes Áreas a su cargo:\nI. Honorable Cuerpo de Bomberos; y\nII. Área de Capacitación y Simulacros.\nEstas áreas realizarán las actividades que les correspondan de acuerdo a su reglamento o manual y a la naturaleza que les impone la denominación de su cargo, sin perjuicio de que realicen las tareas que les encomienden sus superiores para el cumplimiento de cualquiera de las obligaciones y fines del Centro, a efecto de equilibrar las cargas de trabajo y el inmediato cumplimiento de los fines de las mismas.\nCAPÍTULO VII\nDirección General de Reinserción Social\nSección Primera\nObjeto\nArtículo 40. La Dirección General de Reinserción Social se encuentra adscrita y subordinada de manera directa al Secretario, y tendrá a su cargo el internamiento por prisión preventiva, la ejecución de penas y medidas de seguridad impuestas como consecuencia de una resolución judicial, establecer los procedimientos para resolver las controversias que surjan con motivo de la ejecución penal, y regular los medios para lograr la reinserción social, sobre la base de los principios, garantías y derechos consagrados en la Constitución Política de los Estados Unidos\nMexicanos, en los Tratados Internacionales de los que el Estado Mexicano sea parte, estándares internacionales y la Ley Nacional de Ejecución Penal.\nArtículo 41. Al frente de la Dirección General de Reinserción Social, se encontrará un titular designado por el Secretario, quién se auxiliará del personal que le sea adscrito para el desarrollo de sus atribuciones y obligaciones.\nSección Segunda\nFacultades y Obligaciones\nArtículo 42. A la Dirección General de Reinserción Social, adicionalmente a las facultades y obligaciones previstas en otros ordenamientos jurídicos, le corresponde el ejercicio y cumplimiento de las siguientes facultades y obligaciones:\nI. Ejercer la representación de la Dirección General, conforme a las disposiciones jurídicas aplicables;\nII. Acordar con el Secretario los asuntos de su competencia e informarle del avance y resultado de los mismos hasta su conclusión;\nIII. Organizar, administrar y coordinar la operación de los Centros Penitenciarios Estatales, los que estarán destinados al internamiento de personas privadas de la libertad con medida cautelar de prisión preventiva y sentenciadas para la ejecución de la pena de prisión y demás sanciones, sobre la base del respeto a los derechos humanos, el trabajo, la capacitación para el mismo, la educación, la salud y el deporte;\nIV. Dirigir la planeación de las Coordinaciones adscritas, de conformidad con la Ley;\nV. Instrumentar la política de promoción, respeto, protección y garantía de los derechos humanos de las personas privadas de la libertad en un Centro Penitenciario Estatal;\nVI. Coordinar la instrumentación, ejecución y evaluación de los programas institucionales dirigidos a las personas privadas de la libertad, procurando la reinserción social efectiva;\nVII. Instruir la práctica de visitas de inspección para verificar el cumplimiento de las atribuciones del personal adscrito a los Centros Penitenciarios Estatales, en apego a las disposiciones jurídicas\nVIII. Establecer la coordinación y, en su caso, la autorización del ingreso y egreso de personas privadas de la libertad a los Centros Penitenciarios Estatales, así como su egreso temporal para ser atendidas en alguna institución del sector salud, ya sea por procedimiento quirúrgico programado o urgencia médica, así como por autorización judicial de permiso extraordinario por razones humanitarias;\nIX. Vigilar que se impongan y ejecuten las medidas disciplinarias a las personas privadas de la libertad por violación al régimen de disciplina con estricto apego a derecho, sin menoscabo de la dignidad ni vulneración de derechos humanos;\nX. Verificar que se ejecute, controle, vigile y se dé seguimiento a las penas y medidas de seguridad, así como a las sanciones penales que imponga o modifiquen tanto el órgano jurisdiccional como el Juez de Ejecución;\nXI. Verificar que se apliquen las medidas de seguridad o vigilancia a las personas privadas de la libertad que lo requieran;\nXII. Asegurar que se realicen ante la autoridad jurisdiccional correspondiente, las propuestas o solicitudes de otorgamiento de beneficios que supongan una modificación a las condiciones de cumplimiento de la pena o una reducción de la misma en favor de las personas sentenciadas;\nXIII. Vigilar, en el ámbito de su competencia, el cumplimiento de las resoluciones judiciales y en su caso, interponer las acciones y recursos que considere pertinentes;\nXIV. Controlar que entreguen al Juez de Ejecución, a solicitud fundada de parte, la información para la realización del cómputo de las penas y abono del tiempo de la prisión preventiva o resguardo en el propio domicilio cumplidos por la persona sentenciada;\nXV. Procurar que se presente al Juez de Ejecución el diagnóstico médico especializado, en el que se determine el padecimiento físico o mental, crónico, continuo, irreversible y con tratamiento asilar que presente la persona privada de la libertad, con el propósito de abrir la vía incidental términos previstos por la legislación aplicable;\nXVI. Atender las peticiones y recomendaciones que emitan los organismos públicos nacionales e internacionales de protección, promoción y defensa de Derechos Humanos;\nXVII. Instruir la práctica de visitas de control, supervisión y vigilancia a los CEPEES y\nCoordinaciones de la Dirección General, para cumplir con las funciones asignadas, así como a las personas privadas de la libertad del fuero común en los centros penitenciarios federales, de conformidad con las disposiciones jurídicas aplicables;\nXVIII. Instituir los servicios de mediación para la solución de conflictos interpersonales derivados de las condiciones de convivencia interna del Centro Penitenciario Estatal, y de justicia restaurativa en términos de las disposiciones jurídicas aplicables;\nXIX. Instrumentar la política penitenciaria a nivel estatal, así como establecer mecanismos de de la Conferencia;\nXX. Coordinar acciones con los titulares de otras Unidades Administrativas del Ejecutivo Estatal y Federal, para el eficaz despacho de los asuntos a su cargo;\nXXI. Coordinar la aplicación de los procedimientos de formación continua y especializada, de actualización, de evaluación para la permanencia, de evaluación del desempeño, de desarrollo y ascenso, de dotación de estímulos y reconocimientos, de reingreso y de certificación, así como de medidas disciplinarias y sanciones para los miembros del servicio de carrera, de conformidad con las disposiciones jurídicas aplicables;\nXXII. Participar en las reuniones de seguimiento, evaluación y acuerdos a que convoque la\nConferencia;\nXXIII. Implementar las acciones y actividades con otras Unidades Administrativas y Órganos\nAdministrativos Desconcentrados o Direcciones Generales para el cumplimiento de sus atribuciones;\nXXIV. Autorizar los procedimientos sistemáticos de operación para la operación y funcionamiento de los Centros Penitenciarios Estatales; y\nXXV. Las demás previstas en la normatividad aplicable, las que le ordenen sus superiores y las que sean necesarias para el cumplimiento de sus objetivos.\nArtículo 43. Direcciones, Subdirecciones, Jefaturas y demás unidades administrativas a cargo de la\nDirección General de Reinserción Social, realizarán las actividades que les correspondan de acuerdo a este Reglamento y la naturaleza que les impone la denominación de su cargo, sin cualquiera de las obligaciones y fines de la misma, a efecto de equilibrar las cargas de trabajo.\nadicionales y Manuales correspondientes.\nSección Tercera\nOrganización\nArtículo 44. La Dirección General de Reinserción Social, para el estudio, planeación y despacho de sus atribuciones, tendrá la siguiente estructura orgánica:\nA. Coordinación de Centros Penitenciarios Estatales\nI. Dirección de la Unidad de la Policía Procesal.\nII. Dirección del CEPEES Aguascalientes.\nIII. Dirección del CEPEES el Llano.\nIV. Dirección del CEPEES de Mujeres.\nV. Dirección de Servicios Post Penales.\nVI. Dirección del Centro Estatal para el Desarrollo del Adolescentes.\nVII. Dirección de la Unidad Estatal de Medidas Cautelares y Salidas Alternas.\nVIII. Dirección de CEPEES Productiva de Aguascalientes.\nIX. Subdirección de Custodia Penitenciaria.\na) Jefatura del Departamento de Seguimiento Normativo.\nb) Jefatura del Departamento Operativa de Custodia penitenciaria.\nB. Coordinación Administrativa de Desarrollo Penitenciario.\nI. Jefatura del Departamento de Reclutamiento, Selección y Evaluación.\nII. Jefatura del Departamento de Recursos Financieros.\nIII. Jefatura del Departamento de Régimen Disciplinario y Estímulos.\nIV. Jefatura del Departamento de Profesionalización y Certificación.\nV. Jefatura del Departamento de Recursos Materiales.\nVI. Jefatura del Departamento de Archivo.\nVII. Jefatura del Departamento de Servicios Generales.\nVIII. Jefatura del Departamento de Seguimiento y Supervisión.\nC. Coordinación de Reinserción Social.\nI. Jefatura del Departamento de Beneficios.\nII. Jefatura del Departamento de Trabajo y Seguridad Social.\nIII. Jefatura del Departamento de Criminología.\nIV. Jefatura del Departamento de Desarrollo Formativo.\nV. Jefatura del Departamento de Servicios Médicos.\nVI. Jefatura del Departamento de Trabajo Social.\nVII. Jefatura del Departamento de Psicología.\nVIII. Jefatura del Departamento de Informática y Estadística Penitenciaria.\nD. Coordinación de Asuntos Jurídicos.\nI. Jefatura de Asuntos Legales.\nII. Jefatura del Departamento de Amparos, Derechos Humanos y Quejas.\nIII. Jefatura del Departamento de Leyes y Reglamentos.\nIV. Jefatura del Departamento de Convenios y Asesoría Jurídica.\nV. Jefatura de Normatividad.\nVI. Jefatura del Departamento de Manuales y Protocolos.\nVII. Jefatura del Departamento de Antecedentes Penales.\nArtículo 45. Estas áreas realizarán las actividades que les correspondan de acuerdo a su las obligaciones y fines de los Centros, a efecto de equilibrar las cargas de trabajo y el inmediato cumplimiento de los fines de las mismas.\nCAPÍTULO VIII\nDirección General del Centro Estatal de Prevención Social de la Violencia y la Delincuencia con Participación Ciudadana\nSección Primera\nObjeto\nArtículo 46. La Dirección General del CEPSOVIDE se encuentra adscrita y subordinada de manera directa a la Secretaría, y tiene como objetivo planear, diseñar, implementar, coordinar, supervisar, evaluar, difundir y promover políticas públicas, programas y acciones orientadas a disminuir factores de riesgo que favorezcan la generación de violencia y delincuencia.\nla paz social, legalidad, de la denuncia, el respeto a los derechos humanos y la participación ciudadana.\nArtículo 47. Al frente de la Dirección General del CEPSOVIDE se encontrará un titular designado por el Secretario, quién se auxiliará del personal que le sea adscrito para el desarrollo de sus atribuciones y obligaciones.\nSección Segunda\nFacultades y Obligaciones\nArtículo 48. A la Dirección General del CEPSOVIDE le corresponde el ejercicio de las atribuciones y el cumplimiento de las siguientes obligaciones:\nI. Elaborar el Programa Anual de Trabajo y presentarlo al Secretario, a efecto sea sometido para la aprobación del Consejo Estatal en los primeros tres meses del año;\nII. Participar en la elaboración del Plan Estatal de Prevención Social de la Violencia y la\nDelincuencia con Participación Ciudadana, en términos de la Ley del Sistema Estatal de Seguridad\nPública de Aguascalientes;\nIII. Recabar información sobre los delitos y sus tendencias, los grupos de mayor victimización en el Estado y proyectos enfocados en la prevención y sus resultados;\nIV. Identificar por sí o por terceros, mediante una metodología de investigación científica, las variables que inciden en la manifestación de conductas antisociales que atentan contra la tranquilidad y paz social;\nV. Realizar diagnósticos participativos en materia de prevención social de la violencia y la delincuencia;\nVI. Generar mecanismos de participación ciudadana y comunitaria, de los organismos públicos de la violencia y la delincuencia;\nVII. Planear la ejecución de programas de prevención social de la violencia y la delincuencia y las formas de evaluación, previa aprobación del Secretario de Seguridad Pública del Estado;\nVIII. Colaborar en el diseño científico de políticas criminológicas;\nIX. Elaborar mapas de riesgos sobre la violencia y la delincuencia en colaboración con otras autoridades sobre la base de la información recabada por el Centro Estatal, que estarán correlacionados con las condiciones sociales, económicas y educativas del Estado;\nX. Realizar, en coordinación con otras instituciones, encuestas Estatales de victimización en hogares, con la periodicidad que se estime conveniente;\nXI. Identificar temas prioritarios o emergentes que pongan en riesgo o que afecten directamente la seguridad pública desde la perspectiva ciudadana;\nXII. Formular propuestas sobre la implementación de medidas de prevención de la victimización;\nXIII. Evaluar la eficiencia y eficacia de las políticas públicas, programas y acciones de Prevención\nSocial de la Violencia y la Delincuencia con Participación Ciudadana;\nXIV. Efectuar estudios comparativos de las estadísticas oficiales de criminalidad;\nXV. Promover entre las autoridades del Estado y de los Municipios, la participación ciudadana y\nCiudadana;\nXVI. Garantizar el libre acceso de la población a la información estadística en materia de delito y de Prevención Social de la Violencia y la Delincuencia con Participación Ciudadana;\nXVII. Realizar y difundir estudios sobre las causas y factores que confluyen en el fenómeno de la criminalidad;\nXVIII. Expedir los lineamientos y crear los mecanismos que sean necesarios para garantizar que las inquietudes, requerimientos y propuestas de los ciudadanos sean elevadas al Consejo Estatal, previa autorización del Secretario;\nXIX. Generar y recabar información sobre:\na) Las causas estructurales del delito;\nb) Estadísticas de conductas ilícitas no denunciadas;\nc) Diagnósticos socio demográficos;\nd) Prevención de la violencia infantil y juvenil;\ne) Erradicación de la violencia entre grupos vulnerables; y\nf) Modelos de atención integral a las víctimas;\nXX. Organizar y difundir los resultados y conclusiones de las conferencias, seminarios, reuniones internacionales sobre la prevención social de la violencia y la delincuencia;\nXXI. Brindar asesoría a las autoridades estatales y municipales, así como a la sociedad civil, organizada o no, cuando estas así lo soliciten;\nXXII. Intercambiar y desarrollar mecanismos de aprendizaje de experiencias nacionales e internacionales;\nXXIII. Difundir la recopilación de las mejores prácticas nacionales e internacionales sobre prevención social de la violencia y la delincuencia, y los criterios para tal determinación;\nXXIV. Analizar las inquietudes, requerimientos y propuestas de los ciudadanos a través de las instancias creadas al efecto, a partir de las directrices y mecanismos establecidos por el Reglamento del Centro Estatal;\nXXV. Dar respuesta a las temáticas planteadas por la participación ciudadana y comunitaria;\nXXVI. Promover los programas federales que la Secretaría de Gobernación a través de la\nSubsecretaria de Prevención y Participación Ciudadana por conducto del Centro Nacional establezcan a nivel nacional;\nXXVII. Coordinar los programas y acciones que en materia de Prevención Social de la Violencia y la\nDelincuencia con Participación Ciudadana se desarrollen en el Estado;\nXXVIII. Promover la participación ciudadana en la prevención social del delito;\nXXIX. Promover el intercambio de experiencias en materia de Prevención Social de la Violencia y la Delincuencia con instituciones nacionales e internacionales;\nXXX. Promover la participación ciudadana en materia de cultura de la legalidad y la denuncia;\nXXXI. Participar en la promoción de la participación ciudadana en el marco del Programa Nacional de Seguridad Pública;\nXXXII. Promover las políticas públicas y lineamientos en materia de Prevención Social de la\nViolencia y la Delincuencia con Participación Ciudadana;\nXXXIII. Presentar al Secretario los lineamientos de Prevención Social de la Violencia y la\nDelincuencia con Participación Ciudadana, a efecto de que se sometan a consideración del Consejo\nEstatal;\nXXXIV. Impulsar el establecimiento y operación de sistemas de vigilancia y de seguimiento de los fenómenos delincuenciales locales, para identificar zonas de riesgo, grupos vulnerables, víctimas, delictivos;\nXXXV. Promover, mediante cualquier medio, la información de los servicios de llamadas de emergencia y de denuncia anónima;\nXXXVI. Fungir como enlace de la Subsecretaría de Prevención y Participación Ciudadana del\nGobierno Federal, para difundir ante las Instituciones de Seguridad Pública del Estado y los\nMunicipios, la implementación de políticas, lineamientos y protocolos en materia de Prevención\nSocial de la Violencia y la Delincuencia con Participación Ciudadana;\nXXXVII. Coordinarse con la Comisión Estatal de Derechos Humanos, organismos no gubernamentales, organismos nacionales de protección a los derechos humanos, así como instituciones públicas y privadas para lograr el cumplimiento de las atribuciones que le confiere la\nLey de Prevención Social de la Violencia y la Delincuencia con Participación Ciudadana;\nXXXVIII. Emitir opiniones y propuestas en materia de Prevención Social del Delito y la\nViolencia con Participación Ciudadana ante la Secretaría de Seguridad Pública del Estado;\nXXXIX. Promover la participación de la comunidad y de instituciones y organizaciones públicas, privadas y sociales para el fortalecimiento del respeto a los derechos humanos, así como coadyuvar en el diseño, elaboración, ejecución y evaluación de políticas públicas y programas de Prevención\nSocial de la Violencia y la Delincuencia con Participación Ciudadana;\nXL. Realizar cursos, coloquios, foros o cualquier otra actividad de carácter cultural o académico en materia de prevención social del delito, participación ciudadana y derechos humanos;\nXLI. Promover la inclusión de contenidos relativos a la prevención social del delito en los programas educativos, de salud, de desarrollo social y en general en los diversos programas de las dependencias y entidades estatales, así como colaborar con los Municipios en esta misma materia;\nXLII. Requerir a las instancias de Seguridad Pública de los municipios la información necesaria para realizar estudios, por si o por terceros, sobre las variables que inciden en la violencia y el delito, distribución geo delictiva, estadísticas de conductas ilícitas no denunciadas, tendencias históricas y seguridad pública en el Estado;\nXLIII. Realizar encuestas sobre victimología, percepción de seguridad, fenómenos delictivos y otras que coadyuven a la Prevención Social del Delito y la Violencia;\nXLIV. Realizar acciones para promover la cultura de la denuncia entre la sociedad;\nXLV. Promover programas y políticas públicas en coordinación con las autoridades competentes, que fomenten en la sociedad valores culturales y cívicos, el empoderamiento ciudadano y la cultura de la legalidad, y que promuevan la paz, la protección de las víctimas, el respeto a los derechos humanos, la participación ciudadana y una vida libre de violencia;\nXLVI. Fomentar la investigación científica y tecnológica para identificar los factores que generan las conductas antisociales;\nXLVII. Promover, ante las instituciones públicas, el establecimiento de políticas que aseguren la prevención social del delito, atención y protección de grupos vulnerables;\nXLVIII. Proponer, en coordinación con las autoridades competentes, políticas para la prevención, atención, sanción y erradicación de la violencia, especialmente la ejercida contra las niñas y los niños, los jóvenes, las mujeres, los indígenas, y los adultos mayores;\nXLIX. Promover políticas para la igualdad y equidad de género;\nL. Realizar campañas para prevenir la violencia generada por el uso de armas, el abuso de drogas y alcohol, entre otros problemas de relevancia social, en coordinación con las autoridades competentes en dichas materias y la sociedad civil;\nLI. Llevar a cabo campañas de prevención de violencia infantil y juvenil en coordinación con las autoridades competentes; y\nLII. Las demás previstas en la normatividad aplicable, las que le ordenen sus superiores y las que sean necesarias para el cumplimiento de sus objetivos.\nSección Tercera\nOrganización\nArtículo 49. La Dirección General del CEPSOVIDE, para el estudio, planeación y despacho de sus atribuciones tendrá las siguientes áreas a su cargo:\nI. Coordinación de Prevención de Adicciones;\nII. Jefatura del Departamento de Comités Ciudadanos y de Seguridad;\nIII. Jefatura del Departamento de Desarrollo de Programas y Vinculación Institucional; y\nIV. Jefatura del Departamento de Análisis Delictivo y Diagnóstico Criminal.\nEstas áreas realizarán las actividades que les correspondan de acuerdo a su reglamento o manual y a la naturaleza que les impone la denominación de su cargo, sin perjuicio de que realicen las tareas que les encomienden sus superiores para el cumplimiento de cualquiera de las obligaciones y fines del Centro, a efecto de equilibrar las cargas de trabajo y el inmediato cumplimiento de los fines de las mismas.\nCAPÍTULO IX\nDirección General Jurídica\nSección Primera\nObjeto\nArtículo 50. La Dirección General Jurídica se encuentra adscrita y subordinada de manera\nSecretaría, en los juicios y procedimientos seguidos ante las autoridades judiciales y administrativas, del fuero común o federal, mediante los actos jurídicos procedentes y adecuados.\nArtículo 51. Al frente de la Dirección General Jurídica se encontrará un titular designado por el Secretario, quién se auxiliará del personal que le sea adscrito para el desarrollo de sus atribuciones y obligaciones.\nSección Segunda\nFacultades y Obligaciones\nArtículo 52. A la Dirección General Jurídica, adicionalmente a las facultades y obligaciones previstas en otros ordenamientos jurídicos, le corresponde el ejercicio y cumplimiento de las siguientes facultades y obligaciones:\nI. Representar legalmente y defender los intereses de la Secretaría en los juicios y procedimientos seguidos ante las autoridades judiciales y administrativas, del fuero común o federal;\nII. Brindar orientación y asesoría jurídica al Secretario, al Subsecretario, a las Direcciones\nGenerales y demás Unidades Administrativas de la Secretaría;\nIII. Realizar la interpretación jurídica de este Reglamento y resolver lo procedente en los casos no previstos en el mismo;\nIV. Vigilar que se cumplan las disposiciones legales y administrativas al interior de la Secretaría;\nV. Rendir los informes previos y justificados que, en materia de amparo, le soliciten al\nSecretario, así como dar trámite a dichos asuntos;\nVI. Certificar en ausencia del Secretario, del Subsecretario y de los Directores Generales, las copias de los documentos originales que se encuentren en los archivos de la Secretaria cuando le sean solicitadas, siempre que no contengan asuntos de carácter confidencial;\nVII. Realizar las funciones de enlace de los asuntos jurídicos competencia de la Secretaría, con las dependencias la administración pública estatal, federal y local;\nVIII. Levantar actas administrativas para los fines del Estatuto Jurídico de los trabajadores al\nServicio de los Gobiernos del Estado, sus Municipios, y Organismos Descentralizados, de la Ley de ordenamientos aplicables;\nIX. Llevar el control y registro de los convenios, contratos, acuerdos y demás actos jurídicos de la Secretaría;\nX. Emitir dictamen técnico jurídico, previo acuerdo con el Secretario, sobre los procedimientos de rescisión administrativa de contratos de la Secretaría;\nXI. Realizar las notificaciones de las resoluciones o de los actos administrativos derivados del ejercicio de las atribuciones de la Secretaría, en términos de las disposiciones locales, estatales o federales aplicables;\nXII. Formular dictámenes y opiniones jurídicas que sean formulados por la superioridad;\nXIII. Dar la asesoría, realizar la defensa y cualquier trámite jurídico necesario que necesiten los elementos operativos de la Secretaría de Seguridad Pública, en asuntos oficiales y en asuntos no oficiales a excepción de los asuntos de comercio;\nXIV. Formular los proyectos, en coordinación con la Dirección General Administrativa y con el área interesada, de los manuales administrativos, de organización y funcionamiento de las unidades administrativas de la Secretaría;\nXV. Atender los lineamientos jurídicos que establezca el Ejecutivo del Estado a través de la\nSecretaría General de Gobierno;\nXVI. Realizar los trabajos de investigación necesarios para el mejor desarrollo de sus funciones y la propuesta de proyectos de la normatividad aplicable a la Secretaría;\nXVII. Intervenir en el Consejo de Honor y Justicia de la Secretaria de Seguridad Publica en los términos de este mismo reglamento y llevar los expedientes de los asuntos que se tramiten ante aquél;\nXVIII. Fungir como responsable de la unidad de enlace de la Secretaría y despachar los asuntos\nInformación Pública;\nXIX. Dirigir todas las áreas Jurídicas de la Secretaría, en coordinación con las Direcciones\nGenerales a las que pertenezcan; y\nXX. Las demás previstas en la normatividad aplicable, las que le ordenen sus superiores y las que sean necesarias para el cumplimiento de sus objetivos.\nSección Tercera\nOrganización\nArtículo 53. La Dirección General Jurídica, para el estudio, planeación y despacho de sus atribuciones tendrá las siguientes Jefaturas a su cargo:\nI. Jefatura del Departamento de Normatividad y Contencioso;\nII. Jefatura del Departamento de Soporte Jurídico Interno; y\nIII. Jefatura del Departamento de Transparencia.\nobligaciones y fines del Centro, a efecto de equilibrar las cargas de trabajo y el inmediato cumplimiento de los fines de las mismas.\nCAPÍTULO X\nDirección General Administrativa\nSección Primera\nObjeto\nArtículo 54. La Dirección General Administrativa se encuentra adscrita y subordinada de manera directa a la Secretaría, y tiene como objeto administrar los recursos humanos, materiales y financieros relacionados con el proceso de negocios, diseñado las políticas y procedimientos a seguir en materia presupuestal, flujo de efectivo, análisis financiero, movilidad del personal y control del gasto administrativo; garantizando el suministro oportuno de los recursos necesariamente requeridos en la implementación de los proyectos.\nArtículo 55. Al frente de la Dirección General Administrativa se encontrará un titular designado por el Secretario, quién se auxiliará del personal que le sea adscrito para el desarrollo de sus atribuciones y obligaciones.\nSección Segunda\nFacultades y Obligaciones\nArtículo 56. A la Dirección General Administrativa, adicionalmente a las facultades y obligaciones previstas en otros ordenamientos jurídicos, le corresponde el ejercicio y cumplimiento de las siguientes facultades y obligaciones:\nI. Establecer, previo acuerdo con el Secretario de Seguridad Pública y con base en los lineamientos de la Secretaría de Finanzas y de la Secretaría de Administración, las políticas, normas, sistemas y procedimientos para la organización y funcionamiento y para la administración de recursos humanos, financieros, informáticos, materiales y servicios generales de la Secretaría, así como dar seguimiento y verificar su observancia;\nII. Acordar y gestionar la autorización de pago de cualquier remuneración al personal;\nIII. Coordinar y vigilar las funciones de los Departamentos y áreas que estén a su cargo;\nIV. Proponer las condiciones generales de trabajo, vigilar su cumplimiento y difundirlas entre el personal de la Secretaría, de acuerdo a las normas expedidas por la Secretaría de Administración;\nV. Acordar los sistemas de motivación al personal, gestionar ante las instancias correspondientes, el otorgamiento de estímulos y recompensas que se prevén en la Ley, condiciones generales de trabajo y estatutos jurídicos en la materia, así como imponer y revocar, con base en las mismas y de acuerdo con los lineamientos que marque el Secretario, las sanciones por incumplimiento a las obligaciones laborales o de servicio;\nVI. Acordar y autorizar la adquisición y suministro de bienes y servicios necesarios para el desarrollo de los programas de las unidades administrativas y operativas de la Secretaría, de conformidad con los lineamientos que para tal efecto emita la Comisión de Gasto y Financiamiento;\nVII. Acordar y autorizar el programa interno de protección civil para el personal, instalaciones, bienes e información de la Secretaría;\nVIII. Ejecutar en el ámbito de su competencia, las resoluciones que emita el Consejo de Honor y\nJusticia y las autoridades de la Secretaría;\nIX. Establecer y operar el sistema de orientación e información al público y la recepción de quejas y sugerencias;\nX. Dictaminar las estructuras orgánicas y ocupacionales de las unidades administrativas de la\nSecretaría y gestionar su aprobación ante las autoridades competentes;\nXI. Integrar y mantener actualizado el Manual de Organización General, dictaminar los coordinar la integración de los manuales de servicios al público de la Secretaría, así como establecer los lineamientos para su actualización;\nXII. Promover la optimización de los procesos administrativos en las unidades administrativas de la Secretaría, a través de la propuesta de acciones de mejora y la aplicación de métodos administrativos tendientes a la innovación institucional;\nXIII. Diseñar, proponer e instrumentar las políticas y procedimientos para la mejora orgánicofuncional de la Secretaría, en coordinación con las demás unidades administrativas competentes;\nXIV. Administrar los recursos humanos, financieros, materiales y prestación de los servicios generales, con criterios de eficiencia, racionalidad y austeridad presupuestal que permitan la atención prioritaria de los programas sustantivos de las unidades administrativas y centros adscritos a la Secretaría;\nXV. Realizar los actos jurídicos y acciones necesarias para la selección, ingreso, licencias, control y vigilancia del personal administrativo, previo acuerdo con el Secretario, vigilando que la actuación de éstos sea apegada a las leyes;\nXVI. Dictaminar sobre las bajas y, en su caso, las sanciones que procedan respecto del personal de base o de confianza de la Secretaría por las causas establecidas en las disposiciones aplicables a la materia, así como reconsiderar, en su caso los dictámenes que hubiere emitido, previo acuerdo con el Secretario;\nXVII. Coordinar y supervisar la atención, por parte de las unidades adscritas, a los requerimientos de información y acciones solicitados por las instancias de vigilancia, tanto internas como externas de la Secretaría;\nXVIII. Elaborar y proponer la celebración de contratos, convenios y acuerdos relativos al ejercicio de sus funciones, así como los documentos que impliquen actos de administración, previo dictamen y acuerdo de la Dirección General Jurídica de la Secretaría, considerando las políticas emanadas de las Secretarías General de Gobierno, de Finanzas y de Administración;\nXIX. Formular y someter a la aprobación del Secretario el proyecto del Manual de Organización\nGeneral de la Secretaría, así como mantener actualizados los demás manuales de organización, procedimientos y servicios al público;\nXX. Coordinar con apoyo del área jurídica y siguiendo las políticas de la Secretaría, las relaciones con el personal del mismo, así como supervisar y vigilar su cumplimiento;\nXXI. Diseñar y administrar los programas de capacitación, adiestramiento y desarrollo del personal, con base en las necesidades de las diferentes unidades administrativas;\nXXII. Establecer, controlar y evaluar el Programa Interno de Protección Civil para el personal, instalaciones, bienes e información de los centros;\nXXIII. Someter a la consideración del Secretario, el anteproyecto de Presupuesto Anual y los demás programas que se le encomienden;\nXXIV. Validar la documentación necesaria para el ejercicio del presupuesto;\nXXV. Coordinar y proporcionar asesoría en el ámbito de su competencia a las unidades administrativas de la Secretaría;\nXXVI. Definir, elaborar, emitir y promover sistemas y procedimientos en materia de reclutamiento, selección, contratación, nombramientos, inducción, remuneraciones, prestaciones, servicios sociales, motivación, capacitación y movimientos del personal, así como de medios y formas de identificación de los servidores públicos de la Secretaría;\nXXVII. Mantener actualizado el registro presupuestal de las estructuras orgánicas, ocupacionales y de percepciones de la Secretaría y, en su caso, proponer al Secretario las modificaciones a las mismas; así como verificar que las unidades administrativas de éste se ajusten a lo autorizado;\nXXVIII. Implementar el control del inventario de bienes muebles e inmuebles y coordinar el funcionamiento de los almacenes de las unidades administrativas de la Secretaría;\nXXIX. Instrumentar las acciones administrativas necesarias para llevar a cabo las adquisiciones, pedidos, contratos, arrendamientos, prestación de servicios, y servicios relacionados con las mismas, así como la contratación y supervisión de la construcción, reparación, mantenimiento y rehabilitación de los bienes inmuebles al servicio de las unidades administrativas, con estricto apego a las disposiciones legales aplicables, en coordinación con la Secretaría de Finanzas y la Secretaría de Administración;\nXXX. Proponer al Secretario para su aprobación, los proyectos de reestructuración y modernización de las estructuras orgánicas, ocupacionales y de percepciones de los centros y gestionar su autorización ante la Secretaría de Gestión e Innovación, así como para establecer y aplicar las políticas y lineamientos de productividad administrativa del mismo;\nXXXI. Representar legalmente a la Dirección General a su cargo en los procedimientos jurisdiccionales y administrativos o cualquier otro asunto de carácter legal, en coordinación con la\nDirección General Jurídica;\nXXXII. Intervenir y rendir los informes en los juicios de amparo y demás procedimientos legales por actos de autoridades de la Dirección General, interponer los recursos que legalmente corresponda, previo acuerdo y en coordinación con la Dirección General Jurídica;\nXXXIII. Representar a la Secretaría conjuntamente con la Dirección General de Asuntos Jurídicos de\nGobierno del Estado, ante las comisiones mixtas de seguridad e higiene, de capacitación y adiestramiento y de escalafón en la forma en que lo decida el Secretario; y\nXXXIV. Las demás que le señalen los ordenamientos jurídicos aplicables y el Secretario de\nSeguridad Pública.\nSección Tercera\nOrganización\nArtículo 57. La Dirección, para el estudio, planeación y despacho de sus atribuciones tendrá las siguientes Jefaturas a su cargo:\nI. Coordinación de Control Interno;\nII. Jefatura del Departamento de Control Patrimonial;\nIII. Jefatura del Departamento de Recursos Humanos;\nIV. Jefatura del Departamento de Finanzas;\nV. Jefatura del Departamento de Control Vehicular; y\nVI. Jefatura del Departamento de Informática y Sistemas.\ncargo, sin perjuicio de que realicen las tareas que les encomienden sus superiores para el cumplimiento de cualquiera de las obligaciones y fines de la Dirección General, a efecto de equilibrar las cargas de trabajo y el inmediato cumplimiento de los fines de las mismas.\nCAPÍTULO XI\nSecretaría Particular\nSección Primera\nObjeto\nArtículo 58. Bajo la subordinación directa del Secretario estará la Secretaría Particular, área creada para la atención, gestión y solución de los asuntos y comisiones que éste le encomiende en cumplimiento de sus funciones.\nArtículo 59. Al frente de la Secretaría Particular estará el Secretario Particular, quien se auxiliará del personal que le sea adscrito para el desarrollo de sus atribuciones y obligaciones.\nSección Segunda\nFacultades y Obligaciones\nArtículo 60. A la Secretaría Particular, por conducto de su titular y al personal adscrito a esta, le corresponde el ejercicio y cumplimiento de las siguientes facultades y obligaciones:\nI. Planear, programar, organizar, dirigir y controlar las actividades de la Secretaría Particular y mantener informado al Secretario del estado que guardan los asuntos que son de su competencia;\nII. Turnar los oficios, escritos, notificaciones, despachos, exhortos, requisitorias, correspondencia y todos aquellos documentos recibidos públicos o privados, y verificar que los acuerdos se cumplan conforme a la instrucción del Secretario;\nIII. Custodiar y resguardar la documentación e información que por sus funciones conserve bajo su cuidado, vigilando el uso e impidiendo la sustracción, alteración, destrucción, ocultamiento así como la utilización indebida de los mismos;\nIV. Someter al acuerdo del Secretario el desahogo de los asuntos que sean de su competencia, así como aquellos que, conforme a las normas vigentes, requieran su autorización;\nV. Coordinar el registro de la agenda de trabajo del Secretario y acordar con este las peticiones cualquier otra autoridad nacional o Internacional;\nVI. Organizar las giras de trabajo del Secretario;\nVII. Comunicar a las áreas competentes los pormenores de la agenda de trabajo del Secretario y coordinar las acciones de estas para el desahogo de eventos y reuniones;\nel Secretario, o en representación de este;\nIX. Dirigir, coordinar e integrar información con motivo de la comparecencia del Secretario ante las comisiones que integran la Legislatura del Honorable Congreso de Aguascalientes;\nX. Llevar el seguimiento de las reuniones de trabajo del Secretario, registrar los acuerdos e instrucciones que se generen en estos eventos e informarle respecto de los avances en su cumplimiento;\nXI. Fungir como enlace informativo entre las áreas de la Secretaría para dar a conocer las instrucciones que gire el Secretario;\nXII. Establecer comunicación y coordinación con las Dependencias Federales, Estatales y\nMunicipales;\nXIII. Compilar la información relevante de las áreas de la Secretaría, a fin de que el Secretario cuente con los elementos necesarios para los acuerdos que celebre con el Gobernador del Estado;\nXIV. Controlar y compilar la información relevante de las acciones realizadas, mensual o semanalmente, por las Direcciones Generales de la Secretaría, a fin de que el Secretario tenga los elementos necesarios para los acuerdos que celebre con el Gobernador del Estado;\nXV. Fungir como enlace ante la Oficina del Gobernador;\nXVI. Darle seguimiento adecuado a las quejas y peticiones de la ciudadanía que competen a la\nXVII. Llevar a cabo las políticas de relaciones públicas con los medios de comunicación en el\nEstado; y\nXVIII. Las demás previstas en la normatividad aplicable, las que le ordenen sus superiores y las que sean necesarias para el cumplimiento de sus objetivos.\nCAPÍTULO XII\nCoordinación de Prensa y Comunicación Social\nSección Primera\nObjeto\nArtículo 61. La Coordinación de Prensa y Comunicación Social es un área adscrita y subordinada de manera directa al Secretario, creada para mantener un enlace entre la Secretaría y la ciudadanía por medio de la difusión del trabajo de ésta, basada en sus logros, acciones, operativos y actividades que lleva a cabo la Secretaría a través de sus respectivas Direcciones, en beneficio de la población y promoviendo la participación social en las acciones que éste emprende.\nArtículo 62. Al frente de la Coordinación de Prensa y Comunicación Social se encontrará un titular quien se auxiliará del personal que le sea adscrito para el desarrollo de sus atribuciones y obligaciones.\nSección Segunda\nFacultades y Obligaciones\nArtículo 63. A la Coordinación de Prensa y Comunicación Social, por conducto de su titular y al personal adscrito a esta, le corresponde el ejercicio y cumplimiento de las siguientes facultades y obligaciones:\nI. Realizar la cobertura de los eventos realizados por la Secretaría o de los que ésta tenga algún tipo de injerencia;\nII. Mantener informado al Secretario de los puntos de riesgo que se generen en la información diaria por otros actores o ciudadanos;\nIII. Programar campañas sociales que ayuden a fortalecer la imagen de la Secretaría, haciendo pública la información Institucional dirigida a la ciudadanía;\nIV. Procesar y compilar toda la información de los medios de prensa, encuestas y reclamos de la ciudadanía, y canalizar a las áreas correspondientes para su atención;\nV. Coordinar las ruedas de prensa que sean requeridas por el Secretario;\nVI. Compilar y procesar la información que diariamente se genere con las acciones y operativos\nEstado;\nVII. Mantener actualizada con información veraz, en coordinación con el área de redes de\nVIII. Recabar y procesar la información de los medios de prensa escrita, radio, televisión, redes sociales y generar informes de ello al Secretario;\nIX. Supervisar previamente el contenido y la imagen del material publicitario de la Dependencia, tales como carteles, espectaculares, spots, video-producciones y similares; y\nX. Las demás previstas en la normatividad aplicable, las que le ordenen sus superiores y las que sean necesarias para el cumplimiento de sus objetivos.\nCAPÍTULO XIII\nDepartamento de Asuntos Internos\nSección Primera\nObjeto\nArtículo 64. El Departamento de Asuntos Internos es un área administrativa adscrita y subordinada de manera directa al Secretario, responsable de integrar las investigaciones y los procedimientos para que, en su caso, la Comisión de Honor y Justicia emita sus resoluciones que otorguen estímulos y recompensas, o imponga correctivos disciplinarios a los elementos integrantes de las corporaciones de Seguridad Pública adscritos a la Secretaría.\nArtículo 65. Al frente de este Departamento se encontrará un titular con Licenciatura en\nDerecho y de formación Civil, que no pertenezca a las corporaciones de Seguridad de la Secretaría, y que será designado por el Secretario, quien se auxiliará del personal que le sea adscrito para el desarrollo de sus atribuciones y obligaciones.\nSus miembros serán personal de confianza, por lo que, si se niegan a ser evaluados por el\nCentro de Evaluación de Control, serán sancionados con la pérdida de confianza y dará lugar a la destitución de su cargo, sin responsabilidad para la Secretaría.\nSección Segunda\nFacultades y Obligaciones\nArtículo 66. Corresponderá al Departamento de Asuntos internos, por conducto de su titular, el ejercicio y cumplimiento de las siguientes atribuciones y obligaciones:\nI. Acordar con el Secretario, Subsecretario y con los Directores Generales, los asuntos relevantes cuya tramitación le corresponda;\nII. Supervisar que los miembros de los cuerpos policiales de esta Secretaría, que desempeñen funciones operativas o administrativas de Seguridad Pública, observen el cumplimiento de las normas establecidas en los ordenamientos legales que rigen sus actuaciones;\nIII. Realizar visitas e inspecciones necesarias en los lugares en que presten sus servicios el personal y miembros de Seguridad Pública;\nIV. Realizar las investigaciones correspondientes con motivo de las quejas, denuncias o señalamientos de Servidores Públicos o particulares, relativos al desempeño y actuación de los elementos de Seguridad Pública de la Secretaría;\nV. Evaluar el cumplimiento de los principios de ética y disciplina por parte de los elementos integrantes de las corporaciones de Seguridad Pública adscritos a la Secretaría;\nVI. Proponer al Secretario y al Consejo de Honor y Justicia, mejoras y actualizaciones a los\nSecretaría;\nVII. Prever los canales más seguros, oportunos y eficientes para proporcionar al personal de inspección en operación, la información y análisis de la misma que requieran;\nVIII. Disponer del apoyo técnico y logístico de la Secretaría y de los medios físicos y materiales que se requiera para el mejor desempeño de sus funciones;\nIX. Recibir las quejas que se imputen a los elementos de las Instituciones Policiales adscritas a esta Secretaría, en las que se señale la presunta comisión de una infracción a los principios de\nX. Solicitar a la Comisión de Honor y Justicia de la Secretaría o al titular del área a la que pertenezca el elemento de seguridad, según la gravedad del caso y bajo su más estricta responsabilidad, el inicio del procedimiento disciplinario, en el que fungirá como parte acusadora, sea ante la Comisión de Honor y Justicia o ante el titular del área respectiva, observando el proceso establecido y coordinando su adecuada observancia hasta su conclusión;\nXI. Solicitar al Consejo de Honor y Justicia de la Secretaría, el inicio del procedimiento para la asignación de condecoraciones, estímulos y recompensas de los elementos de seguridad de la\nSecretaría, observando los procesos establecidos en la normatividad y coordinando su adecuada observancia hasta su conclusión;\nXII. Organizar y coordinar el sistema de control disciplinario y la búsqueda del correcto desempeño profesional de los elementos de Seguridad y del personal operativo, para detectar y/o prevenir la comisión de actos ilícitos o impropios;\nXIII. Establecer, en caso de ser necesario, una coordinación de trabajo con Dependencias\nFederales, Estatales y Municipales para el cumplimiento de sus funciones;\nXIV. Coordinarse, asesorarse y observar los lineamientos de la Dirección General Jurídica, para la realización de los actos necesarios para el desempeño de su función;\nXV. Realizar las investigaciones que considere necesarias para el cumplimiento de sus funciones y recabar mediante actas administrativas las declaraciones de testigos y presuntos infractores;\nXVI. Aportar toda clase de pruebas al Consejo de Honor y Justicia;\nXVII. Solicitar cuando se estime necesario, la intervención al Centro de Evaluación y Control de\nConfianza en el ámbito de su competencia;\nXVIII. El total del personal de este Departamento deberá someterse, al menos cada veinticuatro meses, a las evaluaciones que determinen el Centro de Evaluación y Control de Confianza o el\nSecretario; y\nXIX. Las demás previstas en la normatividad aplicable, las que le ordenen sus superiores y las que sean necesarias para el cumplimiento de sus objetivos.\nCAPÍTULO XIV\nJefatura de Seguridad Privada\nSección Primera\nObjeto\nArtículo 67. La Jefatura de Seguridad Privada es un área adscrita y subordinada de manera directa al Subsecretario, creada para llevar a cabo el control y registro de las empresas de seguridad privada establecidas en el Estado.\nArtículo 68. Al frente de la Jefatura de Seguridad Privada se encontrará un Jefe de\nDepartamento, quien se auxiliará del personal que le sea adscrito para el desarrollo de sus atribuciones y obligaciones.\nSección Segunda\nFunciones y Obligaciones\nArtículo 69. Corresponderá a la Jefatura de Seguridad Privada, por conducto de su Titular, el ejercicio y cumplimiento de las siguientes atribuciones y obligaciones:\nI. Realizar los trámites jurídicos y administrativos necesarios para que el Subsecretario autorice, controle, supervise y sancione los servicios de seguridad privada en el Estado, previo acuerdo del Secretario;\nII. Tramitar las solicitudes de los interesados en la prestación de servicios de seguridad privada y vigilar el cabal cumplimiento de los requisitos de ley previo al otorgamiento de las autorizaciones;\nIII. Llevar un registro de los prestadores de servicios de seguridad privada en el Estado, del personal y del equipo;\nIV. Comprobar que el personal prestador de los servicios de seguridad privada esté debidamente capacitado;\nV. Sustanciar los procedimientos, resolver los recursos y aplicar las sanciones por las con la Dirección General Jurídica de la Secretaría de Seguridad Pública;\nVI. Practicar visitas de inspección y verificación a los prestadores de servicios de seguridad privada;\nVII. Vigilar que el personal prestador de los servicios de seguridad privada esté debidamente registrado ante el C-4;\nVIII. Realizar las investigaciones e inspecciones necesarias para comprobar la veracidad de la información proporcionada por los interesados en la prestación de los servicios de Seguridad\nPrivada;\nIX. Realizar los actos jurídicos necesarios para ejecutar las sanciones administrativas a los prestadores del servicio que incumplan las leyes y ordenamientos de la materia; y\nX. Las demás previstas en la normatividad aplicable, las que le ordenen sus superiores y las que sean necesarias para el cumplimiento de sus objetivos.\nCAPÍTULO XV\nJefatura de Licencias y Permisos de Conducir\nSección Primera\nObjeto\nArtículo 70. La Jefatura de Licencias y Permisos de Conducir es un área adscrita y subordinada de manera directa al Secretario, creada para llevar a cabo el trámite, control y expedición de licencias y permisos de conducir, la expedición de permisos para circular sin placas, así como la autorización y control de las escuelas de manejo e instructores.\nArtículo 71. Al frente de la Jefatura de Licencias y Permisos de Conducir se encontrará un atribuciones y obligaciones.\nSección Segunda\nFunciones y Obligaciones\nArtículo 72. Corresponderá a la Jefatura de Licencias y Permisos de Conducir, por conducto de su Titular, el ejercicio y cumplimiento de las siguientes atribuciones y obligaciones:\nI. Planear, instrumentar y coordinar los procesos de atención del Departamento, a fin de que éstos se realicen de manera óptima y eficiente;\nII. Llevar el control estadístico de los trámites y servicios que se brinden en el Departamento;\nIII. Coordinar y supervisar las plataformas de gestión gubernamental, sistemas de información, obligaciones en estas materias;\nIV. Expedir y reponer las licencias y permisos de conducir en el Estado y, en su caso, acordar con el Secretario su rechazo o negativa, de conformidad con los requisitos estipulados en la Ley de\nVialidad del Estado;\nV. Controlar y resguardar las Bases de Datos del archivo documental y digital de las licencias de conducir y permisos a menores de edad, reposiciones de licencias y permisos de conducir, que se expidan en el Estado;\nVI. Llevar el control y registro de las licencias de conducir retenidas por alguna autoridad en la materia, con motivo de la comisión de infracciones de una ley o reglamento, evitando que se reporten como extraviadas;\nVII. Llevar el control, seguimiento y registro de los expedientes que se integren con motivo de la suspensión y cancelación de los derechos para conducir que determinen las autoridades judiciales;\nVIII. En coordinación con la Dirección General Jurídica de la Secretaría de Seguridad Pública, integrar los expedientes para la cancelación y suspensión de licencias y permisos de conducir;\nIX. Recibir las solicitudes, integrar los expedientes y seguir el procedimiento respectivo para la autorización y reexpedición de los permisos de operación de las Escuelas de Manejo en el Estado, conforme los requisitos establecidos en la Ley de Vialidad del Estado y en el Reglamento respectivo;\nX. Verificar e inspeccionar que las Escuelas de Manejo en el Estado cumplan con los requisitos para su operación, así como supervisar su correcto funcionamiento conforme a lo establecido en la\nLey de Vialidad del Estado y en el Reglamento respectivo;\nXI. Integrar los expedientes, para la imposición de las sanciones señaladas en la Ley de\nIngresos del Estado, a las Escuelas de Manejo que no cumplan con los requisitos legales para su autorización y funcionamiento;\nXII. Impartir los cursos de educación vial a los solicitantes de licencias y permisos de conducir en el Estado, así como a la ciudadanía en general, instituciones educativas u organismos del sector público o privado que los soliciten;\nXIII. Diseñar y aplicar los exámenes, teóricos y prácticos, a los solicitantes de licencias y permisos de conducir por primera ocasión y en los casos que señale la Ley de Vialidad del Estado;\nXIV. Colaborar con demás organismos y entidades de la administración pública, dentro de los programas de prevención de accidentes viales y educación vial que se implementen;\nXV. Calificar las boletas de infracción conforme a lo establecido en la Ley de Ingresos del\nEstado;\nXVI. Integrar los expedientes para el otorgamiento de los permisos para circular sin placas en el\nEstado, conforme a los requisitos que señale el Reglamento respectivo;\nXVII. Hacer del conocimiento de la autoridad competente en la materia, de los partes de accidentes que tengan lugar en carreteras estatales de nuestra Entidad, a efecto de que ésta tome parte, concilie a los partícipes de los mismos y ordene la liberación de los vehículos que por tal efecto se encuentran depositados en alguna pensión, según proceda; y\nXVIII. Las demás previstas en la normatividad aplicable, las que le ordenen sus superiores y las que sean necesarias para el cumplimiento de sus objetivos.\nTÍTULO QUINTO\nDISPOSICIONES ADICIONALES\nCAPÍTULO I\nSuplencia de los Servidores Públicos\nArtículo 73. El Secretario de Seguridad Pública será suplido en sus ausencias temporales o accidentales, iguales o menores a treinta días, por el Subsecretario y, a falta de éste, por el Director\nGeneral que designe, ello con independencia de las facultades que cada servidor público expresamente tiene en el presente Reglamento y demás normatividad aplicable. Durante las ausencias mayores a dicho plazo, será suplido por quien designe el Gobernador Constitucional del\nEstado. En ambos casos, la designación referida implica la facultad de suscribir los documentos necesarios para el despacho de los asuntos que competen al titular que se suple.\nArtículo 74. El Subsecretario de Seguridad Pública será suplido en sus ausencias temporales o accidentales, iguales o menores a treinta días, por el Director General que éste designe. Durante las ausencias mayores a dicho plazo, será suplido por quien designe el Secretario.\nLo anterior con independencia de las facultades que cada servidor público expresamente tiene en el presente Reglamento y demás normatividad aplicable. En ambos casos, la designación referida implica la facultad de suscribir los documentos necesarios para el despacho de los asuntos que competen al titular que se suple.\nArtículo 75. Los Directores Generales serán suplidos en sus ausencias temporales o accidentales, iguales o menores a treinta días, por el servidor público de jerarquía inmediata inferior;\nsi hubiere dos o más con esa misma jerarquía, será suplido por quien designe el Director General correspondiente. Si la ausencia es mayor del plazo señalado, serán suplidos por la persona que designe el Secretario. En ambos casos, la designación referida implica la facultad de suscribir los documentos necesarios para el despacho de los asuntos que competen al titular que se suple.\nArtículo 76. Los Directores, Coordinadores, Jefes de Departamento y demás personal de la\nSecretaría serán suplidos en sus ausencias temporales, iguales o menores a treinta días, por el servidor público de la jerarquía inmediata inferior; si hubiere dos o más con la misma jerarquía, serán suplidos por quien señale el superior jerárquico de quien se ausenta. Si la ausencia es mayor, serán\nSubsecretario según corresponda.\nCAPÍTULO II\nManejo de Información y Protección de Datos\nArtículo 77. La información que sea generada o tenga en su poder la Secretaría de\nSeguridad Pública, será manejada bajo los más estrictos principios de confidencialidad y reserva. La como Reservada o Confidencial en los términos de las leyes en materia de Transparencia. El correspondientes.\nArtículo 78. Se considerará Información Reservada:\nI. La que comprometa la Seguridad Pública y cuente con un propósito genuino y un efecto demostrable;\nII. La que se entregue a la Secretaría expresamente con ese carácter o el de confidencial, conformidad con el derecho internacional;\nIII. La que pueda poner en riesgo la vida, seguridad o salud de una persona física;\nIV. Obstruya las actividades de verificación, inspección y auditoría relativas al cumplimiento de las leyes;\nV. Obstruya la prevención o persecución de los delitos, y aquella que obstruya los procedimientos para fincar responsabilidad a los Servidores Públicos, en tanto no se haya dictado la resolución administrativa;\nVI. Afecte los derechos del debido proceso o vulnere la conducción de los Expedientes judiciales o de los procedimientos administrativos seguidos en forma de juicio, en tanto no hayan causado estado; y\nVII. La demás que por disposición expresa de una ley tengan tal carácter.\nArtículo 79. No podrá clasificarse como Información Reservada la que trate de violaciones graves de derechos humanos o delitos de lesa humanidad, o trate de información relacionada con actos de corrupción de acuerdo con las leyes aplicables.\nArtículo 80. Se considera información confidencial la que contiene datos personales concernientes a una persona identificada o identificable, salvo que esta exprese fehacientemente su consentimiento.\nNo se requerirá el consentimiento del titular de la información confidencial cuando:\nI. La información se encuentre en registros públicos o fuentes de acceso público;\nII. Por ley tenga el carácter de pública;\nIII. Exista una orden judicial;\nIV. Por razones de seguridad nacional y salubridad general, o para proteger los derechos de terceros, se requiera su publicación; o\nV. Cuando se transmita entre Dependencias con las cuales se haya acordado ello para el ejercicio de facultades propias de los mismos.\nArtículo 81. Para dar cumplimiento en tiempo y forma a las Solicitudes de Acceso a la\nInformación realizadas a la Secretaría, la Jefatura de Departamento de Transparencia gestionará y dará trámite a las mismas, para lo cual requerirá a las áreas competentes para que, en un término de tres días siguientes al de la notificación, otorguen la información de manera completa y clara.\nDicho término podrá ser prorrogado por un término igual, previa solicitud y cuando las circunstancias o el tipo de solicitud así lo ameriten.\nEn caso de que el área de la Secretaría que sea notificada a través del Enlace que haya sido designado para el efecto, considere que la información solicitada no es de su competencia, tendrá un plazo de veinticuatro horas para manifestarlo. En caso contrario, se verá obligada a conseguir la información completa en el término establecido en el párrafo anterior. El incumplimiento a las anteriores disposiciones será sancionado según lo determine el Comité de Transparencia o de conformidad con las leyes en la materia.\nArtículo 82. Al finalizar cada trimestre del año calendario, las áreas competentes de la\nSecretaría contarán con diez días naturales para poner a disposición de la Jefatura de\nTransparencia, los formatos debidamente requisitados con la Información que es Pública de Oficio, Estado de Aguascalientes, en tiempo y forma. La omisión a esta obligación será sancionada según lo determine el Comité de Transparencia o de conformidad con las leyes en la materia.\nArtículo 83. El manejo de la información de uso restringido de la Secretaría, únicamente podrá ser realizado por el personal Autorizado por el Secretario o Subsecretario.\nCAPÍTULO III\nPolítica de Equidad de Género\nArtículo 84. La Secretaría, en materia de equidad de género, adoptará el compromiso de promover un ambiente laboral de respeto, igualdad de oportunidades entre hombres y mujeres, y de no discriminación en el acceso al empleo, mediante el establecimiento de condiciones favorables que imposibiliten el hostigamiento y acoso sexual o laboral, con el objeto de garantizar la equidad de género y oportunidades de desarrollo profesional de todos los que laboren en la institución.\nSe deberán acatar las obligaciones que imponen las leyes en materia de equidad de género,\nCAPÍTULO IV\nViolaciones al Reglamento\nArtículo 85. Las violaciones a los preceptos del presente Reglamento y demás disposiciones que de él emanen, serán sancionadas administrativamente conforme a lo previsto en las Leyes aplicables y sin perjuicio de aplicarse los ordenamientos que correspondan cuando el servidor público incurra en hechos ilícitos durante el desempeño de su empleo, cargo o comisión.\nArtículo 86. Las disposiciones del presente Reglamento, serán aplicables sin excepción a todos los servidores públicos adscritos a la Secretaría y en caso de alguna omisión, infracción o falta injustificada a las normas laborales, se aplicarán las Leyes que correspondan.\nCAPÍTULO V\nEvaluaciones al Personal\nArtículo 87. Sin perjuicio de lo dispuesto en otras disposiciones aplicables, los Servidores\nPúblicos y elementos de los Cuerpos de Seguridad de la Secretaría, están obligados a presentar y someterse a las evaluaciones de desempeño, así como a las dirigidas a comprobar el cumplimiento de los principios y obligaciones de los servidores públicos, que la Secretaría determine aplicar.\nArtículo 88. La Secretaría o el titular de la corporación a la que se encuentren adscritos los elementos de los cuerpos de Seguridad, determinarán las características, términos, modalidades y periodicidad con que se practicarán evaluaciones, a fin de comprobar la conservación de los requisitos de ingreso y permanencia, así como el cumplimiento de los perfiles médico, ético y de personalidad necesarios para realizar las actividades policiales.\nevaluaciones y exámenes médicos, físicos, psicológicos, psiquiátricos, toxicológicos, poligráficos y demás que señalen otras disposiciones aplicables, el Secretario o el Subsecretario.\nArtículo 89. En caso de que exista negativa injustificada de los elementos para presentar los exámenes o evaluaciones que se les impongan, se entenderá que no fueron aprobados los mismos, siendo además que, dicha negativa será considerada como falta grave a los principios de profesionalización y de observancia de las normas de disciplina y orden, previstos en la Ley del\nSistema Estatal de Seguridad Pública de Aguascalientes, y constituirá causal de destitución en los términos de dicho ordenamiento, sin responsabilidad para la Secretaría o corporación a la que pertenezcan.\nArtículo 90. Todo el Personal de la Secretaría deberá practicarse los exámenes médicos, físicos, psicológicos, psiquiátricos, toxicológicos, del entorno social y situación patrimonial, poligráfica y los demás que señalen otras disposiciones aplicables cuando así lo determine el\nSecretario, los cuales podrán ser realizados por el del Centro de Evaluación y Control de Confianza.\nARTÍCULO PRIMERO. El presente Reglamento entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO. Con la entrada en vigor del presente reglamento, se abroga el Reglamento\nInterior de la Secretaría de Seguridad Pública del Estado de Aguascalientes, publicado en la todas sus reformas.\nARTÍCULO TERCERO. Lo no previsto en este Reglamento será resuelto por los reglamentos adicionales y manuales respectivos.\nARTÍCULO CUARTO. A partir de la publicación de este Reglamento deberán de ser expedidos los no mayor a ciento ochenta días.\nARTÍCULO QUINTO. Los asuntos que actualmente estén en curso ante las unidades administrativas cuya denominación se modifica, continuarán hasta su conclusión, de conformidad con las disposiciones vigentes al momento de su inicio, con la salvedad de que los trámites los desahogarán las unidades administrativas que ahora cuenten con las competencias correspondientes.\nARTÍCULO SEXTO. A partir del inicio de vigencia del presente ordenamiento quedan derogadas las disposiciones reglamentarias que se opongan al mismo.\nveintinueve días del mes de diciembre del año dos mil diecisiete.\nC.P. MARTÍN OROZCO SANDOVAL\nGOBERNADOR CONSTITUCIONAL DEL ESTADO.\nC. JAVIER LUÉVANO NÚÑEZ\nEL SECRETARIO GENERAL DE GOBIERNO.\nGRAL. BGDA. D.E.M. RET. Y MAESTRO EN SEGURIDAD NACIONAL\nSERGIO ALBERTO MARTÍNEZ CASTUERA\nSECRETARIO DE SEGURIDAD PÚBLICA.\nAguascalientes.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 de Diciembre de 2010",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "seguridad pública"
  ]
}