{
  "titulo": "Reglamento DEL CENTRO DE EVALUACIÓN y CONTROL DE CONFIANZA DE LA FISCALÍA GENERAL DEL ESTADO DE AGUA",
  "Contenido": "REGLAMENTO DEL CENTRO DE\nEVALUACIÓN Y CONTROL DE CONFIANZA\nDE LA FISCALÍA GENERAL DEL ESTADO DE\nAGUASCALIENTES\nCONFIANZA\nMTRO. JESÚS FIGUEROA ORTEGA, en mi carácter de Titular de la Fiscalía\nGeneral del Estado de Aguascalientes, y con fundamento en lo dispuesto por los artículos 21 de la Constitución Política de los Estados Unidos Mexicanos, 58 Bis fracción II, 59 y 60, de fracción XLVII, 84 A y 84 D de la Ley Orgánica de la Fiscalía General del Estado de\nAguascalientes, se expide el Reglamento del Centro de Evaluación y Control de Confianza de la Fiscalía General del Estado de Aguascalientes, al tenor de los siguientes:\nCONSIDERANDO\nQue de conformidad con los artículos 21 de la Constitución Política de los Estados Unidos persecución de los delitos corresponden al Ministerio Público, quien deberá prestar sus servicios de acuerdo con los principios de legalidad, honradez, lealtad, profesionalismo, imparcialidad, eficiencia y eficacia. De igual manera, dichos preceptos señalan que el\nMinisterio Público y las instituciones policiales de los tres órdenes de gobierno estarán sujetos a bases mínimas en cuanto a la regulación de la selección, ingreso, formación, permanencia, evaluación, reconocimiento y certificación de los integrantes de las instituciones de Seguridad Pública.\ndel Sistema Nacional de Seguridad Pública, cuyo objeto es regular la integración, organización y funcionamiento del Sistema Nacional de Seguridad Pública, así como distribuir las competencias y bases de coordinación entre la Federación, las Entidades\nFederativas y los Municipios.\nQue en términos del artículo 5 fracción VIII de la Ley General del Sistema Nacional de de referencia.\nQue las Instituciones de Seguridad Pública de la Federación, Entidades Federativas y\nMunicipios, en el ámbito de su competencia y en términos de lo dispuesto por la Ley General del Sistema Nacional de Seguridad Pública, deberán coordinarse para regular los procedimientos de selección, ingreso, formación, actualización, capacitación, permanencia, evaluación, reconocimiento, certificación y registro de los servidores públicos de las\nInstituciones de Seguridad Pública, según la fracción VI del artículo 7 de dicha Ley General.\nQue el Centro Nacional de Certificación y Acreditación es el responsable de la certificación, la acreditación y el control de confianza; así como de verificar que los Centros de Evaluación y Control de Confianza federales y de las entidades federativas, realicen sus funciones de conformidad con las normas técnicas y estándares mínimos, según lo establecen los artículos 21 y 22 de la Ley General del Sistema Nacional de Seguridad Pública.\nQue el artículo 39, apartado B, fracción X de la Ley General del Sistema Nacional de\nSeguridad Pública, señala que le corresponde a la Federación, las Entidades Federativas y los\nMunicipios, en el ámbito de sus respectivas competencias, el establecimiento de Centros de\nEvaluación y Control de Confianza, conforme a los lineamientos, procedimientos, protocolos y perfiles determinados por el Centro Nacional de Certificación y Acreditación, así como garantizar la observancia permanente de la normatividad aplicable.\nQue el artículo 66 de la Ley General del Sistema Nacional de Seguridad Pública establece que los Centros de Evaluación y Control de Confianza de las Instituciones de Procuración de\nJusticia emitirán los certificados correspondientes a quienes acrediten las evaluaciones correspondientes de conformidad con el marco legal aplicable.\nQue según dispone la Ley General del Sistema Nacional de Seguridad Pública en su artículo 108, fracción III y la Ley Orgánica de la Fiscalía General del Estado de Aguascalientes en su artículo 84 C el proceso de evaluación de control de confianza se compone de cinco fases expresamente señaladas, las cuales son la médica, la toxicológica, la psicológica, la poligráfica y la socioeconómica, sin limitarse a las demás que la normatividad aplicable disponga.\nQue con la finalidad de garantizar el respeto y cumplimiento de las disposiciones normativas de carácter general de la materia, y de operar efectivamente un Centro de Evaluación y cual se regirán los diversos órganos que lo conforman, a fin de dotar de certeza jurídica al personal evaluado; por lo que resulta necesario contar con las disposiciones reglamentarias que habrán de regular la estructura, funcionamiento y atribuciones del Centro de Evaluación y Control de Confianza de la Fiscalía General del Estado de Aguascalientes.\nPor lo expuesto anteriormente, he tenido a bien expedir el siguiente:\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO I\nPreceptos Básicos\nCAPÍTULO II\nAtribuciones del Centro\nTÍTULO SEGUNDO\nESTRUCTURA ORGÁNICA DEL CENTRO\nCAPÍTULO I\nEstructura Orgánica del Centro\nCAPÍTULO II\nDirección del Centro\nSección Primera\nRequisitos para ocupar el cargo de Director\nSección Segunda\nAtribuciones del Director\nCAPÍTULO III\nCoordinación y Departamentos del Centro\nSección Primera\nDisposiciones Generales de la Coordinación\nSección Segunda\nDisposiciones Generales de los Departamentos\nSección Tercera\nCoordinación Técnica\nSección Cuarta\nDepartamentos\nSección Quinta\nAuxiliares\nSección Sexta\nEvaluadores, Integradores e Investigadores\nCAPÍTULO IV\nDe los Evaluados\nTÍTULO TERCERO\nDEL PERSONAL DEL CENTRO\nCAPÍTULO I\nDisposiciones Generales\nCAPÍTULO II\nExcusas e Impedimentos\nCAPÍTULO III\nConfidencialidad de la Información\nCAPÍTULO IV\nDisciplina\nCAPÍTULO V\nFaltas y Sanciones\nREGLAMENTO DEL CENTRO DE EVALUACIÓN Y CONTROL DE CONFIANZA\nDE LA FISCALÍA GENERAL DEL ESTADO DE AGUASCALIENTES\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO I\nPreceptos Básicos\nARTÍCULO 1°. El presente Reglamento es de orden público, interés general y observancia obligatoria, tiene por objeto regular la estructura orgánica, funcionamiento y atribuciones del\nAguascalientes.\nARTÍCULO 2°. El Centro de Evaluación y Control de Confianza, es un órgano especializado en la materia, con autonomía técnica y operativa, adscrito a la Fiscalía General, de conformidad con el artículo 84 A de la Ley Orgánica de la Fiscalía General del Estado de\nAguascalientes.\nARTÍCULO 3°. El Centro de Evaluación y Control de Confianza de conformidad con el artículo 84 B de la Ley Orgánica de la Fiscalía General del Estado de Aguascalientes tiene por objeto:\nI. Programar y aplicar el proceso de Evaluación de Control de Confianza en los procedimientos de ingreso, permanencia y promoción de los aspirantes e integrantes de la Fiscalía General del Estado de Aguascalientes, así como del personal de las\nConfianza, previa solicitud que se realice del titular de la instancia correspondiente y en consecuencia emitir los certificados;\nII. Aplicar las evaluaciones de control de confianza que integran el proceso de certificación y emitir el Certificado Único Policial de conformidad con las disposiciones legales vigentes y lineamientos establecidos por el Centro Nacional de Certificación y Acreditación;\nIII. Realizar las evaluaciones correspondientes para la obtención y revalidación de la Licencia Oficial Colectiva para la portación de armas de fuego; y\nIV. Las demás que sean encomendadas por el Fiscal General, las señaladas en la\nLey, los reglamentos que de ella emanen y las disposiciones relativas y aplicables.\nARTÍCULO 4°. Para los efectos del presente Reglamento, se entenderá por:\nI. Centro: el Centro de Evaluación y Control de Confianza de la Fiscalía General del\nEstado de Aguascalientes;\nII. Centro Nacional: el Centro Nacional de Certificación y Acreditación del\nSecretariado Ejecutivo del Sistema Nacional de Seguridad Pública;\nIII. Certificado: el documento que acredita que la persona fue evaluada y obtuvo un resultado aprobado en control de confianza;\nIV. Certificado Único Policial: el documento que acredita al personal policial que presentó y aprobó las evaluaciones de formación inicial o su equivalente, desempeño o desempeño académico, competencias básicas o profesionales y el\nProceso de Evaluación de Control de Confianza;\nV. Constitución Federal: la Constitución Política de los Estados Unidos Mexicanos;\nVII. Coordinación: a la Coordinación Técnica del Centro de Evaluación y Control de\nConfianza;\nVIII. Departamento: a los elementos y factores que integran la estructura orgánica del\nCentro cuyo nivel administrativo corresponde a Jefatura de Departamento, independientemente de la naturaleza adjetiva o sustantiva de sus funciones;\nIX. Dirección: a la Dirección del Centro de Evaluación y Control de Confianza de la\nFiscalía General del Estado de Aguascalientes;\nX. Empresas de Seguridad Privada: los entes particulares que desempeñan acciones relacionadas con la protección, vigilancia o custodia de personas, información, bienes inmuebles, muebles o valores, incluido el traslado, instalación y operación de equipo tecnológico, y que presten sus servicios dentro del territorio del Estado de Aguascalientes;\nXI. Enlace: la persona designada por el Fiscal General o por el titular de una Institución de Seguridad Pública o privada que requiere formalmente los servicios de evaluación del Centro, y que dará seguimiento a los trámites inherentes a la aplicación del Proceso de Evaluación de Control de Confianza y la certificación correspondiente, mismo que deberá contar con su proceso de evaluación de control de confianza aprobado y vigente;\nXII. Evaluados: las personas físicas que se someten al Proceso de Evaluación y Control de Confianza;\nXIII. Fiscal General: Titular de la Fiscalía General del Estado de Aguascalientes;\nXIV. Fiscalía General: la Fiscalía General del Estado de Aguascalientes;\nXV. Institución de Seguridad Pública: a las Instituciones Policiales, de Procuración de\nJusticia, del Sistema Penitenciario y dependencias encargadas de la Seguridad\nPública a nivel federal, estatal y municipal;\nXVI. Ley: la Ley Orgánica de la Fiscalía General del Estado de Aguascalientes;\nXVII. Ley Estatal de Seguridad Pública: la Ley del Sistema Estatal de Seguridad Pública de Aguascalientes;\nXVIII. Ley General de Seguridad Pública: la Ley General del Sistema Nacional de\nSeguridad Pública;\nXIX. Proceso de Evaluación: el proceso mediante el cual los aspirantes e integrantes de normatividad aplicable;\nXX. Reglamento: al Reglamento del Centro de Evaluación y Control de Confianza de la\nFiscalía General del Estado de Aguascalientes; y\nXXI. Resultado Único: al resultado del análisis integral de la información generada en las diferentes fases del Proceso de Evaluación de control de confianza.\nARTÍCULO 5°. La actuación del personal adscrito al Centro se regirá por los principios previstos por el artículo 4° de la Ley y demás reconocidos por la Constitución Federal y\nTratados Internacionales de los que México sea parte, Ley General de Seguridad Pública, Constitución Local, Ley Estatal de Seguridad Pública, Código de Ética de la Fiscalía General del Estado de Aguascalientes, Código de Conducta de la Fiscalía General del Estado de\nAguascalientes, Código de Ética del Sistema Nacional de Acreditación y Control de\nConfianza y demás disposiciones jurídicas aplicables.\nCAPÍTULO II\nAtribuciones del Centro\nARTÍCULO 6°. Para el debido cumplimiento de sus objetivos el Centro tendrá las siguientes atribuciones:\nI. Planear y programar la aplicación del Proceso de Evaluación de control de confianza a los aspirantes e integrantes de la Fiscalía General, así como al personal de otras\nInstituciones de Seguridad Pública o privadas que lo requieran formalmente y de toda persona que el Fiscal General determine, fundada y motivadamente, ya sea por el manejo de información sensible o por necesidades del servicio de la Fiscalía\nGeneral;\nII. Aplicar las evaluaciones que conforman el Proceso de Evaluación de control de confianza en apego a la legislación aplicable y a la normatividad vigente en materia de control de confianza;\nIII. Emitir el resultado de control de confianza del personal Evaluado, en apego a los lineamientos establecidos y a la normatividad aplicable;\nIV. Informar el Resultado Único de evaluación a quien legalmente corresponda;\nV. Aplicar el procedimiento de certificación al personal Evaluado, de conformidad con lo establecido en la normatividad aplicable;\nVI. Expedir y actualizar los certificados correspondientes de conformidad con las disposiciones jurídicas y lineamientos establecidos para tal efecto;\nVII. Dar seguimiento a la vigencia de los certificados que expida e informar con certificados;\nVIII. Mantener coordinación permanente con el Instituto de Formación Profesional de la Fiscalía General, a fin de establecer los perfiles de puesto en las convocatorias profesional de carrera y sus respectivos resultados;\nIX. Establecer medidas de seguridad y resguardo de la documentación que sea elaborada e integrada en los expedientes de cada Evaluado, que permitan preservar la confidencialidad tanto de manera digital como física;\nX. Coordinar con las diversas autoridades federales, estatales y municipales el cabo los procesos de evaluación y certificación, o cualquier otra que sea indispensable para el cumplimiento de sus funciones, conforme a los procedimientos administrativos aplicables;\nXI. Registrar en la base de datos correspondiente del Sistema Nacional de Información el Resultado Único de los Evaluados;\nXII. Solicitar se efectúe el seguimiento individual del Evaluado en los que se identifiquen factores de riesgo que interfieran, repercutan o pongan en riesgo el desempeño de sus funciones;\nXIII. Solicitar informes a instituciones públicas y privadas a las que se encuentren adscritos los Evaluados, sobre las acciones realizadas con motivo de la no obtención del certificado correspondiente;\nXIV. Aplicar las evaluaciones correspondientes para obtención de la licencia oficial colectiva para portación de armas de fuego de conformidad con la normatividad establecida;\nXV. Proporcionar a las autoridades correspondientes la información contenida en los expedientes del personal Evaluado y que se requieran en procesos administrativos o judiciales, con las reservas previstas en las leyes aplicables; y\nXVI. Las demás que sean encomendadas por el Fiscal General, las señaladas en la\nLey, los reglamentos que de ella emanen y las disposiciones relativas y aplicables.\nARTÍCULO 7°. El Centro, en coordinación con la Oficialía Mayor y en apego a las disposiciones legales aplicables, podrá subrogar alguna o algunas de las fases del Proceso de\nEvaluación, de acuerdo a su capacitad operativa, mediante la contratación de los servicios de instituciones públicas o privadas, así como de personas físicas acreditadas por el Centro\nNacional, para la aplicación de exámenes y evaluaciones psicológicas, poligráficas, médicas, susceptible de ser Evaluado.\nTÍTULO SEGUNDO\nESTRUCTURA ORGÁNICA DEL CENTRO\nCAPÍTULO I\nEstructura Orgánica del Centro\nARTÍCULO 8°. El Centro para el ejercicio de sus atribuciones, contará con la siguiente estructura orgánica básica:\nI. Dirección del Centro;\nII. Coordinación Técnica, de quien dependerán las siguientes Jefaturas de\nDepartamento:\na) Investigación Socioeconómica;\nb) Poligrafía;\nc) Psicología;\nd) Medicina y Toxicología; y\ne) Análisis, Integración de Resultados y Certificación;\nIII. Departamento de Tecnología y Sistemas;\nIV. Departamento de Asuntos Jurídicos;\nV. Auxiliar Administrativo; y\nVI. Auxiliar de Planeación y Programación.\nEl Centro contará además con el personal profesional, técnico, administrativo y auxiliar que requiera para el cumplimiento de sus atribuciones de conformidad con las disposiciones jurídicas aplicables y la suficiencia presupuestal autorizada.\nARTÍCULO 9°. Las funciones administrativas del Centro no descritas en el presente\nReglamento y que sean indispensables para su buen funcionamiento, serán resueltas por el\nDirector, conforme a las demás disposiciones jurídicas aplicables.\nCAPÍTULO II\nDirección del Centro\nSección Primera\nRequisitos para el cargo de Director\nARTÍCULO 10. El Director será nombrado y removido libremente por el Fiscal General.\nARTÍCULO 11. Para ser Director, además de los requisitos previstos por el artículo 59 de la\nLey, es necesario reunir los siguientes:\nI. Contar con evaluaciones de control de confianza aprobadas y vigentes;\nII. Tener residencia mínima de cinco años en el Estado de Aguascalientes al momento de la designación del cargo;\nIII. Contar con título y cédula profesional preferentemente en ciencias sociales y/o humanidades o cualquier otra afín a las funciones del Centro;\nIV. En su caso, tener acreditado el servicio militar nacional; y\nV. Tener cuando menos dos años de experiencia en materia de control de confianza, seguridad pública o procuración de justicia.\nLas evaluaciones de control de confianza del Director, se aplicarán por el Centro de\nEvaluación y Control de Confianza Federal que designe el Centro Nacional.\nSección Segunda\nAtribuciones del Director\nARTÍCULO 12. El Director, tendrá las siguientes atribuciones:\nI. Diseñar el programa de trabajo anual y los demás que sean necesarios del Centro a su cargo;\nII. Realizar las acciones para gestionar y mantener la certificación y acreditación del\nCentro así como la supervisión y coordinación en materia de capacitación constante del personal adscrito al Centro;\nIII. Verificar la integración del Resultado Único de Evaluación en apego a lo establecido por la normatividad vigente en materia de control de confianza;\nIV. Suscribir los certificados correspondientes del personal Evaluado cuando cumpla con los requisitos establecidos al efecto por la Ley General de Seguridad Pública, Ley\nEstatal de Seguridad Pública, el Centro Nacional y demás normatividad aplicable;\nV. Emitir de forma oportuna y basada en los lineamientos referidos en los documentos normativos, los resultados únicos a las instancias correspondientes;\nVI. Cancelar el certificado, cuando proceda en los supuestos establecidos en las disposiciones legales aplicables;\nVII. Establecer mecanismos para el resguardo y control de la información generada en el Centro de Evaluación a su cargo;\nVIII. Establecer mecanismos para la atención oportuna de los requerimientos jurídicos y las quejas presentadas por el personal Evaluado, en materia de la evaluación;\nIX. Proponer al Fiscal General, por conducto de la Vicefiscalía Jurídica, la suscripción de funcionamiento del Centro;\nX. Representar al Centro ante el Centro Nacional;\nXI. Elaborar el proyecto anual de presupuesto del Centro y presentarlo a Oficialía\nMayor para su valoración e integración al presupuesto general de la Fiscalía General;\nXII. Gestionar conforme a la normatividad aplicable recursos económicos o materiales que permitan el fortalecimiento del Centro, dando seguimiento a su presupuesto anual otorgado;\nXIII. Establecer mecanismos de coordinación y de intercambio de información entre el\nCentro y las demás Unidades de la Fiscalía General, así como de otras instituciones objetivos del Centro;\nXIV. Generar los informes mensuales y anuales sobre las actividades del Centro y resultados de las evaluaciones;\nXV. Presentar al Instituto de Formación Profesional de la Fiscalía General, las necesidades de capacitación que requiera el personal del Centro y en su caso el de la Fiscalía General;\nXVI. Proponer la normatividad que resulte necesaria para la adecuada operación del\nCentro y presentarla a la Vicefiscalía Jurídica;\nXVII. Coordinar las actividades de trabajo y dictar las medidas necesarias para mejorar el funcionamiento del Centro y el logro de sus objetivos;\nXVIII. Proponer al Fiscal General la designación del personal del Centro, cuando haya reunido los requisitos legales y técnicos para ocupar el cargo respectivo;\nXIX. Cumplir y hacer cumplir la normatividad que sea aplicable al personal del Centro;\nXX. Autorizar cuando así se requiera, se realicen funciones y operaciones fuera de las instalaciones del Centro con base en las disposiciones legales aplicables;\nXXI. Autorizar el calendario de vacaciones del personal del Centro propuesto por las\nPersonas Titulares de la Coordinación y Departamentos, cuidando se garantice la operatividad y funcionalidad del Centro;\nXXII. Acordar asuntos de la competencia del Centro con las personas Titulares de la\nCoordinación y Departamentos del Centro;\nXXIII. Emitir los documentos relativos al ejercicio de sus facultades;\nXXIV. Elaborar los reportes que se requieran para informar a las autoridades correspondientes sobre el trabajo del Centro;\nXXV. Delegar facultades en los servidores públicos subalternos, salvo aquellas que por por él; y\nXXVI. Las demás que sean encomendadas por el Fiscal General, las señaladas en la\nLey, los reglamentos que de ella emanen y las disposiciones relativas y aplicables.\nCAPÍTULO III\nCoordinación y Departamentos del Centro\nSección Primera\nDisposiciones Generales de la Coordinación\nARTÍCULO 13. El Centro para la atención de los asuntos de su competencia, contará con una Coordinación que vigilará la correcta aplicación de los procedimientos en las diferentes fases de evaluación, el cumplimiento de obligaciones y logro de las metas institucionales de conformidad con las disposiciones jurídicas aplicables y la suficiencia presupuestal autorizada.\nARTÍCULO 14. La Persona Titular de la Coordinación asumirá la responsabilidad del funcionamiento de las Jefaturas de Departamentos a su cargo y para el cumplimiento de sus atribuciones se auxiliará por el personal que esté aprobado en el presupuesto anual correspondiente.\nARTÍCULO 15. Corresponde al Titular de la Coordinación el ejercicio de las siguientes atribuciones generales:\nI. Observar que los procesos de evaluación de control de confianza se realicen de acuerdo a la normatividad aplicable;\nII. Supervisar que la Coordinación a su cargo cumpla con el nivel de calidad requerido conforme a los lineamientos establecidos para cada fase de evaluación para asegurar la emisión de resultados válidos, confiables, así como los niveles de excelencia esperados en el desempeño de las funciones de los especialistas a su cargo y/o de las empresas subrogadas;\nIII. Verificar en el ámbito de su competencia la correcta alimentación del sistema digital del Centro;\nIV. Instaurar mecanismos de intercambio de información entre la Coordinación y\nDepartamentos del Centro, para un mejor desempeño de los procedimientos a su cargo;\nV. Diseñar y supervisar las normas, políticas y lineamientos técnicos establecidos para su Coordinación, incluyendo la elaboración del manual operativo de su competencia;\nVI. Implementar de acuerdo con la normatividad aplicable acciones para el adecuado manejo y conservación de los archivos documentales;\nVII. Reportar la información que le sea requerida por el Centro Nacional derivada de los cargo;\nVIII. Acordar con el Director los asuntos de su competencia;\nIX. Informar al Director los asuntos relevantes que se adviertan en el desarrollo de los procedimientos que apliquen los Departamentos a su cargo, así como las incidencias ocurridas en la aplicación de las evaluaciones;\nX. Garantizar el uso adecuado de la información obtenida en la Coordinación y\nDepartamentos de su competencia para lo cual llevará un control interno de los expedientes generados;\nXI. Gestionar con el Director los requerimientos humanos, materiales y tecnológicos necesarios para la elaboración del proyecto de presupuesto anual, que permita el adecuado desempeño de sus funciones;\nXII. Programar y proponer al Director el calendario de vacaciones del personal a su cargo, cuidando se garantice la operatividad y funcionalidad del Centro;\nXIII. Proponer al Director conforme a la normatividad aplicable mejoras en los procesos de trabajo;\nXIV. Impulsar y gestionar la constante capacitación y actualización técnica y normativa de su personal en la materia de su competencia;\nXV. Rendir informes al Director sobre su actividad y sobre cualquier otro asunto requerido por éste;\nXVI. Suscribir los documentos relativos al ejercicio de sus atribuciones, así como aquellos que les sean delegados o por suplencia les corresponda;\nXVII. Vigilar se mantenga la disciplina del personal de los Departamentos que se encuentren bajo su cargo, en términos de la Ley de Responsabilidades\nAdministrativas del Estado de Aguascalientes, Ley del Sistema Estatal\nAnticorrupción de Aguascalientes, el Código de Ética de la Fiscalía General del\nEstado de Aguascalientes, el Código de Conducta de la Fiscalía General del Estado de Aguascalientes y demás normativa aplicable; y\nXVIII. Las demás atribuciones establecidas en las disposiciones jurídicas aplicables o su superior jerárquico.\nSección Segunda\nDisposiciones Generales de los Departamentos\nARTÍCULO 16. Se contará con Departamentos en los diversos aspectos técnicos y jurídico, quienes serán los encargados de organizar, coordinar, supervisar y apoyar en sus actividades, del Personal Evaluado.\nARTÍCULO 17. Las Personas Titulares de Departamentos tendrán las siguientes atribuciones comunes:\nI. Coordinar las actividades diarias de trabajo del personal a su mando inmediato;\nII. Verificar que la fase del Proceso de Evaluación y control de confianza del\nDepartamento a su cargo se realice conforme a la normatividad aplicable;\nIII. Supervisar la aplicación de los lineamientos legalmente aprobados y vigentes en los procedimientos del Departamento a su cargo, así como de los servicios subrogados;\nIV. Coordinar y supervisar la correcta aplicación de las evaluaciones del Departamento a su cargo;\nV. Validar los niveles de riesgo que le sean presentados por el personal técnico;\nVI. Supervisar que el personal a su cargo realice la correcta alimentación de las bases de datos para la sistematización de la información;\nVII. Vigilar que los mecanismos de intercambio de información con las diversas\nCoordinaciones y Departamentos del Centro se realicen de manera adecuada y oportuna;\nVIII. Participar en las reuniones técnicas de integración cuando se les requiera;\nIX. Implementar mecanismos de supervisión en el Departamento a su cargo;\nX. Generar información que permita evaluar el desempeño del personal del\nDepartamento a su cargo;\nXI. Reportar, con previo conocimiento de la Persona Titular de la Coordinación, al evaluación que realice el Departamento a su cargo;\nXII. Diseñar y aplicar bajo la supervisión del Titular de Coordinación, los programas de trabajo del Departamento a su cargo;\nXIII. Brindar asesoría al personal que se encuentre adscrito bajo su mando a fin de contribuir al adecuado desempeño de sus funciones;\nXIV. Garantizar el uso adecuado de la información obtenida en el Departamento para lo cual llevará un control interno de los expedientes generados;\nla Coordinación según corresponda su adscripción jerárquica, así como los que le sean requeridos por éste o el Director;\nXVI. Impulsar y gestionar la constante capacitación y actualización técnica y normativa de su personal en la materia de su competencia;\nXVII. Coadyuvar en la elaboración y actualización de los documentos técnico - normativos en conjunto con el Departamento de Asuntos Jurídicos;\nXVIII. Hacer cumplir las instrucciones que sean giradas por su superior jerárquico inmediato o por el Director;\nXIX. Informar de manera inmediata a su superior jerárquico de las incidencias que advierta en el desempeño de los servidores públicos a su cargo; y\nXX. Las demás atribuciones establecidas en las disposiciones jurídicas aplicables o que le sean encomendadas por su superior jerárquico.\nSección Tercera\nCoordinación Técnica\nARTÍCULO 18. La Coordinación tendrá las siguientes atribuciones específicas:\nI. Diseñar esquemas para la obtención y sistematización de información de los procesos de evaluación;\nII. Elaborar e implementar estrategias para el análisis de la información generada en los procesos de evaluación y generar actividades de evaluación a través de las necesidades detectadas en la Fiscalía General;\nIII. Supervisar que los procedimientos y metodologías utilizadas en la evaluación, así la obtención de resultados objetivos;\nIV. Verificar y garantizar que los niveles de riesgo emitidos por cada Departamento a su cargo, estén apegados a los criterios de evaluación y cumplan con los aplicables;\nV. Garantizar que la emisión de resultados refleje conclusiones específicas referentes a la idoneidad o no del Evaluado en función del perfil o requerimientos del puesto;\nVI. Valorar de manera conjunta con el Departamento de Análisis, Integración de\nResultados y Certificación, los expedientes generados en cada una de sus Unidades técnicas, para la determinación de Resultado Único;\nVII. Dar seguimiento al desempeño de los especialistas a su cargo, y orientar su trabajo para mantener los niveles de efectividad, profesionalismo, seguridad y confiabilidad que demanda su función;\nVIII. Vigilar el desarrollo de los procesos de evaluación y atender cualquier incidencia de su competencia, informando de manera inmediata al Director;\nIX. Participar en las reuniones técnicas de integración;\nX. Dar seguimiento a las recomendaciones generadas en el Centro resultantes del\nProceso de Evaluación;\nXI. Revisar y aprobar el reporte de entrega de Resultado Único de la evaluación; y\nXII. Las demás atribuciones establecidas en las disposiciones jurídicas aplicables o que le sean encomendadas por el Titular de la Dirección.\nSección Cuarta\nDepartamentos\nARTÍCULO 19. El Departamento de Investigación Socioeconómica es el encargado de identificar a través de una investigación el contexto en que se desenvuelve el personal\nEvaluado respecto a los ámbitos social, familiar, educativo y laboral, así como su situación jurídica, económica, financiera y patrimonial, para corroborar la congruencia entre su estilo de vida y sus ingresos.\nLa persona Titular del Departamento de Investigación Socioeconómica, en el respectivo ámbito de su competencia tendrá las siguientes atribuciones:\nI. Proceder conforme a los lineamientos y criterios que la normatividad vigente establece, para garantizar la correcta evaluación de investigación Socioeconómica;\nII. Diseñar mecanismos para seguimiento a la validación de documentos;\nIII. Diseñar estrategias para realizar investigaciones de antecedentes en instituciones públicas y privadas;\nIV. Realizar la supervisión necesaria para asegurar que las evaluaciones de garantizar confiabilidad en los resultados; y\nV. Las demás atribuciones establecidas en las disposiciones jurídicas aplicables o que le sean encomendadas por su superior jerárquico.\nARTÍCULO 20. El Departamento de Poligrafía es el encargado de aplicar las pruebas de esta naturaleza en materia de control de confianza, para determinar el grado de confiablidad del\nEvaluado, así como identificar, confirmar o descartar conductas de riesgo que impacten los objetivos institucionales, a través de la obtención y verificación de información.\nLa persona Titular del Departamento de Poligrafía, en el respectivo ámbito de su competencia tiene las siguientes atribuciones:\nI. Asignar las evaluaciones poligráficas programadas así como su distribución y control;\nII. Supervisar la aplicación de la evaluación poligráfica y cerciorarse de que se realice en estricto apego técnico;\nIII. Revisar que el expediente de cada evaluación poligráfica sea debidamente integrado;\nIV. Asegurar el correcto análisis e interpretación de la información obtenida durante las evaluaciones poligráficas;\nV. Garantizar que los evaluadores poligráficos tengan acceso a la información necesaria para realizar adecuadamente el proceso de evaluación poligráfica;\nVI. Llevar control y monitoreo de las evaluaciones con la finalidad de garantizar el cumplimiento de las mismas en términos de calidad; asegurando resultados confiables y válidos;\nVII. Asegurar mediante supervisión constante, que lo resultados del proceso de evaluación reflejen conclusiones específicas, referentes a la veracidad del evaluado;\nVIII. Establecer los mecanismos de control y seguridad de la información generada en las evaluaciones poligráficas;\nIX. Vigilar que los equipos poligráficos se encuentren en condiciones óptimas para su adecuado funcionamiento; y\nX. Las demás atribuciones establecidas en las disposiciones jurídicas aplicables o que le sean encomendadas por su superior jerárquico.\nARTÍCULO 21. El Departamento de Psicología tendrá a su cargo la aplicación de pruebas y los rasgos de personalidad, recursos intelectuales, capacidades y habilidades en función de los requerimientos del puesto y de la misma Institución.\nLa persona Titular del Departamento de Psicología, tiene en el respectivo ámbito de su competencia las siguientes atribuciones:\nI. Realizar la supervisión necesaria para asegurar que las evaluaciones psicológicas resultados;\nII. Coordinar la correcta disposición de información para los evaluadores en términos de marcos de referencia para la aplicación de procesos;\nIII. Emitir conclusiones de las evaluaciones aplicadas en el Departamento con respecto al perfil Evaluado, en función de su puesto y las necesidades del mismo;\nIV. Monitorear y dar seguimiento constante a procesos llevados por el Evaluador del\nDepartamento, para asegurar mejoras continuas al proceso;\nV. Analizar las estadísticas del Departamento de cada Evaluador a efecto de orientar el desempeño del personal y coadyuvar a mantener los niveles de efectividad, profesionalismo, seguridad y confiabilidad que demanda su función;\nVI. Las demás atribuciones establecidas en las disposiciones jurídicas aplicables o que le sean encomendadas por su superior jerárquico.\nARTÍCULO 22. El Departamento de Medicina y Toxicología tendrá a su cargo la aplicación de evaluaciones médicas en materia de control de confianza, para conocer el estado de salud de los Evaluados a través de una historia clínica completa. De igual manera la aplicación de evaluaciones toxicológicas.\nLa persona Titular del Departamento de Medicina y Toxicología, tiene en el respectivo ámbito de su competencia las siguientes atribuciones:\nI. Fungir como responsable sanitario ante la Secretaría de Salud, para dar cumplimiento a la normatividad aplicable;\nII. Iniciar el expediente médico y toxicológico del Evaluado, de conformidad con lo establecido en las NOM-004-SSA3-2012 y NOM-024-SSA3-2012, así como las que de Registro Electrónico para la Salud;\nIII. Establecer fecha de actualización y revisión de los procesos médicos y toxicológicos;\nIV. Asegurar el control y resguardo de los expedientes médicos y toxicológicos;\nV. Monitorear las acciones del Departamento para garantizar la emisión de resultados válidos, confiables, que reflejen conclusiones específicas y sustantivas para el análisis integral;\nVI. Verificar que el personal del Departamento cuente con los equipos e insumos necesarios para la adecuada aplicación de las evaluaciones médicas y toxicológicas;\nVII. Supervisar la prestación de los servicios del laboratorio en su caso subrogado en la aplicación de las evaluaciones toxicológicas y auxiliares de diagnóstico;\nVIII. Programar la depuración de muestras biológicas, conforme a protocolos establecidos; y\nIX. Las demás atribuciones establecidas en las disposiciones jurídicas aplicables o que le sean encomendadas por su superior jerárquico.\nARTÍCULO 23. El Departamento de Análisis, Integración de Resultados y Certificación es y con ello proponer el Resultado Único.\nLa persona Titular del Departamento de Análisis, Integración de Resultados y Certificación, tiene en el respectivo ámbito de su competencia las siguientes atribuciones:\nI. Crear y supervisar las políticas y lineamientos técnicos del Departamento;\nII. Realizar la supervisión de los procedimientos del Departamento conforme a la normativa vigente, garantizando la calidad de sus funciones;\nIII. Establecer y operar el sistema de resguardo seguro de la información generada u obtenida por el Centro, a fin de preservar su confidencialidad, así como implementar mecanismos de supervisión y control para su debido manejo;\nIV. Conformar los expedientes de cada evaluado con apego a los lineamientos de confidencialidad y resguardo de información correspondientes;\nV. Convocar a sesión técnica con la Coordinación Técnica y sus Departamentos, para revisar y analizar los casos que se consideren relevantes y/o sensibles, previo acuerdo con el Director;\nVI. Supervisar y revisar los análisis generados por el Integrador con respecto al\nResultado Único del Evaluado;\nVII. Elaborar el proyecto de Resultado Único de la evaluación;\nVIII. Elaborar y emitir los certificados correspondientes;\nIX. Llevar un control de la totalidad de los Resultados Únicos emitidos, garantizando la confidencialidad y uso adecuado de la información generada;\nX. Tener constante comunicación con la Coordinación y Departamentos del Centro, generados por cada una de ellas;\nXI. Emitir recomendaciones orientadas a la atención puntual de factores de riesgo o posibles áreas de desarrollo, conforme a las disposiciones aplicables;\nXII. Participar en las sesiones de integración de resultados;\nXIII. Conservar por un periodo de cinco años el expediente físico y digital de todos y cada una de las personas que presente evaluación de control de confianza; y\nXIV. Las demás atribuciones establecidas en las disposiciones jurídicas aplicables o que le sean encomendadas por su superior jerárquico.\nARTÍCULO 24. El Departamento de Tecnología y Sistemas, es la Unidad encargada de dar el soporte tecnológico al Centro.\nEl Jefe del Departamento de Tecnología y Sistemas, tiene en el respectivo ámbito de su competencia las siguientes atribuciones:\nI. Desarrollar e implementar sistemas de información para la sistematización e intercambio de datos entre la Coordinación y Departamentos del Centro;\nII. Emitir dictámenes de viabilidad técnica y operativa para la adquisición de equipamiento, sistemas y programas informáticos;\nIII. Desarrollar proyectos estratégicos en materia de tecnologías para el cumplimiento de los objetivos institucionales;\nIV. Elaborar un programa de mantenimiento preventivo y correctivo, así como de seguimiento del equipo tecnológico y de telecomunicaciones del Centro;\nV. Preservar en óptimas condiciones la operación y funcionamiento de los equipos de cómputo, sistemas informáticos y bases de datos que son utilizados por el personal del Centro;\nVI. Asesorar al personal del Centro en el uso y funcionamiento del equipo tecnológico asignado en el ejercicio de sus funciones;\nVII. Realizar los controles de las altas, bajas o cambio de asignación de equipo tecnológico, de cómputo, cuentas de usuarios o claves de acceso del personal del\nCentro;\nVIII. Elaborar manuales técnicos de usuarios; y\nIX. Las demás atribuciones establecidas en las disposiciones jurídicas aplicables o que le sean encomendadas por su superior jerárquico.\nLas atribuciones previstas por el presente artículo, se realizarán en conjunto con la Dirección\nGeneral de Innovación, Planeación y Desarrollo Tecnológico.\nARTÍCULO 25. El Departamento de Asuntos Jurídicos, es la Unidad encargada de asesorar\nCentro, con la finalidad de que se encuentren apegadas a lo establecido en la normatividad aplicable, de manera que se garantice el cumplimiento de los objetivos del Centro.\nEl Jefe del Departamento de Asuntos Jurídicos, tiene en el ámbito de su competencia, las siguientes atribuciones:\nI. Asesorar jurídicamente al Director y al personal del Centro;\nII. Capacitar y actualizar al personal del Centro respecto del marco legal aplicable a sus funciones;\nIII. Proponer al Director los proyectos de convenios y contratos necesarios para el cumplimiento de sus objetivos;\nIV. Proponer al Director, alternativas jurídicas de solución a los conflictos que se presenten, en colaboración con la Vicefiscalía Jurídica;\nV. Elaborar proyectos normativos que sean necesarios para el cumplimiento de las funciones del Centro;\nVI. Compilar y promover la difusión de ordenamientos jurídicos relacionados con las funciones del Centro;\nVII. Emitir opiniones jurídicas a la Coordinación y Departamentos del Centro, sobre ordenamientos legales aplicables en el ámbito de su competencia;\nVIII. Requerir a los servidores públicos del Centro, la información que sea necesaria para el cumplimiento de sus atribuciones;\nIX. Realizar los estudios jurídicos que se requieran para un mejor cumplimiento de las funciones del Centro;\nX. Fungir previo acuerdo del Director, como enlace de carácter jurídico con las\nSeguridad Privada;\nXI. Dar contestación en tiempo y forma a los requerimientos de las autoridades administrativas y judiciales, así como a las solicitudes de acceso a la información\nProtección de Datos Personales de la Fiscalía General;\nXII. Elaborar las actas administrativas o presentar las denuncias correspondientes, cuando el personal del Centro infrinja las disposiciones legales aplicables, o los\nTrabajadores al Servicio de los Gobiernos del Estado de Aguascalientes, sus\nMunicipios, Órganos Constitucionales Autónomos y Organismos Descentralizados del Estado de Aguascalientes, la Ley de Responsabilidades Administrativas del\nEstado de Aguascalientes y demás normatividad aplicable, así como las incidencias que se presenten durante el proceso de evaluación;\nXIII. Coordinar los procesos de entrega – recepción del personal adscrito al Centro; y\nXIV. Las demás atribuciones establecidas en las disposiciones jurídicas aplicables o que le sean encomendadas por su superior jerárquico.\nSección Quinta\nAuxiliares\nARTÍCULO 26. El Auxiliar Administrativo, es la persona que apoyará en las actividades de índole administrativo, como la elaboración, envío y recepción de documentos; organización de agenda y atención a visitantes; actualización de resguardos e inventarios y el seguimiento a los trámites relacionados con las adquisiciones de bienes y servicios del Centro, a partir de las indicaciones emitidas por el Director del Centro.\nEl Auxiliar Administrativo, tiene en el respectivo ámbito de su competencia las siguientes atribuciones:\nI. Recibir, registrar, canalizar y resguardar la documentación recibida y generada por el Centro;\nII. Capturar la información y documentos en las bases de datos creadas al efecto para llevar un control y seguimiento puntual sobre los mismos;\nIII. Elaborar documentos, reportes, oficios o informes, para coadyuvar al desarrollo de las operaciones del Centro;\nIV. Archivar la documentación de su competencia generada, con la finalidad de facilitar su localización, asegurar su conservación y manejo;\nV. Establecer comunicación para dar respuesta y atención a los usuarios o dependencias con quienes tiene relación el Centro;\nVI. Informar oportunamente al Director las incidencias del personal;\nVII. Atender a las personas que acuden a solicitar entrevista con el Director o solicitan información de la Dirección, con la finalidad de informarles los medios que deben emplearse, comunicándolo a su jefe inmediato;\nVIII. Mantener actualizado el directorio telefónico de los contactos internos y externos, solicitando información a las instancias, dependencias, organismos o instituciones, al momento de utilizarlos;\nIX. Gestionar ante la Oficialía Mayor los insumos de papelería, limpieza y cualquier otro necesario para la adecuada operatividad del Centro, de acuerdo a lo solicitado por la Coordinación o los Departamentos y autorizado por el Director;\nX. Apoyar en la elaboración y revisión de los anexos técnicos de los bienes y servicios que se pretenden adquirir, recabando la información necesaria para tal fin y utilizando los formatos adecuados;\nXI. Apoyar a las diferentes Unidades en la solicitud de cotizaciones, compartiendo los datos de posibles proveedores y manteniendo comunicación con ellos;\nXII. Realizar y mantener actualizado el inventario de bienes del Centro, identificando su ubicación física y la persona que lo tiene bajo su resguardo;\nXIII. Apoyar a la Oficialía Mayor en la revisión y mantenimiento actualizado de los resguardos internos de los bienes del Centro y recabar las firmas de los resguardantes, verificando que estos se encuentren en buenas condiciones y bajo la responsabilidad de la persona adecuada;\nXIV. Realizar las gestiones correspondientes ante la Oficialía Mayor sobre los trámites del personal como permisos, vacaciones, comisiones y viáticos que previamente hayan sido autorizados por el Director;\nXV. Llevar el control sobre los servicios, verificaciones y reparaciones de los vehículos oficiales asignados a la dirección, considerando de manera oportuna las fechas y requisitos establecidos para cada actividad;\nXVI. Participar en las acciones de capacitación y actividades institucionales que le sean encomendadas; y\nXVII. Las demás atribuciones establecidas en las disposiciones jurídicas aplicables o que le sean encomendadas por el Titular de la Dirección.\nARTÍCULO 27. El Auxiliar de Planeación y Programación, es la persona que apoyará en las competencia las siguientes atribuciones:\nI. Recibir las solicitudes de evaluación de control de confianza del personal de\nInstituciones de Seguridad Pública y en su caso, empresas de seguridad privada;\nII. Fungir como enlace del Centro con las diferentes áreas de la Fiscalía General así como con las Instituciones de Seguridad Pública y en su caso, empresas de seguridad privada que soliciten los servicios del Centro, para la programación y control de evaluaciones;\nIII. Solicitar, recibir y resguardar la información y documentación necesarias para la programación de evaluaciones;\nIV. Recibir al Evaluado dentro del Centro e informarle las fases del Proceso de\nEvaluación que presentara;\nV. Consultar bases de datos, formatos y plantillas para verificar la información brindada por el Evaluado;\nVI. Programar las evaluaciones del personal de la Fiscalía General, de las Instituciones de Seguridad Pública, y así como de empresas de seguridad privada de acuerdo con las metas establecidas y capacidad de atención del Centro;\nVII. Reprogramar a los Evaluados que no se hayan presentado a sus procesos de evaluación, previa justificación de la Institución de su adscripción;\nVIII. Llevar el registro y control del seguimiento que se deba realizar al personal\nEvaluado;\nXIII. Dar el seguimiento de la vigencia de los certificados emitidos por el Centro, para que, con antelación a su conclusión, se informe al Enlace correspondiente;\nIX. Promover con la Fiscalía General y las demás Instituciones de Seguridad Pública la coordinación para la elaboración y/o actualización de los perfiles de puesto a evaluar;\nX. Verificar que la programación de las evaluaciones sea acorde a las necesidades y metas establecidas en el plan anual de trabajo, y en su caso, generar las acciones necesarias para solventar incidencias; y\nXI. Las demás atribuciones establecidas en las disposiciones jurídicas aplicables o que le sean encomendadas por el Titular de la Dirección.\nSección Sexta\nEvaluadores, Integradores e Investigadores\nARTÍCULO 28. Los evaluadores, integradores o investigadores serán el personal con confianza realizadas por el Centro.\nARTÍCULO 29. Los evaluadores, integradores o investigadores tendrán las siguientes atribuciones comunes:\nI. Aplicar los procedimientos de evaluación y control de confianza de su especialidad de conformidad con la normatividad aplicable, y en estricto apego a derechos humanos;\nII. Informar a los evaluados de la evaluación que, por su especialidad, les corresponde aplicar, así como sus derechos y obligaciones dentro del Centro de Evaluación;\nIII. Recabar el consentimiento expreso e informado de los Evaluados en los formatos correspondientes;\nIV. Orientar a los Evaluados en el llenado de formatos y de cualquier otra circunstancia que se presente durante su Proceso de Evaluación, y las consecuencias de no acatar las respectivas instrucciones que se les proporcionen;\nV. Integrar y sistematizar la documentación e información que se genere con motivo de las evaluaciones que apliquen;\nVI. Entregar diariamente a su superior jerárquico, la información derivada de los procedimientos de evaluación que realicen;\nVII. Verificar y mantener el correcto funcionamiento del equipo con el cual desempeñe sus funciones, e informar a su superior de manera inmediata, cualquier falla en el mismo;\nVIII. Informar oportunamente a su superior de algún requerimiento que le sea necesario para un mejor desempeño de sus funciones; y\nIX. Las demás atribuciones establecidas en las disposiciones jurídicas aplicables o que le sean encomendadas por su superior jerárquico.\nLa Coordinación o Departamentos que integran el Centro, contarán con personal de evaluadores, integradores, investigadores o auxiliares, según corresponda.\nCAPÍTULO IV\nDe los Evaluados\nARTÍCULO 30. Durante el Proceso de Evaluación, los Evaluados tendrán los siguientes derechos:\nI. Ser informado con la debida anticipación sobre las recomendaciones relativas a los requisitos y condiciones en las que deberán presentarse al Proceso de Evaluación;\nII. Recibir un trato digno, respetuoso y profesional por parte del personal del Centro;\nIII. Que se le explique de forma clara y precisa la metodología de cada uno de los exámenes del Proceso de Evaluación, así como el tiempo de duración de la sugerencia sobre el mismo;\nIV. Ser informado y orientado respecto a la protección y tratamiento de sus datos personales, así como de la confidencialidad de la información y documentación que proporcione al Centro;\nV. Hacer uso de las instalaciones del Centro que no sean de acceso restringido o prohibido durante la práctica de sus exámenes, previa autorización del personal del\nCentro; y\nVI. Los demás que establezcan las disposiciones jurídicas y administrativas aplicables.\nARTÍCULO 31. Los evaluados tendrán las siguientes obligaciones:\nI. Presentarse al Proceso de Evaluación en el lugar, fecha, hora y condiciones señalados en la notificación correspondiente;\nII. Otorgar un trato respetuoso a los evaluadores y a las instalaciones;\nIII. Presentar la información y documentación que le sea requerida para la aplicación de su Proceso de Evaluación;\nIV. Atender las instrucciones y recomendaciones del personal del Centro, así como sujetarse a las normas y disposiciones que rijan el proceso; y\nV. Las demás que establezcan las disposiciones jurídicas y administrativas aplicables.\nARTÍCULO 32. Los Evaluados tendrán prohibido ingresar al Centro con mochilas, maletas, teléfonos celulares, cámaras fotográficas, dispositivos de almacenamiento USB, aparatos electrónicos, dispositivos de almacenamiento de información, así como cualquier tipo de arma u objeto que pueda ser utilizado como tal.\nARTÍCULO 33. No se permitirá el acceso al Centro al personal susceptible de ser Evaluado que se presente con aliento alcohólico o bajo los efectos de sustancias psicotrópicas. En este supuesto, se realizarán las pruebas clínicas y químicas que lo corroboren, informando de esta determine la normatividad aplicable de su institución.\nARTÍCULO 34. En caso de que un Evaluado no se presente a su Proceso de Evaluación, el que se encuentre adscrito para que, en su caso, justifique el motivo de la inasistencia o bien, se proceda a la cancelación de su procedimiento de evaluación de control de confianza. Lo anterior deberá realizarse en un lapso no mayor a 72 horas.\nDe justificarse su inasistencia, y a petición del Enlace, se realizará una reprogramación atendiendo a la capacidad operativa del Centro.\nEn caso de que no se justifique la inasistencia, el Centro notificará al Enlace para que determine lo correspondiente.\nARTÍCULO 35. El Proceso de Evaluación podrá cancelarse ante la negativa manifiesta de la persona evaluada a ceñirse al seguimiento de indicaciones y aplicación de las evaluaciones, caso los procedimientos legales y administrativos correspondientes.\nARTÍCULO 36. Cuando se advierta durante el Proceso de Evaluación, la comisión de un hecho constitutivo de responsabilidad del personal Evaluado, se informará de manera inmediata al Enlace y se dará vista a las autoridades competentes de forma oficial mediante la constancia de hechos y así mismo se levantará la constancia de hechos o acta a fin de dejar constancia de lo anterior.\nLas conductas a las que se refiere esta disposición, no corresponden bajo ninguna circunstancia a la información proporcionada por los Evaluados durante sus evaluaciones, sino al comportamiento que durante los procesos éstos muestren.\nARTÍCULO 37. El incumplimiento a las obligaciones señaladas podrá dar lugar a la suspensión del Proceso de Evaluación, cuando se considere que existe un riesgo que comprometa el funcionamiento y operación del Centro o el desarrollo del Proceso de\nEvaluación, así como la integridad del personal del Centro o del personal Evaluado, lo que se hará constar mediante acta circunstanciada, asentando las causas que originaron tal determinación, interviniendo el Evaluador, el Jefe de Departamento correspondiente y el asesor jurídico, para hacerlo del conocimiento oficial de las autoridades correspondientes.\nARTÍCULO 38. Corresponde a la Fiscalía General establecer las sanciones de sus integrantes, por conductas presentadas durante las evaluaciones de control de confianza, de las que resulten responsabilidad administrativa, mismas que serán determinadas por la aplicables.\nTÍTULO TERCERO\nDEL PERSONAL DEL CENTRO\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 39. El personal que integra el Centro, deberá cumplir con los requisitos para el puesto correspondientes, de acuerdo con las funciones a desempeñar.\nARTÍCULO 40. El nombramiento del personal del Centro será realizado por el Fiscal aplicable.\nARTÍCULO 41. Todo el personal adscrito al Centro será considerado como de confianza.\nARTÍCULO 42. El personal del Centro tiene las siguientes obligaciones:\nI. Presentar y aprobar las evaluaciones de control de confianza para mantener vigente su certificación, conforme a la normatividad emitida al efecto.\nII. Informar a su superior jerárquico inmediato o al Director de cualquier irregularidad que advierta tanto del personal del Centro, como de los Evaluados;\nIII. Rendir de manera puntual los informes que le sean requeridos por su superior jerárquico inmediato o el Director, así como por el Centro Nacional;\nIV. Presentar en tiempo y forma las declaraciones de situación patrimonial, de intereses y cualquier otra, en los términos establecidos por la Ley de\nResponsabilidades Administrativas del Estado de Aguascalientes;\nV. Registrar, integrar, custodiar y cuidar la documentación e información que, por razón de su empleo, cargo o comisión, tenga bajo su responsabilidad, e impedir o evitar su uso, divulgación, sustracción, destrucción, ocultamiento o inutilización indebidos; y\nVI. Las demás establecidas en la Ley, los reglamentos que de ella emanen y las que establezcan otras disposiciones jurídicas aplicables.\nARTÍCULO 43. Las ausencias del Director serán suplidas por el servidor público de la jerarquía inmediata inferior que designe el Fiscal General, las del resto del personal del\nCentro, cuando proceda, serán suplidas por el servidor público que designe el Director en acuerdo con el Fiscal General, en términos del artículo 150 y 151 de la Ley.\nCAPÍTULO II\nExcusas e Impedimentos\nARTÍCULO 44. El personal del Centro tendrá impedimento legal para llevar a cabo la práctica de evaluaciones, cuando tengan una relación de parentesco, independientemente del grado de éste, afinidad o amistad con el Evaluado.\nARTÍCULO 45. En el supuesto descrito en el párrafo anterior, el Evaluador deberá de excusarse de evaluar a la persona con quien tiene relación, avisando de manera oportuna a su superior jerárquico inmediato, para que se designe a otro Evaluador y no se obstaculicen las funciones del Centro.\nCAPÍTULO III\nConfidencialidad de la Información\nARTÍCULO 46. La información que se genere con motivo del cumplimiento de los objetivos del Centro de manera física y digital, el expediente de trabajo del Evaluado, así como las materia, salvo en aquellos casos en que deban presentarse en procedimientos administrativos mantendrán en reserva en los términos de las disposiciones aplicables.\nARTÍCULO 47. Para el mejor funcionamiento y confidencialidad de la información se o Privada que soliciten los servicios del Centro, los cuales serán los encargados de mantener una coordinación directa con el Centro en materia de evaluaciones de control de confianza.\nEl Enlace deberá cumplir con los requisitos establecidos por el Centro Nacional, además de presentar, aprobar y mantener vigentes las evaluaciones de control de confianza, para ser habilitados por el Centro como Enlace.\nARTÍCULO 48. Ninguna persona ajena al Centro podrá permanecer en sus oficinas o instalaciones, salvo cuando se trate de personal sujeto a evaluación o tenga un interés jurídico acreditable.\nARTÍCULO 49. Será responsabilidad del Director, Titulares de la Coordinación y\nDepartamentos la debida clasificación de la información que se genere en el Centro, de conformidad con la Legislación aplicable. La no observancia de lo anterior será causa para iniciar proceso administrativo de responsabilidad.\nARTÍCULO 50. El personal del Centro tiene la obligación de guardar la confidencialidad de la información que tiene bajo su resguardo por las funciones que desempeña, así como de toda aquella de la cual se allegue o le alleguen, y que forme parte o se genere con motivo de los procesos de evaluación que lleve a cabo.\nEl incumplimiento a lo previsto en este artículo será sancionado de acuerdo con las disposiciones jurídicas aplicables.\nCAPÍTULO IV\nDisciplina\nARTÍCULO 51. La disciplina de los servidores públicos del Centro, se ajustará a los principios establecidos en la Constitución Federal, los Tratados Internacionales, la\nConstitución Local, la Ley General de Responsabilidades Administrativas, la Ley General de\nSeguridad Pública, Ley del Sistema Estatal Anticorrupción de Aguascalientes, la Ley, su\nReglamento, el Código de Ética de la Fiscalía General del Estado de Aguascalientes, Código jurídicas aplicables.\nARTÍCULO 52. Los servidores públicos del Centro, serán responsables por los actos u omisiones en que incurran con motivo del desempeño del cargo.\nARTÍCULO 53. El Titular de la Coordinación y Departamentos, serán responsables de vigilar la disciplina del personal a su cargo, así como de la conducta y actuación de sus subordinados en el desempeño de sus funciones.\nCAPÍTULO V\nFaltas y Sanciones\nARTÍCULO 54. El incumplimiento a las disposiciones que rigen el actuar del personal del\nCentro, será sancionado en términos de lo dispuesto por la Ley Estatal de Responsabilidades, la Ley, su Reglamento y demás disposiciones legales aplicables, sin perjuicio de la responsabilidad de otra índole, jurídica y patrimonial que pudiera derivarse de los hechos que se le imputen y le sean debidamente acreditados.\nARTÍCULO 55. Las sanciones que se encuentren firmes derivadas de responsabilidad administrativa del personal del Centro, deberán constar en el expediente personal del servidor público sancionado, así como en los registros que para tal efecto se implementen, de conformidad con las disposiciones jurídicas aplicables.\nÚNICO. El presente Reglamento entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes.\nAsí lo presenta y firma el Maestro Jesús Figueroa Ortega, Fiscal General del Estado de Aguascalientes.\n\"INVESTIGAR PARA SERVIR\"\nMTRO. JESÚS FIGUEROA ORTEGA\nFISCAL GENERAL DEL ESTADO DE AGUASCALIENTES",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "16 de mayo de 2022",
  "es_escaneado": false,
  "tiene_tablas": false
}