{
  "titulo": "Reglamento Interior de la Contraloría del Estado 1",
  "Contenido": "C.P. MARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de Aguascalientes, en ejercicio de las facultades que me conceden los artículos 36, 46 fracción I y 49 de la Constitución fracción V de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, publicada\nAdministración Pública del Estado de Aguascalientes, publicada en el Periódico Oficial del Estado el 27 de Octubre del año 2017, mediante Decreto Número 164; así como el artículo 5° de la Ley del\nProcedimiento Administrativo del Estado de Aguascalientes, tengo a bien expedir el\n“REGLAMENTO INTERIOR DE LA CONTRALORÍA DEL ESTADO”, al tenor de la siguiente:\nMediante Decreto número 164 publicado en el Periódico Oficial del Estado el día veintisiete del mes de octubre del año dos mil diecisiete, la LXIII Legislatura del H. Congreso del Estado Libre y\nSoberano de Aguascalientes, en uso de las facultades que le conceden los 36, 46 fracción I y 49 de\nPública del Estado de Aguascalientes, reestructurando la organización del Poder Ejecutivo, para hacer más eficiente el ejercicio de sus atribuciones, adecuando la denominación de la Secretaría de\nFiscalización y Rendición de Cuentas a la Contraloría del Estado.\nDe conformidad con el artículo 10 fracción IV de la Ley Orgánica de la Administración\nPública del Estado de Aguascalientes corresponde al Gobernador del Estado expedir los reglamentos que tiendan a regular el funcionamiento de las dependencias de la Administración\nPública del Estado, debiendo determinar las atribuciones de las unidades administrativas y la forma en que los titulares de cada una de ellas podrán ser suplidos en sus ausencias.\nQue el artículo 46 de la Ley Orgánica de la Administración Pública del Estado de\nAguascalientes, contempla a la Contraloría del Estado, como la dependencia de la Administración auditar, vigilar, fiscalizar y controlar los ingresos, gastos, recursos y obligaciones de las que ejerzan presupuesto del Estado; llevar a cabo el registro de la situación patrimonial de los servidores públicos conforme a la ley; substanciar los procedimientos relacionados con la responsabilidad de los servidores públicos; brindar asesoría y apoyo técnico, así como verificar el\nInformación Pública del Estado de Aguascalientes; y coordinar el sistema de evaluación integral de la gestión pública.\nEstado el Plan Estatal de Desarrollo 2016-2022, documento rector para el desarrollo de\nAguascalientes en donde el eje 3 “Aguascalientes con Gobierno Integro, Austero y Abierto” contempla la rendición de cuentas.\nde la Administración Pública del Estado de Aguascalientes, contemplados en la Ley Orgánica.\nPor lo que a los habitantes del Estado se hace saber, que se expide el presente:\nTÍTULO PRIMERO\nESTRUCTURA Y FUNCIONAMIENTO\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 1º.- El presente reglamento es de orden público y tiene por objeto regular la estructura y funcionamiento de la Contraloría del Estado.\nEstado, que tiene a su cargo el ejercicio de las funciones y el despacho de los asuntos que le\nOrgánica de la Administración Pública del Estado de Aguascalientes, la Ley de Responsabilidades\nAdministrativas del Estado de Aguascalientes, la Ley de Bienes del Estado de Aguascalientes, la Ley de Adquisiciones, Arrendamientos y Servicios del Estado de Aguascalientes y sus Municipios, así\nARTÍCULO 3º.- Para efectos de este Reglamento se entiende por:\nI. Contraloría: La Contraloría del Estado;\nII. Declaraciones: La Declaración Patrimonial, Declaración de Conflicto de Intereses y\nConstancia de Presentación de la Declaración Fiscal;\nIV. Ley de Adquisiciones: La Ley de Adquisiciones, Arrendamientos y Servicios del Estado de\nAguascalientes y sus Municipios;\nV. Ley de Bienes: La Ley de Bienes del Estado de Aguascalientes;\nVI. Ley de Responsabilidades: La Ley de Responsabilidades Administrativas del Estado de\nAguascalientes;\nVII. Ley Orgánica: La Ley Orgánica de la Administración Pública del Estado de Aguascalientes;\nVIII. Reglamento: El Reglamento Interior de la Contraloría del Estado; y\nIX. Titular de la Contraloría del Estado: El Contralor del Estado.\nARTÍCULO 4º.- Para el ejercicio de sus funciones y el despacho de los asuntos que le competen la Contraloría contará con las siguientes direcciones generales, coordinaciones y unidades:\nI. Dirección General de Supervisión y Auditoría de Obra al Estado, Municipios y Programas de\nInversión Pública;\nII. Dirección General Patrimonial y Contraloría Social;\nIII. Dirección General de Auditoría Gubernamental;\nIV. Dirección General Jurídica;\nV. Coordinación Administrativa;\nVI. Unidad de Entrega-Recepción y Declaraciones Patrimoniales;\nVIII. Unidad de Investigación y Recepción de Quejas y Denuncias.\nLas direcciones generales, coordinaciones y unidades administrativas tendrán adscritos jefes de departamento, auditores, notificadores y por los demás servidores públicos que señala este\nReglamento, así como por el personal que se requiera para satisfacer las necesidades del servicio, de conformidad con la disponibilidad presupuestaria.\nARTÍCULO 5º.- Para los efectos de este Reglamento, las direcciones generales, a que se refiere el artículo anterior, tendrán el mismo rango, no existiendo relación jerárquica entre sí.\nLa Contraloría, por medio de sus direcciones generales, coordinaciones y unidades administrativas, deberá conducir sus actividades en forma programada y con base en las políticas, estrategias, prioridades y restricciones que, para el logro de sus objetivos y metas de los planes de gobierno, establezca el Gobernador del Estado a través del Titular de la Contraloría del Estado.\nARTÍCULO 6º.- El ejercicio de las atribuciones y facultades de la Contraloría, así como el trámite y resolución de los asuntos de su competencia, corresponden originalmente al Titular de la\nContraloría del Estado quien, para la mejor distribución y desarrollo de las actividades de la misma, podrá delegar facultades en los titulares de las direcciones generales, coordinaciones y unidades administrativas, salvo aquellas que, en los términos de este reglamento o de la Ley Orgánica, sean indelegables.\nARTÍCULO 7º.- El Titular de la Contraloría del Estado, previa aprobación del Titular del control municipales, las bases y términos para que, de común acuerdo, se coordinen para el sus respectivas atribuciones.\nCuando se trate de acuerdos que se celebren con la Federación o los municipios del Estado, en materia de control gubernamental, se procederá en la misma forma que se señala en el párrafo anterior.\nCAPÍTULO II\nDe la Suplencia de los Servidores Públicos\nARTÍCULO 8º.- El Titular de la Contraloría del Estado será suplido en sus ausencias temporales por el Director General que él mismo designe, debiendo además realizar las funciones y obligaciones que este Reglamento les asigne.\nLas ausencias temporales serán cubiertas por quien designe el Gobernador del Estado, ante supla.\nARTÍCULO 9º.- Las ausencias temporales de los directores generales serán suplidas por el subalterno de la jerarquía inmediata inferior que designe por escrito el propio Director General o, cuando no pudiera hacerlo, por quien designe el Titular de la Contraloría del Estado.\nCAPÍTULO III\nDel Titular de la Contraloría del Estado\nARTÍCULO 10.- El Titular de la Contraloría del Estado tendrá las siguientes facultades y deberes no delegables:\nI. Delegar la facultad de ordenar las diligencias necesarias para comprobar el cumplimiento de las disposiciones legales por parte de los servidores públicos;\nII. Planear, programar, establecer, organizar y coordinar el Sistema de Control, Evaluación y\nIII. Definir, dirigir y conducir las políticas de la Contraloría en los términos que señalen las leyes, Desarrollo del Estado;\nIV. Ordenar la práctica de auditorías, visitas de inspección y verificación a dependencias y entidades de la Administración Pública Estatal. Asimismo, dicha inspección se ejercerá en inversiones del Estado, programas de obra que éste realice directamente o en coordinación con cualquier dependencia o entidad, ya sea federal o municipal;\nV. Someter a consideración del Gobernador del Estado, en coordinación con el Secretario\nGeneral de Gobierno, los asuntos de la competencia de la Contraloría del Estado que así lo ameriten;\nVI. Proponer en el ámbito de su competencia, proyectos de iniciativas de ley, decretos, reglamentos, acuerdos y convenios, en coordinación con el Secretario General de Gobierno;\nVII. Desempeñar las comisiones y funciones que el Gobernador del Estado en coordinación con el Secretario General de Gobierno le confiera, manteniéndolos informados sobre el desarrollo y ejecución de las mismas;\nVIII. Aprobar el anteproyecto del Presupuesto de Egresos de la Contraloría y, en su caso, sus modificaciones, y remitirlos a la Coordinación General de Planeación y Proyectos;\nIX. Suspender el manejo, custodia o administración de bienes propiedad del Estado a los servidores públicos del Poder Ejecutivo presuntos responsables de irregularidades, coordinándose en tal caso con la Secretaría de Finanzas para la intervención de los fondos y valores correspondientes;\nX. Suscribir los convenios, contratos y acuerdos que la Contraloría celebre o expida en base a sus atribuciones, en coordinación con el Secretario de Gobierno y autorización del Gobernador del\nEstado;\nXI. Acordar con el Titular del Poder Ejecutivo del Estado y el Secretario de Gobierno la designación y remoción de los contralores internos, en las dependencias y entidades del Poder\nEjecutivo, y de los comisarios o sus equivalentes, en los órganos de vigilancia de los consejos o juntas de gobierno y administración de las entidades del Poder Ejecutivo;\nXII. Informar a los Titulares de las Dependencias y Entidades de la Administración Pública\nEstatal sobre los resultados de las auditorías y visitas de inspección efectuadas, a efecto de que se tomen las medidas pertinentes de carácter preventivo y correctivo;\nde los Contralores Internos de las Entidades;\nexpidan los nombramientos del personal de la dependencia a su cargo, la remoción del mismo, así como respecto de las propuestas que los directores hagan para los efectos anteriores, o cambios de adscripción, licencias de conformidad con las disposiciones legales aplicables;\nXV. Definir los criterios en materia de interpretación de este Reglamento;\nXVI. Informar al Secretario General de Gobierno sobre el resultado de la evaluación y auditoría a\nXVII. Asignar, en su caso, a las Dependencias y Entidades interesadas, los inmuebles disponibles;\nXVIII. Convocar para la integración del Comité de Ética de la Contraloría, en términos de la normatividad aplicable;\nXIX. Designar a los integrantes del Comité de Transparencia y al Titular de la Unidad de\nTransparencia de la Contraloría, en términos de la legislación aplicable en la materia;\nXX. Solicitar, cuando así se requiera y se justifique, la práctica de estudios y servicios especializados por terceros externos a la Contraloría, en la materia que sea requerida por el área a su cargo; y\nXXI. Las demás que, con el carácter de indelegables, le confieren otras disposiciones jurídicas aplicables.\nTÍTULO SEGUNDO\nINTEGRACIÓN DE LA CONTRALORÍA\nCAPÍTULO I\nDirecciones Generales, Coordinaciones y Unidades en General\nARTÍCULO 11.- Las Direcciones Generales, Coordinaciones y Unidades estarán integradas por sus Titulares, así como jefes de departamento, auditores, notificadores, el personal técnico administrativo y por los demás servidores públicos que señala este Reglamento, así como por el\nPresupuesto de Egresos.\nARTÍCULO 12.- Corresponden a los Directores Generales, Coordinadores y Unidades las siguientes facultades y obligaciones comunes:\nI. Planear, programar, organizar, dirigir, controlar y evaluar el desarrollo de los programas y acciones encomendadas a las unidades que integran las direcciones a su cargo;\nII. Acordar con el Titular de la Contraloría del Estado el despacho de los asuntos relevantes de su competencia;\nIII. Desempeñar las funciones o comisiones que el Titular de la Contraloría del Estado les delegue y encomiende, así como mantenerlo informado sobre su ejercicio y realización;\nIV. Suscribir los documentos relativos al ejercicio de sus atribuciones, conferidas en la Ley\nOrgánica, este Reglamento y demás Leyes aplicables, así como las que les sean otorgadas por delegación o bien conforme al régimen de suplencia o sustitución;\nV. Formular dictámenes, opiniones o informes que le sean encomendados por Titular de la\nContraloría del Estado, en aquellos asuntos que sean propios de su competencia;\nVI. Intervenir en el desarrollo, capacitación, promoción y adscripción del personal a su cargo. De igual forma, participará en el ámbito de su competencia en el otorgamiento de licencias de conformidad con las necesidades del servicio;\nVII. Elaborar y presentar proyectos al Titular de la Contraloría del Estado sobre la modificación, organización, fusión o desaparición de las unidades dependientes del área a su cargo;\nVIII. Cuando así le sea solicitado, elaborar y someter a la consideración del Titular de la\nContraloría del Estado, el anteproyecto de presupuesto de egresos, en relación con el área a su cargo;\nIX. Proporcionar la información, los datos y cooperación técnica que le sean requeridos por otras dependencias del Poder Ejecutivo. Tratándose de información confidencial, ésta se suministrará por acuerdo del Titular de la Contraloría del Estado, en términos de la Ley General de\nInformación Pública del Estado de Aguascalientes y sus Municipios, y la Ley de Protección de Datos\nPersonales en Posesión de los Sujetos Obligados del Estado de Aguascalientes y sus Municipios;\nX. Expedir certificados de constancias de expedientes que obren en su poder;\nXI. Emplear los medios de apremio previstos por la Ley de Responsabilidades;\ninformación y documentación que se requiera para el cabal cumplimiento de sus obligaciones;\nXIII. Brindar asesoría y atención en tiempo y forma los asuntos que le sean remitidos por el\nSecretario Técnico de la Contraloría ante la Comisión Permanente de Contralores de los Estados–\nFederación, en el cumplimiento de compromisos acordados ante dicha Comisión, relacionado con funciones y/o atribuciones de cada área a su cargo;\nXIV. Participar conjuntamente con la Coordinación Administrativa y la Dirección General Jurídica en el Levantamiento de actas administrativas del personal a su cargo;\nXV. Habilitar días y horas inhábiles para la práctica de diligencias;\nXVI. Elaborar y Proporcionar al Contralor los informes que le sean solicitados por el mismo; y\nXVII. Las demás que le atribuyan expresamente las leyes, reglamentos y acuerdos; las que le sean conferidas por sus superiores jerárquicos.\nCAPÍTULO II\nDirecciones Generales, Coordinaciones y Unidades en Particular\nSección Primera\nDirección General de Supervisión y Auditoría de Obra al Estado, Municipios y Programas de Inversión Pública\nARTÍCULO 13.- La Dirección General de Supervisión y Auditoría de Obra al Estado, Municipios y Programas de Inversión Pública tendrá las siguientes funciones:\nI. Coordinar las actividades orientadas al seguimiento, supervisión y fiscalización del programa de obra pública y acciones sociales de los recursos transferidos por la Federación al Estado, así como los programas ejecutados con recursos del Fondo Estatal de Obra Pública, insertos en el gasto de inversión;\nII. Revisar, intervenir y coordinar a los ejecutores de los programas de obra pública y acciones sociales de los recursos transferidos por la Federación al Estado, así como los programas observaciones determinadas por las autoridades revisoras de los recursos mencionados;\nIII. Cumplir con las actividades que derivan de los acuerdos de Coordinación que suscriban el\nIV. Vigilar el cabal cumplimiento de las normas, lineamientos y procedimientos vigentes en el ejercicio de los recursos inherentes a la inversión pública y programas sociales;\nV. Planear, organizar y dirigir las auditorías a obras públicas, servicios y programas sociales a cargo de las dependencias y entidades estatales, así como de los municipios, de conformidad con\nEstatal con la Federación, los municipios o con otras instancias;\nVI. Llevar a cabo el seguimiento y supervisión de las obras y programas sociales aprobados por la Coordinación General de Planeación y Proyectos, además de las ejecutadas por los gobiernos municipales con recursos federales o estatales, de acuerdo con la normatividad aplicable y de los requiriendo la información necesaria para el seguimiento y control de los recursos;\nVII. Participar en los procesos de licitación para la correcta asignación de las obras y servicios relacionados con las mismas;\nVIII. Cumplir con el programa de trabajo convenido con la Secretaría de la Función Pública para la revisión de los recursos federales trasferidos al Estado, de conformidad con el acuerdo de colaboración celebrado con el Titular del Poder Ejecutivo del Estado y en concordancia con el\nSistema Nacional Anticorrupción;\nIX. Implementar otras medidas y controles que considere necesarios para el mejor cumplimiento de sus funciones;\nX. Informar oportunamente al Contralor de las actividades realizadas y los resultados obtenidos por el desempeño de sus funciones para la adecuada toma de decisiones;\nXI. Presentar ante la Unidad de Investigación y Recepción de Quejas y Denuncias, las denuncias derivadas de la práctica de auditorías, visitas de inspección y verificación a dependencias y entidades de la Administración Pública Estatal;\nXII. Proporcionar a la Coordinación Administrativa la información mensual respecto de los\nConvenios, contratos, addendum, modificaciones, ampliaciones de inversión pública Federales y públicas aprobadas o en ejecución, estimaciones, gasto ejecutado y demás información necesaria para efectos del derecho cinco al millar sobre el importe de cada una de las obras públicas, en términos de las normas aplicables;\nXIII. Fungir como supervisor de unidades compradoras dentro de la plataforma informática denominada CompraNet de la Secretaría de la Función Pública;\nXIV. Fungir como responsable de la Administración Estatal de la Bitácora Electrónica de Obra\nPública; y\nXV. Las demás que señalen otros ordenamientos legales o las que le sean encomendadas por el\nTitular de la Contraloría del Estado.\nSección Segunda\nARTÍCULO 14.- La Dirección General Patrimonial y Contraloría Social tendrá las siguientes funciones:\nI. Elaborar las normas y procedimientos en materia de registro, control, transferencia, desincorporación y destino final de los bienes muebles propiedad o al servicio del Gobierno del\nEstado, las cuales serán de carácter obligatorio y de observancia general para la Administración\nPública Centralizada;\nII. Vigilar y supervisar que las Dependencias del Poder Ejecutivo cumplan con las normas expedidas en materia de registro, conservación, uso, destino final, afectación y baja de los bienes muebles al servicio de las Dependencias de Poder Ejecutivo. Asimismo, vigilar que el responsable de los bienes muebles de las Dependencias y Entidades cumpla con las funciones descritas en la\nLey de Bienes;\nIII. Validar y autorizar el registro de los bienes muebles que formarán parte de los inventarios\nIV. Archivar y custodiar la documentación que acredite la propiedad, de los bienes muebles\nV. Verificar, en cualquier tiempo, que los resguardos internos de los bienes muebles propiedad\nEjecutivo, se encuentren debidamente actualizados;\npara verificar el control, existencia física, correcto uso y estado de conservación de los bienes\nVII. Determinar la disponibilidad de los bienes muebles de las dependencias;\nVIII. Determinar la disposición final de los bienes muebles propiedad de la Administración Pública\nIX. Llevar a cabo el trámite para la enajenación, transferencia o destrucción de los bienes\nEjecutivo y que por su uso, aprovechamiento o estado de conservación, no sean ya adecuados o resulte inconveniente su utilización en el mismo, así como la enajenación o destrucción de los desechos respectivos;\nX. Llevar a cabo la donación o dar en comodato los bienes muebles que estén al servicio de las\nDependencias del Poder Ejecutivo cuando ya no les sean útiles a los sujetos señalados en la Ley de\nBienes;\nXI. Llevar a cabo los procedimientos de enajenación de bienes muebles mediante licitación pública, invitación a cuando menos a tres personas o adjudicación directa, en los términos y condiciones señalados en la Ley de Bienes;\nXII. En caso de siniestro, robo o pérdida total autorizar la baja definitiva de los bienes muebles de la Administración Pública Centralizada;\nXIII. Autorizar la transferencia del uso de bienes muebles entre las Dependencias del Poder\nEjecutivo;\nXIV. Ordenar, cuando así se requiera y se justifique, se practiquen los avalúos de los bienes muebles propiedad de la Administración Pública Centralizada;\nXV. Administrar y controlar el Almacén General a cargo de la Contraloría donde se resguardan público;\nXVI. Verificar el Inventario de bienes muebles propiedad de la administración Pública\nXVII. Autorizar el programa anual de disposición final de los bienes muebles bajo resguardo de las\nXVIII. Formular procedimientos específicos, manuales, formatos e instructivos necesarios para la adecuada administración de los bienes muebles;\nXIX. Una vez concluidos los procedimiento de enajenación, destrucción, donación o baja\nAdministración Pública Centralizada;\nXX. Fortalecer, promover y difundir la contraloría social entre los comités de participación ciudadana constituidos en el Estado y los beneficiarios de programas sociales;\nXXI. Verificar y evaluar las acciones de contraloría social que se realicen en los programas sociales de los tres ámbitos de gobierno, conforme al marco legal aplicable;\nXXII. Coordinar, capacitar y asesorar en materia de contraloría social, a servidores públicos, comités de participación ciudadana y beneficiarios de programas sociales cuando así lo requieran o lo soliciten;\nXXIII. Recibir, canalizar y atender quejas, denuncias, peticiones y reconocimientos que presente la ciudadanía en materia de contraloría social;\nXXIV. Coordinar, promover, difundir, evaluar, y en su caso, ejecutar los concursos en materia de transparencia y contraloría social;\nXXV. Fungir como Secretario Técnico ante la Comisión Permanente de Contralores EstadoFederación;\nXXVI. Coordinar las acciones para dar cumplimiento a los compromisos acordados en el seno de la\nComisión Permanente de Contralores Estado-Federación; y\nXXVII. Las demás que señalen otros ordenamientos legales y las que le sean encomendadas por el\nTitular de la Contraloría del Estado.\nSección Tercera\nARTÍCULO 15.- La Dirección General de Auditoría Gubernamental tendrá las siguientes funciones:\nI. Elaborar y ejecutar, con aprobación del Titular de la Contraloría del Estado, el programa evaluar los sistemas de control interno, de registros contables y apego a las normas y procedimientos establecidos; asimismo practicar auditorías y revisiones que permitan evaluar el\nIII. Presentar ante la Unidad de Investigación y Recepción de Quejas y Denuncias, las denuncias derivadas de la práctica de auditorías, revisiones, inspección y verificación a dependencias y entidades de la Administración Pública Estatal;\nIV. Coordinar las acciones a fin de verificar que las dependencias, entidades y unidades de apoyo que cumplan las políticas, normas y lineamientos establecidos por los diferentes ordenamientos legales y los emitidos por la propia Contraloría;\nV. Asistir y participar en los procedimientos para la adquisición y prestación de servicios en términos de lo establecido por la Ley de la materia;\nVI. Comprobar mediante revisiones o inspección directa y selectiva, el cumplimiento por parte de las dependencias y entidades de la Administración Pública Estatal, sobre el correcto ejercicio del gasto público y de los Presupuestos de Egresos e Ingresos;\nVII. Proponer, para aprobación del Titular de la Contraloría del Estado, políticas y lineamientos\nVIII. Solicitar el programa anual de auditorías de los órganos internos de control de las Entidades gubernamentales;\nIX. Brindar asesoría y apoyo técnico a los órganos de control interno cuando así lo soliciten;\nX. Mantener actualizada la relación de las Entidades Paraestatales que formen parte de la\nAdministración Pública, y someterla a consideración del Titular de la Contraloría del Estado para su publicación en el Periódico Oficial del Estado;\nXI. Brindar asesoría a las Dependencias y Entidades, en la implementación de las Normas\nAnticorrupción;\nXII. Brindar asesoría y apoyo al Secretario técnico de la Contraloría ante la Comisión\nPermanente de Contralores Estado-Federación, en cumplimiento de compromisos acordados ante dicha comisión, relacionados con funciones y/o competencias de la Dirección General de Auditoría\nGubernamental;\nXIII. Coordinar, controlar y evaluar a las contralorías internas de las dependencias y a los órganos de control y vigilancia de las entidades, emitir los lineamientos para su actuación e información sobre ella al Contralor;\nXIV. Brindar asesoría y apoyo a Dependencias y Entidades, relativos al seguimiento del Registro\nÚnico de Servidores Públicos que intervienen en procedimientos de contrataciones públicas, concesiones y permisos, implementado por la Secretaría de la Función Pública, a efecto de atender lo aplicable en el Sistema Estatal Anticorrupción;\nXV. Elaborar y proporcionar los informes que le solicite el Titular de la Contraloría del Estado y demás información correspondiente; y\nXVI. Las demás funciones que las disposiciones legales aplicables y las que delegue el Titular de la Contraloría del Estado dentro de las esfera de sus atribuciones.\nSección Cuarta\nDirección General Jurídica\nARTÍCULO 16.- Corresponden a la Dirección General Jurídica las siguientes atribuciones:\nI. Resolver las consultas de carácter jurídico que le sean formuladas por el Titular de la\nContraloría del Estado, por las otras direcciones generales o por los responsables de las demás áreas, y fijar, sistematizar y difundir los criterios de interpretación y aplicación de las disposiciones jurídicas que regulan el funcionamiento de esta dependencia;\nII. Intervenir y representar a la Contraloría en los juicios administrativos, laborales, penales, de amparo y demás que ésta tenga injerencia, formulando demandas, denuncias o querellas, dando contestación e interponiendo toda clase de recursos o medios de impugnación, informes en materia de amparo y demás actuaciones legales, así como intervenir en el cumplimiento de las resoluciones respectivas de las instancias jurisdiccionales en las que la Contraloría sea parte;\nIII. Validar y dictaminar jurídicamente los convenios, acuerdos, circulares, contratos e instrumentos públicos, así como las modificaciones, nulidades o rescisiones de los contratos o convenios, y demás actos administrativos y jurídicos que le sean puestos a su consideración por el\nTitular de la Contraloría del Estado;\nmateria jurídica para la atención de todos aquellos asuntos que por su trascendencia así lo requieran;\nV. Opinar sobre la procedencia de las sanciones que se pretendan imponer al personal al servicio de la Contraloría, por el responsable de la Coordinación Administrativa por incumplimiento o violación de las disposiciones legales y reglamentarias en materia laboral;\nVI. Admitir el informe de presunta responsabilidad administrativa, emitido por la Unidad de\nInvestigación y Recepción de Quejas y Denuncias, con el objeto de tramitar y sustanciar los procedimientos de responsabilidad administrativas en contra de servidores públicos de la administración pública estatal, por conductas que pudieran constituir responsabilidad en los términos de la ley de la materia, en cuanto a las faltas administrativas graves, no graves y de particulares.\nPor lo que respecta a las faltas administrativas calificadas como no graves, además de las facultades señaladas en el párrafo anterior, podrá resolver los procedimientos de responsabilidad administrativa seguidos en contra de servidores públicos de la administración pública estatal.\nTratándose de faltas graves y faltas de particulares vinculados con faltas administrativas graves, una vez realizada la sustanciación, procederá a turnar el expediente a la Autoridad Judicial competente para la continuación del procedimiento administrativo y su resolución.\nEn términos del párrafo que antecede, habilitar como notificador a los servidores públicos a su cargo, a efecto de substanciar debidamente los asuntos en los que esta Contraloría tenga competencia;\nVII. Coordinarse con las instancias federales correspondientes, en la recepción de las adquisiciones, arrendamientos y servicios, así como de obras públicas y servicios relacionados con las mismas, de conformidad con los convenios y acuerdos que al efecto celebren los Poderes\nEjecutivos Federal y Estatal;\nVIII. Tramitar y resolver los recursos legales interpuestos en contra de las resoluciones recaídas en los procedimientos administrativos instaurados por la Contraloría;\nIX. Presentar denuncias o querellas en asuntos de competencia de la Contraloría y de aquellas por probables responsabilidades del orden penal de los servidores públicos, ratificar las mismas, así sea parte;\nX. Resolver en los términos de las disposiciones aplicables, los recursos de inconformidad que se presenten con motivo de los procedimientos de adquisiciones, arrendamientos, prestación de servicios, obras públicas y sus servicios relacionados, así como imponer las sanciones a que refieren las Leyes en la materia;\nXI. Formular y proponer al Titular de la Contraloría del Estado los proyectos de iniciativas para expedir o reformar leyes, reglamentos, normas, lineamientos y demás disposiciones normativas en las materias competencia de la Contraloría;\nXII. Solicitar, cuando así se requiera y se justifique, la práctica de avalúos en materia de bienes inmuebles propiedad de la Administración Pública Estatal, a la autoridad catastral, a las instituciones de crédito o corredores públicos, según proceda;\nXIII. Detectar inmuebles estatales conforme a la Ley de Bienes del Estado sin uso, utilizados parcialmente u ocupados por terceros legal o ilegalmente, en este último caso notificar a la autoridad competente; efectuar su plena identificación física, realizar visitas y levantar actas de verificación, así como determinar el procedimiento encaminado a la ocupación administrativa de los inmuebles de propiedad privada que sean objeto de expropiación;\nXIV. Requerir de la Administración Pública del Estado la información y documentación relacionada con los inmuebles estatales que tengan a su cargo la posesión y servicio, para su regularización jurídica y administrativa, así como llevar el registro de los responsables inmobiliarios de las Dependencias y Entidades, conforme a la ley en la materia;\nXV. Integrar y actualizar el inventario con la información inmobiliaria estatal, para la elaboración, administración e inscripción en el Registro Administrativo de la Propiedad Pública del Estado, así inmuebles patrimonio de la Administración Pública del Estado;\nXVI. Revisar y aprobar la fundamentación y contenido de los actos jurídicos en los que la\nXVII. Elaborar para firma del Titular de la Contraloría del Estado y exclusivamente en el ámbito de la Ley de Bienes del Estado en materia de inmuebles;\nXVIII. Llevar a cabo, conforme a las facultades de la Contraloría, los procedimientos de enajenación de los bienes inmuebles propiedad del Gobierno del Estado que no sean útiles para destinarlos al servicio público;\nXIX. Elaborar y dictaminar las normas generales a que se sujetará el registro, control, resguardo, disponibilidad, afectación, disposición final, baja, transferencia, demolición, comodato, conservación, uso y desincorporación de los bienes inmuebles al servicio de las Dependencias del Poder\nEjecutivo, para ponerlas a consideración del Titular de la Contraloría del Estado;\nXX. Vigilar y supervisar que las Dependencias del Poder Ejecutivo, cumplan a lo dispuesto en la\nLey de Bienes del Estado;\nXXI. Opinar sobre la procedencia del destino final de los bienes inmuebles de las dependencias de la Administración Pública Centralizada;\nXXII. Autorizar la inscripción de los bienes inmuebles en el Registro Administrativo de la\nPropiedad Pública del Estado;\nXXIII. Verificar en cualquier tiempo, que los resguardos internos de los bienes inmuebles propiedad de la Administración Pública Estatal, se encuentren debidamente actualizados;\nXXIV. Determinar y Autorizar la disponibilidad de los bienes inmuebles de las Dependencias, así como realizar la Entrega-Recepción de los inmuebles que se encuentran disponibles para su uso;\nXXV. Compilar y actualizar el acervo jurídico que conforma el marco legal de la Contraloría;\nXXVI. Expedir las Constancias de No Inhabilitación de los Servidores Públicos del Estado de\nAguascalientes;\nXXVII. Brindar Asesoría a las Dependencias y Entidades en la Implementación de los Comités de\nÉtica respectivos, en apego al Sistema Estatal Anticorrupción; y\nXXVIII. Las demás que le confieran las disposiciones legales aplicables y las que delegue el Titular de la Contraloría del Estado dentro de la esfera de sus atribuciones.\nSección Quinta\nDe la Coordinación Administrativa\nARTÍCULO 17.- La Coordinación Administrativa tendrá las siguientes atribuciones:\nCoordinación a su cargo;\nII. Llevar el registro y el control de los bienes muebles e inmuebles de la Contraloría;\nIII. Llevar el control de los expedientes del personal que labora en la Contraloría, reportando las incidencias al área correspondiente de la Secretaría de Administración;\nIV. Capturar y dar seguimiento de los expedientes e incidencias de personal en el sistema correspondiente;\nV. Elaborar y someter a consideración del Titular de la Contraloría del Estado, el anteproyecto del Presupuesto de Egresos de la Contraloría;\nVI. Estará a cargo del mantenimiento general de las instalaciones, así como del mantenimiento de la flotilla vehicular de la Contraloría;\nVII. Compilar la información referente a las metas que la Contraloría realizará cada año y\nProyectos;\nVIII. Ser enlace con el personal de la Contraloría en la captura de metas y competencias en el\nSistema de Evaluación del Desempeño;\nIX. Ser Coordinador de Control Interno con la Contraloría;\nX. Proveer de insumos y servicios necesarios al personal de la Contraloría para el cumplimiento de sus funciones;\nXI. Llevar el control, manejo y registro correspondiente a los recursos del 2 y 5 al Millar Federal y del 5 al Millar Estatal;\nXII. Elaborar conjuntamente con la Dirección General de Auditoría a Programas de Inversión\nPública, las conciliaciones mensuales y trimestrales que el Órgano Hacendario reporta a esta\nContraloría sobre los recursos de las retenciones de obra pública;\nXIII. Elaborar y mantener permanentemente actualizado el Manual de Organización, Procedimientos y de Servicios al Público de la Contraloría, para el mejor desempeño de la dependencia que deberá contener información sobre la estructura, organización y forma de realizar las actividades que están bajo su responsabilidad, así como sobre sus sistemas de comunicación y coordinación y someterlo a autorización de la Secretaría de Administración;\nXIV. Elaborar y proporcionar los informes que le solicite el Titular de la Contraloría del Estado y demás información correspondiente;\nXV. Proporcionar los servicios informáticos disponibles a todas las áreas de la Contraloría;\nXVI. Asesorar a los usuarios de programas y equipos de cómputo que laboren en la Contraloría;\nXVII. Vigilar que se manejen adecuadamente los equipos y programas de cómputo existentes en la Contraloría;\nXVIII. Revisar y proponer al Titular de la Contraloría del Estado las mejores opciones de adquisición de bienes para la infraestructura informática;\nXIX. Ser enlace de la Contraloría con la Secretaría de Administración en los asuntos relacionados desarrollo y funciones de la Contraloría, así como con otras Dependencias de la Administración\nPública Centralizada que así se requiera;\nXX. Administrar los servidores de datos, la red interna y el respaldo de la información electrónica en la Contraloría;\nXXI. Revisar periódicamente el estado físico de los equipos de cómputo e instalaciones informáticas de la Contraloría;\nXXII. Vincular y coordinar la informática con las áreas de la Contraloría, así como brindar de manera oportuna el apoyo y soporte técnico que le sea solicitado por el personal de la Contraloría;\nXXIII. Elaborar el anteproyecto para la adquisición de equipos y programas de cómputo para la\nContraloría;\nXXIV. Coordinarse con la entidad o dependencia gubernamental correspondiente para el desarrollo normativos y en el ejercicio de sus funciones;\nXXV. Investigar, analizar y proponer al Contralor respecto de las nuevas tecnologías de información que mejoren los procesos de la Contraloría;\nXXVI. Analizar, revisar y solicitar los servicios externos para dar mantenimiento preventivo y correctivo al equipo de cómputo de la Contraloría;\nXXVII. Actualizar periódicamente la información publicada en la página web de la Contraloría, en coordinación con las diferentes áreas de la dependencia;\nXXVIII. Representar a la Contraloría ante diferentes instancias en el ámbito informático;\nXXIX. Elaborar y proporcionar los informes que le solicite el Titular de la Contraloría del Estado y demás información correspondiente; y\nXXX. Las demás que le confieran las disposiciones legales aplicables y las que delegue el Titular de la Contraloría del Estado dentro de la esfera de sus atribuciones.\nSección Sexta\nUnidad de Entrega-Recepción y Declaraciones Patrimoniales\nARTÍCULO 18.- A la Unidad de Entrega-Recepción y Declaraciones Patrimoniales le corresponden las siguientes facultades:\nI. Recibir y registrar las declaraciones de situación patrimonial de los servidores públicos, Contraloría;\nII. Formular y proponer al Titular de la Contraloría del Estado para su expedición, las normas y corrupción;\nIII. Validar con la Secretaría de Administración el padrón de los servidores públicos obligados a presentar declaraciones de conformidad con la Ley de Responsabilidades;\nIV. Verificar, a través de los medios que se estimen pertinentes, los datos vertidos por los derecho convenga, en relación con la Administración Pública Centralizada y, en su caso, presentar la denuncia correspondiente ante la Unidad de Investigación y Recepción de Quejas y Denuncias;\nV. Presentar la denuncia correspondiente ante la Unidad de Investigación y Recepción de\nQuejas y Denuncias, en los casos de incumplimiento de presentación de Declaraciones de los\nServidores Públicos de la Administración Pública Centralizada;\nVI. Intervenir, coordinar y auxiliarse con el personal de otras áreas de la Contraloría, en la\nEntrega-Recepción ordinaria y constitucional de las oficinas públicas de la Administración Pública\nEstatal;\nVII. Emitir lineamientos para los procesos de Entrega-Recepción de las oficinas públicas del\nPoder Ejecutivo Estatal;\nVIII. Elaborar y proporcionar los informes que le solicite el Titular de la Contraloría del Estado y demás información correspondiente; y\nIX. Las demás que le confieran las disposiciones legales aplicables y las que delegue el Titular de la Contraloría del Estado dentro de la esfera de sus atribuciones.\nSección Séptima las siguientes facultades:\nI. Verificar el cumplimiento de la Contraloría y de los demás sujetos obligados de la\nInformación Pública del Estado de Aguascalientes y sus Municipios, así como a la Ley General de\nII. Promover la capacitación en la materia de Transparencia, Acceso a la Información Pública y\nTransparencia de cada sujeto obligado de la Administración Pública Estatal;\nV. Elaborar y proporcionar los informes que le solicite el Titular de la Contraloría del Estado y demás información correspondiente;\nVI. Asumir las funciones de la Unidad Especializada en Ética y Prevención de Conflictos de\nInterés de acuerdo con el Código de Ética de los Servidores Públicos de la Administración Pública\nCentralizada del Estado de Aguascalientes; y\nVII. Las demás que le confieran las disposiciones legales aplicables y las que delegue el Titular de la Contraloría del Estado dentro de la esfera de sus atribuciones.\nSección Octava\nUnidad de Investigación y Recepción de Quejas y Denuncias\nARTÍCULO 20.- La Unidad de Investigación y Recepción de Quejas y Denuncias tendrá a su cargo la realización de las facultades que la Ley de Responsabilidades Administrativas del Estado de\nAguascalientes le otorga, entre ellas:\nI. Instrumentar los mecanismos para la prevención, corrección e investigación de emitiera dicho Comité y que sean del ámbito de competencia de la Unidad;\nII. Recibir e investigar las quejas y denuncias que se promuevan con motivo del\nEstado, así como de los Particulares vinculados a faltas graves, de conformidad con la Ley de\nResponsabilidades;\nIII. La investigación por la presunta responsabilidad de faltas administrativas iniciará de oficio, por denuncia o derivado de las auditorías practicadas por parte de las autoridades competentes o, en su caso, de auditores externos;\nIV. En la investigación, podrá solicitar información o documentación a cualquier autoridad, presuntas faltas administrativas;\nV. Implementar las acciones necesarias para la recepción de denuncias por faltas administrativas imputables a los servidores públicos de las Dependencias del Gobierno del Estado, o bien, referidas a faltas de particulares;\nVI. Realizar el trámite y desahogo de las investigaciones, por actos u omisiones de los servidores públicos de las Dependencias del Gobierno del Estado o de particulares que puedan constituir responsabilidades administrativas de acuerdo a la normativa aplicable, autorizando con su firma los acuerdos e informes;\nVII. Realizar las actuaciones, diligencias y notificaciones necesarias dentro de las investigaciones seguidas a los servidores públicos de las Dependencias del Gobierno del Estado o particulares, habilitando para ello al personal del área correspondiente;\nVIII. Emitir y acordar los escritos, promociones, oficios y demás documentos relacionados con las investigaciones de su competencia;\nIX. Concluida la investigación, en su caso, elaborar y suscribir el informe de presunta conductas constitutivas de probables faltas administrativas, calificando además dichas faltas como graves o no graves. Hecho lo anterior, turnar el expediente a la Dirección General Jurídica, autoridad substanciadora adscrita a la propia Contraloría;\nX. Tramitar el recurso de inconformidad que se promueva contra la calificación de faltas no graves, conforme a lo dispuesto por la Ley de Responsabilidades;\nXI. Llevar a cabo todos los actos procesales respectivos en carácter de autoridad investigadora ante la Sala Administrativa conforme a lo dispuesto por la Ley de Responsabilidades;\nXII. Habilitar días y horas inhábiles para la práctica de diligencias;\nXIII. Ordenar medidas de apremio y dictar medidas cautelares;\nXIV. Solicitar el auxilio de la Fiscalía General del Estado para determinar la autenticidad de documentos;\nXV. Realizar, por sí o a través del personal a su cargo, todo tipo de notificaciones;\nXVI. Actuar como coadyuvante del Ministerio Público adscrito a la Fiscalía Especializada en\nCombate a la Corrupción, cuando formule denuncias, derivadas de sus investigaciones, previa aprobación del Titular; y\nXVII. Las demás que a la autoridad investigadora le atribuye la Ley de Responsabilidades y las que delegue el Titular de la Contraloría del Estado dentro de la esfera de sus atribuciones.\nARTÍCULO PRIMERO. El presente Decreto entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO. Se abroga el Reglamento Interior de la Secretaría de Fiscalización y\nRendición de Cuentas, publicado en la Sección Primera del Periódico Oficial del Estado el día 06 de\nARTÍCULO TERCERO. A partir de la publicación de este Reglamento deberán de ser expedidos los manuales de cada una de las áreas administrativas de la Contraloría que los necesiten, en un plazo no mayor a ciento ochenta días.\nARTÍCULO CUARTO. Se derogan todas las disposiciones legales, reglamentarías y administrativas que se opongan al presente reglamento, de igual o mayor jerarquía.\nARTÍCULO QUINTO.- Durante el periodo comprendido entre la entrada en vigor de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes y del presente reglamento, todo lo y Rendición de Cuentas; de igual modo todas las funciones relativas a la Unidad de Transparencia y\nAcceso a la Información así como la Unidad de Entrega Recepción y Declaraciones Patrimoniales, serán desarrolladas por la Coordinación de Transparencia e Informática.\nveintinueve días del mes de diciembre del año dos mil diecisiete.\nC.P. MARTÍN OROZCO SANDOVAL.\nGOBERNADOR CONSTITUCIONAL DEL ESTADO DE AGUASCALIENTES.\nC. FRANCISCO JAVIER LUÉVANO NÚÑEZ.\nSECRETARIO GENERAL DE GOBIERNO\nC.P. MARTHA CECILIA MÁRQUEZ ALVARADO.\nEsta hoja de firmas forma parte integrante del Reglamento Interior de la Contraloría del Estado.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 de Diciembre de 2010",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}