{
  "titulo": "Reglamento de la Ley de Integración Social y Productiva de Personas con Discapacidad del Estado de A",
  "Contenido": "PRODUCTIVA DE PERSONAS CON DISCAPACIDAD DEL\nESTADO DE AGUASCALIENTES\nTEXTO ORIGINAL.\nING. LUIS ARMANDO REYNOSO FEMAT, Gobernador Constitucional del Estado de\nAguascalientes, en ejercicio de las facultades que me confiere la Constitución Política del\nEstado de Aguascalientes, en su Artículo 46, fracción I, y con fundamento en lo dispuesto por los Artículos 2º, 11 y 13 de la Ley Orgánica de la Administración Pública del Estado de\nAguascalientes;\nQue después de haber realizado una amplia consulta entre las áreas, dependencias e instituciones que promueven la integración de las personas con discapacidad, así como aquellas encargadas de atender a sus necesidades, con base en los lineamientos generales establecidos en la Ley de Integración Social y Productiva de Personas con Discapacidad del\nEstado de Aguascalientes, y en apoyo a la política social implementada por la presente\nAdministración Estatal para la atención a grupos vulnerables, tengo a bien expedir el presente:\nREGLAMENTO DE LA LEY DE INTEGRACIÓN SOCIAL Y PRODUCTIVA DE\nPERSONAS CON DISCAPACIDAD DEL ESTADO DE AGUASCALIENTES\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 1º. El presente ordenamiento es de orden público e interés social, y tiene por\nSocial y Productiva de Personas con Discapacidad del Estado de Aguascalientes, tendientes ser susceptibles de integrarse social y productivamente.\nARTÍCULO 2º. La aplicación y vigilancia de las disposiciones de la Ley y su Reglamento, corresponde al Ejecutivo del Estado, a través del Sistema Estatal para el Desarrollo Integral de la Familia, así como sus Dependencias y Entidades, en coordinación con los\nAyuntamientos de los Municipios, y estará obligado a regular las acciones y los esfuerzos tendientes a su cumplimiento.\nARTÍCULO 3º. Para los efectos de este Reglamento se entiende por:\nI. Ley: Ley de Integración Social y Productiva de Personas con Discapacidad del Estado de\nAguascalientes;\nPersonas con discapacidad;\nIII. Sistema DIF: Sistema Estatal para el Desarrollo Integral de la Familia;\nIV. Instituto: Instituto de Salud del Estado de Aguascalientes;\nV. Presidente: Director del Sistema DIF Estatal;\nVI. Persona con Discapacidad: Cualquier persona con algún impedimento físico o requerimiento especial, por padecer una alteración funcional prolongada o permanente, física, mental y sensorial, que implique desventajas considerables para su integración familiar, escolar, social, laboral, deportiva y política;\nVII. Rehabilitación: Conjunto de acciones médicas, psicológicas, sociales, educativas y ocupacionales, que tienen por objeto que las personas con discapacidad puedan obtener su máximo grado de recuperación funcional, a fin de realizar actividades que les permitan ser útiles a sí mismos y a su familia, e integrarse a la vida social y productiva del Estado;\nVIII. Rehabilitación Médico-Funcional: Conjunto de acciones dirigidas a dotar de condiciones necesarias para la recuperación de aquellas personas que presenten una disminución de capacidad física, psicológica o de relación social;\nIX. Rehabilitación Socio-Económica: Conjunto de acciones tendientes a integrar al sistema ordinario de trabajo o, en su caso la incorporación al sistema productivo mediante una forma de trabajo adecuada;\nX. Rehabilitación Laboral: Conjunto de acciones tendientes a determinar la habilidad y desempeño laboral, vocacional de la persona con discapacidad;\nXI. Orientación y Tratamiento Psicológico: Conjunto de acciones encaminadas a lograr que integración social;\nXII. Educación General y Especial: Conjunto de acciones encaminadas a proveer a la persona con discapacidad oportunidades de estudio, ya sea en los planes estatales de estudio regulares o su adaptación de los planes básicos de la curricular y programas de apoyo;\nXIII. Movilidad de Barreras Arquitectónicas: Acciones tendientes a garantizar a la persona con discapacidad su desplazamiento, disfrute de servicios y facilidades en los accesos en espacios públicos;\nXIV. Comité Coordinador: Es el Comité Coordinador de Integración Social y Productiva de las Personas con Discapacidad, encargado de coordinar todas las acciones de las personas con discapacidad, unificando los criterios de las Instituciones que les presten servicio social, elaborando conjuntamente planes, proyectos y programas;\nXV. Comité Técnico: Al Comité Técnico de Integración Social y Productiva para Personas con Discapacidad;\nXVI. Comisión de Valoración: Al Comité de Valoración de la Discapacidad;\nXVII. Servicios Sociales: Es el conjunto de acciones tendientes a ofrecer a las personas con discapacidad, la orientación y procuración de su beneficio a través de intervenciones\nDirectas o interinstitucionales; y\nXVIII. Valpar. Programa del Centro de Evaluación de Habilidades y Aptitudes, con el cual, a través de pruebas diversas, se detectan las capacidades laborales de la persona a quien se aplican.\nARTÍCULO 4º. Corresponde al titular del Poder Ejecutivo del Estado a través del Sistema\nEstatal para el Desarrollo Integral de la Familia:\nI. Convocar a las dependencias y entidades de la Administración Pública Estatal y\nMunicipales, a las organizaciones civiles, así como a las instituciones de educación, investigación superior, académicos, especialistas y cualquier persona interesada en la discapacidad, a que orienten sus acciones a favor de las personas con discapacidad, a través de apoyos técnicos, humanos, laborales y de servicios;\nII. Diseñar Programas Especiales para la Integración y Desarrollo de las Personas con\nDiscapacidad en el Estado;\nIII. Promover en coordinación con las autoridades competentes y en los términos de la legislación aplicable, que la prestación de los servicios y atención que se brinde a los adultos mayores con discapacidad, en las instituciones, casas hogar, albergues, residencias de día o cualquier otro centro de atención, se realice con calidad y cumplan con sus programas, objetivos y metas para su desarrollo humano integral;\nIV. Coordinar la prestación de los servicios básicos de salud que proporcionen tanto los\nMunicipios como las dependencias y entidades de la Administración Pública, a personas con discapacidad;\nV. Establecer reuniones con instituciones afines, para intercambiar experiencias que los adultos mayores;\nVI. Apoyar la actividad de las organizaciones privadas que orienten sus acciones a favor de personas con discapacidad;\nVII. Celebrar y llevar a cabo todo tipo de actos y acuerdos, con instituciones públicas y\nReglamento; y\nVIII. Las demás que señale la Ley, el presente Reglamento, otras Leyes, Reglamentos, Decretos, Acuerdos, y demás disposiciones jurídicas y administrativas aplicables.\nARTÍCULO 5º. Las dependencias y entidades de la Administración Pública Estatal, así como los Ayuntamientos de los Municipios que presten servicios al público, deberán técnicas que permitan el uso y libre desplazamiento en las áreas del edificio, implementando para ello rampas, barandales y barras de apoyo en espacios necesarios, incluyendo sanitarios y de cajones de estacionamiento con la señalización correspondiente.\nAsimismo, el Sistema DIF brindará capacitación a través de su Dirección de Servicios\nMédicos, al personal de las dependencias y entidades de la Administración Pública Estatal, en materia de discapacidad y del trato debido a las personas con determinado tipo de discapacidad, a efecto de brindarles una atención especializada con calidad y calidez.\nCAPÍTULO II\nDel Comité Coordinador de Integración Social y Productiva de las Personas con\nDiscapacidad\nARTÍCULO 6º. El Comité Coordinador de Integración Social y Productiva de las Personas con Discapacidad, tendrá la naturaleza y el objeto previstos en el artículo 8º de la Ley.\nPara los efectos del control de los recursos que le sean asignados para su operación en el\nPresupuesto de Egresos, así como para todo lo relativo al régimen financiero y administrativo, el Comité Coordinador dependerá del Sistema DIF.\nARTICULO 7º. Para lograr los objetivos y desarrollo de las facultades el Comité\nCoordinador, tendrá además las siguientes facultades:\nI. Elaborar programas de apoyo integral para las personas con discapacidad;\nII. Diseñar y establecer el sistema para la integración del expediente general de cada persona con discapacidad en el Estado, así como los lineamientos para su operación;\nIII. Contribuir a la obtención de recursos complementarios para impulsar la ejecución de programas, proyectos y acciones del Comité Coordinador a favor de las personas con discapacidad;\nIV. Aprobar la integración de los equipos multidisciplinarios que se requieran para el cumplimiento de las actividades del Comité Coordinador;\nV. Realizar actividades de difusión y orientación sobre los servicios que se presten a las personas con discapacidad;\nVI. Fijar las reglas para el otorgamiento y distribución de los tarjetones para el uso de los cajones de estacionamientos especiales para personas con discapacidad; y\nVII. Las demás que le señale la Ley y este Reglamento.\nARTÍCULO 8º. El Comité Coordinador se integrará en términos que para el efecto dispone el Artículo 8° de la Ley, en lo relativo a su conformación, facultades y obligaciones.\ndeberá de notificar por escrito al propio Comité Coordinador, los integrantes de este Comité colegiado.\nARTÍCULO 9º. Las sesiones y acuerdos del Comité Coordinador se sujetarán a lo siguiente:\nI. Las sesiones ordinarias y extraordinarias se realizarán previa convocatoria del Secretario;\nII. Las sesiones ordinarias se celebrarán por lo menos una vez al mes, las extraordinarias cuando el Secretario o seis miembros o más del Comité Coordinador estimen la necesidad de realizarlas;\nIII. Las convocatorias para las sesiones del Comité Coordinador se notificarán por escrito a sus miembros con cinco días de anticipación por lo menos a su celebración, tratándose de sesiones ordinarias, y con tres días de anticipación para el caso de las sesiones extraordinarias. En ellas se indicará el carácter de las mismas y el orden del día a tratar;\nIV. Para la validez de las sesiones del Comité Coordinador, se requerirá la asistencia de por lo menos la mitad más uno de sus integrantes, siempre y cuando se encuentre presente el\nPresidente;\nV. Únicamente los integrantes del Comité Coordinador pueden formular o presentar las propuestas a que se refiere el artículo 7º de la Ley;\nVI. Las resoluciones del Comité Coordinador serán válidas cuando se aprueben por el voto de la mayoría de los miembros presentes en sesión, teniendo el Presidente voto de calidad en caso de empate; y\nVII. Las actas de las sesiones deberán llevarse en el libro respectivo y contendrán la lista de asistencia, el orden del día a tratar, el desarrollo de la misma, las resoluciones y acuerdos tomados, así como la firma de los participantes.\nCAPÍTULO III\nARTÍCULO 10. Para lograr los objetivos y desarrollo de las facultades, el Comité Técnico siguiente manera:\nI. Presidente, que será el Director del Sistema DIF;\nII. Un Secretario, que será el Director de Servicios Médicos del Sistema DIF; y\nIII. Siete Vocales, que serán designados por el Presidente del Comité Técnico, cargos que serán ocupados por profesionales de prestigio en las áreas de psicología; trabajo social;\nmedicina; educación; cultura; deporte y productividad.\nTodos los cargos serán honoríficos. Tratándose de los vocales el cargo será por tres años, pudiendo ser reelegibles hasta por otro período igual de tiempo.\nARTÍCULO 11. Para el cumplimiento de los objetivos del artículo 11 de la Ley, el Comité\nTécnico tendrá las siguientes facultades:\nI. Solicitar a las dependencias, entidades, ayuntamientos y asociaciones afines en materia de discapacidad, sus planes y programas con el fin de coordinar las necesidades y demandas de la población discapacitada;\nII. Coordinar el desarrollo de los programas que adopte el Comité Coordinador dando el trámite necesario a cada uno de ellos;\nIII. Ejecutar los acuerdos que en materia de discapacidad emita el Comité Coordinador, informando los resultados en forma trimestral;\nIV. Dar seguimiento a los convenios que en materia de discapacidad firme el Sistema DIF, constatando directamente su cumplimiento y apego a los compromisos contraídos en los mismos;\nV. Supervisar que los apoyos en materia de discapacidad que se otorguen a personas físicas o morales, sean destinados a los fines para los cuales fueron asignados;\nVI. Emitir los lineamientos para integrar el padrón estatal de personas con discapacidad e instituciones afines legalmente constituidas, así como la expedición de las credenciales correspondientes;\nVII. Constatar que el apoyo se brinde a las personas físicas o morales debidamente registradas ante el Comité Técnico; y\nVIII. Las demás que le confieran la presente Ley y su Reglamento.\nCAPÍTULO IV\nARTÍCULO 12. La Comisión de Valoración de personas con Discapacidad, misma que se conformará de la siguiente manera:\nI. Un Presidente, quien será el Director de Servicios Médicos del Sistema DIF;\nII. Un Secretario, quien será nombrado por el Presidente; y\nIII. Siete Vocales, que serán designados de entre profesionales con amplio reconocimiento en las áreas de la medicina, psicología, trabajo social, educación, cultura, deporte y productividad.\nARTÍCULO 13. La Comisión de Valoración tendrá como facultades y obligaciones, y siempre a solicitud de la Dirección de Servicios Médicos del Sistema DIF, el Comité de\nCoordinación o el Comité Técnico, las siguientes:\nI. Emitir un informe-diagnóstico sobre los diferentes aspectos o limitaciones de una persona con discapacidad, que serán presentados ante la Dirección de Servicios Médicos, el Comité\nCoordinador o Comité Técnico, en caso de ser requeridos para conocer en detalle las características físicas que presenta;\nII. Brindar orientación diagnóstica, terapéutica y de integración social necesaria de acuerdo a las necesidades de la persona con discapacidad;\nIII. La evaluación médica realizada a la persona, debe determinar el tipo y grado de la discapacidad que presenta, en el formato implementado a nivel nacional para considerar las alternativas que pueda tener, y lograr en lo posible su desarrollo personal auto suficiencia; y\nIV. Elaborar, organizar y actualizar un registro estatal de personas con discapacidad a través de un Programa de credencialización digitalizada, obteniendo datos más precisos que permitan conocer las características y necesidades que prevalecen en nuestra entidad.\nARTÍCULO 14. La Comisión de Valoración implementará un sistema de prestación de servicios que se basará en la valoración y calificación que se haga de la discapacidad, los fuentes.\nLa calificación y valoración que se haga se hará constar por escrito por esta Comisión, y deberá corresponder a los criterios técnicos unificados por la misma. Este documento en su caso, expedirá el certificado de capacitación que corresponda.\nARTÍCULO 15. La Comisión de Valoración, propondrá al Comité Coordinador la creación de equipos multiprofesionales, que den atención a las personas con discapacidad que lo requieran.\nCAPÍTULO V\nDe la Prestación de Servicios\nARTÍCULO 16. Las personas con discapacidad podrán recibir los servicios comprendidos en el artículo 19 de la Ley.\nARTÍCULO 17. Los criterios en materia de servicios sociales a personas con discapacidad se regirán en base a lo siguiente:\nI. Los servicios sociales podrán ser prestados tanto por la Administración pública, instituciones privadas y personas físicas, sin ánimo de lucro, a través de los convenios respectivos;\nII. Las personas que requieran la atención de servicios sociales, deberán presentar los siguientes requisitos:\na) Ser una persona con discapacidad de acuerdo a lo establecido en el artículo 3º f. VI del presente Reglamento;\nb) Contar con la credencial de discapacidad expedida por la Dirección de Servicios\nMédicos del Sistema DIF;\nc) Dictamen de discapacidad expedido por la Comisión de Valoración de la discapacidad; y\nd) Comprobante de domicilio;\nIII. La administración Pública, en los lugares destinados para la prestación de servicios sociales, deberá contar en todo momento con todas las medidas de seguridad y sanidad que establezca la normatividad aplicable, y en específico, contar con la certificación de la\nCoordinación Estatal de Protección Civil del Estado;\nIV. Las instituciones privadas que otorguen servicios sociales a personas con discapacidad deberán de estar debidamente registradas en el Sistema DIF, como institución de beneficencia privada, y contar con los avisos de funcionamiento, licencias, así como la certificación de la Coordinación Estatal de Protección Civil del Estado;\nV. Los servicios sociales para las personas con discapacidad, serán responsabilidad de las administraciones públicas competentes, y se prestarán por las instituciones y centros de forma general a través de los cauces mediante los recursos humanos, financieros y técnicos de carácter ordinario, salvedad hecha, cuando excepcionalmente, las características de la discapacidad exijan una atención singularizada;\nVI. La prestación de los servicios sociales respetará al máximo la permanencia de las personas con discapacidad en su medio familiar y en su entorno geográfico, mediante la adecuada localización de los mismos;\nVII. Procurar la participación de los interesados, especialmente en el caso de adultos, en las actividades comunes de convivencia, de dirección y control de los servicios sociales; y\nVIII. El Sistema DIF, proporcionará sus instalaciones para el desarrollo de actividades deportivas, culturales y recreativas de las personas con discapacidad que previamente lo soliciten al Sistema DIF.\nCAPITULO VI\nDe la Rehabilitación\nARTÍCULO 18. Los procesos de Rehabilitación una vez revisados y calificados por la\nComisión de Valoración podrán comprender:\nI. Rehabilitación médico-funcional: se basa en la emisión y/o corroboración diagnostica para determinar el estado funcional y con ello la mejor opción terapéutica, con el fin de prevenir, disminuir y/o adaptarse a las secuelas físicas del padecimiento, para su mejor integración a la vida social y productiva;\nII. Orientación y Tratamiento Psicológico: Atención Psicoterapéutica que se brinda al paciente con discapacidad y a su familia, en el proceso de adaptación a su medio familiar y social. Como parte de esta atención se realizan valoraciones psicométricas que sirvan de complemento a la persona con discapacidad así como al personal médico en su atención médica de rehabilitación se refleje en la autosuficiencia y autoconfianza del paciente;\nIII. Educación General y Especial: de acuerdo a las inquietudes de estudio y del tipo y grado de discapacidad de la persona, se promoverá su incorporación a las instituciones públicas y privadas que ofrezcan la alternativa de superación educativa necesaria, que le permita alcanzar mejores niveles de conocimiento para su incorporación a las actividades sociales y productivas de la comunidad; y\nIV. Rehabilitación Socio-económica: como parte importante del proceso de rehabilitación, se hará la valoración médica, psicológica, de trabajo social y del sistema Valpar, para capacidades al empleo formal o bien al autoempleo como otra posibilidad, que le permita económico.\nARTÍCULO 19. Toda persona que presente alguna disminución funcional mencionada y calificada según lo dispuesto en la Ley y su Reglamento, tendrá derecho a recibir por parte del Instituto y el Sistema DIF, los beneficios de rehabilitación médica necesaria parra (sic) corregir o mejorar su estado físico, para lo cual la Comisión de Valoración deberá de emitir el dictamen correspondiente.\nLos beneficios de rehabilitación médica a que se refiere el párrafo anterior, se otorgarán conforme a los procedimientos establecidos por el Instituto de Salud y el Sistema DIF, en sus áreas correspondientes.\nCAPÍTULO VII\nProcedimientos por Infracciones a la Ley\nARTÍCULO 20. Para la imposición de las sanciones a que se refiere la Ley, se aplicará conforme lo dispuesto en la Ley del Procedimiento Administrativo en el Estado, e Sistema término de diez días hábiles para que rinda pruebas y manifieste por escrito lo que a su derecho convenga. En caso de no rendirlas, el Sistema DIF resolverá conforme a los elementos de convicción de que disponga.\nEl Sistema DIF admitirá las pruebas que estime pertinentes y procederá a su desahogo.\nAsimismo, podrá solicitar al presunto infractor para que presente sus alegatos dentro de los dos días hábiles siguientes.\nARTÍCULO 21. El Sistema DIF Estatal podrá solicitar al reclamante en los procedimientos conciliatorios o arbitrales o, en su caso, al denunciante, aporten pruebas a fin de acreditar la existencia de violaciones a la Ley.\nCAPITULO VIII\nSanciones\nARTÍCULO 22. El Sistema DIF, a través de la Dirección General, sancionará las infracciones cometidas a la Ley y al presente Reglamento.\nARTÍCULO 23. Las infracciones a lo dispuesto en el artículo 68 de la Ley, serán las siguientes:\nI. Amonestación;\nII. Multa de uno hasta mil veces el salario percibido por el infractor. Si se tratase de jornalero u obrero, la multa será de un día de su jornal, salario o ingreso diario, la que podrá ser triplicada en caso de reincidencia;\nIII. Arresto hasta por treinta y seis horas;\nIV. Clausura parcial o total, temporal o definitiva de las fuentes o actividades o de las obras públicas que contravengan las disposiciones de la Ley; V. Aseguramiento de objetos con los cuales se cause perjuicio a las personas a que se refiere la Ley;\nTratándose de Servidores Públicos, la sanción será desde la amonestación hasta la destitución del cargo, de acuerdo a lo establecido en la Ley de Responsabilidades de los\nServidores Públicos del Estado.\nARTÍCULO 24. Se entiende que existe reincidencia cuando el mismo infractor incurra en dos o más violaciones del mismo precepto legal de la Ley, durante el transcurso de un año contado a partir del día en que se cometió la primera infracción.\nTratándose de arresto, el Sistema DIF, a través de la Dirección General, podrá solicitar a la autoridad Municipal competente el correspondiente arresto administrativo.\nLa aplicación de las sanciones deberá estar debidamente fundada y motivada y será independiente de la aplicación de cualquier otra sanción de índole civil o penal a que hubiere lugar.\nARTÍCULO 25.Las sanciones por infracciones a la Ley y al presente Reglamento y demás disposiciones derivadas de ambos ordenamientos, serán impuestas indistintamente con base en:\nI. Las actas levantadas por el Sistema DIF;\nII. Los datos comprobados que aporten las denuncias de los denunciantes;\nIII. La publicidad o información de los servicios que se otorgan a las personas con discapacidad, en las instituciones públicas y privadas, casas hogar, albergues, residencias de día o cualquier otro centro de atención a las personas con discapacidad y la comprobación de las infracciones; y\nIV. Cualquier otro elemento o circunstancia que aporte elementos de convicción para aplicar la sanción.\nderecho, tomando en consideración los criterios establecidos en el presente reglamento, Servicios Médicos de el Sistema DIF.\nARTÍCULO 26. Para determinar la sanción, el Sistema DIF estará a lo dispuesto por la Ley y el presente Reglamento, y deberá considerarse:\nI. La condición económica del infractor;\nII. El carácter intencional de la infracción;\nIII. Si se trata de reincidencia;\nIV. La gravedad de la infracción; y\nV. El perjuicio causado a las personas con discapacidad.\nARTÍCULO 27. En ningún caso será sancionado el mismo hecho constitutivo de la infracción en dos o más ocasiones, ni por dos o más autoridades administrativas, excepto en el caso de reincidencia.\nARTÍCULO 28. El Sistema DIF a través de la Dirección General, podrá condonar, reducir o conmutar sanciones, para lo cual apreciará discrecionalmente las circunstancias del caso y recurso.\nCAPÍTULO IX\nDe los Recursos\nARTÍCULO 29.- La interposición y substanciación de los recursos se regirá conforme a lo establecido por la Ley del Procedimiento Administrativo del Estado de Aguascalientes.\nTRANSITORIOS (SIC)\nÚNICO. El presente Reglamento entrará en vigor el día siguiente al de su publicación en el\nPeriódico Oficial del Estado.\ndías del mes de febrero del año dos mil diez.\nAtentamente.\nSUFRAGIO EFECTIVO. NO REELECCIÓN\nIng. Luis Armando Reynoso Femat,\nGOBERNADOR CONSTITUCIONAL DEL ESTADO.\nLic. Juan Ángel José Pérez Talamantes,\nSECRETARIO GENERAL DE GOBIERNO.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "1 de marzo de 2010",
  "es_escaneado": false,
  "tiene_tablas": false
}