{
  "titulo": "Reglamento Interior de la Secretaría de Turismo del Estado de Aguascalientes",
  "Contenido": "REGLAMENTO INTERIOR DE LA\nAGUASCALIENTES\nDE AGUASCALIENTES\n2016.\nCARLOS LOZANO DE LA TORRE, Gobernador Constitucional del Estado de\nAguascalientes, en ejercicio de la facultad que me confiere el artículo 46 fracción I de la 3º, 10 fracción IV, 11 fracción IV y en el Artículo Décimo Primero Transitorio de la Ley\nOrgánica de la Administración Pública del Estado de Aguascalientes, he tenido a bien expedir el siguiente:\nREGLAMENTO INTERIOR DE LA SECRETARÍA DE TURISMO DEL ESTADO DE\nAGUASCALIENTES\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1°.- El presente Reglamento es de orden público y tiene por objeto regular la estructura y funcionamiento de la Secretaría de Turismo del Estado de Aguascalientes.\nArtículo 2°.- La Secretaría de Turismo es una dependencia de la Administración Pública\nCentralizada del Estado, que tiene a su cargo las atribuciones y facultades que le encomiendan expresamente la Ley Orgánica de la Administración Pública del Estado de\nAguascalientes, la Ley de Turismo del Estado de Aguascalientes y su Reglamento, así como las demás leyes, reglamentos, acuerdos, decretos y convenios vigentes que estén relacionados con la actividad turística en la Entidad.\nArtículo 3°.- Para los fines de este Reglamento Interior se entiende por:\nII. Ley: La Ley Orgánica de la Administración Pública del Estado de Aguascalientes;\nIII. Reglamento: El presente Reglamento Interior de la Secretaría de Turismo del Estado de\nAguascalientes;\nIV. Secretaría: La Secretaría de Turismo del Estado de Aguascalientes;\nV. Secretario: El Secretario de Turismo del Estado de Aguascalientes; y\nVI. Unidades administrativas: Las direcciones de área de la Secretaría, establecidas en el\nReglamento.\nArtículo 4°.- Para el estudio, planeación y ejercicio de las atribuciones y funciones de los asuntos de su competencia, la Secretaría contará con las siguientes unidades administrativas:\nI. Dirección de Promoción y Fomento;\nII. Dirección de Capacitación y Cultura Turística;\nIII. Dirección de Asuntos Jurídicos;\nIV. Dirección Administrativa;\nV. Dirección de Planeación, Estadística e Informática;\nVI. Dirección de Mercadotecnia y Difusión;\nVII. Dirección de Desarrollo y Proyectos Turísticos; y\nVIII. Dirección de Centros de Atención al Visitante.\nArtículo 5°.- La Secretaría contará con los complejos, parques u otros atractivos turísticos que estén integrados bajo su administración o que por cualquier título legal le corresponda el control y la vigilancia, los cuales se regirán por las disposiciones que para tal efecto se emitan de acuerdo a la naturaleza de los mismos.\nArtículo 6°.- La Secretaría ejercerá sus funciones de acuerdo con los lineamientos, políticas y programas que establezca el Secretario, así como por lo dispuesto en los planes federales y estatales, la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, la\nLey de Turismo del Estado de Aguascalientes y su Reglamento, así como por cualquier otro ordenamiento vigente aplicable en la materia.\nArtículo 7°.- La Secretaría contará, además de las unidades administrativas, con las subdirecciones, jefaturas de departamento, coordinaciones de unidad técnica, jefaturas de unidad técnica, jefaturas de proyecto y las demás unidades subalternas que las necesidades del servicio requiera y que estén autorizadas en el Presupuesto de Egresos del Estado, las cuales deberán especificarse en su Manual de Organización.\nde la Administración Pública del Estado de Aguascalientes.\nArtículo 8°.- La Secretaría coordinará sus acciones, programas y proyectos con las entidades de los gobiernos federal, estatal, municipales y organismos internacionales, que sean necesarios para el cumplimiento de sus objetivos, solicitando el apoyo y auxilio de las mismas o firmando los acuerdos, convenios o proyectos que se requieran de acuerdo a la legislación aplicable para cada caso y materia.\nCAPÍTULO II\nDel Secretario de Turismo\nArtículo 9°.- La representación legal de la Secretaría y el trámite y resolución de los asuntos de su competencia, corresponden originalmente al Secretario, así como los asuntos que le encomiende el Gobernador o el Jefe de Gabinete, según corresponda.\nArtículo 10.- El Secretario tendrá las siguientes facultades:\nI. Dirigir, coordinar, controlar y evaluar la política de la Secretaría en términos de ley, así como aprobar los planes y programas de la misma relativos al fomento turístico del Estado;\nII. Formular y proponer al Gobernador, por conducto del Secretario de Gobierno en coordinación con el Jefe de Gabinete, los proyectos de iniciativas de leyes, reglamentos, decretos, acuerdos, convenios y demás disposiciones sobre los asuntos de la competencia de la Secretaría, así como las propuestas de reformas a los mismos;\nIII. Emitir acuerdos, circulares y demás disposiciones en el ámbito de su competencia para la aplicación y cumplimiento de las leyes en la materia;\nIV. Aprobar las medidas técnicas y administrativas para la adecuada organización y funcionamiento de la Secretaría;\nV. Autorizar la elaboración directa, o a través de terceros, de los sistemas y estudios administrativos y técnicos que requieran las actividades de la Secretaría, con apego a la\nVI. Aprobar y actualizar en términos de ley, los manuales de organización, procedimientos y de servicios al público, necesarios para el eficiente desempeño de los asuntos de la\nSecretaría;\nVII. Elaborar y presentar el anteproyecto de Presupuesto de Egresos de la Secretaría;\nVIII. Determinar las comisiones y grupos de trabajo que sean necesarios para el mejor desempeño de los asuntos de la Secretaría y designar a los miembros de éstos;\nIX. Acordar con los directores y, en su caso, con los demás servidores públicos de la\nSecretaría, los asuntos de su respectiva competencia;\nX. Revisar, en coordinación con el Jefe de Gabinete, los nombramientos de las personas propuestas a ocupar un cargo, empleo o comisión, a efecto de someterlos a consideración y, en su caso, a firma del Gobernador;\nXI. Ordenar, en coordinación con el Jefe de Gabinete, la expedición de los nombramientos servidores públicos para la designación de su personal de confianza y creación de plazas;\nXII. Proporcionar los datos relativos a las labores desarrolladas por la Secretaría para la formulación del Informe de Gobierno;\nXIII. Intervenir en los convenios, contratos, acuerdos y demás actos jurídicos que celebre el\nGobernador en materia de competencia de la Secretaría, y dar seguimiento a los mismos;\nXIV. Proponer a la Secretaría de Finanzas la contratación de toda clase de créditos y financiamientos en materia de su competencia;\nXV. Aplicar las sanciones a los prestadores de servicios relacionados con el turismo por infracciones cometidas, siempre que tal atribución esté establecida en alguna ley, normatividad o cualquier otra disposición;\nXVI. Proponer al Gobernador la creación, modificación o supresión de órganos administrativos desconcentrados que le estén jerárquicamente subordinados;\nXVII. Solicitar a la Secretaría de Fiscalización y Rendición de Cuentas se practiquen auditorías a las unidades administrativas;\nXVIII. Comunicar a la Oficialía Mayor las incidencias de los servidores públicos de la\nSecretaría;\nXIX. Ejecutar las sanciones administrativas que, a través de la Dirección de Asuntos\nJurídicos, imponga al personal de la Secretaría en términos de la Ley de Responsabilidades de los Servidores Públicos, el Estatuto Jurídico de los Trabajadores al Servicio de los\nGobiernos del Estado, sus Municipios y Organismos Descentralizados, circulares, o cualquier otra disposición laboral aplicable, así como atender las incidencias de carácter laboral que se presenten;\nXX. Proponer al Gobernador el Programa Estatal de Turismo, de conformidad con los principios y objetivos del Plan Nacional de Desarrollo, del Programa Sectorial y del Plan de\nDesarrollo del Estado;\nXXI. Cumplir y hacer cumplir las funciones desconcentradas o descentralizadas por la autoridad competente;\nXXII. Proporcionar conjuntamente con el sector privado la promoción, el desarrollo y la capacitación en el sector turístico;\nXXIII. Planear, formular, concertar y evaluar la política general de operación de los instrumentos económicos de promoción y de los fondos mixtos constituidos, sus objetivos, metas y estrategias;\nXXIV. Intervenir en la formulación de recomendaciones y políticas a seguir en zonas de interés turístico;\nXXV. Elaborar los programas de inversión en materia turística;\nXXVI. Opinar ante las secretarías federales competentes sobre la inversión extranjera que\nEstado;\nXXVII. Celebrar, previa autorización del Gobernador, acuerdos y convenios de coordinación o colaboración administrativa en términos de ley, con la Federación, los demás estados, municipios de la Entidad, patronatos y organismos de carácter privado nacionales o internacionales para promover el desarrollo del turismo en el Estado;\nXXVIII. Establecer los lineamientos con base en los cuales la Secretaría fomentará excelencia y calidad en la educación turística;\nXXIX. Coordinar las acciones de promoción de la Secretaría con las autoridades federales, municipales y la iniciativa privada, así como asesorar en la materia a los municipios de la\nEntidad cuando así lo soliciten;\nXXX. Informar periódicamente al Gobernador el desarrollo y avance de las acciones realizadas en la Secretaría, y someter al acuerdo del mismo los asuntos que así lo ameriten;\nXXXI. Resolver las dudas que se susciten con motivo de la interpretación o aplicación del\nReglamento; sobre la competencia y atribuciones de las diferentes unidades administrativas, así como lo no previsto en el mismo;\nXXXII. Supervisar la administración correcta de los recursos asignados a cada una de las unidades a su cargo, vigilando que su ejecución se realice para las acciones, planes y programas propios de la Secretaría;\nXXXIII. Asignar a las unidades administrativas, en la esfera de su competencia, las legislación que corresponda aplicar a la Secretaría;\nXXXIV. Ejercer las funciones o facultades que otros ordenamientos o instrumentos legales le otorgan, en relación a fideicomisos, asociaciones y demás organismos con características jurídicas similares;\nXXXV. Celebrar, previa autorización del Gobernador, los convenios y contratos necesarios en materia de su competencia, así como suscribir los documentos inherentes al desarrollo de sus funciones y aquellos que le sean señalados por delegación;\nXXXVI. Certificar y expedir copias de los documentos que obran en archivos de la\nSecretaría, así como expedir a través de la Dirección de Asuntos Jurídicos, las constancias, copias y certificaciones de los asuntos que se tramitan en el ámbito de su competencia;\nXXXVII. Desarrollar los programas de difusión social de la Secretaría en términos de lo dispuesto en la ley; y\nXXXVIII. Las demás que le atribuyan expresamente las leyes, reglamentos, acuerdos, decretos, convenios y contratos, así como aquellas otras que le encomiende el Gobernador.\nArtículo 11.- El ejercicio de las facultades que las leyes le confieren al Secretario y que no están reservadas para su ejercicio exclusivo o directo por disposición legal o reglamentaria, distribución de competencias que dispone el Reglamento, así como por acuerdo del propio\nSecretario, mismo que se publicará en el Periódico Oficial del Estado. La delegación surtirá efectos sin perjuicio del ejercicio directo por el titular de la facultad respectiva, cuando éste lo considere conveniente.\nPara la atención, trámite y resolución de asuntos particulares que son competencia del\nSecretario, éste podrá comisionar al personal de su adscripción que habrá de llevarlos a cabo.\nArtículo 12.- El Secretario podrá autorizar por escrito a servidores públicos subalternos para que realicen actos y suscriban documentos que formen parte del ejercicio de sus facultades, debiendo registrar dichas autorizaciones en la Dirección de Asuntos Jurídicos.\n(REFORMADA SU NUMERACIÓN, P.O. 18 DE ABRIL DE 2016)\nCAPÍTULO III\nDe las Unidades Administrativas\nArtículo 13.- Al frente de cada unidad administrativa habrá un director, quien se auxiliará de los jefes de departamento y del personal técnico y administrativo que se determine por acuerdo del Secretario, en atención a las necesidades que el servicio requiera y que estén del Estado.\nArtículo 14.- Los directores de área en el desempeño de sus funciones tendrán las siguientes atribuciones genéricas:\nI. Planear, programar, organizar, dirigir, ejecutar, evaluar y controlar el desarrollo de las actividades encomendadas a las áreas administrativas de su adscripción;\nII. Acordar con el Secretario el despacho de los asuntos de la unidad administrativa a su cargo;\nIII. Desempeñar las funciones y comisiones que el Secretario les delegue o (sic) y mantenerlo informado sobre el desarrollo de sus actividades;\nIV. Coordinar sus actividades con los demás titulares de las unidades administrativas para su mejor desempeño;\nV. Formular los programas anuales de trabajo que corresponda ejecutar a la unidad administrativa a su cargo, informando periódicamente al Secretario de su desarrollo;\nVI. Opinar sobre las propuestas de nombramiento de personal, así como su remoción en las plazas adscritas a la unidad administrativa a su cargo;\nVII. Capacitar al personal del área de su competencia;\nVIII. Establecer las medidas necesarias para evitar que el personal adscrito a la unidad administrativa a su cargo incurra en deficiencia del servicio, abuso o ejercicio indebido de su empleo, cargo o comisión, que puedan afectar los intereses de la Secretaría o de terceros;\nIX. Proponer modificaciones a la estructura orgánica de sus respectivas áreas para elevar la eficiencia administrativa;\nX. Someter a la aprobación del Secretario los manuales de organización, de procedimientos y de servicios al público, así como las medidas de simplificación administrativa que estime convenientes en las materias de su competencia;\nXI. Formular el anteproyecto de Presupuesto de Egresos relativos a la unidad administrativa a su cargo;\nXII. Conocer la situación presupuestal de su área y realizar ante la Dirección\nAdministrativa las gestiones necesarias para su correcto ejercicio de acuerdo con los lineamientos establecidos;\nXIII. Validar mediante su firma, en términos del Reglamento, el trámite y despacho de los asuntos de su competencia, así como suscribir aquellos oficios que estén relacionados con las funciones de la unidad administrativa a su cargo, previa autorización del Secretario;\nXIV. Elaborar y rendir los informes, análisis, estudios y demás trabajos que el Secretario solicite en la esfera de su competencia;\nXV. Proporcionar la información, datos, cooperación y asesoría técnica que les sea requerida por las demás unidades administrativas, de acuerdo con las disposiciones legales aplicables y las políticas establecidas al respecto;\nXVI. Autorizar por escrito, conforme a las necesidades del servicio y de acuerdo con el\nSecretario, a los servidores públicos subalternos para que, previo registro de dicha autorización en la Dirección de Asuntos Jurídicos, firmen documentación relacionada con los asuntos que competan a la unidad administrativa a su cargo;\nXVII. Turnar a la Dirección de Asuntos Jurídicos los casos que impliquen controversias de derecho, así como proporcionarle la información que requiera en los plazos y términos que ésta señale;\nXVIII. Coadyuvar con la Dirección de Asuntos Jurídicos en la certificación de documentos en el ámbito de su competencia;\nXIX. Cumplir y hacer cumplir dentro de su área de competencia las leyes, reglamentos, acuerdos, decretos y convenios aplicables en el Estado, así como las normas, políticas y cargo; y\nXX. Las demás que señale la Ley Orgánica de la Administración Pública del Estado de\nAguascalientes, las disposiciones legales aplicables y las que determine el Secretario en el ámbito de su competencia.\nSECCIÓN PRIMERA\nDe la Dirección de Promoción y Fomento\nArtículo 15.- La Dirección de Promoción y Fomento tendrá las siguientes atribuciones:\nI. Fomentar e impulsar el desarrollo turístico del Estado en coordinación con la Secretaría de Turismo Federal y otras dependencias públicas o instituciones privadas nacionales o internacionales;\nII. Diseñar, supervisar y ejecutar acciones de promoción y publicidad de los servicios que realice directamente la Secretaría;\nIII. Instrumentar proyectos regionales con base en los atractivos existentes en la región que permitan el desarrollo turístico en el Estado;\nIV. Diseñar e implementar planes y estrategias de promoción y fomento turístico dentro del territorio nacional y en el extranjero;\nV. Instrumentar y proponer estrategias y mecanismos para fomentar el turismo en la\nEntidad, así como incrementar el uso de los servicios en la capacidad instalada;\nVI. Organizar y fomentar, previo acuerdo del Secretario, la participación del Estado en ferias, exposiciones, congresos y demás eventos de carácter turístico que se celebren dentro y fuera del país;\ndesarrollo turístico, a fin de fomentar la inversión en materia turística en la Entidad;\nVIII. Estimular la participación de los organismos públicos y privados que se consideren necesarios para promover el turismo;\nIX. Organizar y coordinar con fines promocionales la visita de grupos de turistas y periodistas, nacionales y extranjeros, con el propósito de difundir los atractivos y recursos turísticos de la Entidad;\nX. Elaborar programas de turismo comercial aprovechando los recursos turísticos, planteando y operando las acciones necesarias;\nXI. Elaborar programas específicos para apoyar la demanda de la población de menor poder adquisitivo y ofrecerle servicios turísticos a precios accesibles;\nXII. Conjuntar esfuerzos para mejorar la atención y desarrollo de las zonas de interés turístico que permitan elevar el nivel económico de vida;\nXIII. Propiciar la participación de los prestadores de servicios turísticos en los programas de promoción y fomento que promueva o lleve a cabo la Secretaría;\nXIV. Organizar, coordinar y fomentar la participación de los prestadores de servicios turísticos en congresos, ferias, exposiciones, viajes de familiarización turística, excursiones y actividades de orden cultural, deportivo y folklórico;\nXV. Supervisar, mantener y actualizar el archivo fotográfico y videográfico de los atractivos turísticos de la Entidad;\nXVI. Formular la política de promoción turística con sus objetivos, metas y estrategias, así como evaluar su ejecución;\nXVII. Analizar y evaluar tendencias de mercado nacional e internacional con el objeto de diseñar campañas de promoción que sean más efectivas;\nXVIII. Definir las estrategias para la promoción de la oferta de servicios y centros turísticos en el ámbito nacional e internacional;\nXIX. Coordinar con otras dependencias y entidades de la Administración Pública Federal, la promoción turística del Estado en el extranjero y entre mayoristas, agencias de viajes y líneas turísticas;\nXX. Determinar las normas que regulen el control y distribución de la información turística para promover al Estado en el extranjero;\nXXI. Coordinar el mercado turístico directo dirigido al mercado nacional e internacional;\nXXII. Instrumentar, coordinar y promover con entidades públicas y privadas, políticas y programas que fomenten e incentiven el desarrollo integral de turismo social;\nXXIII. Promover e impulsar de manera conjunta con la Dirección de Mercadotecnia y\nDifusión, así como con la de Desarrollo y Proyectos Turísticos, la infraestructura básica y de servicios urbanos en áreas de interés turístico;\nXXIV. Participar en coordinación con las direcciones de Desarrollo y Proyectos Turísticos, y con la de Capacitación y Cultura Turística, en la promoción y fomento de la calidad en la prestación de servicios turísticos, impulsando la creación o mejoramiento de hoteles, restaurantes, balnearios, desarrollos náuticos de pesca, deportivos y recreativos, entre otros;\n(ADICIONADA, P.O. 18 DE ABRIL DE 2016)\nXXV. Gestionar e impulsar los servicios de transportación exclusiva para el turismo, en destinos y áreas naturales turísticas;\n(ADICIONADA, P.O. 18 DE ABRIL DE 2016)\nXXVI. Promover, apoyar y coordinar la organización de los prestadores de servicios turísticos en los diferentes giros, para integrar asociaciones, comités o patronatos de carácter público, privado, social y mixto, orientados a la promoción del turismo local, así como el fomento e impulso de su desarrollo cualitativo;\n(ADICIONADA, P.O. 18 DE ABRIL DE 2016)\nXXVII. Instrumentar y coordinar un sistema de autoevaluación para el otorgamiento de estímulos a los prestadores de servicios turísticos que destaquen en el desarrollo y mejoramiento continuo de la calidad de la prestación de los servicios turísticos;\n(ADICIONADA, P.O. 18 DE ABRIL DE 2016)\nXXVIII. Concertar con los prestadores de servicios turísticos, la integración de una oferta consolidada y continua para grupos organizados de vacacionistas nacionales y extranjeros, con garantía de tiempo, calidad y precio; y\nXXIX. Realizar las funciones que las disposiciones legales le confieran a la Secretaría y sean de naturaleza similar a las señaladas en las fracciones que anteceden, así como las que el Secretario le encomiende.\nSECCIÓN SEGUNDA\nArtículo 16.- La Dirección de Capacitación y Cultura Turística tendrá las siguientes atribuciones:\nI. Promover, difundir e implementar los programas federales en materia de turismo;\nII. Ofertar programas de capacitación y cultura turística;\nIII. Gestionar capacitaciones a través de otras dependencias aplicadas al sector turístico;\nIV. Gestionar y colaborar con cámaras y asociaciones para la realización de muestras o eventos relacionados al sector;\nV. Coordinar los programas de capacitación destinados a servidores públicos estatales y municipales vinculados con la actividad turística;\nVI. Coordinar la capacitación de guías de turistas y emitir dictámenes relativos a sus efecto se practiquen;\nVII. Llevar un registro completo y actualizado de los centros de enseñanza turística y difundirlo entre los prestadores de servicios turísticos;\nVIII. Participar y promover con las autoridades e instituciones correspondientes, el establecimiento de programas de calidad en educación turística, fomentando la capacitación y actualización de los profesionales y técnicos en la materia;\nIX. Instrumentar la participación de la Secretaría en la reorientación de los planes de estudio para la formación profesional turística;\nX. Apoyar la investigación aplicada promoviendo la vinculación con organismos especializados del país o del extranjero para mejorar la educación y capacitación en materia turística;\nXI. Gestionar el apoyo técnico y financiero de organismos nacionales o extranjeros para fines de capacitación y promover el otorgamiento de becas, así como el intercambio académico profesional sobre el turismo;\nXII. Elaborar y difundir material didáctico y académico relativo a las actividades que sobre capacitación, educación y cultura turística lleve a cabo la Secretaría;\nXIII. Coordinar y avalar el servicio social de los alumnos de las universidades o de las y de beneficio para la comunidad;\nXIV. Fomentar el mejoramiento de los servicios turísticos en el Estado, así como definir las políticas de coordinación y apoyo a los integrantes del sector;\nXV. Dar seguimiento a las recomendaciones y resoluciones emitidas por las autoridades federales y/o locales en materia de atención turística;\nXVI. Solicitar la verificación y vigilancia de los prestadores de servicios turísticos cuando sea necesario;\nXVII. Participar en coordinación con las Direcciones de Promoción y Fomento, y con la de\nDesarrollo y Proyectos Turísticos, en la promoción y fomento de la calidad en la prestación de servicios turísticos, impulsando la creación o mejoramiento de hoteles, restaurantes, balnearios, desarrollos náuticos de pesca, deportivos y recreativos, entre otros; y\nXVIII. Realizar las funciones que las disposiciones legales le confieran a la Secretaría y sean de naturaleza similar a las señaladas en las fracciones que anteceden, así como las que el Secretario le encomiende.\nSECCIÓN TERCERA\nDe la Dirección de Asuntos Jurídicos\nArtículo 17.- La Dirección de Asuntos Jurídicos tendrá las siguientes atribuciones:\nI. Actuar como órgano de consulta, asesoría e investigación jurídica para los asuntos que le planteen las demás unidades administrativas o le sean encomendados por el Secretario;\nII. Representar legalmente a la Secretaría e intervenir en los procesos judiciales y administrativos en que ésta sea parte o tenga interés jurídico, con las facultades que le otorgue el Secretario, los ordenamientos legales vigentes y los convenios celebrados por la\nAdministración Pública del Estado con la Federación, los demás estados o los municipios;\nIII. Sistematizar, compilar y difundir las normas jurídicas que regulen el funcionamiento de la Secretaría, fijando los criterios de interpretación y aplicación de las mismas;\nla elaboración de documentos de naturaleza jurídica que sean de su competencia; así como revisar los dictámenes, declaratorias, oficios de autorización, acuerdos y demás instrumentos que deban suscribir, vigilando que se cumplan con las formalidades y requisitos necesarios para evitar su invalidez y, de ser necesario, realizar los trámites para su validación;\nV. Coadyuvar con los directores de las unidades administrativas a vigilar y procurar el cumplimiento de las normas y procedimientos jurídicos que los rijan;\nVI. Proponer, aplicar y evaluar las políticas de la Secretaría en materia jurídico-normativa;\nVII. Intervenir directamente en la formulación de los anteproyectos de iniciativas de leyes, reglamentos, acuerdos, decretos, convenios, órdenes y demás disposiciones jurídicas que el\nSecretario someta a consideración del Jefe de Gabinete y del Secretario de Gobierno, así como llevar el registro de los actos aludidos una vez formalizados;\nVIII. Registrar los instrumentos normativos que emita el Secretario para las unidades administrativas, así como las autorizaciones que para ejercer atribuciones expidan los titulares de las unidades administrativas;\nIX. Llevar el control y autentificar cuando sea procedente, las firmas de los servidores atribuciones;\nX. Coadyuvar en la elaboración y difusión de los manuales de organización, procedimientos, normas y lineamientos jurídico-administrativos a que deberán sujetarse las unidades administrativas en relación a su funcionamiento;\nXI. Estudiar, proponer y substanciar la resolución que corresponda a los recursos administrativos que interpongan los particulares contra actos de la Secretaría, en términos de lo dispuesto por los ordenamientos legales aplicables;\nXII. Iniciar o continuar las acciones que correspondan a la Secretaría, previo acuerdo del\nSecretario, tales como: desistirse, formular contestaciones de demandas y reconvenciones, oponer todo tipo de excepciones, ofrecer y desahogar pruebas, reconocer firmas y documentos, objetar las pruebas que presente la parte contraria, desahogar audiencias, oír y recibir notificaciones, formular alegatos, promover incidentes, interponer recursos, así como realizar los demás actos procesales que correspondan, y seguir los procedimientos hasta la ejecución de las resoluciones en los asuntos en los que tenga injerencia la\nSecretaría, el Secretario o alguna de las unidades administrativas;\nXIII. Denunciar y presentar querellas ante el Ministerio Público de los hechos ilícitos que así lo ameriten y que se encuentren relacionados con la competencia de la Secretaría o afecten al patrimonio de ésta;\nXIV. Intervenir en todos los juicios de amparo en que la Secretaría, el Secretario o las unidades administrativas, conjunta o separadamente, sean señalados como autoridades responsables, preparando los informes previo o justificado, así como presentar pruebas, jurisdiccionales en términos de las disposiciones legales aplicables;\nXV. Proponer ante las autoridades competentes la aplicación de las sanciones derivadas de las verificaciones realizadas a los prestadores de servicios turísticos en la Entidad, conforme a la normatividad vigente;\nXVI. Atender las resoluciones que pronuncien las dependencias y entidades de la\nAdministración Pública Estatal y las autoridades jurisdiccionales en materia de turismo, coordinándose con las unidades administrativas de la Secretaría para su cumplimiento;\nXVII. Expedir, a solicitud del interesado o autoridad competente, constancia, certificación\nAdministrativa;\nXVIII. Elaborar los proyectos y declaratorias de zonas de desarrollo turístico prioritario, de conformidad con las leyes aplicables;\nXIX. Emitir opinión sobre los aspectos legales en la preservación del equilibrio ecológico y social en los desarrollos turísticos;\nXX. Elaborar, revisar, tramitar y validar, en su caso, los contratos, convenios y acuerdos en que la Secretaría sea parte, por sí o a través de la dependencia competente de conformidad con las leyes que rijan el acto jurídico que se celebre, así como dictaminar su celebración y alcances legales;\nXXI. Desahogar, sustanciar y resolver, previo acuerdo con el Secretario y con fundamento en la normatividad aplicable, los procedimientos de rescisión administrativa de contratos que la Secretaría tuviese necesidad de llevar a cabo, así como tramitar ante las instancias correspondientes, el cumplimiento de los mismos;\nXXII. Realizar las notificaciones de resoluciones y cualquier acto administrativo que deriven del ejercicio de atribuciones de la Secretaría, en términos de las disposiciones federales o estatales aplicables;\nXXIII. Resolver y tramitar, previo acuerdo con el Secretario, los asuntos del personal al servicio de la Secretaría, tales como: remociones, rescisión de la relación laboral, cambio de adscripción o cualquier otra situación que implique cambio en las condiciones generales de trabajo;\n(REFORMADA, P.O. 18 DE ABRIL DE 2016)\nXXIV. Proporcionar e instrumentar los mecanismos de orientación a los turistas, en la presentación de denuncias y quejas por incidentes que sufran durante su estancia en el\nEstado, así como apoyarlos jurídicamente ante las autoridades federales, estatales y municipales;\nXXV. Atender los recursos que se interpongan contra resoluciones referentes a sanciones dictaminadas localmente con apego al procedimiento previsto en la legislación aplicable; y\nXXVI. Realizar las funciones que las disposiciones legales le confieran a la Secretaría y sean de naturaleza similar a las señaladas en las fracciones que anteceden, así como las que el Secretario le encomiende.\nSECCIÓN CUARTA\nDe la Dirección Administrativa\nArtículo 18.- La Dirección Administrativa tendrá las siguientes atribuciones:\nI. Establecer y conducir la política de administración interna que señale el Secretario de conformidad con las normas que establezcan la Secretaría de Finanzas y la Oficialía Mayor;\nII. Proponer y aplicar las políticas, normas, sistemas y procedimientos para mejorar la organización y administración de los recursos humanos, financieros y materiales de la\nSecretaría, de acuerdo a los programas y lineamientos aplicables;\nIII. Elaborar los manuales de organización, procedimientos y servicios al público de la\nSecretaría, en coordinación con las demás unidades administrativas, procurando que su revisión y actualización atienda las políticas y lineamientos de la Oficialía Mayor;\nIV. Coordinarse con la Dirección de Planeación, Estadística e Informática para realizar los diagnósticos de operatividad, estableciendo los mecanismos necesarios para la evaluación permanente de la eficiencia de las unidades administrativas;\nV. Difundir al interior de la Secretaría las estructuras orgánicas, sistemas y procedimientos de trabajo de las unidades administrativas, así como proponer a éstas las adecuaciones procedentes de acuerdo a la normatividad aplicable en la materia;\nVI. Coordinar en conjunto con la Oficialía Mayor las actividades propias de capital humano en cuanto a selección, contratación, capacitación, motivación, desarrollo, sueldos y salarios del personal de la Secretaría, así como las relativas al mejoramiento de las condiciones de trabajo, de acuerdo a las políticas establecidas por las autoridades competentes;\nVII. Controlar administrativamente el personal adscrito a la Secretaría, conforme a las disposiciones aplicables, debiendo llevar un control de asistencia y aplicar las sanciones que fueran procedentes;\nVIII. Operar los programas de empleo y de servicio social para satisfacer las necesidades del personal de apoyo en las diversas unidades administrativas;\nIX. Resolver y tramitar, previo acuerdo con el Secretario, los asuntos administrativos del personal adscrito a la Secretaría, y autorizar en lo general toda clase de movimientos, de conformidad con los lineamientos fijados por los ordenamientos jurídicos en la materia;\nX. Aplicar los sistemas de estímulos y recompensas para el personal de la Secretaría que determinen el ordenamiento respectivo y las condiciones generales de trabajo aplicables;\nXI. Fomentar, coordinar y tramitar las prestaciones y los servicios de carácter médico, económico, social, educativo, cultural, deportivo y recreativo a que tienen derecho los servidores públicos de la Secretaría y sus familiares, de acuerdo a las políticas establecidas por las autoridades competentes;\nXII. Formular y someter a la consideración del Secretario el anteproyecto de Presupuesto\nAnual de la Secretaría, así como vigilar y controlar su ejercicio conforme a los calendarios de desarrollo de los programas y proyectos, realizando las modificaciones y transferencias necesarias, de acuerdo a las disposiciones legales vigentes;\nXIII. Asesorar e informar a las unidades administrativas de la Secretaría sobre la elaboración, asignación y ejercicio del presupuesto, y apoyarlas en todo lo referente a los trabajos de presupuestación que sean de su competencia;\nXIV. Coordinar el ejercicio del presupuesto autorizado a la Secretaría y vigilar que su desarrollan las unidades administrativas, con apego a las disposiciones legales y administrativas aplicables;\nXV. Llevar la contabilidad de la Secretaría conforme a la normatividad expedida por la\nSecretaría de Finanzas;\nXVI. Informar periódicamente al Secretario sobre las operaciones presupuestales, financieras y programáticas de la Secretaría;\nXVII. Someter a la consideración del Secretario, los contratos que afecten al presupuesto de la Secretaría, debiendo suscribir por facultad delegada y conforme a la normatividad aplicable los que sean materia de adquisiciones, arrendamientos y prestaciones de servicios, así como los demás documentos que impliquen actos de administración que deban hacerse de su conocimiento o, en caso de rebasar el monto autorizado, tramitarlos ante la Oficialía\nMayor;\nXVIII. Atender las necesidades de las Unidades administrativas de acuerdo a los lineamientos generales fijados;\nXIX. Autorizar la adquisición de bienes y la contratación de servicios que soliciten las demás unidades administrativas, de acuerdo a la normatividad aplicable, los lineamientos generales establecidos y conforme a la disponibilidad presupuestal;\nXX. Instrumentar y mantener actualizados los inventarios de bienes muebles, inmuebles y de los recursos materiales a cargo de la Secretaría, así como recabar los resguardos correspondientes;\ninstalación, adaptación, mantenimiento, vigilancia, reparación y conservación de los bienes muebles e inmuebles a cargo de la Secretaría;\nXXII. Llevar el control y administración del almacén general de la Secretaría;\nXXIII. Proporcionar los servicios de recepción y despacho de correspondencia, archivo central y registro de expedientes, solicitados por las unidades administrativas, llevando un estricto control de los mismos;\nXXIV. Elaborar directa y coordinadamente con las unidades administrativas, previo acuerdo del Secretario, los procedimientos administrativos para la atención al público, de acuerdo a la naturaleza del servicio que se presta en la esfera de su competencia;\nXXV. Establecer el control de suministros de materiales a las unidades administrativas, a fin de proveer los recursos necesarios en forma oportuna, vigilando el uso racional de los mismos;\n(REFORMADA, P.O. 18 DE ABRIL DE 2016)\nXXVI. Intervenir en la administración, coordinación y distribución de fondos mixtos de promoción y desarrollo turístico, a fin de ejecutar una adecuada gestión, seguimiento y comprobación de los recursos que en su caso se llegasen a obtener a través de dichos fondos; y\n(ADICIONADA, P.O. 18 DE ABRIL DE 2016)\nXXVII. Realizar las funciones que las disposiciones legales le confieran a la Secretaría y sean de naturaleza similar a las señaladas en las fracciones que anteceden, así como las que el Secretario le encomiende.\nSECCIÓN QUINTA\nDe la Dirección de Planeación, Estadística e Informática\nArtículo 19.- La Dirección de Planeación, Estadística e Informática tendrá las siguientes atribuciones:\nI. Elaborar los planes y programas locales de turismo, de conformidad con lo establecido en el Plan de Desarrollo del Estado, en armonía con el Programa Nacional de Turismo y los programas sectoriales;\nII. Supervisar, previa autorización del Secretario, la elaboración de los programas operativos y de trabajo, así como la planeación interna, instrumentando los mecanismos de disponible y el Plan de Desarrollo del Estado;\nIII. Proponer el desarrollo informático de la Secretaría y difundir la metodología adecuada para planear, programar e informar al área solicitante, supervisando su aplicación;\nIV. Representar a la Secretaría, previo acuerdo del Secretario, ante la Coordinación Estatal programas de trabajo que se establezcan para el desarrollo de productos turísticos;\nV. Establecer las estrategias y mecanismos que permitan controlar y dar seguimiento a los planes, programas y procesos de la Secretaría y verificar que se logren los resultados programados;\nVI. Coordinar e integrar, de acuerdo con el Plan de Desarrollo del Estado, los programas operativos anuales de la Secretaría o en los que ella intervenga;\nVII. Coadyuvar con la Coordinación Estatal de Planeación y Proyectos para que los sistemas de control, fiscalización y evaluación de los programas de trabajo se apliquen adecuadamente sin perjuicio para las actividades sustantivas de la Secretaría;\nVIII. Proponer y, en su caso, coordinar la realización de programas de modernización, simplificación y calidad de las estructuras organizacionales, procesos de trabajo y servicios al público, que permitan una clara y eficiente operación, impulsando la participación de los servidores públicos, con el fin de optimizar el desarrollo administrativo de la Secretaría y dar respuesta a las demandas de los ciudadanos;\nIX. Establecer mejoras a los procesos sustantivos que permitan eficientarlos, mejorar sus servicios y reducir los costos impidiendo el dispendio de los recursos;\nX. Crear mecanismos que faciliten el aprovechamiento de los sistemas computacionales, para que se conviertan en herramienta de apoyo en la operación de los procesos sustantivos y administrativos de la Secretaría;\nXI. Diagnosticar y evaluar los flujos de información generados por los sistemas informáticos de las unidades administrativas, para identificar los datos relevantes que deban ser integrados a estructuras informáticas, con el propósito de sustentar la gestión, modernización, simplificación de la administración y el apoyo a la planeación sectorial;\nXII. Normar y elaborar los formatos utilizados en la Secretaría, proponiendo métodos y procedimientos de trámite, control, resguardo y archivos más eficaces y adecuados;\nXIII. Desarrollar programas para satisfacer las necesidades de las unidades administrativas, la información;\nXIV. Supervisar la instalación, mantenimiento y soporte técnico del equipo y programas de terceros, conforme a la normatividad que para el efecto establezca la Secretaría de\nFinanzas;\nXV. Vigilar que se cumpla con las medidas técnicas y de seguridad en las instalaciones, equipos y soporte de los sistemas informáticos de la Secretaría, conforme a los lineamientos establecidos;\nXVI. Coordinar con la dependencia competente el establecimiento, desarrollo y operación de una red de informática;\nXVII. Proporcionar información sistematizada a las unidades administrativas, así como a los organismos públicos y privados que la soliciten, previa autorización del Secretario;\nXVIII. Coordinarse con la Oficialía Mayor en términos de los lineamientos que al efecto le señale el Secretario, para el funcionamiento y actualización del sistema de información respecto de los servicios que presta la Secretaría;\nXIX. Normar, planear, diseñar, desarrollar y actualizar los sistemas informáticos y bases de datos que requiera la Secretaría, incluyendo los recursos necesarios para tal fin, responsabilizándose de su correcto funcionamiento, así como de la capacitación de los usuarios que la utilicen;\nXX. Registrar, elaborar y actualizar permanentemente la información de los recursos e infraestructura para fines estadísticos y de planeación que permitan determinar las condiciones de prestación de los servicios turísticos y centros turísticos en la Entidad;\nXXI. Supervisar el funcionamiento del Sistema de Información Turística Estatal y coordinar su integración con los sistemas de los demás estados;\n(REFORMADA, P.O. 18 DE ABRIL DE 2016)\nXXII. Supervisar el uso y aplicación de los servicios de Internet, a fin de lograr el mejor aprovechamiento del mismo;\n(REFORMADA, P.O. 18 DE ABRIL DE 2016)\nXXIII. Autorizar los reglamentos internos de los establecimientos turísticos de la Entidad de acuerdo a la normatividad aplicable;\n(ADICIONADA, P.O. 18 DE ABRIL DE 2016)\nXXIV. Llevar un registro de los reglamentos internos de establecimientos de hospedaje, así viajes; y\nXXV. Realizar las funciones que las disposiciones legales le confieran a la Secretaría y sean de naturaleza similar a las señaladas en las fracciones que anteceden, así como las que el Secretario le encomiende.\nSECCIÓN SEXTA\nDe la Dirección de Mercadotecnia y Difusión\nArtículo 20.- La Dirección de Mercadotecnia y Difusión tendrá las siguientes atribuciones:\nson competencia de la Secretaría;\nII. Difundir los objetivos, programas y acciones de la Secretaría;\nIII. Coordinar y atender las actividades del Secretario relacionadas con los medios de comunicación;\nIV. Establecer canales y sistemas de comunicación interna entre las unidades administrativas, elaborando además materiales informativos que contribuyan al mejor desempeño de sus atribuciones y tareas;\nV. Evaluar la información que difunden los medios de comunicación acerca del sector turístico, de la calidad de los servicios turísticos y de la Secretaría;\nVI. Proponer y aplicar los programas de comunicación social de la Secretaría, de conformidad con las políticas y lineamientos que establezcan las leyes aplicables a la materia;\nVII. Compilar y distribuir entre los servidores públicos de la Secretaría, la información publicada y difundida en los medios de comunicación, entregando un informe detallado, sintetizado y sistematizado al Secretario;\nVIII. Coordinar, supervisar y distribuir los materiales informativos y de difusión para radio, televisión y medios impresos;\nIX. Gestionar, promover y regular la transmisión por radio y televisión de materiales informativos y de difusión de la Secretaría, de los atractivos y demás actividades relacionadas con el turismo que autorice el Secretario;\nX. Elaborar los diseños que se utilicen en las publicaciones relacionadas con la Secretaría, debiendo atender las políticas emitidas por la Coordinación de Comunicación Social y, en su caso, coordinarse para la difusión de la imagen institucional;\nXI. Proporcionar atención a productores locales, nacionales e internacionales en el campo de la cinematografía;\nXII. Llevar la administración y actualización del banco de imágenes de locaciones y del catálogo de prestadores de servicios en general y especializados de la industria audiovisual;\nXIII. Colaborar en la creación de la muestra de cine en el Estado;\nXIV. Promover y fomentar la realización de actividades cinematográficas en el Estado y colaborar en los eventos destinados a la promoción de locaciones;\nXV. Participar conjuntamente con las unidades administrativas involucradas en el desarrollo de festivales y muestras de cine;\nXVI. Realizar, actualizar y hacer la reimpresión del catálogo de locaciones;\nXVII. Supervisar y participar en las locaciones y rodajes que se realicen en el Estado;\nXVIII. Diseñar, promover y actualizar la política de mercadotecnia, en donde se indiquen los objetivos, metas y estrategias de conformidad con los atractivos turísticos del Estado y evaluar su ejecución;\nXIX. Actualizar y distribuir el material promocional de la Secretaría en formato impreso y/o en video;\nXX. Supervisar que la iniciativa privada cuente con toda la información actualizada de los sitios turísticos de la Entidad;\nXXI. Elaborar y apoyar a las unidades administrativas con los elementos necesarios de mercadotecnia para las presentaciones que se realicen en las ferias y exposiciones donde la\nSecretaría tenga presencia;\nXXII. Coordinar con la Dirección de Promoción y Fomento la elaboración de materiales impresos con los que se promocione y difunda la información sobre los centros de interés turístico, eventos especiales y ferias regionales que se realicen en la Entidad;\n(REFORMADA, P.O. 18 DE ABRIL DE 2016)\nXXIII. Comunicar y difundir a los miembros del sector turístico las acciones más importantes relacionadas con el turismo a nivel nacional y estatal;\n(REFORMADA, P.O. 18 DE ABRIL DE 2016)\nXXIV. Promover e impulsar en coordinación con la Dirección de Promoción y Fomento, así como con la de Desarrollo y Proyectos Turísticos, la infraestructura básica y de servicios urbanos en áreas de interés turístico; y\n(ADICIONADA, P.O. 18 DE ABRIL DE 2016)\nXXV. Realizar las funciones que las disposiciones legales le confieran a la Secretaría y sean de naturaleza similar a las señaladas en las fracciones que anteceden, así como las que el Secretario le encomiende.\nSECCIÓN SÉPTIMA\nArtículo 21.- La Dirección de Desarrollo y Proyectos Turísticos tendrá las siguientes atribuciones:\nI. Promover la inversión en servicios turísticos y el desarrollo de proyectos en beneficio del\nEstado;\nII. Organizar, coordinar y supervisar la realización del Festival de Calaveras;\nIII. Fomentar la inversión de proyectos turísticos en la Entidad;\nIV. Fomentar la relación con las aerolíneas a fin de conservar y acrecentar la conectividad del Estado, así como promover la apertura de nuevas rutas con nuevas aerolíneas con el objeto de lograr una mejor oferta para los usuarios;\nV. Participar en la negociación de los acuerdos de coordinación en materia de ejecución de obra pública que se formalicen con los municipios de la Entidad, de conformidad con el convenio correspondiente;\nVI. Estimular la participación de los municipios de la Entidad con los proyectos y acciones de la Secretaría en materia de inversión turística;\nVII. Instrumentar los mecanismos de orientación a los turistas y visitantes que se internen en los municipios de la Entidad;\nVIII. Fomentar la comunicación de la Secretaría con las autoridades municipales de la\nEntidad que cuenten con áreas turísticas en vías de desarrollo;\nIX. Supervisar y actualizar el inventario de atractivos, recursos y servicios turísticos de la\nEntidad, así como coordinar y gestionar la cooperación de los municipios para dicho inventario;\nX. Proponer proyectos de mejora en zonas turísticas factibles de crecimiento e impulso en los municipios de la Entidad;\nXI. Concretar acciones para la correcta operación de los desarrollos turísticos del Estado;\nXII. Establecer los medios de coordinación con las autoridades competentes en el ámbito municipal, a efecto de revisar los mecanismos de participación en donde la Secretaría tiene representación;\nXIII. Participar coordinadamente con las autoridades en la materia, para la creación de áreas que estén en vía de desarrollo turístico;\nXIV. Promover y concertar acciones y proyectos tendientes al desarrollo y ordenamiento de zonas de interés turístico en el Estado;\nXV. Instrumentar acciones, en coordinación con las dependencias, entidades públicas e instituciones privadas, que correspondan a la conservación, mantenimiento, utilización y aprovechamiento de los recursos y atractivos turísticos, así como del patrimonio cultural y natural del Estado;\nXVI. Estudiar, planificar y diseñar rutas y productos turísticos;\nXVII. Coordinar con fondos y programas públicos y privados la promoción del de las ya existentes;\nXVIII. Promover, coordinar y asesorar técnicamente la creación y operación de consejos y comités de turismo en los municipios;\nXIX. Solicitar informes periódicos a los consejos y comités de turismo municipales con relación al funcionamiento y operatividad de los mismos;\nXX. Supervisar en conjunto con las autoridades competentes, la calidad de los servicios que necesarias para su mejoramiento;\n(REFORMADA, P.O. 18 DE ABRIL DE 2016)\nXXI. Promover e impulsar en coordinación con la Dirección de Promoción y Fomento, así como con la de Mercadotecnia y Difusión, la infraestructura básica y de servicios urbanos en áreas de interés turístico;\n(ADICIONADA, P.O. 18 DE ABRIL DE 2016)\nXXII. Participar en la promoción y fomento de la calidad en la prestación de servicios turísticos en coordinación con las Direcciones de Promoción y Fomento, y con la de\nCapacitación y Cultura Turística, impulsando la creación o mejoramiento de hoteles, restaurantes, balnearios, desarrollos náuticos de pesca, deportivos y recreativos, entre otros;\n(ADICIONADA, P.O. 18 DE ABRIL DE 2016)\nXXIII. Promover y estimular, en coordinación con las autoridades competentes, la creación de empresas y desarrollos turísticos ejidales o comunales;\n(ADICIONADA, P.O. 18 DE ABRIL DE 2016)\nXXIV. Apoyar y gestionar ante las diferentes instancias, el acceso oportuno y eficaz del turista a los servicios colaterales de seguridad pública, transportación, sanidad y salud, entre otros;\nXXV. Participar, apoyar y realizar estudios técnicos previos en zonas y áreas aptas para el desarrollo turístico, orientados a la preservación y protección del medio ambiente y la ecología del Estado; y\nXXVI. Realizar las funciones que las disposiciones legales le confieran a la Secretaría y sean de naturaleza similar a las señaladas en las fracciones que anteceden, así como las que el Secretario le encomiende.\nSECCIÓN OCTAVA\nArtículo 22.- La Dirección de Centros de Atención al Visitante tendrá las siguientes atribuciones:\nI. Someter a consideración del Secretario los contratos y convenios relativos a la realización de eventos en los espacios de la Plaza Tres Centurias;\nII. Supervisar el ejercicio de los recursos asignados a la Plaza Tres Centurias y al área de\nAtención al Visitante en Palacio de Gobierno;\nIII. Definir las estrategias de atención al público en la Plaza Tres Centurias y en Atención al\nVisitante en Palacio de Gobierno, en coordinación con la Dirección Administrativa;\nIV. Atender las necesidades administrativas del personal adscrito a la Plaza Tres Centurias y de Atención al Visitante en Palacio de Gobierno;\nV. Revisar en coordinación con la Dirección Administrativa los fondos fijos asignados a la\nPlaza Tres Centurias y a Atención al Visitante en Palacio de Gobierno;\nVI. Dar seguimiento y atención a los formatos de ingresos de la Plaza Tres Centurias y de\nAtención al Visitante en Palacio de Gobierno;\nVII. Controlar administrativamente al personal adscrito a la Plaza Tres Centurias y a\nAtención al Visitante en Palacio de Gobierno, conforme a las disposiciones aplicables, en coordinación con la Dirección Administrativa;\nVIII. Diseñar, implementar y coordinar la operación del sistema de atención, orientación, información, asistencia y auxilio turístico en las diferentes localidades turísticas de la\nEntidad, en coordinación con las autoridades competentes;\nIX. Supervisar el correcto funcionamiento de los módulos de información turística que existan o se establezcan en la Entidad; y\nX. Realizar las funciones que las disposiciones legales le confieran a la Secretaría y sean de naturaleza similar a las señaladas en las fracciones que anteceden, así como las que el\nSecretario le encomiende.\nCAPÍTULO IV\nDe las Suplencias\nArtículo 23.- El Secretario será suplido en sus ausencias temporales menores a 30 días por el Director de Promoción y Fomento, en ausencias mayores por la persona que designe el propio Gobernador del Estado.\nArtículo 24.- Los directores serán suplidos en sus ausencias por el servidor público de la jerarquía inmediata inferior que al efecto designen, cuando no tengan la posibilidad de hacerlo, serán suplidos por quien designe el Secretario.\nArtículo 25.- Las suplencias a que se refieren los dos artículos anteriores, deberán formalizarse mediante oficio, en el que se especificará el periodo a sustituir.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- El presente Reglamento Interior de la Secretaría de Turismo entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Se abroga el Reglamento Interior de la Secretaría de Turismo de Gobierno del\nEstado, publicado en el Periódico Oficial Segunda Sección, de fecha 30 de enero de 2006.\nDado en el Palacio de Gobierno, sede del Poder Ejecutivo del Estado de Aguascalientes, a los catorce días del mes de febrero del año dos mil once.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nIng. Carlos Lozano de la Torre,\nGOBERNADOR CONSTITUCIONAL DEL ESTADO DE AGUASCALIENTES.\nLic. Antonio Javier Aguilera García,\nJEFE DE GABINETE.\nLic. Verónica Sánchez Alejandre,\nSECRETARIA DE TURISMO.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nORDENAMIENTO.]\n[N. DE E. TRANSITORIOS DE “REFORMAS AL REGLAMENTO INTERIOR DE LA\nPRIMERO.- Publíquense las presentes Reformas en el Periódico Oficial del Estado de\nAguascalientes.\nSEGUNDO.- Las presentes reformas entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "16 de enero de 2012",
  "es_escaneado": false,
  "tiene_tablas": false
}