{
  "titulo": "Reglamento de la Ley de Video Vigilancia del Estado de Aguascalientes",
  "Contenido": "REGLAMENTO DE LA\nLEY DE VIDEO VIGILANCIA DEL ESTADO DE\nAGUASCALIENTES\nAGUASCALIENTES\nTEXTO ORIGINAL.\nING. LUIS ARMANDO REYNOSO FEMAT, GOBERNADOR CONSTITUCIONAL\nDEL ESTADO DE AGUASCALIENTES, EN EJERCICIO DE LAS FACULTADES QUE\nME CONFIEREN LOS ARTÍCULOS 46, FRACCIÓN I; 49 DE LA CONSTITUCIÓN\nY 11 DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA, ASI COMO El\nARTÍCULO SEGUNDO TRANSITORIO DE LA LEY DE VIDEO VIGILANCIA, SE\nEXPIDE EL REGLAMENTO DE LA LEY DE VIDEO VIGILANCIA DEL ESTADO DE\nAGUASCALIENTES, BAJO LA SIGUIENTE:\nEXPOSICIÓN DE MOTIVOS.\nSe delimita el ámbito de aplicación del presente Reglamento, por lo que señala que no aplicará el mismo a las instalaciones fijas de video cámaras que realicen los Cuerpos de\nSeguridad Pública Municipales y Estatales en sus inmuebles, cuando éstas se dediquen exclusivamente a garantizar la seguridad interior o exterior de los mismos.\nREGLAMENTO DE LA LEY DE VIDEO VIGILANCIA DEL ESTADO DE\nAGUASCALIENTES.\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 1º. De conformidad a la Ley de Video Vigilancia del Estado de\nAguascalientes, el presente Reglamento es de orden e interés público y tiene como objeto regular la utilización, por los cuerpos de seguridad pública estatal y municipales o por prestadores de servicio de seguridad privada, de video cámaras para grabar o captar así como su posterior tratamiento; o bien por otras autoridades, en los inmuebles que estén a su disposición.\nLey y el presente Reglamento, no se considerarán violatorias de la intimidad personal o familiar. Para garantizar el respeto a la imagen y honor de las personas, la información recabada deberá manejarse en términos de Ley.\nARTÍCULO 2°. Para los efectos de este Reglamento, se entenderá por:\nLey: La Ley de Video Vigilancia del Estado de Aguascalientes;\nComité: El Comité de Video Vigilancia del Estado de Aguascalientes;\nPresidente: El Presidente del Comité de Video Vigilancia del Estado de Aguascalientes;\nSecretario Técnico: El Secretario Técnico del Comité de Video Vigilancia del Estado de\nAguascalientes;\nVideocámara: Cámaras fijas o móviles, equipos de grabación, o bien todo medio técnico análogo, digital, óptico o electrónico y, en general cualquier sistema que permita captar o grabar imágenes con o sin sonido;\nVideo Vigilancia: La captación de imágenes con o sin sonido por los cuerpos de seguridad pública estatal o municipales o de seguridad privada que realicen en términos del presente\nReglamento;\nGrabar: Almacenar imágenes con o sin sonido en cualquier medio de soporte, de manera que se puedan reproducir; (sic)\nCAPÍTULO II\nDelimitación del Ámbito de Aplicación\nARTÍCULO 3°. Cuando los Cuerpos de Seguridad Pública Municipales y Estatales utilicen instalaciones fijas de video cámaras de las que no sean titulares, y exista, por parte policial, un control y dirección efectiva del proceso completo de captación, grabación, visionado y custodia de las imágenes y sonidos, será de aplicación lo previsto en la Ley y su\nReglamento.\nARTÍCULO 4°. Cuando concurran las circunstancias de hecho descritas en el párrafo anterior, pero la utilización de las instalaciones fijas de video cámaras tenga como única encuentren bajo la vigilancia de los Cuerpos de Seguridad Publica Municipales y Estatales, será de aplicación el régimen previsto en el apartado primero de este artículo.\nCAPÍTULO III\nARTÍCULO 5°. El Comité tendrá la naturaleza y objeto previstos en el artículo 7º de la\nLey.\nPara efectos de operación, el Comité dependerá de la Secretaría de Seguridad Pública del\nEstado.\nARTÍCULO 6°. El Comité tendrá, además de las previstas por la Ley las siguientes facultades:\nI. Emitir informe preceptivo sobre las solicitudes de instalaciones fijas de video cámaras;\nII. Elaborar un informe cuando considere que la instalación supondría una vulneración de los criterios establecidos en el artículo 8 de la Ley, en cuyo caso no podrá concederse la autorización solicitada;\nIII. Vincular el informe, cuando siendo favorable a la instalación, se condicione a restricciones, limitaciones o prevenciones en orden al cumplimiento de lo dispuesto en el citado artículo 8 de la Ley, a las cuales deberá sujetarse la autorización solicitada;\nIV. Ser informado de las resoluciones de autorización de video cámaras móviles y del uso excepcional de las mismas, previsto por el artículo 22 de la Ley;\nV. Reportar al Comité con periodicidad quincenal, de la utilización que se haga de video cámaras móviles;\nVI. Recabar en cualquier momento, el soporte físico de las grabaciones efectuadas por video cámaras móviles y emitir un informe al respecto;\nVII. Informar a petición de las autoridades competentes, sobre la adecuación de cualquier registro de imagen y sonido obtenidos mediante video cámaras móviles;\nVIII. Ordenar la destrucción de las grabaciones cuando, en el ejercicio de sus competencias, constaten el incumplimiento de los criterios y principios establecidos en el artículo 6 de la\nLey;\nIX. Conocer de las infracciones cometidas a la Ley y al presente Reglamento;\nX. Requerir de las autoridades responsables la información necesaria para el ejercicio de sus funciones;\nXI. Formular cuantas recomendaciones estime oportunas en el ámbito de sus competencias;\nXII. Las demás que se desprendan de la Ley y del presente Reglamento.\nARTÍCULO 7º. Para la constitución y funcionamiento legal del Comité, éste sesionará una vez cada quince días y se requerirá de la presencia del Presidente, que será el representante del Secretario de Seguridad Pública del Estado, el Secretario Técnico y la de la mitad, al menos, de los demás representantes.\ncualquier autoridad de seguridad pública que lo requiera.\nLos acuerdos se tomaran por mayoría de votos de los miembros presentes. En caso de empate, el voto de calidad del Presidente resolverá la situación.\nARTÍCULO 8°. El Comité se regirá, en todo lo no previsto en el presente Reglamento, por lo establecido en la Ley, la Ley del Procedimiento Administrativo para el Estado de la Información Pública del Estado de Aguascalientes.\nARTÍCULO 9°. El Comité tendrá el siguiente régimen de suplencias:\nI. En caso de ausencia o enfermedad menor a treinta días, el Presidente del Comité, quien es nombrado por el Secretario de Seguridad del Estado, será sustituido por la persona que designe el propio Presidente. En ausencias mayores será suplido por la persona que le siga en jerarquía;\nII. En caso de ausencia o enfermedad menor a treinta días, el Representante del Poder\nLegislativo será sustituido por la persona que designe el Titular del Poder Legislativo o aquella persona que ocupe el cargo inmediato inferior. En ausencias mayores será suplido por la persona que le siga en jerarquía;\nIII. Los suplentes de los restantes integrantes se designarán, en sus respectivos ámbitos, entre personas de idéntica o similar condición que la de los representantes de acuerdo a su\nSuperior Jerárquico siempre y cuando sea en ausencias menores a treinta días. En ausencias mayores serán suplidos por quien designe el Superior Jerárquico; y\nIV. El suplente del Secretario Técnico lo designará el propio Presidente del Comité.\nARTÍCULO 10. Los Consejos Municipales de Video Vigilancia se regirán por la Ley de\nVídeo Vigilancia del Estado de Aguascalientes, su Reglamento, Ley de Seguridad Publica del Estado y las reglas de operación que emita su respectivo cabildo.\nCAPÍTULO IV\nARTÍCULO 11. Para el desarrollo de las facultades que la Ley en el artículo 7º le otorga al\nSecretario Técnico, éste podrá:\nI. Recibir por escrito o en medio magnético las solicitudes para la instalación de video cámaras;\nII. Notificar a los solicitantes las resoluciones que emita el Comité sobre dichas solicitudes;\nIII. Dar seguimiento a las sesiones que celebre el Comité;\nIV. Levantar actas y registros del desarrollo de las sesiones;\nV. Documentar todos los trabajos que celebre el Comité;\nVI. Llevar una relación y registro de todas las solicitudes de instalación de video cámaras dirigidas al Comité;\nVII. Realizar las diligencias y actividades necesarias para integrar los expedientes, respecto a la imposición de sanciones previstas en la Ley; y\nVIII. Las demás que le señale la Ley y el presente Reglamento.\nCAPÍTULO V\nDe la Instalación fe (sic) Video Cámaras Fijas\nARTÍCULO 12. Para el trámite de la solicitud de instalación de video cámaras de vigilancia, además de los requisitos establecidos por la Ley, se solicitará:\nI. Que se haga por escrito o en versión electrónica y se dirigirá al Secretario Técnico;\nI (SIC). Deberá contener nombre completo del interesado o en su caso del representante legal, así como su identificación oficial;\nII. Domicilio para recibir notificaciones así como el nombre de la persona o personas autorizadas para recibirlas;\nIII. Los motivos suficientes que la justifiquen a criterio del Comité;\nIV. La definición genérica del ámbito físico susceptible de ser grabado;\nV. La necesidad o no de grabar sonidos con sujeción a las limitaciones legalmente establecidas;\nVI. La cualificación de las personas encargadas de la explotación del sistema de tratamiento de las imágenes y sonidos;\nVII. El tipo de cámara y sus condiciones técnicas; y\nVIII. El período de tiempo en el que se pretenda efectuar las grabaciones.\nARTÍCULO 13. Una vez recibida por el Secretario Técnico, la solicitud debidamente cumplimentada, procederá lo siguiente:\nI. Remitirá de inmediato la solicitud al Comité, para que en el plazo máximo de 15 días hábiles, contados a partir de la recepción de la misma, emita la resolución correspondiente a;\nII. Si a criterio del Comité, considera que la solicitud no cumple con el contenido de los artículos 4°, 5°, 6°, 15 y 18 de la Ley y el artículo 1° de este Reglamento, deberá dentro de los 5 días siguientes emitir la resolución correspondiente, la cuál debe cumplir con los siguientes requisitos:\na) Ser expedido a través del servidor público con facultades para ello reuniendo las formalidades de la Ley para emitirlo;\nb) Constar por escrito y con la firma autógrafa de la autoridad que lo expida;\nc) Estar fundado y motivado;\nd) Tener objeto que pueda ser materia del mismo;\ne) Cumplir con la finalidad de interés público regulado por las normas en que se concreta, sin que puedan perseguirse fines distintos.\nf) Señalar el lugar y fecha de emisión.\nIII. Si transcurrido dicho plazo no se hubiese realizado observación o recomendación alguna, la resolución se tendrá como firme y autorizada y se procederá a su instalación; y\nIV. Emitida la resolución el Secretario Técnico notificará la misma dentro de las 24 horas siguientes al interesado.\nARTÍCULO 14. En el plazo máximo de veinte días, contados a partir del día siguiente al de la presentación de la solicitud, el Secretario Técnico notificará la resolución la cual tendrá carácter de revocable.\nSi transcurrido dicho plazo no se hubiese realizado observación o recomendación alguna, la solicitud se tendrá por autorizada y se procederá a su instalación.\nCAPÍTULO VI\nDel Uso de Video Cámaras Móviles\nARTÍCULO 15. Además de lo previsto en la Ley, podrán formular la solicitud de utilización de video cámaras móviles:\nI. Los mandos operativos de los Cuerpos de Seguridad Pública Municipales y Estatales por el conducto reglamentario y el Presidente Municipal, respecto a la policía local de su municipio;\nII. La solicitud, que deberá acreditar la necesidad e idoneidad del uso de este tipo de video cámaras, se dirigirá a los órganos señalados en el artículo siguiente; y\nIII. La utilización en lugares privados estará sujeta a la autorización previa del propietario o poseedor del lugar, quedando constancia por escrito.\nARTÍCULO 16. Para el trámite de la solicitud de utilización de video cámaras de vigilancia móviles, además de los requisitos establecidos por la Ley, se estará a lo dispuesto por el artículo 12 del presente Reglamento.\nARTÍCULO 17. Una vez recibida por el Secretario Técnico la solicitud debidamente cumplimentada, se procederá de conformidad a lo establecido en el artículo 13 del presente\nReglamento.\nARTÍCULO 18. En el Estado y en los Municipios, la autorización del uso de video cámaras móviles corresponderá al Comité.\nSi la resolución es procedente, se hará de inmediato del conocimiento del Secretario\nTécnico del Comité por cualquier medio informático o documental que acredite su recepción para su respectiva notificación y autorización.\nCAPÍTULO VII\nRevocación de la Autorización de Instalación y Uso de Video Cámaras\nARTÍCULO 19. Una vez obtenida la autorización, tanto para instalación de video cámaras fijas, así como la utilización de video cámaras móviles, procederá la revocación en los siguientes casos:\nI. Hacer mal uso de las imágenes obtenidas;\nII. Violentar con el uso de las video cámaras y los registros de éstas obtenidos los derechos de los ciudadanos;\nIII. Por alterar, destruir u ocultar información obtenida a través de los registros de las video cámaras; y\nIV. Omitir dar aviso inmediato a su superior jerárquico, así como al Ministerio Público, en caso de advertir en las imágenes la comisión de un hecho punible.\nCAPÍTULO VIII\nDel Registro de las Autorizaciones\nARTÍCULO 20. El Comité llevará a cabo el registro de las autorizaciones en donde deberá constar, los datos referentes al titular de la autorización, la fecha de la misma, el plazo de vigencia, el ámbito genérico de grabación, el órgano encargado de la custodia y la destrucción de las grabaciones, y demás información que se estime necesaria para la correcta identificación y control de la actividad de video vigilancia.\nARTÍCULO 21. De acuerdo a la operación de las video cámaras, las autorizaciones se otorgarán por el Comité, tomando en consideración la naturaleza de la instalación, la existencia de denuncias previas por hechos delictivos, antecedentes sociales y económicos.\nTomando en consideración los antecedentes de la solicitud, las autorizaciones que expida el\nComité: tendrán la siguiente vigencia:\nI. 1 mes\nII. 6 meses\nIII. 1 año\nEn ningún caso podrán exceder de un año las autorizaciones, no obstante, las mismas podrán ser refrendadas si se cumplen los requisitos para el otorgamiento inicial.\nARTÍCULO 22. Para el registro de las autorizaciones se llevará la siguiente inscripción:\nI. El Comité creará un registro en el que consten todas las autorizaciones de las instalaciones de video cámaras, así como, en su caso, las renovaciones de las mismas. La inscripción será generada de oficio; y\nII. El Consejo Municipal que haya autorizado el uso de video cámaras móviles, deberá comunicar cada resolución procedente, anexando los datos básicos de la misma, al Comité para su inscripción en el Registro.\nCAPÍTULO IX\nARTÍCULO 23. Los cuerpos de Seguridad Pública Estatal y Municipales o por prestadores en lugares públicos y privados con acceso al público, deberán tener un encargado de revisar relacionada con la seguridad pública, se seguirá el siguiente procedimiento:\nI. Las grabaciones se pondrán inmediatamente a disposición del Agente del Ministerio captación, notificándole de la misma al Comité;\nII. La persona encargada de revisar diariamente las grabaciones, procederá a realizar un oficio donde narrará brevemente los hechos acontecidos, duración, fecha, características de los involucrados; y\nIII. La video grabación será colocada en un sobre debidamente cerrado, el cual contendrá textualmente la leyenda: \"Confidencial\" y será entregado personalmente a la persona que grabación, e inmediatamente inicie las investigaciones correspondientes.\nCAPÍTULO X\nDe la Responsabilidad Sobre las Vídeo Grabaciones\nARTÍCULO 24. Los órganos facultados para formular las solicitudes de instalaciones fijas de video cámaras o de utilización de video cámaras móviles, tendrán a su cargo la custodia de las grabaciones obtenidas y la responsabilidad sobre su ulterior destino, incluida su inutilización o destrucción.\nARTÍCULO 25. Las grabaciones deberán ser destruidas por la autoridad que tenga encomendada su custodia material conforme a lo previsto en el artículo anterior, en el plazo máximo de treinta días a (sic) contados a partir del mismo día de su captación, salvo que estén relacionadas con infracciones penales o administrativas graves o muy graves en materia de seguridad pública, con una investigación policial en curso o con un procedimiento judicial o administrativo.\nTambién se conservarán en reserva las grabaciones cuando se interpongan los recursos en vía administrativa o contencioso administrativa. La destrucción podrá hacerse efectiva por cualquier modalidad que permita el borrado o inutilización de las grabaciones, o de las imágenes y sonidos concretos que deban ser cancelados.\nARTÍCULO 26. Para la conservación de las grabaciones se observará lo siguiente:\nI. Cuando las grabaciones capten hechos que pudieran ser detectados por la comisión de posibles hechos punibles o falta administrativa relacionada con la seguridad pública, se máximo de veinticuatro horas contadas a partir de su captación; y\nII. Si en ese tiempo no fuese posible remitir las grabaciones correspondientes, se relatarán entregará la grabación, en todo caso, en el plazo ineludible de setenta y dos horas desde su realización.\nARTÍCULO 27. El Comité, quien es la autoridad encargada de la custodia de las grabaciones, deberá destruirlas en un plazo máximo de treinta días contados a partir de la fecha de su captación, al menos que las mismas estén relacionadas con hechos probablemente punibles, investigaciones, estudios en materia de seguridad pública, faltas procedimiento jurisdiccional.\nCAPÍTULO XI\nDe Los Derechos De Los Ciudadanos\nARTÍCULO 28. La información al público de la existencia de instalaciones fijas de vídeo cámaras será responsabilidad de la autoridad que haya otorgado la autorización, y deberá ser efectiva desde el mismo momento en que se proceda a la utilización de las mismas, debiendo mantenerse actualizada de forma permanente.\nEsta información, que no especificará el emplazamiento concreto de las instalaciones fijas de vídeo cámaras, deberá contener una descripción genérica de la zona de vigilancia y de las autoridades responsables de la autorización y custodia de las grabaciones.\nARTÍCULO 29. Para el procedimiento de información al público se seguirán las siguientes formalidades:\nI. Para informar al público de la existencia de instalaciones fijas de video cámaras se utilizará un anuncio pictográfico que deberá contener la leyenda \"ESTE LUGAR ES\nVIDEO VIGILADO\", el cual contendrá una descripción con el contenido especificado en la\nLey de Video Vigilancia del Estado de Aguascalientes; y\nII. Cuando por razones debidamente justificadas no puedan emplearse los medios descritos en los apartados anteriores, se utilizarán cualesquiera otros instrumentos de información para garantizar la efectividad de lo previsto en la Ley de Vídeo Vigilancia y el presente reglamento.\nARTÍCULO 30. En el derecho de acceso a las grabaciones se observará lo siguiente:\nI. Toda persona que considere razonablemente que figura en grabaciones efectuadas con video cámaras, podrá ejercer el derecho de acceso a las mismas, mediante solicitud dirigida a la autoridad encargada de su custodia;\nII. En la solicitud, además de los requisitos generales establecidos en la Ley del\nProcedimiento Administrativo del Estado de Aguascalientes en sus artículos 23 y 24 deberá constar la identificación del interesado mediante fotografías, preferentemente de cuerpo entero, y en todo caso de la cara, así como el día, hora y lugar en que presumiblemente fue grabada su imagen;\nIII. La autoridad competente notificará la resolución sobre la petición de acceso, en el plazo de diez días hábiles a contar desde la presentación de la solicitud;\nIV. Transcurrido dicho plazo sin que de forma expresa se responda a la solicitud de acceso, ésta podrá entenderse como autorizada;\nV. En el caso de que en el plazo previsto para resolver la solicitud de acceso la grabación ilícitos penales o administrativos, se pondrán estas circunstancias en conocimiento del solicitante; y\nVI. Sin perjuicio de cualquier otro sistema de consulta, el sistema ordinario de acceso a dichas grabaciones será la visualización en pantalla.\nARTÍCULO 31. Cuando por resultado del ejercicio del derecho de acceso a la grabación el interesado considere que las imágenes y sonidos no son ajustadas a lo previsto en la Ley de\nVideo Vigilancia del Estado de Aguascalientes, podrá solicitar a la autoridad encargada de la custodia la cancelación de las mismas o ésta acordarla de oficio.\nLa autoridad competente notificará la resolución en el plazo de veinte días hábiles contados a partir del día de la solicitud; transcurrido el plazo previsto en el apartado anterior sin que de forma expresa se resuelva la solicitud, ésta podrá entenderse estimada.\nARTÍCULO 32. En los casos en que sea procedente la cancelación parcial de las grabaciones, y no sea posible o conveniente su destrucción total, tanto por razones técnicas como por causa del procedimiento o soporte utilizado, el responsable de la custodia procederá, en función de las disponibilidades técnicas, a la distorsión o bloqueo, general o puntual, de las imágenes y, en su caso, de los sonidos, con el fin de impedir su ulterior utilización, sin que ello implique, necesariamente, la supresión o borrado de las restantes imágenes o sonidos.\nCAPÍTULO XII\nARTÍCULO 33. Para la imposición de las sanciones a que se refiere la Ley y el presente\nReglamento, se estará a lo dispuesto en la Ley del Procedimiento Administrativo del Estado de Aguascalientes, de acuerdo a lo siguiente:\nI. El Comité recibirá la queja y ordenará al Secretario Técnico integrar el expediente respectivo;\nII. El Secretario Técnico realizará las diligencias necesarias y notificará al presunto hábiles para que rinda pruebas y manifieste por escrito lo que a su derecho convenga;\nIII. El Comité admitirá todas las pruebas que estime pertinentes excepto la confesional a la preparación para su desahogo; asimismo, podrá solicitar al presunto infractor para que presente sus alegatos dentro de los dos días hábiles siguientes;\nIV. En caso de no se ofrezcan pruebas, el Comité resolverá en sesión conforme a los elementos de convicción de que disponga; (sic)\nARTÍCULO 34. El Comité podrá solicitar al reclamante en los procedimientos conciliatorios o arbitrales o, en su caso, al denunciante, aporten pruebas a fin de acreditar la existencia de violaciones a la Ley.\nARTÍCULO 35. Para la interposición y substanciación de los recursos, se regirá conforme a lo establecido por la Ley del Procedimiento Contencioso Administrativo y tratándose de acceso rectificación, cancelación y oposición de datos personales, procederá de manera directa o luego de agotar la revisión, el recurso de inconformidad en términos de la Ley de\nTransparencia y Acceso a la Información Pública del Estado de Aguascalientes.\nARTÍCULO PRIMERO. El presente Reglamento entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO. Se derogan las disposiciones que se opongan al presente\nReglamento.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO, Ing. Luis Armando Reynoso Femat.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Juan Ángel José Pérez Talamantes.\nAGUASCALIENTES, General de División DEM Rolando Eugenio Higaldo Eddy.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "11 de enero de 2010",
  "es_escaneado": false,
  "tiene_tablas": false
}