{
  "titulo": "Reglamento DEL SISTEMA DE PARTICIPACIÓN CIUDADANA MUNICIPAL DE AGUASCALIENTES",
  "Contenido": "REGLAMENTO DEL SISTEMA DE\nPARTICIPACIÓN CIUDADANA\nMUNICIPAL DE AGUASCALIENTES\n[N. DE E. EL PRESENTE ORDENAMIENTO SE ENCUENTRA EN LA VERSIÓN ORIGINAL, POR LO\nPERIÓDICO OFICIAL DEL ESTADO DE AGUASCALIENTES CORRESPONDIENTES, EN LOS\nVÍNCULOS QUE SE ENCUENTRAN AL FINAL DE ESTE ORDENAMIENTO.]\nMUNICIPAL DE AGUASCALIENTES\nTEXTO ORIGINAL.\nMARÍA TERESA JIMÉNEZ ESQUIVEL, PRESIDENTE MUNICIPAL DE AGUASCALIENTES, con fundamento en los artículos 115, fracción II de la Constitución Política de los Estados Unidos y XXXIX, 38 fracciones I y II de la Ley Municipal para el Estado de Aguascalientes; artículos 78 y 79 del Código Municipal de Aguascalientes, a los habitantes del Municipio de\nAguascalientes hago saber que el Honorable Ayuntamiento Constitucional 2017-2019, tuvo a bien aprobar el Reglamento del Sistema de Participación Ciudadana Municipal de\nAguascalientes, para quedar como sigue:\nREGLAMENTO DEL SISTEMA DE PARTICIPACIÓN CIUDADANA MUNICIPAL DE\nAGUASCALIENTES.\nTÍTULO PRIMERO\nCAPITULO I\nDISPOSICIONES GENERALES\nArtículo 1. El presente Reglamento tiene por objeto regular la estructura y funcionamiento del Sistema de Participación Ciudadana Municipal de Aguascalientes y establecer las funciones, atribuciones y responsabilidades de las autoridades, dependencias, entidades y organismos que lo conforman, señalando directrices para la coordinación de actividades.\nArtículo 2. Para efectos de la aplicación del presente Reglamento, se entenderá por:\nI. AGEB: Área Geoestadística Básica de las zonas con grado de rezago social, de\nDesarrollo Social y el Instituto Nacional de Estadística y Geografía.\nII. COMITÉS DE BIENESTAR SOCIAL: A los Comités de Bienestar Social, que son a los que se refiere como de Participación Social previstos en el artículo 15 fracción IV del\nCódigo Municipal de Aguascalientes.\nIII. CODEMUN: Al Consejo de Desarrollo Municipal de Aguascalientes.\nIV. MUNICIPIO: El Municipio de Aguascalientes.\nV. PRESIDENTE MUNICIPAL: La o el Presidente Municipal de Aguascalientes.\nVI. SECRETARÍA: La Secretaría de Desarrollo Social del Municipio de Aguascalientes.\nVII. SISTEMA DE PARTICIPACIÓN CIUDADANA: El Sistema de Participación\nCiudadana Municipal de Aguascalientes.\nArtículo 3. El Sistema de Participación Ciudadana es el conjunto de normas, lineamientos, objetivos, estrategias y acciones que interactúan con organismos ciudadanos, autoridades, dependencias y entidades gubernamentales orientadas a:\nI. Promover la participación activa, voluntaria, organizada y responsable de la ciudadanía en la elaboración, programación, ejecución, supervisión y evaluación de planes y programas de la administración pública municipal;\nII. Procurar la participación de los ciudadanos, de manera corresponsable y abierta, en la toma de las decisiones gubernamentales que beneficien a su fraccionamiento, colonia o comunidad, cuando así lo determine o solicite el Honorable Ayuntamiento de\nAguascalientes;\nIII. Abrir un cauce institucional eficaz, que propicie la participación plural, el consenso y la solidaridad en favor del desarrollo integral y equilibrado de la sociedad;\nIV. Establecer una relación horizontal entre ciudadanos y las autoridades, dependencias y entidades gubernamentales, garantizando una real y directa representatividad ciudadana;\nV. Integrar la participación ciudadana a proyectos estratégicos de desarrollo social y comunitario.\nArtículo 4. La o el Presidente Municipal, a través de la Secretaría, tendrá a su cargo la coordinación, promoción, supervisión y ejecución del Sistema de Participación Ciudadana.\nCorresponde a la Contraloría Municipal, la interpretación de la legislación municipal, para efectos de la aplicación del presente ordenamiento.\nArtículo 5. La Secretaría contará con un área operativa dentro de su estructura organizativa, Ciudadana y de realizar las acciones que para su buen funcionamiento sean necesarios.\nArtículo 6. Con base en las políticas, prioridades y restricciones establecidas por la o el\nPresidente Municipal; las dependencias y entidades municipales de Aguascalientes que para la elaboración, supervisión, evaluación y ejecución de sus planes y programas requieran de la participación ciudadana conforme a la normatividad establecida, se sujetarán a los procedimientos del Sistema de Participación Ciudadana.\nArtículo 7. Las o los titulares de las dependencias y entidades del Municipio de\nAguascalientes, a que se refiere el presente Reglamento, deberán elaborar los manuales operativos y de organización, acuerdos, circulares y demás disposiciones que tiendan a\nParticipación Ciudadana.\nArtículo 8. Los órganos del Sistema fungirán como punto de apoyo recíproco con el Instituto\nMunicipal de Planeación de Aguascalientes en su función de planeación urbana, ecológica y socioeconómica.\nArtículo 9. Los órganos del Sistema de Participación Ciudadana deberán ser apartidistas, en caso contrario perderán su permanencia en el mismo.\nArtículo 10. Antes de poner en marcha los programas a que se hace alusión el presente ordenamiento, las dependencias y entidades municipales acordarán con la Secretaría, el proceso de coordinación para la vinculación que establece el artículo 7 del presente\nReglamento.\nArtículo 11. La o el Presidente Municipal velará que la Secretaría cuente con el respaldo y apoyo necesario a través de las dependencias o entidades municipales, para atender las necesidades y demandas de los Comités de Bienestar Social, de Concertación de Obra y la sociedad en general.\nArtículo 12. Para la aplicación del presente Reglamento, el Municipio se dividirá en fraccionamientos, colonias y comunidades urbanas o rurales que acorde con la Secretaría de\nDesarrollo Urbano Municipal se encuentren ya definidas geográficamente, contando al menos con un Comité de Bienestar Social, para cada fraccionamiento, colonia o comunidades urbanas o rurales.\nTITULO SEGUNDO\nDEL SISTEMA DE PARTICIPACIÓN CIUDADANA\nCAPITULO I\nESTRUCTURA DEL SISTEMA DE PARTICIPACIÓN\nCIUDADANA MUNICIPAL DE AGUASCALIENTES\nArtículo 13. El Sistema de Participación Ciudadana Municipal de Aguascalientes se integra por los siguientes órganos:\nI. Consejo de la Ciudad de Aguascalientes;\nII. Consejo de Desarrollo Municipal de Aguascalientes (CODEMUN);\nIII. Comités de Bienestar Social;\nIV. Comités de Concertación de Obra;\nV. Organismos intermedios.\nCAPITULO II\nDEL CONSEJO DE LA CIUDAD\nDE AGUASCALIENTES\nArtículo 14. El Consejo de la Ciudad de Aguascalientes, es la máxima instancia pública de representación, consulta y participación ciudadana, donde se expresa la diversidad social en el Municipio de Aguascalientes.\nEs un órgano de interrelación entre las autoridades, dependencias y entidades de la administración pública municipal con los ciudadanos, por medio del cual se debatirán y los asuntos públicos sobre el desarrollo del Municipio de Aguascalientes, para que sean tratados de manera plural, organizada y democrática.\nArtículo 15. El Consejo de la Ciudad de Aguascalientes, estará integrado por:\nA. Representantes Ciudadanos que serán electos cada tres años, de entre los diferentes grupos que dan identidad a la sociedad aguascalentense, los que emergerán de:\nI. La sociedad civil organizada a través de representantes de las asociaciones y organizaciones, cámaras, colegios, federaciones, uniones, movimientos sociales y otras que se inscriban en el padrón correspondiente y cumplan con los requisitos formales que exija el\nReglamento Interno del Consejo de la Ciudad de Aguascalientes y que apliquen a este tipo de agrupaciones para ser elegibles;\nII. Las principales Instituciones de la ciudad, con base en su reconocimiento ante la sociedad y aportaciones al bienestar y desarrollo de la ciudad;\nIII. Las y los ciudadanos representantes de los diversos consejos temáticos de opinión y consulta que apoyan y auxilian a la administración municipal; y\nIV. Las y los ciudadanos de Aguascalientes que se inscriban a título personal como aspirantes a consejeros, y cumplan con los requisitos que determine el Reglamento Interno del Consejo de la Ciudad de Aguascalientes;\npública abierta, en los términos que disponga el Reglamento Interno del Consejo de la\nCiudad.\nB. Representantes de la Administración Pública del Municipio de Aguascalientes, durante el tiempo que dure su gestión, y que serán las siguientes personas:\nI. Titular de la Presidencia Municipal de Aguascalientes;\nII. Regidora o Regidor representante de cada partido político y en su caso, de las o los regidores independientes, que integren el Honorable Ayuntamiento;\nIII. Titular de la Oficina Ejecutiva de la Presidencia Municipal;\nIV. Titular de la Secretaría del H. Ayuntamiento y Dirección General de Gobierno;\nV. Titular de la Secretaría de Desarrollo Social;\nVI. Titular del Instituto Municipal de Planeación de Aguascalientes; y\nVII. Titular del Secretariado Técnico del Consejo de la Ciudad y Enlace Ciudadano.\nArtículo 16. Las ausencias de la o el Titular de la Presidencia Municipal de Aguascalientes, serán suplidas por la o el Titular de la Oficina Ejecutiva de la Presidencia Municipal; y las de la Ciudad, por el servidor público que le siga en menor jerarquía.\nEn el caso de las o los Regidores, estos podrán designar a un suplente. Para los representantes ciudadanos, será definida por el Reglamento Interno de dicho organismo auxiliar.\nArtículo 17. Las o los integrantes del Consejo de la Ciudad de Aguascalientes, contarán con voz y voto, sus cargos tendrán el carácter de honoríficos y no recibirán retribución alguna por el desempeño de los mismos.\nArtículo 18. El Consejo de la Ciudad de Aguascalientes tendrá las siguientes atribuciones:\nI. Coadyuvar en el desarrollo armónico y equilibrado de la vida social del Municipio de\nAguascalientes;\nII. Ser un espacio formal de participación permanente de los ciudadanos respecto al desarrollo municipal;\nIII. Someter a consenso de la sociedad organizada sobre los temas públicos;\nIV. Elaborar informes en los que defina su postura, líneas de acción y medición del progreso de la Ciudad de Aguascalientes;\nV. Contribuir a la elaboración de la agenda de desarrollo municipal o agenda común, donde se establecerán los temas estratégicos en corresponsabilidad con los sectores público, privado y social;\nVI. Generar y compartir información que coadyuvé a comprender las necesidades prioritarias y aumentar la comprensión de las políticas municipales;\nVII. Alentar la retroalimentación entre la autoridad y los ciudadanos desde el diseño de las políticas públicas hasta su evaluación, mediante la opinión y acción propositiva;\nVIII. Favorecer el intercambio de opiniones mediante el debate y la consulta para aumentar la eficiencia de las políticas públicas y mejorar la rendición de cuentas, en un marco de absoluta transparencia;\nIX. Impulsar un modelo de gobernanza conveniente a la pluralidad de grupos e individuos que conforman a la ciudad de Aguascalientes;\nX. Lograr una efectiva promoción de la participación ciudadana a través de la recepción y generación de información que contribuya al desarrollo de políticas pertinentes, así como medir su avance, eficiencia, desarrollo y resultado;\nXI. Debatir, consultar, proponer e informar sobre temas estratégicos de la ciudad, entre ellos: Planes estratégicos, Proyectos de la ciudad, Crecimiento urbano, Presupuestos municipales, y aquellos temas que por su trascendencia en la vida pública y social de la población aguascalentense merezca especial interés;\nXII. Realizar consultas a la ciudadanía sobre temas de interés público.\nXIII. Concertar las decisiones de la autoridad Municipal que fueren aprobadas por el\nConsejo, con los ciudadanos afectados por las acciones que ellas impliquen, procurando la corresponsabilidad de las partes;\nXIV. Servir como vinculo de comunicación entre la administración municipal y la sociedad;\nXV. Respetar y hacer respetar los acuerdos que el Honorable Ayuntamiento y el pleno del\nConsejo tomen en materia de participación, su reglamentación, la coordinación con los diferentes órganos de consulta y el desarrollo de la Agenda Común;\nXVI. Conocer la estadística y estructura municipal;\nXVII. Recabar la asistencia técnica especializada;\nXVIII. Asesorar al Honorable Ayuntamiento de Aguascalientes en la definición de las grandes líneas de la política y la gestión municipal, y generar el consenso ciudadano sobre estos temas;\nXIX. Conocer los grandes rubros del presupuesto municipal y los resultados de los indicadores de la gestión municipal;\nXX. Conocer y opinar sobre los proyectos especiales relevantes del Honorable\nAyuntamiento;\nXXI. Proponer e impulsar instrumentos de participación ciudadana, en términos de lo\nAguascalientes y la Ley de Participación Ciudadana del Estado de Aguascalientes;\nXXII. Proponer al Honórale Ayuntamiento de Aguascalientes, por conducto de los sujetos legitimados para ello; las reformas a su Reglamento Interno, sometiéndolos para su aprobación.\nXXIII. Las demás que señale el presente ordenamiento, el Reglamento Interno del Consejo de la Ciudad de Aguascalientes y las demás disposiciones aplicables.\nArtículo 19. El Secretariado Técnico del Consejo de la Ciudad y Enlace Ciudadano es el y promotor de la participación y empoderamiento ciudadano, dependiente de la o el\nPresidente Municipal, que, a través de su titular y las unidades administrativas a su cargo, corresponde realizar las funciones que establece el artículo 102 del Código Municipal de\nAguascalientes.\nCAPITULO III\nDEL CONSEJO DE DESARROLLO MUNICIPAL.\nArtículo 20. El Consejo de Desarrollo Municipal de Aguascalientes “CODEMUN”, es un organismo auxiliar de la Administración Pública Municipal de Aguascalientes, en el cual se propone y determina el destino de los recursos públicos federales, relativos al Fondo de\nAportaciones para la Infraestructura Social Municipal y de las Demarcaciones Territoriales del Distrito Federal FISM-DF otorgados para su aplicación a la obra pública y social, además de que se definen actividades concretas orientadas a promover el desarrollo integral del individuo así como de la sociedad.\nArtículo 21. El Consejo de Desarrollo Municipal de Aguascalientes “CODEMUN” estará conformado por las siguientes personas:\nA. Representantes de la Administración Pública del Municipio de Aguascalientes, durante el tiempo que dure su gestión, los cuales tendrán derecho a voz y voto, y que serán:\nI. Presidente Municipal, quien fungirá como Presidente del Consejo;\nII. Titular de la Secretaría, quien fungirá como Secretario Técnico;\nIII. Titular del Instituto Municipal de Planeación, quien fungirá como vocal;\nIV. Coordinador de las Delegaciones Urbanas y Rurales;\nB. Los Asesores del Consejo, serán las personas titulares que estarán en su encargo durante el tiempo que dure su gestión, siendo las siguientes:\nI. Secretaría de Finanzas Públicas del Municipio de Aguascalientes;\nII. Secretaría de Obras Públicas del Municipio de Aguascalientes;\nIII. Secretaría de Servicios Públicos del Municipio de Aguascalientes;\nIV. Regidor o Regidora Presidente de la Comisión Permanente de Desarrollo Social del\nHonorable Ayuntamiento de Aguascalientes;\nV. Regidor o Regidora Presidente de la Comisión Permanente de Obra Pública del\nHonorable Ayuntamiento de Aguascalientes;\nVI. Director o Directora de Desarrollo Social de la Secretaría de Desarrollo Social;\nVII. Director o Directora de Programas Sociales de la Secretaría de Desarrollo Social;\nVIII. Director o Directora General de la Comisión Ciudadana de Agua Potable y\nAlcantarillado del Municipio de Aguascalientes;\nIX. Delegados o Delegadas Municipales;\nX. Un Representante de la Coordinación Estatal de Planeación y Proyectos del Gobierno del Estado de Aguascalientes;\nXI. Un representante de la Secretaría de Bienestar y Desarrollo Social de Gobierno del\nEstado de Aguascalientes; y\nXII. Un representante de la Secretaría de Desarrollo Social Federal;\nderecho a voz en las decisiones del CODEMUN.\nC. Representantes de la ciudadanía, los cuales solo tendrán derecho a voz y participarán a través de los enlaces que representen a los ciudadanos con base en su AGEB, para expresar las necesidades más imperantes de los fraccionamientos, colonias o comunidades que les competa; y durarán en su encargo hasta por el periodo de la administración pública municipal que esté en funciones.\nD. Un representante de la ciudadanía, designado de entre los enlaces de las AGEB, quien fungirá como Vocal de Control y Vigilancia, el cual tendrá derecho a voz y voto.\nPara la elección y las suplencias por ausencias de los representantes ciudadanos, se estará a lo establecido en el Reglamento Interno del CODEMUN.\nArtículo 22. Las ausencias de la o el Titular de la Presidencia Municipal de Aguascalientes, serán suplidas por la o el Titular de la Dependencia Municipal que el propio Presidente\nMunicipal designe; y las ausencias de los demás representantes de la Administración Pública\nMunicipal en el CODEMUN, por el servidor público que le siga en menor jerarquía.\nArtículo 23. Las y los miembros del CODEMUN desempeñarán su labor de manera honorífica, por lo que no recibirán retribución alguna.\nCAPITULO IV\nDE LAS ATRIBUCIONES DEL CONSEJO\nDE DESARROLLO MUNICIPAL\nArtículo 24. Para efectos de coordinación y buen funcionamiento del Sistema de\nParticipación Ciudadana, le compete al CODEMUN las siguientes atribuciones:\nI. Convocar, a través de la Secretaría a reuniones del CODEMUN;\nII. Promover los programas y acciones municipales a través del Sistema de Participación\nCiudadana Municipal;\nIII. Integrar al Programa Anual de Obra Pública Municipal, las propuestas sobre obras a realizar con recursos provenientes de programas federales, que sean recopiladas a través de los Comités de Bienestar Social, órganos del Sistema y de las diversas vías de participación comunidades del Municipio de Aguascalientes;\nIV. Promover la creación de planes de desarrollo y superación de rezago social por AGEB o comunidad;\nV. Promover espacios de coordinación entre las diferentes expresiones organizativas que impulsen la comunicación y el desarrollo de las AGEB;\nVI. Informar a la ciudadanía, a través de los Comités de Bienestar Social, sobre los montos, obras y acciones a realizar con los recursos públicos federales asignados o por asignar;\nVII. Vigilar que se cumpla con el compromiso de que los recursos sean dirigidos a atender las necesidades de las poblaciones de mayor rezago;\nVIII. Promover conjuntamente con los delegados, dependencias y entidades municipales proyectos de interés común;\nIX. Participar en el seno de la Coordinación Estatal de Planeación y Proyectos en la planeación del desarrollo del Estado y en particular en la orientación y aplicación de los recursos destinados a la obra pública y social contemplada en el Plan Nacional de Desarrollo;\nX. Promover la elaboración de programas de desarrollo comunitario donde se identifiquen a partir de un diagnóstico los proyectos de desarrollo integral;\nXI. Atender y canalizar propuestas y demandas específicas no relacionadas con el uso de recursos fiscales expuestas por organizaciones civiles, gremiales u otras y darles el seguimiento que corresponda;\nXII. Implementar mecanismos de comunicación y difusión entre los órganos del Sistema de Participación Ciudadana Municipal;\nXIII. Promover la capacitación de sus integrantes;\nXIV. Proponer al Honorable Ayuntamiento de Aguascalientes, por conducto de los sujetos legitimados para ello; las reformas a su Reglamento Interno, sometiéndolos para su aprobación; y\nXV. Las demás que señale el presente ordenamiento, el Reglamento Interno del\nCODEMUN y las demás disposiciones aplicables.\nArtículo 25. El CODEMUN sesionará válidamente con la asistencia de la mitad más uno de los miembros, entre los cuales deberá estar la o el Presidente o su Suplente.\nLos acuerdos se tomarán por mayoría de votos de los asistentes, teniendo voto de calidad la o el Presidente.\nArtículo 26. A través de la Secretaría, el CODEMUN deberá contar con un mecanismo de municipales para uso del Sistema de Participación Ciudadana.\nArtículo 27. Para la promoción de la participación ciudadana al interior de los Comités de\nBienestar Social, en el proceso anual de integración de la propuesta de obra pública, el\nCODEMUN podrá auxiliarse de:\nI. Los órganos del sistema;\nII. Los programas de participación comunitaria; y\nIII. Las propuestas y proyectos de organizaciones intermedias.\nCAPITULO V\nDE LOS COMITES DE BIENESTAR SOCIAL\nArtículo 28. El Comité de Bienestar Social, es una institución primaria de organización social en la estructura del Sistema de Participación Ciudadana, que representan a los fraccionamientos, colonias o comunidades; y que tiene una relación directa con las autoridades, dependencias y entidades de la Administración Pública Municipal y la ciudadanía, con el objeto de involucrar la participación voluntaria, ordenada y responsable del ciudadano en la ejecución de programas de desarrollo social para el logro de beneficios comunitarios.\nArtículo 29. El Comité de Bienestar Social permanecerá en su cargo un periodo de hasta tres años y se integrará por el conjunto de vecinos del fraccionamiento, colonia o comunidades\nSecretaría a través del área operadora del Sistema de Participación Ciudadana.\nArtículo 30. Se deberá levantar el acta correspondiente por el personal de la Secretaría designado para ello, para hacer constar la constitución del Comité, en la que se deberá asentar: el registro de asistencia, la instalación de la asamblea pública, el orden del día, exposición de hechos, la elección de los miembros, la toma de protesta, asuntos generales, su clausura y la firma de los que en ella intervinieron.\nArtículo 31. La elección de los Comités de Bienestar Social se realizará mediante\nConvocatoria pública, de ser necesario hasta en tres ocasiones e irá dirigida a las personas mayores de dieciocho años.\nEn dicha Convocatoria, se indicará la hora, el día, el lugar y el asunto a tratar, procurando que asista el mayor número de vecinos.\nArtículo 32. Los Comités de Bienestar Social estarán integrados por:\nI. Presidente;\nII. Responsable de Desarrollo Social;\nIII. Responsable de Desarrollo Urbano;\nIV. Responsable de Servicios Públicos;\nV. Responsable de Seguridad y Convivencia Ciudadana;\nVI. Responsable de Agua Potable y Alcantarillado (CCPAMA); y\nVII. Responsable de Personas con Discapacidad e Igualdad de Género.\nArtículo 33. La Secretaría dará seguimiento a las actividades de los Comités de Bienestar\nSocial por medio del área encargada de la promoción de programas de desarrollo social, que elaborará un expediente por cada uno para contar con información sobre su desempeño y labor en beneficio del desarrollo comunitario.\nArtículo 34. Las funciones de cada uno de los miembros que conforman el Comité de\nBienestar Social, serán definidas por la Secretaría con los lineamientos operativos correspondientes.\nArtículo 35. Las reuniones de los Comités de Bienestar Social serán ordinarias y extraordinarias y se celebrarán periódicamente en el lugar, día y hora que éstos determinen.\nLos acuerdos se tomarán por mayoría de votos mediante votación económica o secreta.\nArtículo 36. La Secretaría y los Comités de Bienestar Social mantendrán permanente coordinación en proyectos y actividades a emprender, con excepción de aquellos que, por su naturaleza, sean de estricta responsabilidad de las autoridades, dependencias y entidades\nMunicipales, Estatales o Federales.\nCAPITULO VI\nDE LAS ATRIBUCIONES DE LOS COMITES\nDE BIENESTAR SOCIAL\nArtículo 37. Los Comités de Bienestar Social, como institución primaria de organización social en la estructura del Sistema de Participación Ciudadana, tendrán las siguientes atribuciones:\nI. Analizar los problemas locales, consultar y priorizar las necesidades para proponerlas ante la Secretaría, a través del área que corresponda;\nII. Elaborar conjuntamente con la Secretaría a través de las áreas correspondientes, pública municipal;\nIII. Definir acciones de trabajo a fin de atender las necesidades más sentidas de los vecinos;\nIV. Llevar a cabo las acciones y proyectos apoyados por el Fondo para la Infraestructura\nSocial Municipal cuando así se requiera;\nV. Participar como coadyuvante en la ejecución de obras por cooperación;\nVI. Participar conjuntamente con las dependencias y entidades de la Administración\nPública Municipal en programas que éstas emprendan de beneficio público;\nVII. Realizar la vigilancia, control y seguimiento de las acciones y proyectos aprobados y ejecutados por el Municipio de Aguascalientes;\nVIII. Participar en el CODEMUN a través de su enlace correspondiente con base en su\nAGEB, para expresar las necesidades más imperantes de los fraccionamientos, colonias o comunidades; y\nIX. Integrar el informe anual sobre su desempeño a través de los elaborados por sus miembros en sus respectivas competencias.\nCAPÍTULO VII\nDE LOS COMITES DE CONCERTACIÓN DE OBRA\nArtículo 38. El Comité de Concertación de Obra se constituirá como un mecanismo de representación social, con el objeto de involucrar la participación ciudadana en el seguimiento, supervisión y vigilancia en el ejercicio de los recursos públicos y la aplicación pública, en beneficio de los habitantes y de la sociedad en general.\nArtículo 39. La Secretaría recibirá las solicitudes de la ciudadanía para la realización de obra o entidades municipales ejecutoras de obra.\nArtículo 40. Previo a la ejecución de las obras, se realizarán estudios y proyecciones técnicas por parte de las dependencias o entidades municipales ejecutoras de obra, los cuales serán integrados al expediente técnico que entregarán a la Secretaría para su gestión.\nLa Secretaría citará a todos los beneficiarios de la obra a una reunión, en la que se les informará ampliamente sobre los diversos aspectos de las obras o servicios.\nArtículo 41. Para el desarrollo de la reunión a que se refiere el artículo anterior, se citará por lo menos con dos días hábiles de anticipación, el citatorio contendrá el día, el lugar y la hora en que se llevará a cabo la citada reunión, así como el orden del día respectivo.\nArtículo 42. La Secretaría designará, de entre su personal, a un Concertador quien presidirá la reunión, la cual se celebrará con el número de beneficiarios que asistan, elaborándose el acta circunstanciada correspondiente en la que se adjunte la lista de asistencia.\nArtículo 43. La Asamblea General para la Concertación de esta obra, se celebrará cuando asistan más de la mitad de los beneficiarios de la misma, y sus acuerdos se tomarán por mayoría de los presentes.\nArtículo 44. La o el Presidente del comité de concertación de obra emitirá la Convocatoria para la Asamblea General señalando la fecha, hora y lugar a celebrarse. En caso de que no se logre el quórum requerido a que se refiere el artículo anterior; éste, volverá a convocar hasta por dos ocasiones más, y en caso no existir quorum legal, la obra se realizara mediante concertación directa.\nArtículo 45. Se deberá levantar el acta correspondiente por el Concertador designado para ello, para hacer constar la constitución del Comité, en la que se deberá asentar: el registro de asistencia, la instalación de la asamblea pública o reunión, lectura del orden del día, exposición de hechos, el llenado de la minuta, la elección de los miembros, la toma de protesta, asuntos generales, su clausura y la firma de los que en ella intervinieron.\nArtículo 46. El Comité de Concertación de Obra estará integrado por:\nI. Presidente;\nII. Secretario o Secretaria;\nIII. Vocal del Comité;\nIV. Un vocal de Control y Vigilancia; y\nV. Un vocal de la Contraloría Municipal.\nArtículo 47. La Secretaría dará seguimiento a las actividades de los Comités de Concertación de Obra por medio del área de Concertación, la cual elaborará un expediente por cada uno comunitario.\nArtículo 48. Las funciones de cada uno de los integrantes que conforman el Comité de\nConcertación de Obra, serán definidas por la Secretaría con los lineamientos operativos correspondientes.\nArtículo 49. El Comité de Concertación de Obra, en el ámbito de sus funciones, deberá de realizar al menos tres reuniones, la primera al inicio de la obra, la segunda para analizar el la obra.\nLos acuerdos se tomarán por mayoría de votos mediante votación económica o secreta.\nArtículo 50. El Comité de Concertación de Obra, permanecerá en su cargo desde su constitución hasta la conclusión y recepción de la obra pública que le competa.\nArtículo 51. En el caso de ser una obra sin beneficiarios por domicilio, el Comité de Bienestar\nSocial podrá constituirse en Comité de Concertación de Obra.\nArtículo 52. El Comité de Concertación de Obra podrá solicitar y recibir capacitación por parte de la Secretaría de la Función Pública o la Secretaría de Fiscalización y Rendición de\nCuentas del Estado de Aguascalientes referente a la Contraloría Municipal.\nArtículo 53. El Comité de Concertación de Obra, recibirá información de la obra por parte de la Secretaría a través del personal de la Dirección de Desarrollo Social.\nArtículo 54. Los beneficiarios de las obras y el Comité de Concertación de Obra a través de sus vocales de Control y Vigilancia y de Contraloría Municipal, supervisarán la ejecución correcta de los proyectos de obra conjuntamente, lo anterior sin perjuicio de las facultades de auditoría y vigilancia que ejerza el Municipio de Aguascalientes, a través de la Contraloría\nMunicipal.\nCAPÍTULO VIII\nDEL SISTEMA DE COOPERACIÓN\nArtículo 55. La Secretaría se coordinará con los Comités de Bienestar Social para recabar las solicitudes de obras por cooperación, cuyo trámite se sujetará a lo dispuesto en el Código de\nOrdenamiento Territorial, Desarrollo Urbano y Vivienda para el Estado de Aguascalientes.\nArtículo 56. La concertación de obras y servicios a través del sistema de cooperación, se llevará a cabo en Asamblea General, de acuerdo con las bases establecidas en el capítulo anterior, sin perjuicio de que proceda la Concertación Directa en los siguientes supuestos:\nI. No se cuente con el quórum requerido para la celebración de la Asamblea General, a que hace referencia el artículo 44 del presente Reglamento; o\nII. Que los propietarios o beneficiaros la soliciten directamente a la Secretaría a través del área de Concertación.\nEl funcionamiento de este Comité de Concertación de Obra y su integración, se sujetará a lo\nReglamento.\nCAPITULO IX\nDE LAS ATRIBUCIONES DE LOS COMITES\nDE CONCERTACIÓN DE OBRA\nArtículo 57. Los Comités de Concertación de Obra tendrán las siguientes atribuciones:\nI. Realizar la vigilancia, control y seguimiento de las obras y proyectos aprobados y ejecutados por el Municipio de Aguascalientes;\nII. Levantar Cédulas de Vigilancia al inicio, durante la ejecución de la obra y al término de esta, mismas que serán integradas al expediente técnico de la obra pública;\nIII. Remover a sus miembros, por causas de incumplimiento de las obligaciones o cuando su conducta cause afectación en el buen funcionamiento del Comité a consideración de la\nSecretaría; con excepción del cargo de Presidente toda vez que es facultad exclusiva de la\nSecretaría;\nIV. Celebrar los convenios de concertación para ejecución de obras; y\nV. Integrar el informe final sobre su desempeño a través de los elaborados por sus miembros en sus respectivas competencias.\nCAPÍTULO X\nDE LOS MIEMBROS DE LOS COMITES\nArtículo 58. Los miembros de los Comités de Bienestar Social y de Concertación de Obra tendrán los siguientes derechos y obligaciones:\nI. Elegir y ser electo para los cargos y actividades que acuerde el Comité;\nII. Como integrante honorario, cumplir con las tareas encomendadas por el Comité y con las funciones de su cargo;\nIII. Gestionar según su cargo y ante la instancia correspondiente las solicitudes que reciba de parte de la ciudadanía;\nIV. Presentar el informe anual o final según corresponda al Comité que pertenezca;\nV. Participar con voz y voto en las decisiones que tome el Comité;\nVI. Permanecer en su encargo por el periodo que fue electo; y\nVII. Respetar los requisitos de elegibilidad plasmados en los lineamientos operativos establecidos por la Secretaría.\nCAPÍTULO XI\nDE LA REMOCIÓN DE LOS MIEMBROS\nDE LOS COMITES\nArtículo 59. Los miembros de los Comités de Bienestar Social y de Concertación de Obra podrán ser removidos en asamblea pública, previa Convocatoria de la Secretaría a solicitud por escrito de la mayoría simple, del conjunto de vecinos del fraccionamiento, colonia o comunidad presentes en la misma.\nLa determinación de remoción se realizará mediante voto secreto y procederá por causas de incumplimiento de las obligaciones de los miembros o cuando su conducta cause afectación en el buen funcionamiento del Comité al que corresponda, levantándose el acta administrativa por el servidor público que sea designado por el área operativa correspondiente, que tenga a su cargo el seguimiento del Comité.\nArtículo 60. Es facultad exclusiva de la Secretaría remover a Presidentes de los Comités por las mismas causas de remoción que a sus miembros y en los mismos términos.\nCAPITULO XII\nDE LAS AUTORIDADES, DEPENDENCIAS,\nDELEGACIONES Y ENTIDADES MUNICIPALES\nArtículo 61. Las Autoridades, Dependencias, Delegaciones y Entidades Municipales se\nMunicipal.\nArtículo 62. Las Autoridades, Dependencias, Delegaciones y Entidades Municipales como parte del Sistema de Participación Ciudadana, realizarán las siguientes acciones que están orientadas a coadyuvar para el adecuado funcionamiento del Sistema:\nI. Asegurar la adecuada atención a la ciudadanía y eficiente respuesta en sus demandas;\nII. Gestionar los recursos públicos necesarios para satisfacer las necesidades ciudadanas;\nIII. Coadyuvar en la promoción del desarrollo integral y en el fomento de la participación ciudadana con los recursos materiales y humanos que sea posible;\nIV. Dar prioridad en la atención a las demandas promovidas por los Comités de Bienestar o fraccionamiento;\nV. Para la ejecución de programas sociales tomarán en cuenta a los Comités de Bienestar\nSocial, además de apoyar y propiciar el buen funcionamiento de los programas de desarrollo comunitario que estos implementen;\nVI. Asistir a las reuniones o recorridos comunitarios para los que fueran convocados;\nVII. Mantener permanente coordinación e intercomunicación entre sí, sobre los programas a ejecutar; y\nVIII. Las demás que señale el presente Reglamento, el Reglamento Interno del CODEMUN y las demás disposiciones legales aplicables.\nArtículo 63. La Secretaría por medio de su titular o a través de sus unidades administrativas podrá coordinarse con las diferentes autoridades, Secretarías, dependencias y entidades del\nMunicipio de Aguascalientes para la creación, implementación o modificación de los programas de desarrollo en beneficio de la ciudadanía, en el ámbito de sus respectivas competencias.\nCAPITULO XIII\nDE LOS ORGANISMOS INTERMEDIOS\nArtículo 64. Se consideran Organismos Intermedios a todas las organizaciones de la sociedad civil, gremiales e Instituciones Educativas con domicilio en el Municipio de Aguascalientes.\nArtículo 65. Los Organismos Intermedios existentes en el Municipio de Aguascalientes, podrán participar en las sesiones del Consejo de Desarrollo Municipal, sobre proyectos específicos o cuando la temática a tratar lo amerite, en las que solo tendrán derecho a voz.\nArtículo 66. La Secretaría y las Instituciones Educativas de nivel medio superior y superior coordinación para el desarrollo del Municipio de Aguascalientes, por medio de sus autoridades para que estas se encuentren coordinadas entre sí.\nArtículo 67. Las Instituciones Educativas podrán participar en el Sistema de Participación\nCiudadana por medio de las diferentes carreras que estén inscritas a estas, según la\nComunitario distribuidas en el Municipio de Aguascalientes.\nCAPÍTULO XIV\nPROHIBICIONES Y SANCIONES\nArtículo 68. Las y los integrantes o representantes de los órganos del Sistema de Participación\nCiudadana tendrán prohibido:\nI. Realizar actividades proselitistas en favor de algún partido político o candidato, utilizando la estructura del Sistema de Participación Ciudadana;\nII. Condicionar con fines partidistas los apoyos asistenciales Municipales, y;\nIII. Condicionar la participación de la persona en los órganos del sistema por su filiación partidista.\nArtículo 69. Las infracciones cometidas al presente Reglamento por parte de las o los servidores públicos municipales, se sancionarán en términos de la Ley de Responsabilidades de los Servidores Públicos del Estado de Aguascalientes por las instancias competentes.\nArtículo 70. La transgresión al presente ordenamiento y disposiciones aplicables, por parte de los Comités y sus miembros, dará lugar a la remoción de los mismos en los términos ya indicados en el capítulo correspondiente, sin perjuicio de las demás responsabilidades que se deriven con motivo de ello.\nPRIMERO. El presente Reglamento entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes.\nSEGUNDO. Se abroga el Reglamento del Sistema de Participación Ciudadana Municipal de\nAguascalientes, publicado en el Periódico Oficial del Estado el quince de octubre de dos mil siete.\nTERCERO: El Consejo de la Ciudad de Aguascalientes, contará con un periodo de sesenta días hábiles contados a partir de la entrada en vigor del presente Reglamento del Sistema de\nParticipación Ciudadana Municipal de Aguascalientes, para proponer al pleno del Honorable\nAyuntamiento de Aguascalientes, las reformas conducentes al Reglamento Interno del\nConsejo de la Ciudad de Aguascalientes, con el propósito de armonizar las normas jurídicas.\n(ADICIONADO, P.O. 11 DE DIEMBRE DE 2017)\nLos representantes ciudadanos del Consejo de la Ciudad de Aguascalientes, elegidos o alguna de las causas de destitución previstas en el artículo 55 del Reglamento Interno del periodo de 2018 al 2021.\nLo anterior para el conocimiento de la ciudadanía. Dado en el salón de Cabildo por el ordinaria celebrada el día nueve de junio del año dos mil diecisiete, con la presencia de la\nLicenciada María Teresa Jiménez Esquivel, Presidente Municipal de Aguascalientes; los\nRegidores Edson Rubén Camarillo Rodríguez, Marly Fabiola Carranza Ávila, Manuel\nAlejandro Monreal Dávila, Mónica Ledezma Gallegos, Gustavo Tristán López, Juana Cecilia\nLópez Ortiz, Salvador Maximiliano Ramírez Hernández, Miguel Romo Reynoso, Mauricio\nGonzález López, Óscar Salvador Estrada Escobedo, Jennifer Kristel Parra Salas, Hazel\nMontejano García, Netzahualcóyotl Ventura Anaya y Karla Cassio Madrazo; el Síndico\nProcurador Luis Alberto Rivera Vargas y la Síndico de Hacienda Ma. de Jesús Ramírez\nCastro; así como el Secretario del H. Ayuntamiento y Director General de Gobierno, Licenciado Leonardo Montañez Castro. En consecuencia, de conformidad con lo dispuesto en el artículo 38, fracción I de la Ley Municipal para el Estado de Aguascalientes, promulgo y ordeno se dé publicidad para su debido cumplimiento y efectos legales conducentes.Aguascalientes, Ags., a 9 de junio de 2017.- Lic. María Teresa Jiménez Esquivel Presidente\nMunicipal de Aguascalientes.- Rubrica.- Lic. Leonardo Montañez Castro, Secretario del H.\nAyuntamiento y Director General de Gobierno, quien valida con su firma, en términos del artículo 107 fracción VIII, del Código Municipal de Aguascalientes.- Rúbrica.\n(P.O. 11 DE DIEMBRE DE 2017)\nÚNICO.- La presente adición iniciará su vigencia, al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nLo anterior para el conocimiento de la ciudadanía. Dado por el Honorable Ayuntamiento\nConstitucional del Municipio de Aguascalientes, en la sesión ordinaria celebrada el día siete de diciembre del año dos mil diecisiete en el salón Presidentes habilitado como recinto oficial, con la presencia de la Licenciada María Teresa Jiménez Esquivel, Presidente\nMunicipal de Aguascalientes; los Regidores Edson Rubén Camarillo Rodríguez, Marly\nFabiola Carranza Ávila, Manuel Alejandro Monreal Dávila, Gustavo Tristán López, Juana\nCecilia López Ortiz, Salvador Maximiliano Ramírez Hernández, Miguel Romo Reynoso, Mauricio González López, Oscar Salvador Estrada Escobedo, Jennifer Kristel Parra Salas, Hazel Montejano García, Netzahualcóyotl Ventura Anaya, Karla Cassio Madrazo, la Síndico de Hacienda Ma. de Jesús Ramírez Castro y el Síndico Procurador Luis Alberto Rivera\nVargas; así como el Secretario del H. Ayuntamiento y Director General de Gobierno, Licenciado Leonardo Montañez Castro.- En consecuencia, de conformidad con lo dispuesto en el artículo 38, fracción I de la Ley Municipal para el Estado de Aguascalientes, promulgo y ordeno se dé publicidad para su debido cumplimiento y efectos legales conducentes.Presidente Municipal de Aguascalientes.- Rubrica.- Lic. Leonardo Montañez Castro, Secretario del H. Ayuntamiento y Director General de Gobierno, quien valida con su firma en términos del artículo 107 fracción VIII, del Código Municipal de Aguascalientes.Rubrica.\n[N. DE E. A CONTINUACIÓN, SE INSERTAN LOS VÍNCULOS\nORDENAMIENTO.] s/291.pdf#page=20 s/60.pdf#page=34 s/2647.pdf#page=44",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "03 de julio de 2017",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "municipal"
  ]
}