{
  "titulo": "Reglamento INTERNO DEL COMITÉ MUNICIPAL DE DESARROLLO URBANO y ORDENAMIENTO TERRITORIAL, DE RINCÓN D",
  "Contenido": "REGLAMENTO PARA\nALUMNOS DE POSGRADO\nDEL INSTITUTO ESTATAL DE\nSEGURIDAD PÚBLICA\nPÚBLICA\nTexto Original.\nINSTITUTO ESTATAL DE SEGURIDAD PÚBLICA\nLos integrantes de la JUNTA DE GOBIERNO DEL INSTITUTO ESTATAL DE SEGURIDAD PÚBLICA, en ejercicio de la facultad que nos confieren los artículos de la 3°, 5° fracción I y 16 de la Ley Orgánica de la\nLey para el Control de las Entidades Paraestatales del Estado de Aguascalientes; 1°, 2°, 6º fracción I y 10 fracciones I y VIII y 18 de la Ley Orgánica del Instituto Estatal de Seguridad Pública; y, 1°, 2°, 4°, 5° apartado\nA. fracción I y 12 fracción III del Reglamento Interior del Instituto Estatal de Seguridad Pública, hemos tenido a bien expedir el “REGLAMENTO PARA ALUMNOS DE POSGRADO DEL INSTITUTO ESTATAL DE\nSEGURIDAD PÚBLICA”, al tenor de la siguiente:\nEXPOSICIÓN DE MOTIVOS\nLa función educativa, pública o privada, se desarrolla en el interior de un orden normativo cuyos lineamientos deben ser cumplidos escrupulosamente, so pena de incurrir en responsabilidad u omisiones que entrañen consecuencias jurídicas para las instituciones o individuos, o bien que afecten la eficiencia de su funcionamiento.\nCon el propósito de garantizar y elevar la calidad de la educación como un derecho constitucional, el Congreso de la Unión aprobó la reforma a los artículos 3º y 73º, de la Constitución Política de los Estados\nUnidos Mexicanos, para otorgar certeza jurídica a los procesos de la educación obligatoria en el país y garantizar el máximo logro de aprendizaje de los educandos, desde el nivel básico sino hasta el nivel de posgrado.\nEn consecuencia, la tarea educativa de este Instituto consiste en beneficiar a todos los grupos de población; de ahí la importancia de fortalecer el principio de inclusión. Facilitando la cobertura de la educación en todos los niveles para el caso particular que nos ocupa ofertando posgrados de calidad y vanguardistas. El aumento de la cobertura debe de ser complementado con acciones que atiendan las particularidades del grupo poblacional al que se dirige buscando la eficiencia de enseñanza-aprendizaje, eficiencia terminal mismos que permitirán el logro de los objetivos que persigue el Instituto.\nLa adecuación del presente reglamento propiciará superar deficiencias y rezagos. Para ello, considera la creación de órganos colegiados que conduzcan el desarrollo y consolidación del posgrado; busca alcanzar la calidad académica de los programas educativos de posgrado, regular su vinculación con la investigación y el campo profesional y, en general, alcanzar los criterios, indicadores y mecanismos para mejorar la calidad del posgrado.\nactuaciones del poder público, estimulando a los administradores para que se concentren en la generación de resultados. Para ello, el nuevo desafío que debe enfrentar la gestión pública es el de la renovación de sus instituciones. Mientras tanto, el desafío para los decisores será aplicar marcos apropiados para la actividad del sector público, en concordancia con la normatividad aplicable y en concordancia con el Plan Estatal de\nDesarrollo 2016-2020, el cual señala dentro de su primer eje denominado: Aguascalientes educado integrado apoyar a la educación, elevar la eficacia terminal y mejorar el nivel de estudios de la sociedad.\nPor lo anterior, es que la Honorable Junta de Gobierno del IESPA como parte de sus funciones, de Ley, sino que permitan, además lograr crear disposiciones idóneas que impacten en beneficio de la ciudadanía, más aún si consideramos el hecho de que el reglamento ha permanecido sin reformarse desde el 2016, situación que lo hace obsoleto desde el punto de vista de la evolución de la sociedad, las reformas normativas y la situación económica mundial.\nPor lo expuesto, y con el propósito de dotar a este ente público de una herramienta simplificada que oriente a los servidores públicos a fin de poder otorgar becas a los estudiantes de posgrado, se expide el siguiente:\nACUERDO\nARTÍCULO ÚNICO. Se expide el ACUERDO que contiene el “REGLAMENTO PARA ALUMNOS DE\nPOSGRADO DEL INSTITUTO ESTATAL DE SEGURIDAD PÚBLICA”, para quedar como sigue:\nREGLAMENTO PARA ALUMNOS DE POSGRADO\nDEL INSTITUTO ESTATAL DE SEGURIDAD\nPÚBLICA\nTÍTULO\nPRIMERO\nGENERALIDAD\nCAPÍTULO ÚNICO\nDisposiciones Generales\nArtículo 1°. El presente Reglamento tiene como objeto establecer las normas de operación, regulación, funcionamiento y control de los Posgrados que se imparten en el Instituto Estatal de Seguridad\nPública de Aguascalientes.\nArtículo 2°. Para los efectos del presente reglamento, se entenderá por:\nI. Alumno: La persona que sea admitida por el Instituto Estatal de Seguridad Pública del Estado para cursar estudios de posgrado;\nII. Aspirante: La persona interesada en inscribirse a los posgrados y que se encuentra realizando el procedimiento de selección y admisión;\nIII. Beca: La exención del pago de mensualidades por un semestre, en los porcentajes que establezca el\nComité de Apoyo;\nIV. Comisión de Honor y Justicia: Órgano colegiado que tiene como función el estudio y la reglamentos, manuales y lineamientos aplicables para el buen funcionamiento del Instituto.\nV. Consejo Pedagógico: Al grupo colegiado encargado de las determinaciones concernientes al área educativa de la maestría;\nVI. Encargado de Posgrado: Al Encargado de Posgrado y Cursos Especiales;\nVII. Titular del Departamento: Al Titular de la Jefatura del Departamento de Formación Continua y\nProyectos Especiales del Instituto Estatal de Seguridad Pública;\nVIII. Director Académico: Al Director Académico del Instituto Estatal de Seguridad Pública;\nIX. Director General: Al Director General del Instituto Estatal de Seguridad Pública;\nX. Docente: Aquella persona cuya labor sea fungir como facilitador de los procesos de enseñanza y aprendizaje dentro de la maestría;\nXI. Egresado: Cualquier persona que haya concluido los estudios de maestría en el Instituto Estatal de\nSeguridad Pública, conforme a los planes y programas establecidos y validados por el Instituto de Educación de Aguascalientes;\nXII. Encargado de Control Escolar: La persona asignada por la Dirección Académica para la integración de los expedientes de los alumnos, así como de la realización de los trámites ante el IEA y la SEP que correspondan para inscripción, baja, titulación, entre otros;\nXIII. Exalumno: La persona que ingresó como alumno en la Maestría en Criminalística, y que, por motivos personales, académicos o administrativos causó baja temporal o definitiva sin haber concluido el plan de estudios;\nXIV. IESPA: Al Instituto Estatal de Seguridad Pública de Aguascalientes;\nXV. IEA: Al Instituto de Educación de Aguascalientes;\nXVI. Maestría: Son los estudios de posgrado en criminalística que ofrece el Instituto Estatal de Seguridad\nPública, de conformidad con el Acuerdo 00855 emitido por el Instituto de Educación de Aguascalientes;\nXVII. Reglamento: Al presente Reglamento Interno para Alumnos de Posgrado del Instituto Estatal de\nSeguridad Pública de Aguascalientes;\nXVIII. Reglamento de Evaluación: Al Reglamento de Evaluación Académica del Instituto Estatal de\nSeguridad Pública vigente;\nXIX. SEP: A la Secretaría de Educación Pública; y\nXX. Trámite de selección extemporáneo: Es aquel que se realice en el período comprendido entre el día inicio de clases del curso propedéutico.\nArtículo 3°. El lenguaje empleado en el presente Reglamento no busca generar discriminación alguna, por lo que las referencias o alusiones hechas en su contenido deberán entenderse en un sentido incluyente y con perspectiva de género.\nArtículo 4°. Los estudios de Posgrado tendrán por objeto desarrollar en el alumno las capacidades que le permitan prepararse y especializarse en la investigación y la docencia en el ámbito de las ciencias penales y/o forenses, así como en materia de seguridad pública, e incorporar a la práctica profesional los avances del desarrollo científico.\nArtículo 5°. Los estudios correspondientes al Posgrado se impartirán de acuerdo con el calendario escolar diseñado por el Encargado de Posgrado y Cursos Especiales previa aprobación de las instancias respectivas. Tomando en cuenta que se pueden realizar ajustes o cambios por situaciones extraordinarias relacionadas con el IESPA, docentes y alumnos.\nArtículo 6°. Los estudios del Posgrado serán presenciales, conforme al sistema escolarizado y dirigido a la obtención del grado Académico correspondiente.\nArtículo 7°. Los planes y programas de estudio serán actualizados de conformidad con las reformas aplicables a los contenidos de la maestría. La evaluación curricular se realizará cada seis años o en función de los cambios que se presenten en la política criminal o legislativa, o en los avances de la ciencia o la técnica.\nEl titular de la Dirección Académica deberá efectuar la propuesta de actualización al Consejo\nPedagógico, para que éste determine lo conducente.\nTÍTULO SEGUNDO\nINGRESO Y PERMANENCIA DE LOS ALUMNOS\nCAPÍTULO I\nRequisitos de Ingreso\nArtículo 8°. Los requisitos para ingresar o reingresar a los estudios de posgrado son los siguientes:\nI. Acudir personalmente a las instalaciones del IESPA en las fechas señaladas y con la documentación de selección de ingreso al posgrado misma que será emitida por la Dirección Académica del Instituto.\nEl Consejo Pedagógico podrá valorar, y en su caso, autorizar los trámites de selección extemporáneos;\nII. Cubrir la cuota correspondiente al procedimiento de selección de acuerdo a los costos establecidos en la Convocatoria;\nIII. Tener título profesional de Licenciatura o equivalente. El título deberá ser afín al Posgrado. Además, se deberá contar con la Cédula Profesional expedida por la autoridad competente.\nprocedimientos establecidos por su institución académica de origen, y que aún no cuenten con el título o grado académico correspondiente. Dichos aspirantes deberán presentar el acta de examen o la documentación respectiva, incluyendo la constancia relativa al trámite del título o grado y de la cédula profesional, debidamente firmada y sellada.\nUna vez confirmado que estos aspirantes cumplen los demás requisitos de ingreso y una vez que el\nConsejo Pedagógico haya valorado el caso, éstos adquirirán la calidad de alumnos y contarán con seis meses a partir del inicio del primer semestre para presentar el título profesional o el grado académico debidamente registrado, así como la cédula profesional o con base al término establecido en la Carta Compromiso de\nDocumentos firmada en la Dirección Académica;\nIV. Tener promedio mínimo de 8.0 en los estudios de licenciatura o equivalente. Quedando a criterio del\nConsejo Pedagógico la admisión con un promedio inferior al señalado, siempre y cuando acredite satisfactoriamente los exámenes de selección;\nV. Aprobar los exámenes de selección que establezcan las convocatorias respectivas. Dichos exámenes incluirán los siguientes aspectos: Entrevista psicológica, examen de conocimientos generales, manejo de un segundo idioma en un porcentaje no menor al 70 por ciento baterías psicométricas y estudio socio-económico;\nVI. Carta de Confidencialidad de la Información, conforme a lo establecido en la Ley General de\nTransparencia y Acceso a la Información Pública, a la Ley de Transparencia de y Acceso a la Información\nPública del Estado de Aguascalientes y sus Municipios, y en el Acuerdo respectivo que para tal efecto emita el IESPA.\nmaterias del Plan Curricular, por tratarse de un área de Seguridad Pública.\nArtículo 9°. El Consejo Pedagógico estará facultado para implementar los procedimientos que comprueben que el aspirante cuenta con conocimientos, habilidades, destrezas y actitudes requeridos para ingresar a los estudios de la maestría.\nLos exámenes serán aplicados por el personal designado por la Dirección Académica. Así mismo, el originales. En caso de encontrar documentación apócrifa dará parte a las autoridades competentes.\nCAPÍTULO II\nAsistencias\nArtículo 10. El docente de cada asignatura deberá registrar en la lista oficial proporcionada por el\nEncargado de Control Escolar o al personal que se designe para ello, con independencia de los registros digitales que sean necesarios, la asistencia de cada alumno al inicio de la clase. Otorgando un margen de tolerancia de quince minutos a partir del inicio de la misma. Posteriormente y hasta el minuto treinta, la llegada del alumno se marcará como retardo. Transcurrido este tiempo se anotará como falta. Si el alumno acumula tres retardos se considerará como una falta.\nArtículo 11. El docente de cada asignatura será quien determine si se justifica el retardo de algún alumno, previo análisis de los documentos o argumentos que presente el alumno, después procederá, si es el caso, a la modificación del registro correspondiente.\nEl alumno deberá cumplir con un mínimo del 80% de asistencia a las clases programadas en cada una de las materias, de conformidad con lo dispuesto en el Reglamento de Evaluación.\nPara tener derecho a realizar exámenes ordinarios de la maestría, el alumno deberá de reunir, cuando menos, el porcentaje de asistencia señalado en el párrafo anterior, en cada asignatura. En caso de que el alumno no reúna el porcentaje de asistencias requerido, se procederá conforme a lo dispuesto en el\nReglamento de Evaluación Académica para la aplicación del Examen Extraordinario.\nCualquier situación no prevista en el reglamento se someterá a consideración del Consejo\nPedagógico.\nCAPÍTULO III\nEvaluaciones\nArtículo 12. El Procedimiento de Evaluación deberá realizarse conforme a lo establecido en el\nReglamento de Evaluación Académica, de manera imparcial, integral y de acuerdo a los objetivos y criterios señalados en los planes y programas de estudio, y podrá realizarse a través de exámenes, trabajos escritos, carpeta de evidencias, ensayos, prácticas, etc., según sea la naturaleza de la materia; así mismo, los exámenes serán de acuerdo a las siguientes modalidades:\nI. De selección. - Son los que tienen por objeto determinar si el aspirante cubre el perfil para ingresar al Posgrado que oferte el IESPA.\nII. Ordinarios. - Son los que tienen por objeto evaluar periódicamente el nivel de logro de los objetivos\nAcadémica.\nIII. Extraordinarios. - Tienen como objeto evaluar el aprendizaje de los objetivos del programa, cuando el alumno no haya acreditado el curso ordinario; no haya presentado algún examen parcial o final; en el alumno, o cuando haya quedado sin derecho por inasistencia, siempre y cuando tenga un mínimo de 80% de asistencia a las clases programadas.\nIV. Examen a Título de Suficiencia. - El examen a título de suficiencia tiene como finalidad acreditar la materia que en examen extraordinario no haya acreditado, o cuando, por situaciones ajenas a su voluntad, no reuniera el mínimo de asistencia para presentar examen ordinario y extraordinario, en este segundo supuesto, el Consejo Pedagógico.\nArtículo 13. Las fechas y horarios de las evaluaciones ordinarias se encontrarán detalladas en el horario que se entregue a los alumnos el primer día de clases de cada materia.\nArtículo 14. En el caso de las evaluaciones extraordinarias, las mismas podrán aplicarse en más de una sesión cuando la materia implique aspectos prácticos, además de los teóricos, y se programarán al final de cada semestre. El alumno deberá solicitarlo por escrito a la Dirección Académica durante los dos días hábiles siguientes al último día de clases del semestre, y deberá presentar ante al área administrativa el recibo de pago correspondiente. La fecha y horario de la aplicación del examen se le dará a conocer durante los dos días siguientes a la entrega del recibo de pago.\nEl alumno tiene derecho a solicitar la aplicación de los exámenes ordinarios y extraordinarios, de conformidad con lo dispuesto en el Reglamento de Evaluación Académica, para ello, no deberá tener ningún tipo de adeudo con el Instituto al momento de su solicitud.\nEn el caso de existir algún adeudo, no tendrá derecho a presentar examen final, por lo que automáticamente tendrá que presentar al examen extraordinario, el cual deberá ser pagado antes de la inscripción del siguiente semestre.\nEl docente titular de cada asignatura será el que evalúe y aplique los exámenes ordinarios y el examen final. Los exámenes extraordinarios deberán ser elaborados por escrito, aplicados y evaluados por el docente titular de la materia o, a valoración del Consejo Pedagógico, por un docente distinto al que hubiere efectuado la evaluación ordinaria.\nLa calificación de los exámenes ordinarios y extraordinarios admiten revisión, la cual se desarrollará conforme a lo dispuesto en el Reglamento de Evaluación Académica. En caso de que una vez citado y debidamente notificado de manera personal el docente titular de la materia, no asista a la Reunión de la\nComisión Revisora, se someterá a consideración del Consejo Pedagógico si el docente del área de especialidad a que corresponda, aplique otro examen o se convoca nuevamente a la Comisión Revisora. El Consejo deberá resolver lo anterior, en un término no mayor a 48 horas a partir de la citación no atendida por el titular de la materia.\nArtículo 15. Para solicitar derecho al Examen a Título de Suficiencia el alumno requiere:\nI. Formular solicitud al Director Académico y cumplir con los lineamientos correspondientes a períodos, cuotas e identificación y fechas de presentación de solicitud para estos exámenes;\nII. Haber aprobado previamente las materias seriadas antecedentes, señaladas en el plan de estudios correspondiente;\nIII. Una vez aprobado el trámite de solicitud por el Consejo Pedagógico, será notificado durante los cinco días hábiles contados a partir de la fecha en que se celebró la reunión, para que el solicitante acuda al\nDepartamento Académico correspondiente con la finalidad de que le señale el día y hora de la aplicación, así como la forma de realización del examen, mismo que deberá realizarse dentro del período autorizado por el\nConsejo Pedagógico;\nIV. El examen a título de suficiencia se elaborará conforme a el contenido programático de la materia;\nV. Será aplicado por dos docentes, el titular de la materia y uno con el expertis en el área de conocimiento, designados por el Director Académico, Jefe de Departamento de Formación Continua y\nProyectos Especiales y el Encargado de Posgrado y Cursos Especiales;\nVI. El pago a los docentes será cubierto por el alumno conforme a lo establecido en el tabulador oficial, considerando un total de tres horas-clase;\nVII. Cada docente decidirá de manera independiente su calificación, para posteriormente en conjunto establecer el resultado del examen. El resultado final se decidirá por mayoría y será inapelable. Si la decisión es por unanimidad, la calificación final será el promedio de las calificaciones asignadas por cada profesor. Si es por mayoría será el promedio de las calificaciones de los dos profesores que mayoritariamente aprueben o reprueben al alumno;\nVIII. El alumno no podrá solicitar examen de la misma materia por más de una ocasión. Así mismo, sólo podrá solicitar un máximo de dos exámenes a título de suficiencia en todo el plan de estudios, del posgrado que esté cursando.\nEn caso de que el resultado sea no aprobatorio, procederá la baja académica de forma automática de pleno derecho y sin mayor trámite; y\nIX. Si el examen lo solicita un exalumno, deberá presentar la solicitud al Consejo Pedagógico para su valoración, considerando que no haya transcurrido un semestre desde su baja. Para cualquier caso especial, será valorado por el Consejo Pedagógico, levantando el acta correspondiente. En caso de ser aceptado, procederá con el trámite mencionado en el presente artículo.\nCAPÍTULO IV\nCertificación y Titulación\nArtículo 16. Para que el alumno tenga el derecho a tramitar la certificación deberá:\nI. Haber acreditado la totalidad de las materias del Plan de Estudios, y si tuviere una materia pendiente, calificaciones en el Instituto;\nII. Obtener un promedio mínimo general de 8.0; y\nIII. No tener ningún tipo de adeudo con el Instituto.\nArtículo 17. Para obtener el grado, el alumno deberá:\nI. Haber entregado toda la documentación oficial y en original solicitada para su inscripción al\nEncargado de Control Escolar. En caso de no haber entregado la documentación completa, tendrá un periodo documentación faltante;\nII. Solicitar a la Dirección Administrativa constancia de no adeudo y entregarla al Encargado de Control\nEscolar en un término mayor a quince días naturales a partir de que concluye el último día de clases; y\nIII. Haber realizado los pagos respectivos conforme a la forma de titulación elegida.\nArtículo 18. Para obtener el grado en los estudios de posgrado y una vez cubierto los requisitos mencionados en el artículo anterior, el alumno podrá optar por realizar y defender ante un Jurado una Tesis que servirá de base para presentar el examen de grado, o bien cursar un Seminario de Titulación que deberá aprobar satisfactoriamente y cuyo trabajo final será una que deberá presentar ante tres lectores quiénes resolverán la acreditación del alumno.\nArtículo 19. El alumno deberá realizar el trámite para defensa de examen de grado en el caso de\nTesis, conforme a lo establecido en los artículos 79 al 83 del Reglamento de Evaluación Académica. Además, deberá realizar el pago respectivo a los sinodales conforme a lo establecido en el tabulador oficial publicado en la Ley de Ingresos de cada año, considerando un total de cinco horas-clase.\nArtículo 20. Para la exposición de Tesina, el alumno deberá realizar el trámite siguiente:\nI. Inscribirse para cursar el Seminario de Titulación conforme a la Convocatoria respectiva, en las fechas que establezca la misma;\nII. Una vez inscrito en el Seminario de Titulación deberá presentar por escrito al Director Académico, a más tardar en la segunda semana de inicio de la materia, la propuesta Final de Tesina, que podrá ser el tema elegido en la materia de Proyecto de Investigación o un nuevo tema elegido en el Seminario y de preferencia afín a su perfil de licenciatura o equivalente, en el conocimiento de que deberá tener terminada la Tesina al concluir el curso;\nIII. Se podrá solicitar por una única ocasión una prórroga de un máximo de tres meses, para la entrega de la Tesina, una vez terminado el Seminario de Titulación;\nIV. El Director Académico a través del Encargado de Posgrado y Cursos Especiales hará saber al sustentante por escrito, dentro de los diez días hábiles posteriores a la solicitud, la aprobación del Proyecto de Tesina; y\nV. El docente que impartirá el Curso fungirá como asesor de tesis metodológico, y el alumno deberá nombrar en su solicitud de aprobación el asesor temático para la misma, quien cubrirá los requisitos expresados en el artículo 78 párrafos segundo y tercero del Reglamento de Evaluación Académica.\nasesores de Tesis o Tesina.\nArtículo 21. La tesina deberá cubrir los requisitos establecidos en el artículo 79 del Reglamento de\nEvaluación.\nArtículo 22. Los egresados de los estudios de posgrado, deberán exponer su tesina ante tres lectores que serán elegidos por la Dirección Académica, el Jefe de Departamento de Formación Continua y Proyectos especiales y el Encargado de Posgrados y Cursos Especiales, entre los docentes del Instituto, en un periodo no mayor a tres meses a partir del término de curso, y si existiere prórroga, dentro de un periodo no mayor a un mes. Dentro de este término se realizarán los trámites mencionados en el artículo anterior.\nEl Director Académico calendarizará las fechas de las exposiciones y se le hará saber al sustentante, dentro de los diez días hábiles siguientes a la solicitud.\nArtículo 23. Los sustentantes que expongan su Tesina, podrán ser “aprobados” o “no aprobados” por sus lectores, de la que se levantará el Acta respectiva. En caso de que el aspirante a maestría no aprobara, tendrá una sola oportunidad de volver a exponer la Tesina, dentro de un término no mayor a quince días, previa revisión de sus asesores, quiénes lo harán saber por escrito al Director Académico.\nPara esta revisión, no aplican prórrogas salvo que medie un caso fortuito o fuerza mayor imputable al Instituto. Si el alumno volviera a reprobar su exposición, sólo le quedará la oportunidad de titulación por tesis, dentro de un término no mayor a un año a partir de su egreso como alumno del Posgrado y conforme a lo establecido para tal efecto en el Reglamento de Evaluación.\nEl alumno que opte por la titulación a través del Seminario no podrá obtener Mención Honorífica a que hace referencia el capítulo XII del Reglamento de Evaluación Académica.\nArtículo 24. La no presentación de la exposición en las fechas programadas, equivaldrá a su reprobación, a menos que el aspirante al título de grado, justifique una situación extraordinaria que le haya impedido presentarse en la hora programada ante el Consejo Pedagógico la no presentación, por lo tanto, el alumno se declara sabedor que deberá prever cualquier posible retraso, y su caso será valorado en reunión.\nPrevia decisión, el alumno tendrá derecho a solicitar exponer su caso directamente ante el Consejo pudiendo presentarlo de manera verbal o escrita.\nCAPÍTULO V\nPago de Inscripciones, Reinscripciones y Mensualidades\nArtículo 25. Sólo tendrán derecho a la reinscripción los alumnos que cumplan con los requisitos siguientes:\nI. Haber aprobado, las asignaturas del periodo escolar anterior, antes del inicio del nuevo semestre; y\nII. Encontrarse al corriente en los pagos de las cuotas respectivas.\nArtículo 26. Los periodos de inscripción y reinscripción serán establecidos por los titulares de la\nDirección Académica y Administrativa, y notificados a través del Encargado de Posgrados y Cursos\nEspeciales atendiendo a los siguientes criterios:\nI. La fecha límite de pago para cada mensualidad, así como reinscripción, deberá realizarse durante los 5 primeros días de cada mes, en caso de que el último día sea inhábil se trasladará la fecha de pago al día hábil inmediato.\nDirección Administrativa, y deberán proporcionar a esta área el número de referencia, para que el mismo se vea reflejado en el sistema del IESPA, de lo contrario presentar con oportunidad su recibo de pago de manera personal a la Dirección Administrativa para cualquier posible aclaración;\nII. Las fichas de depósito deberán entregarse dentro de los primeros 10 días naturales del mes al\nEncargado de Contabilidad de la Dirección Administrativa del IESPA, debiendo contener el nombre del alumno y el mes que se paga;\nIII. No se aceptarán pagos parciales en ningún caso, así mismo para cubrir el pago de una mensualidad, deberá estar al corriente de las mensualidades anteriores. Sin embargo, el alumno deberá pagar sus cuotas hasta 30 días naturales previos a la conclusión del mes, con los intereses que su adeudo genere.\nDurante este lapso de tiempo, el alumno podrá asistir a sus materias de manera regular, pero no se le registrarán asistencias en las listas oficiales, por lo que estará supeditado a lo establecido en el Reglamento de Evaluación para la presentación de exámenes ordinarios y extraordinarios, o a valoración del Consejo\nPedagógico para casos especiales a solicitud del alumno; y\nIV. Los alumnos que cuenten con beca, tal como se firma en la carta compromiso, deberán pagar los primeros cinco días de cada mes, de lo contario al primer retraso, se les retirará dicho apoyo.\nArtículo 27. En caso de incumplimiento en los pagos de las cuotas respectivas, los alumnos podrán solicitar un convenio de pago a la Dirección Administrativa, conforme a lo siguiente:\nI. El alumno solicitará por escrito el convenio de pago, dirigido al titular de la Dirección\nAdministrativa, y deberá presentarse ante esta área dentro de los cinco días hábiles siguientes al plazo para realizar su pago, es decir, dentro de la segunda semana de cada mes en que se incurrió en falta de pago. El alumno deberá explicar y, de ser posible, documentar las causas de la falta de pago. La solicitud deberá contener un compromiso para efectuar el pago del adeudo, que no deberá exceder de la duración del término de mes próximo. En todo caso, ninguna prórroga de pago podrá ser superior a dos meses;\nII. La Dirección Administrativa o el alumno podrá someter a valoración del Consejo Pedagógico, para que después de analizar el caso, se pueda autorizar el convenio de pago. La decisión que emane del Consejo\nPedagógico es inapelable. La prórroga de pago no exime al alumno del pago de los intereses generados ni de las reinscripciones;\nIII. En caso de autorizarse la prórroga de pago, la Dirección Administrativa notificará a la Coordinación\nJurídica del IESPA, para efectos de firmar un convenio de pago con el alumno;\nIV. Desde el momento en que se incumpla con los pagos en las fechas establecidas, o se haya otorgado el convenio de pago, el alumno podrá continuar con sus estudios, pero no tendrá derecho a constancias, historiales académicos o certificados, ni a iniciar procedimientos de obtención de diploma o grado académico, ni a reembolsos económicos de ninguna especie. Estos derechos se reestablecerán cuando el alumno haya cubierto su adeudo;\nV. No podrá solicitarse prórroga de pago por dos semestres consecutivos; y\nVI. Los alumnos que no cumplan con el Convenio de pago en los términos establecidos, serán acreedores cubiertas.\nCAPÍTULO VI\nBecas\nArtículo 28. El Instituto Estatal de Seguridad Pública, podrá otorgar becas a los alumnos de Posgrado para incentivar la formación de profesionales en el área de la seguridad pública.\nArtículo 29. Para efectos del presente capítulo se entenderá por beca a la exención del pago total o parcial del costo de las mensualidades correspondientes a los posgrados, de conformidad con los porcentajes determinados por el Comité de Apoyo.\nArtículo 30.- Las becas no incluyen el pago de inscripción, únicamente mensualidades.\nArtículo 31.- El IESPA otorgará apoyos a los estudiantes de Posgrado en razón del 10% del número total sobre la matrícula existente, de conformidad con el presente Reglamento y los convenios celebrados con las dependencias que así lo soliciten.\nArtículo 32.- El Comité de Apoyo podrá determinar tres tipos de becas de acuerdo a su naturaleza, siendo las siguientes:\nI. Beca Económica: La que se otorga previo estudio socioeconómico, pudiendo determinarse un porcentaje del 25%, 50%, 75% o 100% de descuento sobre las mensualidades. Podrán solicitar esta beca aquellos alumnos que acrediten un promedio mínimo de 8.5 o superior en la licenciatura o en el semestre inmediato anterior, y que demuestren a través de un estudio socioeconómico la necesidad del otorgamiento de beca.\nII. Beca Académica: La que se otorga a los estudiantes con el mejor promedio durante el semestre. Se otorgan a partir del segundo semestre. y pueden determinarse porcentajes del 25%, 50%, 75% o 100% de descuento sobre las mensualidades. Se otorgará esta beca a los alumnos con un promedio mayor a 9.5.\nIESPA.\nEl porcentaje será conforme al Convenio celebrado o en su defecto, a lo resuelto por el Comité de\nBecas.\nLas becas se otorgarán semestralmente, al inicio del ciclo escolar, pudiendo los alumnos solicitar la renovación de la misma en los semestres posteriores, debiendo presentar constancia de ingresos pudiendo ser recibos de nómina, declaración fiscal o cualquier otra análoga que permita verificar su nivel de ingresos.\nArtículo 33. Los alumnos que deseen obtener una beca o para tramitar la renovación de la misma, Posgrado.\nCAPÍTULO VII\nBajas\nArtículo 34. Se entenderá por baja la interrupción de los estudios de Posgrado durante el ciclo semestral. Las bajas pueden ser temporales, definitivas, por causas voluntarias, académicas, administrativas o disciplinarias, de conformidad con lo siguiente:\nI. Baja voluntaria: Consiste en la manifestación personal que hace el alumno respecto de la imposibilidad de continuar con sus estudios y se sujetará a lo siguiente:\na) El alumno deberá presentar un escrito dirigido al titular de la Dirección Académica, quien informará en un plazo no mayor de diez días hábiles a la Dirección Administrativa para que realice la anotación respectiva;\nb) La baja voluntaria se concederá por una sola ocasión y no causará reembolso de ninguna especie, así como tampoco cancelará los adeudos por concepto de inscripción o mensualidades según sea el caso;\nc) Estas bajas podrán solicitarse de forma temporal y sólo podrá reintegrarse al ciclo correspondiente en la generación siguiente, siempre que sea el mismo Plan de Estudios.\nII. Baja Definitiva. - Es la interrupción permanente de los estudios y procede cuando el alumno:\na) Lo solicite por escrito a la Dirección Académica;\nb) No se reincorpore a sus estudios en los plazos señalados para su reinscripción;\nc) Abandone sus estudios sin solicitar su baja temporal;\nd) Repruebe alguna materia y no apruebe la misma en las opciones marcadas en este Reglamento;\ne) No realice el pago en los términos y plazos previstos por el presente Reglamento; y\nf) Se haga acreedor a alguna sanción por conducta en agravio de sus compañeros, docentes, personal administrativo del IESPA, afecte el interés y moral pública o cualquier otra que la Comisión de\nHonor y Justicia o en su defecto el Consejo Pedagógico considere grave.\nIII. Baja Académica: Es aquella que ocurre como consecuencia de tener un bajo desempeño académico. Estas bajas se dan conforme las siguientes condiciones:\na) No entregar los documentos requeridos para la inscripción en los plazos establecidos por el área de\nControl Escolar. Esta omisión llevará a perder el derecho a cursar y acreditar las materias en las cuales está inscrito, y debe cubrir las colegiaturas que hasta ese momento adeude; y\nb) Si el alumno reprueba tres o más materias en el semestre; se aplica la baja temporal o definitiva. En la baja temporal el alumno solo podrá reintegrarse al semestre correspondiente, una vez que regularice su situación académica previo al inicio del siguiente ciclo.\nIV. Baja Administrativa: Aplica cuando el alumno:\na) Omite reinscribirse en las fechas establecidas en el Calendario Escolar;\nb) Incumple con el Convenio de pago y/o tenga un máximo de 2 mensualidades adeudadas;\nc) Cuando el alumno deje de asistir a clases, sin aviso anticipado por un periodo continuo mayor al 30% de asistencias durante el ciclo escolar, se aplica baja temporal y si, además, tiene adeudos por conceptos de inscripción y/o mensualidades, causará baja definitiva.\nV. Baja Disciplinaria: Es aquélla que se aplica cuando el estudiante incurre en faltas disciplinarias de ética, faltas de respeto y cualquiera otra que afecte la moral pública hacia los docentes, compañeros, personal del IESPA, o por no observar cuidado y mantenimiento adecuado en el uso de las instalaciones y servicios del Instituto, así como por no respetar la discreción y confidencialidad de los contenidos de las materias cursadas y derechos de autor.\nLa Baja Disciplinaria será temporal o definitiva, dependiendo de la resolución que la Comisión de\nHonor y Justicia determine a razón de la falta cometida, conforme a lo establecido en la Ley Orgánica del\nInstituto Estatal de Seguridad Pública de Aguascalientes, el Reglamento Interno del Instituto Estatal de\nSeguridad Pública y demás disposiciones jurídicas aplicables.\nArtículo 35. En el caso de las bajas temporales, el alumno podrá reintegrarse solamente en la generación siguiente a la de la baja, debiendo solicitar por escrito su ingreso al semestre correspondiente y se sujetará a la vigencia del Plan de Estudios. Si la baja temporal fue solicitada por el alumno y éste requiere mayor tiempo para su reincorporación, deberá solicitarlo al Consejo Pedagógico, que será el único ente facultado para determinar si procede o no la solicitud, pudiendo aplicar las evaluaciones y justificaciones que estime pertinentes.\nArtículo 36. En el caso de que los alumnos presenten un adeudo, el IESPA a través de la Dirección\nAdministrativa, generará una baja definitiva, misma que operará una vez que le sea notificado por dicha dirección de manera personal y surtirá efectos de plano. Contra esta resolución puede interponerse una reconsideración y será el Consejo Pedagógico el encargado de resolverlo, contra esta resolución no operará recurso alguno.\nArtículo 37. La Dirección Administrativa realizará los trámites necesarios para que al alumno que solicite la baja, por lo menos, con quince días hábiles de anticipación anteriores al inicio del ciclo en que se haya inscrito, y se le reintegre el cincuenta por ciento del pago por concepto de inscripción o reinscripción.\nArtículo 38. Cuando el alumno decida darse de baja por cualquier causa y solicite la devolución de lo pagado, solo procederá la devolución de las colegiaturas no vencidas.\nCAPÍTULO VIII\nCondiciones para el Reingreso\nArtículo 39. Podrán reingresar aquellos alumnos que hayan causado baja siempre que ésta no sea desea incorporarse.\nArtículo 40. Tienen derecho a reingresar al posgrado, los alumnos que cumplan con las siguientes condiciones:\nI. Entreguen toda la documentación oficial necesaria para la continuación de los estudios;\nII. Estén dentro del término marcado en este Reglamento;\nIII. No tengan ninguna materia reprobada;\nIV. No tengan ninguna sanción académica o administrativa; y\nV. No presente ningún tipo de adeudo al IESPA.\nCAPÍTULO IX\nDerechos y Obligaciones de los Alumnos de Posgrado\nArtículo 41. Al ingresar a la maestría, los alumnos deberán informarse sobre los reglamentos y condiciones que les son obligatorios a lo largo de su permanencia en el IESPA. Asimismo, deberán conocer el plan y programa de estudios que cursarán.\nArtículo 42. Los alumnos tendrán los siguientes derechos:\nI. Cursar los estudios de conformidad con los planes y programas vigentes a la fecha de su inscripción;\nII. Recibir el número de sesiones previstas para cada asignatura en los lugares y horarios previamente determinados;\nIII. Participar activamente e integrar grupos de trabajo con otros alumnos, para el desarrollo de las asignaturas;\nIV. Opinar en relación con el desarrollo y el resultado de los programas de estudio correspondientes;\nV. Ser evaluado de conformidad con el contenido de los planes y programas de estudio oficiales y conforme a lo establecido en la normatividad aplicable;\nVI. Conocer oportunamente el resultado de las evaluaciones que presenten;\nVII. Participar, cuando así lo contemplen los planes y programas de estudio, en el desarrollo de proyectos de investigación;\nVIII. Participar en las actividades de educación continua de acuerdo con sus conocimientos o aptitudes y conforme a la naturaleza de los programas y proyectos respectivos, en términos de las disposiciones aplicables;\nIX. Obtener el reconocimiento por su participación en el desarrollo de las actividades a que se refieren las dos fracciones anteriores;\nX. Participar en el programa de becas, de conformidad con lo establecido en el presente ordenamiento y las convocatorias respectivas;\nXI. Recibir información oportuna y programada, relacionada con el contenido de planes y programas de estudio, las actividades académicas, los trámites escolares y los servicios que proporciona el Instituto;\nXII. Solicitar asesorías sobre el contenido de programas de las asignaturas;\nXIII. Usar responsablemente las instalaciones y demás bienes del Instituto que sean necesarios para su formación profesional;\nXIV. Solicitar al titular de la Dirección Académica la revisión de exámenes ordinarios o extraordinarios en los términos y procedimientos que para tal efecto señala el presente Reglamento y el de Evaluación\nAcadémica;\nXV. Obtener diploma o grado, cuando hubiese cumplido con los requisitos establecidos en el presente ordenamiento;\nXVI. Presentar propuestas al Consejo Pedagógico, a través de sus representantes, mismos que serán elegidos por votación libre y directa;\nXVII. Presentar recurso de reconsideración ante la sanción que le haya sido impuesta, de acuerdo con los procedimientos establecidos en este Reglamento;\nXVIII. Recibir credencial que los identifique como alumnos del Instituto;\nXIX. Expresar libremente sus ideas y opiniones, siempre que lo hagan a título personal, con responsabilidad y sin más límites que el respeto a los derechos de terceros;\nXX. Comunicar a las autoridades del IESPA, de manera verbal o escrita, sus observaciones, quejas, denuncias, inquietudes o propuestas; y\nXXI. Evaluar el desempeño docente y contenidos programáticos de cada materia.\nArtículo 43. Son obligaciones de los alumnos las siguientes:\nI. Realizar en tiempo y forma los trámites escolares, así como el pago de las cuotas respectivas de conformidad con lo previsto en el presente Reglamento;\nII. Mostrar la credencial que lo acredite como alumno, al ingresar a las instalaciones y portarla en todo momento cuando se encuentre dentro del IESPA;\nIII. Realizar oportunamente las actividades académicas que se determinen en la conducción del proceso de aprendizaje;\nIV. Presentar las evaluaciones que se programen en los calendarios dispuestos conforme al presente\nReglamento;\nV. Solicitar oportuna y respetuosamente la intervención de las autoridades académicas y del IESPA en asuntos de su competencia;\nVI. Cumplir con lo dispuesto en la carta de confidencialidad firmada a su ingreso;\nVII. Abstenerse de ingerir toda clase de alimentos y bebidas en las áreas de clase y biblioteca;\nVIII. Queda estrictamente prohibido asistir en estado de ebriedad o bajo el influjo de enervantes o cualquier tipo de estupefaciente al Instituto o cuando asistan en calidad de alumnos a eventos, visitas o actividades externas;\nIX. Abstenerse de utilizar teléfonos celulares o cualquier otro medio de comunicación electrónico durante el desarrollo de clase o en la biblioteca, interrumpiendo el desarrollo de las actividades;\nX. Queda estrictamente prohibido grabar o video grabar cualquier actividad desarrollada dentro del\nInstituto dada la naturaleza de la información y en cumplimiento al carácter de la confidencialidad de la misma, en caso de ser sorprendido haciéndolo o se tenga evidencia de ello, se procederá a la baja definitiva;\nXI. Abstenerse de fumar en cualquier área del IESPA;\nXII. Queda estrictamente prohibido portar dentro de la Institución cualquier tipo de arma la violación de esta norma dará origen a su baja definitiva;\nXIII. Participar, en riñas dirimidas a golpes o con armas, y cualquier otra que ponga en peligro su integridad física y la del resto de la comunidad en escenarios internos del IESPA;\nXIV. Conservar y hacer buen uso de las instalaciones, mobiliario y equipo, evitando su deterioro y destrucción intencional, como pueden ser: pintar, rayar o ensuciar, con cualquier tipo de sustancia, las instalaciones y mobiliario del Instituto, como paredes, puertas, pizarrones, vidrios, escaleras, pasillos, descansos, baños, equipo, arrojar basura fuera de los recipientes o lugares destinados ex profeso para ello, etc. Si se percata de alguna de estas conductas, deberá denunciar al responsable ante las autoridades correspondientes del Instituto;\nXV. Abstenerse de llevar a cabo actos políticos, proselitistas o religiosos, o de cualquier otra índole dentro promueva o en el que participe el IESPA; y aquellos contrarios al derecho y buenas costumbres, en el interior de las instalaciones del Instituto;\nXVI. Abstenerse de participar en colectas o sorteos, salvo aquellos casos en que éstos produzcan algún beneficio social o grupal y sean aprobados por el Consejo Pedagógico;\nXVII. Abstenerse de asistir acompañado a los salones de clase, por personas ajenas al Instituto, salvo en casos que así lo ameriten previa autorización del titular de la Dirección Académica;\nXVIII. Actuar con probidad y honradez en la resolución de los exámenes, evitando transmitir o recibir información por cualquier medio;\nXIX. Abstenerse de llevar a cabo cualquier conducta de carácter delictuoso;\nXX. Queda estrictamente prohibido enviar a alguna persona en su lugar a las clases que le correspondan o de hacerse sustituir en la presentación de exámenes ordinarios o extraordinarios, en caso de que se vulneré se generará baja definitiva la cual tendrá carácter de irrevocable;\nXXI. Abstenerse de cometer actos u omisiones que afecten a los miembros de la comunidad académica y personal del IESPA y que comprometan el buen nombre y prestigio institucional;\nXXII. Abstenerse de expresar dentro del IESPA, ofensas a la Visión, Misión, Filosofía, Reglamentación o a cualquier miembro de su comunidad;\nXXIII. Evitar el proferir obscenidades dentro del espacio institucional, espacios virtuales, eventos y actividades de la Institución, así como gritar, silbar, producir ruidos estridentes, provocar desórdenes en los espacios institucionales o fuera de ellos, tratándose de clases, visitas o eventos extra aula;\nXXIV. Presentar tareas solicitadas por los profesores, tesis o tesinas de carácter original, respetando los derechos de autor;\nXXV. Acudir con la Encargada de Posgrado y Cursos Especiales, en los plazos señalados, para recibir notificaciones, o en su caso, señalar el domicilio para oír y recibir las mismas; en caso de no hacerlo se le notificará por estrados;\nXXVI. Evaluar a los profesores del IESPA de manera imparcial y real, conforme a los instrumentos que para tal efecto elabore el Encargado de Control Escolar;\nXXVII. Evitar realizar demostraciones de afecto excesivas, caricias explicitas o conducta considerada lesiva contra la moral pública;\nXXVIII. Estacionarse en lugares prohibidos, ya sea dentro del espacio institucional;\nXXIX. Evitar acudir con ropa extravagante o desaliñada, gorras, sombreros o accesorios similares, específicamente dentro de los salones de clases, talleres, laboratorios y auditorio, Cualquier tipo de aretes o piercing en los oídos, nariz, boca o expuestos en cualquier otra parte del cuerpo, que sean extravagantes. Lo anterior, con el objeto de evitar situaciones de indisciplina dentro del IESPA, en el entendido de ser una\nInstitución educativa en formación de valores, hábitos y respeto a las autoridades; y\nXXX. Cumplir con el presente Reglamento, normas y disposiciones del Instituto.\nArtículo 44. El alumno tiene el deber de evitar cometer conductas que entrañen o generen un beneficio indebido como las que se expresan en el presente artículo de manera enunciativa y no limitativa:\nI. Presentar certificados, o cualquier documento oficial apócrifo;\nII. Falsificar o alterar documentos o credenciales emitidos por el Instituto;\nIII. Suplantar o recurrir a la suplantación de personas para el desarrollo de actividades ligadas a los planes y programas de estudio;\nIV. Recibir o pedir a docentes o colaboradores de la Institución ayuda indebida para:\na) Aumentar calificaciones;\nb) Reducir el número de faltas de asistencia;\nc) Gozar de privilegios durante el curso; y\nd) Ignorar sanciones merecidas o pretender solucionar situaciones de índole académico o administrativo, ofreciendo gratificaciones de cualquier especie;\nV. Sustraer información confidencial sobre los contenidos de los exámenes;\nVI. Introducir materiales y herramientas de apoyo no autorizados en los espacios donde se apliquen exámenes;\nVII. Utilizar la matrícula o la contraseña de cualquier compañero; y\nVIII. Hacer mal uso de los espacios del Instituto, usando malas palabras o refiriéndose de manera ofensiva sobre cualquier miembro del IESPA.\nCAPÍTULO X\nConsejo Pedagógico\nArtículo 45. El Consejo Pedagógico estará integrado por:\nI. La persona titular de la Dirección General del IESPA, quien fungirá como Presidente;\nII. La persona titular de la Dirección Académica, en su calidad de Secretario; y\nIII. Los siguientes vocales con derecho a voz y voto:\na) La persona titular de la Coordinación de Capacitación Especializada y Proyectos;\nb) La persona titular del área de Posgrados y Cursos Especiales;\nc) La persona titular del área de Diseño Curricular;\nd) La persona titular del área de Docencia; y\ne) La persona titular del área Investigadora y Educativa.\nTodos los integrantes del Consejo podrán nombrar a un suplente, a fin de sesionar válidamente deberán estar presentes la mitad más uno de los miembros del Consejo.\nCuando el Consejo lo estime necesario, podrá invitar a participar a las sesiones de trabajo a las autoridades que considere convenientes para el desarrollo de las mismas. Los invitados participaran con voz, pero sin voto.\nArtículo 46. El Consejo Pedagógico tendrá las siguientes atribuciones:\nI. Fungir como órgano de consulta, asesoría, análisis y orientación de la Dirección Académica del\nIESPA en la selección de docentes y las materias a impartirse en la maestría; y\nII. Analizar y resolver cualquier situación académica que se presente, tomando como base a la normatividad del Instituto.\nArtículo 47. Para el funcionamiento y desempeño del Consejo Pedagógico se deberán observar los siguientes aspectos:\nI. El Consejo Pedagógico se reunirá de forma ordinaria cada seis meses y de forma extraordinaria cuando lo solicite fundada y motivadamente cualquiera de sus miembros;\nII. La convocatoria será efectuada por el Secretario, previo acuerdo del Presidente, dándose a conocer la orden del día propuesto y documentación necesaria para el análisis del caso;\nIII. Los acuerdos se tomarán por mayoría de votos y, en caso de empate, el presidente tendrá el voto de calidad;\nIV. Las sesiones serán dirigidas por el Presidente quien podrá ser suplido por quien ocupe el cargo de\nDirector Académico, el Secretario fungirá como escrutador y levantará el acta con los acuerdos correspondiente; y\nV. Es responsabilidad de cada uno de los integrantes del Consejo desempeñar con honestidad y eficiencia los encargos y funciones que les sean conferidos.\nArtículo 48. El Presidente del Consejo tendrá las siguientes facultades:\nI. Convocar a las sesiones ordinarias y extraordinarias del Consejo;\nII. Autorizar el orden del día y analizar previamente los expedientes correspondientes a los asuntos que se tratarán en cada junta, y en su caso, ordenar las correcciones que juzgue necesarias;\nIII. Coordinar y dirigir las reuniones del Consejo;\nIV. Requerir a los miembros del Consejo, el cumplimiento de los lineamientos establecidos el Manual de Integración y Funcionamiento del mismo;\nV. En caso de empate, emitir voto de calidad las decisiones que juzgue adecuadas; y\nVI. Todas aquellas relacionadas con su encargo.\nArtículo 49. El Secretario del Consejo tendrá las siguientes facultades:\nI. Elaborar el orden del día correspondiente a cada reunión, las actas de sesión, los documentos que contengan la información resumida de los casos que se dictaminarán y los demás documentos que integren los expedientes que se someterán a la aprobación del Consejo Pedagógico;\nII. Poner a consideración del presidente los expedientes que se analizarán en las sesiones de trabajo del\nConsejo;\nIII. Integrar y verificar que en cada expediente o asunto que se someta a consideración del Consejo contenga la información necesaria para su análisis, discusión y posterior aprobación; y\nIV. Ejecutar y vigilar que se cumplan, a través de las distintas áreas, los acuerdos y los compromisos que determine el Consejo.\nArtículo 50. Los vocales del Consejo tendrán las siguientes atribuciones:\nI. Analizar los casos y asuntos que se sometan a su consideración de conformidad con el orden del día señalado para la realización de las sesiones;\nII. Manifestar con objetividad, veracidad y seriedad los puntos de vista, propuestas y alternativas de solución; y\nIII. Firmar las actas que se levanten en cada reunión.\nCAPÍTULO XI\nSanciones\nArtículo 51. Las sanciones aplicables al alumno por la comisión de faltas disciplinarias, la omisión de los deberes o por cometer conductas fraudulentas en contra del presente Reglamento, de acuerdo con su gravedad, serán dictaminadas por la Comisión de Honor y Justicia conforme a lo dispuesto en el Capítulo\nQuinto del Reglamento Interior del IESPA.\nArtículo 52. Las sanciones aplicables por la comisión de faltas académicas o administrativas, la omisión de los deberes o la comisión de conductas fraudulentas en contra del presente Reglamento, y de acuerdo con la gravedad, serán dictaminadas por la Comisión de Honor y Justicia, pudiendo determinarse las siguientes:\nI. Amonestación verbal;\nII. Amonestación escrita con inscripción en el expediente;\nIII. Suspensión de evaluaciones, lo que significará una calificación reprobatoria, con los efectos jurídicos que ello implica conforme al Reglamento de Evaluación;\nIV. En su caso, pérdida de beca; y\nV. Expulsión definitiva del Instituto.\nLa Comisión de Honor y Justicia del Instituto podrá determinar la aplicación de una o más sanciones simultáneamente, según la gravedad de la conducta realizada por el alumno.\nArtículo 53. En caso de reincidencia de las sanciones señaladas en las fracciones I a la V del presente artículo, automáticamente, la Comisión determinará la expulsión definitiva del alumno.\nArtículo 54. Las determinaciones y sanciones aplicadas por la Comisión de Honor y Justicia, serán recurribles de acuerdo a la normatividad aplicable.\nTRANSITORIOS\nARTÍCULO PRIMERO. El presente Reglamento entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO. Se abroga el Reglamento Interno para Alumnos de Maestría en del Periódico Oficial del Estado de Aguascalientes, Número 47, Tomo LXXXIX, de fecha 21 de noviembre de 2016.\nARTÍCULO TERCERO. Se ordena inscribir el presente Reglamento en el Registro Público de la\nPropiedad y del Comercio del Estado en el libro correspondiente a las Entidades Paraestatales.\nDado por la Junta de Gobierno del Instituto Estatal de Seguridad Pública, en la Segunda Sesión\nLIC. JUAN MANUEL FLORES FEMAT\nSECRETARIO DE GOBIERNO\nEN REPRESENTACIÓN DEL C.P. MARTÍN OROZCO SANDOVAL\nGOBERNADOR CONSTITUCIONAL DEL ESTADO\nL.A.E. JONÁS CHÁVEZ MARÍN\nESTA JUNTA\nFRANCISCO ISRAEL HERNANDEZ FERNÁNDEZ, DIRECTOR DE VINCULACIÓN COMUNITARIA\nEN REPRESENTACIÓN DEL\nMTRO. JESÚS FIGUEROA ORTEGA\nFISCAL GENERAL DE JUSTICIA DEL ESTADO DE AGUASCALIENTES\nLIC. CAROLINA ARACELI REYES RODRÍGUEZ PSICOLOGA DEL DEPARTAMENTO DE\nPROGRAMA ESPACIALES EN REPRESENTACIÓN DEL\nPROFESOR ULISES REYES ESPARZA\nDIRECTOR GENERAL DEL INSTITUTO DE EDUCACIÓN DE AGUASCALIENTES\nLIC. BERTHA ESTRELLA GÓMEZ ESCALERA\nENCARGADA DE LA COORDINACIÓN JURÍDICA DE LA DIRECCIÓN GENERAL DE\nREINSERCIÓN SOCIAL DE LA SECRETARÍA DE SEGURIDAD PÚBLICA DEL ESTADO DE\nAGUASCALIENTES\nMTRO. J. JESÚS GONZÁLEZ HERNÁNDEZ\nEN REPRESENTACIÓN DEL DR. EN C. FRANCISCO JAVIER AVELAR GONZÁLEZ, RECTOR DE LA\nUNIVERSIDAD AUTÓNOMA DE AGUASCALIENTES\nMTRA. YESSICA JANET PEREZ CARREÓN\nDEL ESTADO DE AGUASCALIENTES.\nCOMISARIO GRAL. MTRO. ANTONIO MARTINEZ ROMO\nSECRETARIO DE SEGURIDAD PÚBLICA\nDEL MUNICIPIO DE AGUASCALIENTES\nEN REPRESENTACIÓN DEL\nLIC. LEONARDO MONTAÑEZ CASTRO\nPRESIDENTE MUNICIPAL DE AGUASCALIENTES\nSUB INSPECTOR DE LA POLICÍA ESTATAL\nJOSÉ MANUEL MEDRANO SEGURA\nDIRECTOR DE SEGURIDAD PÚBLICA DEL MUNICIPIO\nC.P. MANUEL ARMANDO IBARRA INFANTE\nLIC. LUIS FERNANDO DIAZ ESPARZA\nDIRECTOR GENERAL\nDEL INSTITUTO ESTATAL DE SEGURIDAD PÚBLICA",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "18 \nde julio de 2022",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "urbanismo",
    "municipal"
  ]
}