{
  "titulo": "Reglamento de Cultura Física y Deporte del Municipio de Jesús María, Aguascalientes",
  "Contenido": "REGLAMENTO DE CULTURA FISICA Y\nDEPORTE DEL MUNICIPIO DE JESÚS\nMARÍA, AGUASCALIENTES\nJESÚS MARÍA, AGUASCALIENTES\nH. AYUNTAMIENTO DEL MUNICIPIO DE JESUS MARIA, AGUASCALIENTES\nCiudadano Maestro en Valuación Arquitecto Noel Mata Atilano, Presidente Municipal Constitucional de Jesús María, con fundamento en lo dispuesto por el artículo 115 fracción III de la Constitución Política de los Estados Unidos Mexicanos; artículo 68 de la Constitución\nAguascalientes y, las demás propias a su cargo; se hace saber a los habitantes del municipio de Jesús María que el Honorable\nCULTURA FISICA Y DEPORTE DEL MUNICIPIO DE JESÚS MARÍA, AGUASCALIENTES”; de lo cual se le da publicidad en los términos siguientes:\n“ASUNTO: Dictamen de las Comisiones Unidas de Gobernación y Licencias, Servicios Públicos y Desarrollo Social y Deporte con relación a la Iniciativa por la que se propone el REGLAMENTO DE CULTURA FISICA Y DEPORTE\nDEL MUNICIPIO DE JESÚS MARÍA, AGUASCALIENTES.\nJesús María, Ags., a 9 de noviembre de 2017\nH. AYUNTAMIENTO DE JESÚS MARÍA\nLos suscritos Presidente Municipal Noel Mata Atilano, Regidora María Guadalupe Padilla Romo, Regidora Fabiola Medina De Luna y\nRegidora Martha Imelda Gutiérrez Delgado quienes integramos las Comisiones Unidas de Gobernación y Licencias, Servicios Públicos y\nDesarrollo Social y Deporte del Honorable Ayuntamiento de Jesús María 2017-2019, sometemos a la recta consideración de este Pleno\nMunicipal Dictamen con relación a la Iniciativa por la que se propone el REGLAMENTO DE CULTURA FISICA Y DEPORTE DEL\nMUNICIPIO DE JESÚS MARÍA, AGUASCALIENTES, conforme a los siguientes:\nANTECEDENTES:\n1.- En fecha 8 de mayo del año 2017, mediante sesión ordinaria de Cabildo se acordó turnar, para dictamen, a las suscritas Comisiones\nUnidas el siguiente asunto:\n“Iniciativa por la que se propone el REGLAMENTO DE CULTURA FISICA Y DEPORTE DEL MUNICIPIO DE JESÚS MARÍA,\nAGUASCALIENTES.”\n2.- El turno de fecha 8 de mayo de 2017, procedente de parte de la Secretaria del Honorable Ayuntamiento, fue debidamente acusado de recibido por parte de personal adscrito a quien preside la presente Comisiones Unidas en fecha 9 de mayo de 2017, según el acuse correspondiente.\n3.- Una vez lo anterior, mediante sesión de Comisiones Unidas celebrada en la presente fecha, se procedió a su estudio y análisis y habiendo sido discutido en todos y cada uno de sus términos, se sometió en votación económica, resultando aprobado por unanimidad de votos de los que integramos la presente Comisión Unida, procediendo a la elaboración del presente dictamen al tenor de los siguientes:\nCONSIDERANDOS:\nPrimero.- Que las suscritas Comisiones Unidas de Gobernación y Licencias, Servicios Públicos y Desarrollo Social y Deporte del Honorable\nLey Municipal para el Estado de Aguascalientes, 81, 82, 83, 84, 86, 89 y 91 del Código Municipal de Jesús María,106, 108, 109, 110 y 112 del Reglamento Interior del H. Cabildo del Municipio de Jesús María.\nSegundo.- Que el planteamiento consistente en la propuesta de la Iniciativa por la que se propone el REGLAMENTO DE CULTURA\nFISICA Y DEPORTE DEL MUNICIPIO DE JESÚS MARÍA, AGUASCALIENTES, viene relacionado con el ordenamiento anteriormente señalado y para su análisis, estudio y propuesta se abordó de la manera siguiente:\na).- Primeramente se propone la redacción final del Reglamento en comento, se analizan detalladamente cada artículo, se realizan modificaciones y posteriormente se someten a discusión y aprobación.\nb).- Sometemos a la recta consideración de ese Honorable Cabildo la siguiente Iniciativa por la que se propone el REGLAMENTO DE\nCULTURA FISICA Y DEPORTE DEL MUNICIPIO DE JESÚS MARÍA, AGUASCALIENTES, conforme a los siguientes:\nREGLAMENTO DE CULTURA FISICA Y DEPORTE DEL MUNICIPIO DE JESÚS MARÍA, AGUASCALIENTES.\nREGLAMENTO DE CULTURA FISICA Y DEPORTE DEL MUNICIPIO DE JESUS MARÍA, AGUASCALIENTES.\nArq. Noel Mata Atilano, con fundamento en los artículos 91, 96 fracciones II y demás relativos y aplicables del Código Municipal de\nJesús María Aguascalientes; en virtud de las obligaciones Municipales en materia de Cultura Física y Deporte que se establecen en los\nAguascalientes, 1, 2, 6, 7, 32, 33, 35, 36, 37, 39, 40, 41, 42, 88, 89, 91, 93, 95, 101, 105, 110, 111, 119, 123, 130, 137 de la Ley General de Cultura Física y Deporte, artículos 1, 2, 5, 6, 8, 9, 33, 33bis, 34, 35, 36, 38, 39, 74, 75, 76, 97, 99, 105, 114bis, 114ter, 121, 132, 133, 135, 142 de la Ley de Cultura Física y Deporte del Estado de Aguascalientes y las demás aplicables en la materia\nCAPITULO PRIMERO\nDisposiciones Generales\nArtículo 1. El presente reglamento tiene como objetivo establecer y reglamentar las obligaciones municipales en materia de Cultura\nFísica y Deporte en el Municipio de Jesús María, Aguascalientes, siendo de orden público e interés social su observancia.\nArtículo 2.Para efectos del presente reglamento, se entenderá por:\nI. Ley General.- La Ley General de Cultura Física y Deporte;\nII. Ley Estatal.- Ley de Cultura Física y Deporte del Estado de Aguascalientes;\nIII. Municipio.- El Municipio de Jesús María, Aguascalientes;\nIV. Reglamento.- El presente Reglamento;\nV. Programa Estatal.- El Programa Estatal de Cultura Física y Deporte;\nVI. CONADE.- Consejo Nacional del Deporte;\nVII. SINADE: El Sistema Nacional de Cultura Física y Deporte;\nVIII. RENADE: Registro Nacional de Cultura Física y Deporte;\nIX. IEA: Instituto de Educación de Aguascalientes;\nX. CONSEJO: Consejo Estatal del Deporte;\nXI. IDEA: Instituto del Deporte del Estado de Aguascalientes;\nXII. CEAAD: Comisión Estatal de Apelación y Arbitraje del Deporte;\nXIII. SIEDE: Sistema Estatal de Cultura Física y Deporte;\nXIV. RESIEDE: Registro del Sistema Estatal de Cultura Física y Deporte;\nXV. REMUDE: Registro del Sistema Municipal de Cultura Física y Deporte;\nXVI. COMISIÓN: Comisión Especial Estatal contra la Violencia en el Deporte;\nXVII. INDEPOR: Instancia del Deporte del Municipio de Jesús María, Aguascalientes;\nXVIII. SIMDE: Sistema Municipal de Cultura Física y Deporte; y\nXIX. Programa Municipal: El Programa Municipal de Cultura Física y Deporte;\nArtículo 3. Este Reglamento tiene como objeto establecer las bases generales para la distribución de competencias, la coordinación y colaboración entre la Federación, el Estado y el Municipio, teniendo las siguientes finalidades:\nI. Fomentar el óptimo y ordenado desarrollo de la cultura física y deporte en todas sus manifestaciones y expresiones en el Municipio;\nII. Elevar, por medio de la cultura física y deporte, el nivel de vida social y cultural de los habitantes del Municipio;\nIII. Fomentar la creación, conservación, mejoramiento, protección, difusión, promoción, investigación y aprovechamiento de los recursos humanos, materiales y financieros destinados a la activación física, cultura física y deporte;\nIV. Fomentar el desarrollo de la cultura física y deporte, como medio importante en la preservación de la salud, prevención de enfermedades, de la violencia y del delito, así como medida de desarrollo integral de las personas;\nV. Promover la inversión social y privada para el desarrollo de la cultura física y deporte, como complemento de la actuación pública;\nVI. Promover en el ámbito municipal las medidas necesarias para erradicar la violencia y reducir los riesgos en la práctica de actividades físicas, recreativas o deportivas que pudieran derivarse del doping, así como de otros métodos no reglamentarios;\nVII. Incentivar el desarrollo de la actividad deportiva de forma organizada, donde se fomente, ordene y regule a las Asociaciones y\nSociedades Deportivas, Deportivo-Recreativas, del Deporte en la Rehabilitación y de Cultura Física-Deportiva que desarrollen sus actividades en el territorio del Municipio;\nVIII. Promover en la práctica de actividades físicas, recreativas y deportivas el aprovechamiento, protección y conservación adecuada del medio ambiente;\nIX. Garantizar a todas las personas, sin distinción de género, edad, discapacidad, condición social, religión, opiniones, preferencias o estado civil, la igualdad de oportunidades dentro de los programas y apoyos de desarrollo que en materia de cultura física y deporte se implementen;\nX. Garantizar que los deportistas con algún tipo de discapacidad no sean objeto de discriminación alguna, siempre que las actividades a realizar no pongan en peligro su integridad; y\nXI. Promover el desarrollo del deporte adaptado y los apoyos para el fomento de la cultura física y el dep orte para personas con discapacidad, a través de su integración, la equidad y la no discriminación;\nArtículo 4. Corresponde al Municipio a través de la Instancia del Deporte en el ámbito de sus respectivas competencias las siguientes atribuciones:\nI. Proponer, coordinar y evaluar la política de cultura física y deporte municipal;\nII. Diseñar y aplicar los instrumentos y programas Municipales en cultura física y deporte, así como aplicar los instrumentos y programas nacionales y estatales, en atención a su capacidad presupuestal;\nIII. Coordinarse con el Instituto del Deporte del Estado de Aguascalientes y con otros Municipios para la promoción, fomento y desarrollo de la cultura física y deporte;\nIV. Integrar el Sistema Municipal de Cultura Física y Deporte para promover y fomentar el desarrollo de la activación física, la cultura física y el deporte;\nV. Coadyuvar al fortalecimiento del Sistema Estatal de Cultura Física y Deporte;\nVI. Promover la participación de los sectores social y privado para el desarrollo de la activación física, la cultura física y el deporte en el Municipio; y\nVII. Las demás que señale el presente Reglamento y ordenamientos aplicables.\nArtículo 5. Para efectos de la interpretación del Reglamento se considerarán como definiciones básicas las siguientes:\nI. Educación Física: Proceso fundamental para adquirir, transmitir y acrecentar la cultura física;\nII. Cultura Física: Conjunto de bienes (conocimientos, ideas, valores y elementos materiales) que el hombre ha producido con relación al movimiento y uso de su cuerpo;\nIII. Actividad Física: Actos motores propios del ser humano, realizados como parte de sus actividades cotidianas;\nIV. Recreación Física: Actividad física con fines lúdicos que permiten la utilización positiva del tiempo libre;\nV. Deporte: Actividad física, organizada y reglamentada, que tiene por finalidad preservar y mejorar la salud física y mental, el desarrollo social, ético e intelectual, con el logro de resultados en competiciones;\nVI. Rehabilitación Física: Actividades para restablecer a una persona sus capacidades físicas, reeducando por medio de ellas a su cuerpo.\nArtículo 6. En el Plan Municipal de Desarrollo de cada administración, se deberá incorporar el desarrollo de la cultura física y el deporte, considerando las disposiciones previstas en la Ley General, Ley Estatal, los reglamentos que deriven de ellas y el presente\nReglamento Municipal.\nEl Municipio a través de la Sistema Municipal del Cultura Física y Deporte (SIMDE) establecerá un Programa Municipal, acorde a las líneas y/o ejes del Plan Municipal de Desarrollo y en el que se establezcan claramente los objetivos, alcances y límites del desarrollo del sector; así como, la articulación con las instituciones públicas o privadas establecidas en el Municipio relacionadas con la cultura física y el Deporte y deberá de contener como mínimo:\na) La Política Municipal del Deporte;\nb) Los Objetivos, prioridades, estrategias y metas para el desarrollo del deporte del Municipio;\nc) Los proyectos de acciones específicas en virtud de los cuales se instrumentará la ejecución del Programa;\nd) Las acciones de cada uno de los integrantes del Programa deberá de realizar conforme su ámbito y naturaleza.\nCAPITULO SEGUNDO\nDel Sistema Municipal de Cultura Física y Deporte\nArtículo 7. El Sistema Municipal de Cultura Física y Deporte (SIMDE), constituye el máximo órgano de decisión del Municipio en la\nMateria, tiene como objetivo generar las acciones, gestionar recursos y programas necesarios para la coordinación, fomento, ejecución, apoyo, promoción, difusión y desarrollo de la cultura física y deporte, así como el óptimo aprovechamiento de los recursos humanos, financieros y materiales.\nArtículo 8. Se consideran integrantes del SIMDE a los titulares las dependencias, organismos e instituciones públicas y privadas siguientes:\nI. El Presidente Municipal, quien a su vez será el Presidente del Sistema;\nII. El Jefe de Gabinete;\nIII. El Secretario del H. Ayuntamiento y Director General;\nIV. De la Instancia del Deporte (INDEPOR);quien fungirá como Secretario Técnico;\nV. Quien funja como Presidente o Presidenta de la Comisión del H. Ayuntamiento correspondiente a la materia;\nVI. El Sistema Municipal para el Desarrollo Integral de la Familia;\nVII. Instancia de Salud Pública;\nVIII. La Secretaría de Desarrollo Social del Municipio;\nIX. La Secretaría de Obras Públicas del Municipio;\nX. La Secretaría de Finanzas;\nXI. La dependencia encargada de la Protección Civil del Municipio;\nXII. Dos representantes de los organismos e instituciones privadas cuyo objetivo principal sea el fomento a la Cultura Física y\nDeporte que operen en el Municipio y de las que se tenga el Registro;\nXIII. El Representante del Instituto de Educación en el Municipio; y\nXIV. Un representante del IDEA quien tendrá la calidad de Consejero.\nCada miembro titular podrá nombrar un representante personal, lo cual deberá de realizarse por escrito al momento de la instalación del SIMDE y no podrá ser removido salvo causa justificada a fin de dar una continuidad efectiva al Sistema.\nArtículo 9. Corresponde al Sistema Municipal del Deporte:\nI. Identificar las necesidades públicas municipales en materia activación física, recreación, cultura física y deporte, desarrollando los medios para satisfacerlas;\nII. Establecer las estrategias y acuerdos que propicien la obtención e incremento de todo tipo de recursos necesarios para el mejor desarrollo de los planes operativos anuales;\nIII. Establecer los mecanismos que aseguren la participación de los deportistas en la elaboración y ejecución de los programas, conforme a las convocatorias que emita el INDEPOR;\nIV. Promover la participación de los recursos humanos del deportes en los programas de capacitación y actualización que establezca el INDEPOR;\nV. Formular, proponer y ejecutar la política del deporte, cultura física y la recreación acorde a la problemática e infraestructura del Municipio;\nVI. Establecer la coordinación con el Instituto del Deporte del Estado de Aguascalientes (IDEA), a fin de programar actividades encaminadas a la realización de eventos de carácter estatal, regional o nacional;\nVII. Proponer para cada elaboración de la Ley de Ingresos para el ejercicio fiscal subsecuente el que se otorguen estímulos fiscales para el desarrollo y fomento del deporte;\nVIII. Programar cursos de asesoría y capacitación técnica, dirigidos a promotores deportivos y personal técnico, a fin de proporcionar un mayor incremento del nivel competitivo y eficiencia de los proceso organizativos;\nIX. Promover la creación de ligas municipales en todas las disciplinas deportivas, así como apoyar y fortalecer el funcionamiento de las ya existentes, procurando su incorporación a las asociaciones estatales respectivas;\nX. Instaurar mecanismos que garanticen la conservación y buen uso de las instalaciones deportivas municipales procurando su óptimo aprovechamiento, de conformidad con el Reglamento correspondiente del uso de espacios públicos;\nXI. Canalizar las aptitudes de los jóvenes sobresalientes impulsando su participación en eventos a nivel estatal, regional, nacional e internacional;\nXII. Establecer mecanismos para la vigilancia y observancia de las normas de seguridad aplicables para las personas que presten servicio de guía e instrucción en deportes extremos o de aventura;\nXIII. Promover las medidas necesarias para erradicar la violencia y reducir los riesgos en la práctica de actividades físicas, recreativas o deportivas; y\nXIV. Las demás que le otorgue los ordenamientos legales en la materia.\nArtículo 10. El SIMDE sesionará por lo menos dos veces al año de forma ordinaria siendo una de ellas entre los meses de diciembre y enero de cierre de año y evaluación y presentación de programas; y extraordinariamente las veces que sea necesario para cumplir con los fines y objetivos establecidos en el presente Reglamento. En cada sesión se elaborará un informe detallado en el que constarán tanto las resoluciones y acuerdos referidos a las acciones, financiamientos y programas necesarios para la coordinación, fomento, ejecución, apoyo, promoción, difusión y desarrollo de la cultura física y deporte.\nLa INDEPOR tendrá la responsabilidad de notificar de los acuerdos y seguimientos al IDEA para constancia dentro del SIEDE.\nArtículo 11. La convocatoria para las sesiones ordinarias estará a cargo del Titular del INDEPOR como Secretario Técnico del Sistema, quien lo hará por lo menos con setenta y dos horas de anticipación, debiendo de anexar el orden del día y en su caso copia de los proyectos que serán presentados.\nArtículo 12. La preparación y logística así como el desahogo y ejecución de las sesiones del Consejo, estarán a cargo el Secretario\nTécnico.\nArtículo 13. Se consideran sesiones extraordinaria las que tengan que celebrarse por algún asunto que se considere urgente ya sea por caso fortuito o fuerza mayor y en dichas sesiones solo se tratarán los asuntos establecidos en el orden del día, sin asuntos generales y sus convocatoria tendrá que ser con un mínimo de 48 horas por escrito, expresando el motivo de la convocatoria y en caso de ser posible anexando los documentos que sustenten dicho motivo.\nArtículo 14. Para la validez de las sesiones se considerará quorum legal la asistencia de la mitad más uno de los integrantes del sistema.\nArtículo 15. Para la citación y notificación de las convocatorias o acuerdos del Sistema, se podrán establecer medios de comunicación electrónica.\nArtículo 16. El titular del INDEPOR podrá convocar a los titulares de Entidades y Dependencias, Directores o cualquier otra persona interesada en los temas a discutir; así como especialistas en temas a tratar, los cuales tendrán derecho a voz, pero no a voto.\nCAPITULO TERCERO\nSECCION PRIMERA\nDe la Instancia\nArtículo 17. La Instancia del Deporte es un organismo administrativo desconcentrado directamente de la Presidencia Municipal con autonomía técnica y operativa y responsable de promover la cultura física y del deporte en el Municipio de Jesús María.\nArtículo 18. LA INDEPOR, tiene las siguientes atribuciones:\nI. Las que conforme a la Ley General, la Ley Estatal y el presente Reglamento corresponden en materia de cultura física y deporte al Municipio, excepto aquellas que las disposiciones legales o reglamentarias le atribuyan expresamente a cualquier otra dependencia o entidad;\ninstituciones de los sectores social y privado;\nIII. Proponer, dirigir, ejecutar, evaluar y vigilar la política municipal de cultura física y deporte;\nIV. Gestionar la celebración de acuerdos, convenios, contratos y bases con las autoridades de la Federación, Entidades\nFederativas y otros Municipios a fin de promover, con la participación, en su caso, de los sectores social y privado, las políticas, acciones y programas tendientes al fomento, promoción, gestión y desarrollo de la cultura física y deporte por parte del Municipio;\nV. Ejecutar el Programa Municipal de Cultura Física y Deporte;\nVI. Dar a conocer los lineamientos para la participación de los deportistas en cualquier clase de competiciones municipales, estatales, nacionales e internacionales, sin contravenir lo dispuesto por las reglas internacionales que establezcan la\nCONADE, el IDEA y en su caso el propio Municipio;\nVII. Gestionar a fin de que el Municipio pueda celebrar, con la participación que le corresponda al IDEA y a la Delegación de la\nSecretaría de Relaciones Exteriores, acuerdos de cooperación en materia de cultura física y deporte, con órganos gubernamentales y organizaciones internacionales como mecanismo eficaz para fortalecer las acciones que en materia de cultura física y deporte se concierten;\nVIII. Coordinar acciones con las Dependencias y Entidades de la Administración Pública Estatal, otros Municipios y el sector social y privado en lo relativo a investigación en ciencias y técnicas en materia de cultura física y deporte;\nIX. Fomentar y promover la construcción, conservación, adecuación, uso y mejoramiento de instalaciones destinadas a la cultura física y deporte;\nX. Integrar y actualizar el Registro Municipal de Cultura Física y Deporte y coadyuvar con los datos para el Registro Estatal correspondiente;\nXI. Difundir y dar seguimiento a los lineamientos para la prevención y control en el uso de sustancias prohibidas y métodos no reglamentarios en el deporte que las autoridades Nacionales y Estatales establezcan;\nXII. Fijar criterios para que dentro de los programas en los que se establezca la práctica de actividades de cultura físicadeportiva, recreativo deportivas, de deporte en la rehabilitación o cualquier otro tipo de deporte dentro del territorio municipal, se ofrezcan las medidas de seguridad necesarias, de acuerdo con las Normas Oficiales Mexicanas que para tal efecto expida la dependencia con competencia en la materia;\nXIII. Promover el registro correspondiente a las asociaciones y sociedades que en el ámbito municipal, que tengan como objeto fomentar, desarrollar, promover, investigar, difundir e impulsar actividades de cultura física y deporte, así como sancionar sus estatutos; Así como el registro de deportistas del Municipio;\nXIV. Gestionar ante las autoridades estatales y en su caso municipales en proyectos conjuntos, el otorgamiento de recursos económicos a las asociaciones y sociedades deportivas registradas, de acuerdo con la disponibilidad financiera con que cuente;\nXV. Vigilar el buen uso que hagan las asociaciones y sociedades deportivas que reciban recursos públicos municipales para el desarrollo de sus actividades; y Diseñar y establecer estrategias y prioridades en materia de cultura física y deporte en el marco del SIMDE;\nXVI. Recibir apoyos técnicos y materiales en territorio municipal, estatal, nacional o extranjero, para el desarrollo de sus objetivos, sin contravenir las disposiciones legales aplicables al caso concreto;\nXVII. Diseñar y establecer los criterios para asegurar la uniformidad y congruencia entre los programas de cultura física municipal y deporte del sector público estatal y la asignación de los recursos para los mismos fines;\nXVIII. Promover e incrementar la participación de los sectores social y privado, a efecto de contribuir al desarrollo deportivo del\nMunicipio e Impulsar la práctica de actividades de cultura física-deportiva, recreativo-deportivas, de deporte en la rehabilitación y deporte entre la población en general, como medio para la prevención del delito;\nXIX. Formular programas para promover la cultura física y deporte entre las personas con discapacidad;\nXX. Gestionar la celebración de todos aquellos contratos y convenios que le permitan cumplir con el objetivo para el cual fue creado; y\nXXI. Las demás que le permita la normatividad en la materia.\nSECCION SEGUNDA\nArtículo 19. Para la operatividad del INDEPOR la misma contará con un Titular y las siguientes áreas operativas:\nI. Del Deporte;\nII. De Eventos Especiales;\nIII. De Ligas, Torneos, Equipos Representativos; y\nIV. De las Instalaciones Deportivas para tales efectos sean expedidos y publicados.\nArtículo 20.- Para tener el cargo de Titular de la INDEPOR se tendrá que cumplir con los siguientes requisitos:\nI. Ser mexicano por nacimiento o por naturalización;\nII. Ser mayor de edad y con 5 años de experiencia comprobada al día de su nombramiento; y\nIII. Tener conocimientos y experiencia en materia de cultura física y deporte, los cuales deberá acreditar.\nArtículo 21. El Titular de la INDEPOR tendrá las siguientes atribuciones y obligaciones:\nI. Representar al Presidente Municipal en materia de Cultura Física y Deporte;\nII. Formular, liderar, organizar y supervisar los programas institucionales de corto, mediano y largo plazo, propuestos y aprobados por el SIMDE y por el propio H. Ayuntamiento\nIII. Planificar e implementar estrategias, orientadas a mejorar la calidad en el servicio que se ofrece a la comunidad tomando en cuenta las observaciones que para tal efecto realice la instancia encargada de Mejores Prácticas de Gobierno y calidad\nRegulatoria del Municipio;\nIV. Establecer los mecanismos de evaluación que destaquen la eficiencia y eficacia con que se desempeñe la INDEPOR y presentarlos ante el SIMDE para su evaluación final;\nV. Publicitar las normas que en materia de Cultura Física y Deporte existan a toda la comunidad del Municipio en especial a la comunidad deportiva;\nVI. Fomentar la implementación y el desarrollo de las diversas disciplinas físicas en el Municipio;\nVII. Cumplir y hacer cumplir la normatividad correspondiente a la materia ante toda la comunidad en general en especial a la comunidad deportiva;\nVIII. Establecer los procedimientos para controlar la calidad de los suministros y programas de recepción que aseguren la continuidad en las políticas públicas aprobadas en la materia;\nIX. Establecer sistemas de control necesarios para alcanzar las metas u objetivos propuestos;\nX. Dar seguimiento a las estrategias, metodologías, programas de investigación, contenidos, materiales, programas y planes institucionales que se aprueben por las distintas instancias gubernamentales en la materia;\nXI. Proponer ante el SIMDE y en su caso ante la Comisión del H. Ayuntamiento correspondiente la validación de los manuales de organización, de procedimientos y de servicios al público y demás instrumentos normativos trascendentes que regulen el funcionamiento de la INDEPOR;\nXII. Proponer en su caso ante el H. Ayuntamiento a través de la Comisión correspondiente las reformas al presente reglamento en caso de operatividad y/o atribuciones municipales;\nXIII. Proponer al Presidente Municipal o en su caso al H. Ayuntamiento a través de la Comisión correspondiente las bases y programas generales que regulen los contratos, convenios o acuerdos que deba celebrar el Ayuntamiento en las materias de obras públicas, adquisiciones, arrendamientos y prestación de servicios relacionados con bienes muebles destinados con el uso de disciplinas deportivas;\nXIV. Proponer al Presidente Municipal o en su caso al H. Ayuntamiento a través de la Comisión correspondiente las normas y bases para la adquisición y/o arrendamiento de inmuebles que se para la prestación de sus servicios, con sujeción a las disposiciones legales relativas, con la intervención que corresponda a las dependencias federales y de acuerdo a los ordenamientos legales aplicables;\nXV. Dar seguimiento a los contratos, convenios, acuerdos o lineamientos que en que el Municipio sea parte ante instancias nacionales, estatales, internacionales o con otros municipios que promuevan, desarrollen, organicen, publiciten la Cultura\nFísica y el Deporte;\nXVI. Planificar, organizar, ejecutar, dirigir, coordinar y controlar el desarrollo de todas las actividades dentro de la INDEPOR y en general en las actividades que se realicen en el municipio para el cumplimiento de los objetivos establecidos\nXVII. Proponer en tiempo y forma ante el SIMDE las necesidades de la INDEPOR para su aprobación; y canalización al H.\nAyuntamiento para la asignación del Presupuesto de Egresos correspondiente;\nXVIII. Dirigir, controlar, evaluar y comprobar la correcta aplicación de los recursos aprobados; buscando siempre la eficiencia, eficacia, economía, transparencia y honradez en el gasto de los recursos autorizados.\nXIX. Gestionar y dar seguimiento a los acuerdos de colaboración con instancias externas a la Administración Pública Municipal que esta le faculte, a fin de allegarse de recursos para el cumplimiento de los objetivos del presente reglamento;\nXX. Velar para que los bienes y activos de la dependencia a su cargo estén siempre debidamente salvaguardados y en buen estado de uso;\nXXI. Elaborar, proponer, cumplir y hacer cumplir a su personal el Plan Anual de Trabajo de la dependencia a su cargo velando porque se cumplan los objetivos, indicadores y metas establecidas en el mismo, a fin de garantizar la calidad del servicio que se proporciona a la comunidad deportiva.\nXXII. Presentar ante el SIMDE y el H. Ayuntamiento a través de la Comisión correspondiente los lineamientos de uso y cuidado de los espacios públicos deportivos;\nXXIII. Establecer las políticas de activación física para el personal de la Presidencia Municipal;\nXXIV. Analizar y en su caso gestionar conjuntamente con el responsable del Área de Deportes sobre las solicitudes que realicen personas físicas y morales, en materia de apoyos económicos o en especie para la realización de actividades deportivas;\nXXV. Determinar conjuntamente con el responsable del Área de Deportes los casos que deba conocer el área encargada del arbitraje en materia deportiva;\nXXVI. En caso de controversias entre deportistas, entrenadores y directivos con la organización y competencia canalizar a la\nCEAAD para ser resuelto conforme lo establece la Ley Estatal; y\nXXVII. Y las demás facultades análogas a las anteriores que le sean encomendadas por el Presidente Municipal.\nSECCIÓN TERCERA\nDe la Área del Deporte\nArtículo 22. El Área del Deporte es un área operativa de la INDEPOR y tiene como principal finalidad proponer, planificar, organizar, ejecutar, dirigir, coordinar, controlar y evaluar todas las acciones que se desarrollen en materia de Cultura Física y Deporte que le encomiende el Titular; así como el cumplimiento de la normatividad aplicable y promover una buena calidad en el servicio ofrecido hacia la comunidad.\nPara tal fin el Área del Deporte contará a su vez con un responsable en las disciplinas que tengan entre 5 y 10 entrenadores, y la organización será a juicio del titular del INDEPOR.\nArtículo 23. Para el cumplimiento de dichas finalidades el titular del Área del Deporte tendrá las siguientes atribuciones:\nI. Participar en la elaboración del Programa Municipal en Materia de Cultura Física y Deporte enfocándose en especial en el desarrollo de las disciplinas deportivas, alineado al Plan de Desarrollo Municipal;\nII. Promover conjuntamente con toda la INDEPOR el Plan Municipal en materia de Cultura Física y Deporte en todo el territorio del Municipio;\nIII. Planificar e implementar estrategias y acciones orientadas a mejorar la calidad del servicio que se ofrece a la comunidad a través de los Instructores Deportivos, programas de Escuelas deportivas, ligas municipales y torneos de las distintas disciplinas;\nIV. Cumplir y hacer cumplir a todo el personal a su cargo las leyes, reglamentos, lineamientos, manuales y cualquier disposición normativa que le sea aplicable.\nV. Supervisar y controlar el desarrollo de todas las actividades del Área de Deportes, que sean encomendadas en las distintas disciplinas con los responsables adscritos a la misma;\nVI. Identificar las necesidades de actualización y capacitación de los Instructores Deportivos y demás servidores públicos municipales a su cargo, para que mejoren su práctica formativa y la calidad del servicio hacia la comunidad, a fin de diseñar y desarrollar las acciones de actualización y capacitación;\nVII. Organizar, liderar, coordinar, controlar, supervisar y facilitar el desarrollo de las acciones y actividades encaminadas a la correcta celebración, desarrollo y mejora de todos los proyectos y eventos asignados a su área y el cumplimiento de las metas y objetivos establecidos en el Plan Anual de Actividades Deportivas.\nVIII. Supervisar las diferentes sedes de trabajo de los Instructores Deportivos a su cargo, para conocer de primera mano las necesidades, condiciones y equipo de trabajo del personal a su cargo y en su caso gestionar los recursos para que los instructores deportivos a su cargo puedan realizar con efectividad su trabajo.\nIX. Realizar los informes necesarios que le sean solicitados por el titular de la Instancia del Deporte acerca de las acciones implementadas en la Coordinación de Deportes y de los resultados obtenidos.\nX. Participar conjuntamente con el titular de la Instancia del Deporte en la evaluación de los indicadores y metas, a fin de detectar aquellas que no han sido alcanzadas, a fin de tomar las decisiones conducentes para implementar las acciones de mejora.\nXI. Participar en coordinación con el titular de la Instancia del Deporte y los Instructores Deportivos, en la propuesta para el\nPlan Anual de Actividades Deportivas; mismo que deberá de apegare al Plan Municipal de Desarrollo;\nXII. Revisar documental y físicamente los bienes y activos bajo su resguardo y en su caso notificar de manera inmediata cualquier anomalía que sea detectada a su superior jerárquico; y\nXIII. Realizar otras funciones análogas a las anteriores que le sean encargadas por la instancia jerárquica superior y que sean de su competencia, así como aquellas que la ley le confiera en el ejercicio de su cargo u otras designaciones formales.\nSECCIÓN CUARTA\nDel Área de Eventos Especiales\nArtículo 24. Corresponde al Área de Eventos Especiales planificar, organizar, ejecutar, dirigir, coordinar, controlar y evaluar todas los con otras asociaciones, sociedades o dependencias públicas y privadas con las que se trabaje en coordinación para promover una buena calidad en el servicio ofrecido hacia la comunidad.\nArtículo 25. Corresponde al responsable del Área de Eventos Especiales además de las atribuciones que conforme a la normatividad en la materia se desprendan las siguientes:\nI. Participar en la elaboración del Programa Municipal en Materia de Cultura Física y Deporte;\nII. Planificar e implementar estrategias y acciones orientadas a mejorar la calidad del servicio que se ofrece a la comunidad a través del desarrollo de Eventos deportivos de calidad.\nIII. Elaborar, ejecutar y evaluar los proyectos deportivos diseñados y aprobados, para implementar la logística de realización;\nIV. Coordinarse con el área responsable de Relaciones Públicas del Municipio a fin de planificar y desarrollar los eventos en los cuales el Presidente Municipal y funcionarios del H. Ayuntamiento intervengan en el protocolo del evento;\nV. Organizar, liderar, coordinar, controlar y supervisar las acciones y actividades encaminadas a la correcta celebración, desarrollo y mejora de todos los proyectos y eventos asignados a su área y el cumplimiento de las metas y objetivos establecidos en el Plan Anual de Actividades del Área de Eventos Especiales.\nVI. Realizar los informes necesarios que le sean solicitados por el titular de la Instancia del Deporte acerca de las acciones implementadas en la Área de Eventos Especiales y de los resultados obtenidos.\nVII. Vigilar el correcto y oportuno cumplimiento de las obligaciones de todo el personal a su cargo.\nVIII. Ejecutar, dirigir y liderar el Plan de Trabajo del Área de Eventos Deportivos, velando por el cumplimiento de las disposiciones, normas, reglamentos, manuales, procedimientos y similares, a fin de garantizar la calidad y seguridad del evento y de las personas que en ellos participan;\nIX. Realizar los informes necesarios que le sean solicitados por el titular de la Instancia del Deporte acerca de las acciones implementadas y los resultados obtenidos.\nX. Participar conjuntamente con el titular de la Instancia del Deporte en la evaluación de los indicadores y metas, a fin de detectar aquellas que no han sido alcanzadas, a fin de tomar las decisiones conducentes para implementar las acciones de mejora.\nXI. Participar en coordinación con el titular de la Instancia del Deporte y los Instructores Deportivos, en la propuesta para el Plan Anual de Actividades Deportivas; mismo que deberá apegarse al Plan Municipal de\nDesarrollo, enfocado a las necesidades de espacios físicos, condiciones estructurales y logísticas para la realización de los eventos programados;\nXII. Revisar documental y físicamente los bienes y activos bajo su resguardo y en su caso notificar de manera inmediata cualquier anomalía que sea detectada a su superior jerárquico; y\nXIII. Realizar otras funciones análogas a las anteriores que le sean encargadas por la instancia jerárquica superior y que sean de su competencia, así como aquellas que la ley le confiera en el ejercicio de su cargo u otras designaciones formales.\nSECCIÓN QUINTA\nDel Área de Ligas, Torneos y Equipos Representativos.\nArtículo 26. El Área de Ligas, Torneos y Equipos Representativos es la encargada de planificar, organizar, ejecutar, dirigir, coordinar, controlar y evaluar todas las acciones que se desarrollen en las competencias en sus distintos niveles de participación desde ligas, torneos o actividades de representación.\nArtículo 27. El responsable del Área además de las atribuciones que normativamente le correspondan tendrá las siguientes:\nI. Participar en la elaboración del Programa Municipal en Materia de Cultura Física y Deporte;\nII. Promover, facilitar la conformación y consolidar Ligas Deportivas y Torneos; la integración, preparación y seguimiento de los equipos representativos; y el adecuado uso de las instalaciones deportivas pertenecientes al municipio.\nIII. Coordinar, asesorar, elaborar, ejecutar, evaluar y dar seguimiento de proyectos deportivos relacionados con\nLigas, Torneos y Equipos Representativos, así como exhibiciones deportivas dentro del territorio municipal;\nIV. Identificar las necesidades de asesoría y capacitación de los servidores públicos municipales a su cargo y que tenga relación con en el ofrecimiento del servicio de organización y operación de actividades deportivas mediante ligas y/o torneos a celebrarse en el Municipio de Jesús María; e implementar los programas de capacitación pertinentes;\nV. Coordinarse con las demás áreas administrativas de la INDEPOR para la realización de los eventos relacionados a\nLigas, Torneos, Equipos Representativos y eventos de exhibición a fin de que los mismos cumplan con los objetivos establecidos en la normatividad de la materia, en un ambiente seguro e higiénico cumpliendo con los permisos correspondientes;\nVI. Vigilar el correcto y oportuno cumplimiento de las obligaciones de todo el personal operativo a su cargo durante la implementación de las acciones correspondientes a su área.\nVII. Ejecutar, dirigir y liderar las líneas de trabajo establecidas por el titular de la INDEPOR conforme el Programa\nMunicipal en el fomento y coordinación de ligas, torneos, equipos representativos e instalaciones deportivas;\nvelando por el cumplimiento de las disposiciones, normas, reglamentos, manuales, procedimientos y similares, a fin de garantizar la calidad del servicio que se proporciona a la comunidad.\nVIII. Realizar los informes necesarios que le sean solicitados por el titular de la Instancia del Deporte acerca de las acciones implementadas en el área a su cargo y de los resultados obtenidos;\nIX. Revisar documental y físicamente los bienes y activos bajo su resguardo y en su caso notificar de manera inmediata cualquier anomalía que sea detectada al superior jerárquico; y\nX. Realizar otras funciones análogas a las anteriores que le sean encargadas por la instancia jerárquica superior y que sean de su competencia, así como aquellas que la ley le confiera en el ejercicio de su cargo u otras designaciones formales.\nSECCIÓN SEXTA\nArtículo 28. El cuidado, mantenimiento y salvaguarda de las áreas deportivas lo será conforme lo establezca el reglamento respectivo, más sin embargo en la INDEPOR contará con una persona responsable de vigilar, revisar e inspeccionar que la instalaciones deportivas públicas propiedad del Municipio se encuentren limpias y en condiciones seguras para el uso y práctica deportiva, así como su debido registro como instalaciones deportivas en el Reglamento General de Uso de Espacios Públicos.\nArtículo 29. Además de la facultad mencionada en el artículo que antecede el Responsable de las Instalaciones Deportivas deberá:\nI. Conocer y difundir el Reglamento General de Uso Espacios Públicos del Municipio de Jesús María;\nII. Coadyuvar con el área de Servicios Públicos y/o Seguridad Pública del Municipio para el mantenimiento, rehabilitación y cuidado de los espacios públicos del Municipio correspondientes a instalaciones o espacios deportivos;\nIII. Reportar el calendario de actividades al área responsable de la asignación de espacios públicos deportivos programadas en el Plan Operativo Anual, así como las que se vayan programando en tiempo y forma;\nIV. Gestionar que en las instalaciones deportivas públicas en espacios visibles cuente con la descripción de derechos y obligaciones de los usuarios del servicio conforme al Reglamento correspondiente;\nV. Cuidar que los letreros y señalizaciones para el buen uso de las instalaciones se encuentre siempre en buenas condiciones, legibles y sin daños;\nVI. Reportar de manera inmediata a su jefe superior inmediato las anomalías que se presenten dentro de las instalaciones o espacios deportivos durante su uso;\nVII. Reportar de manera inmediata cualquier daño material que se realice a las instalaciones o espacios deportivos; y\nVIII. Las demás análogas a las anteriores que le sean encomendadas por el titular de la INDEPOR.\nCAPITULO CUARTO\nDe los Sectores Social y Privado\nSECCION UNICA\nDel Registro Municipal del Deporte.\nArtículo 30. Se crea el Registro Municipal del Deporte REMUDE como instrumento de LA INDEPOR que comprenderá las inscripciones para la práctica del deporte y los eventos deportivos que determine el Programa Municipal del Deporte, relativos a los deportistas y las organizaciones deportivas, así como a las instalaciones para la práctica.\nArtículo 31. La inscripción en el REMUDE será gratuita y obligatoria para gozar de los estímulos y apoyos que se otorguen en el marco del programa municipal del deporte, con la obligación de que los mismos se encuentren registrados en el RENADE.\nArtículo 32. Podrán inscribirse en el registro municipal del deporte:\na) Los organismos deportivos;\nb) Los deportistas y técnicos del deporte;\nc) Las instalaciones deportivas, por medio de la persona física o moral correspondiente.\nArtículo 33. La INDEPOR tendrá a su cargo la operación y actualización del REMUDE, siendo responsabilidad del Titular de la Instancia.\nArtículo 34. La INDEPOR establecerá los mecanismos adecuados para hacer operativo el Registro de organismos deportivos, deportistas, técnicos e instalaciones deportivas.\nArtículo 35. La INDEPOR deberá proporcionar, a las personas, organismos e instalaciones inscritas en el Registro, las constancias y documentos de inscripción correspondiente así como la vigencia de los mismos, que deberá de ser por el tiempo que dure la administración municipal, tendiendo que refrendarse al inicio de cada una.\nArtículo 36. La INDEPOR expedirá los instructivos de procedimientos para el REMUDE.\nArtículo 37. Para su registro los deportistas deberán presentar los siguientes documentos:\na) Acta de nacimiento original y copia; y\nb) CURP.\nArtículo 38. Para su registro los Técnicos en el deporte, deberán presentar los siguientes documentos:\na) Acta de nacimiento original y copia;\nb) CURP;\nArtículo 39. Para el registro de las instalaciones deportivas, deberán presentar los siguientes documentos:\na) Plano de la Instalación deportiva;\nb) Documento que acredite la legal posesión;\nc) Contar con la licencia correspondiente del área de reglamentos;\nd) Documento que acredite contar con las medidas de seguridad, expedido por la autoridad municipal correspondiente.\nArtículo 40. Para participar como entrenador, arbitro o juez, en las competencias deportivas oficiales, será necesario que el interesado este registrado previamente en el registro nacional del deporte.\nArtículo 41. El organismo deportivo que organice o participe en competencias deportivas deberá de contar con el registro del RENADE y registrarse ante el REMUDE, si acredita los siguientes requisitos:\na) Relación de afiliados con Registro Municipal, nombre y firma;\nb) Domicilio social o establecimiento fijo (si lo tiene);\nc) Nombre y cargos de los integrantes de la mesa directiva;\nArtículo 42. Los estatutos de los organismos deportivos deberán de contener:\na) Los procedimientos de afiliación, así como los derechos y obligaciones de sus miembros;\nb) Los procedimientos que internamente se adopten para renovación de la mesa directiva;\nc) Funciones, obligaciones, facultades de la mesa directiva y de la Asamblea General en su cargo;\nd) Las sanciones aplicables a sus miembros que violen las normas del organismo;\ne) El acatamiento de las resoluciones que en su caso dicte la comisión municipal de Apelación y Arbitraje del Deporte.\nArtículo 43. El Registro de los organismos podrá ser cancelado, si a juicio de la INDEPOR, en el desempeño de los directivos de los organismos de que se trate, no se apega a la normatividad vigente del deporte, previo escuchar en defensa a las partes. El acuerdo en que se cancela el Registro, dejará a salvo los derechos de los deportistas y técnicos, inclusive los referentes a competencias y programas de preparación deportiva.\nArtículo 44. Son causa de cancelación del Registro a organismos deportivos:\na) No cumplir los acuerdos e instrucciones del INDEPOR o la autoridad correspondiente en materia del deporte;\nb) Dejar de cumplir sus funciones, obligaciones y facultades inherentes a la mesa directiva y a la Asamblea General de miembros;\nc) Hacer uso abusivo o arbitrario de las sanciones a los asociados afiliados.\nArtículo 45. Los clubes, escuelas y gimnasios privados, de índole físico-recreativa, formativa o deportivo que soliciten la obtención de beneficios o apoyos del Municipio, deberán obtener el Registro Municipal (REMUDE), esto independiente de cumplir con sus obligaciones ante el IDEA en relación al Registro Estatal.\nArtículo 46. Dentro del Municipio el Registro de las instalaciones deportiva será obligatorio y tendrá como objetivo: Censar, planear, normar, supervisar y evaluar las instalaciones existentes o que se construyan, para la enseñanza y práctica del deporte en el ámbito\nMunicipal.\nArtículo 47. Para cumplir con el presente reglamento, se dotará a la INDEPOR de los elementos técnicos, cibernéticos, materiales y humanos necesarios, para llevar a cabo el REMUDE.\nArtículo 48. La INDEPOR tendrá como procedimiento para implementar el REMUDE, el lanzamiento de la convocatoria, donde establezca un plazo razonable, para que los deportistas, técnicos, árbitros, entrenadores, equipos, clubes, organizaciones deportivas\n(ligas) y otros organismos y propietarios de las instalaciones deportivas, procedan a pasar a la oficina del INDEPOR con sus documentos respectivos a solicitar el registro municipal (REMUDE).\nCAPITULO QUINTO\nDe los Deportes y Prácticas Deportivas\nArtículo 49. Para efectos del presente reglamento se tiene por deportes o prácticas deportivas las siguientes:\nDEPORTE PROFESIONAL.- A las actividades de promoción, organización, desarrollo o participación en materia deportiva que se realicen con fines de lucro.\nDEPORTE SOCIAL O MASIVO: El deporte que promueve, fomenta y estimula el que todas las personas sin distinción de género, edad, discapacidad, condición social, religión, opiniones, preferencias o estado civil, tengan igualdad de participación en actividades deportivas con finalidades recreativas, educativas y de salud o rehabilitación;\nDEPORTE ADAPTADO: actividad físico deportiva que es susceptible de aceptar modificaciones para garantizar la participación de las personas con discapacidades físicas, psíquicas o sensoriales;\nDEPORTE DE RENDIMIENTO: El deporte que promueve, fomenta y estimula el que todas las personas puedan mejorar su nivel de calidad deportiva como aficionados, pudiendo integrarse al deporte de alto rendimiento, o en su caso, sujetarse adecuadamente a una relación laboral por la práctica del deporte;\nDEPORTE DE ALTO RENDIMIENTO: El deporte que se practica con altas exigencias técnicas y científicas de preparación y entrenamiento, que permite al deportista la participación en representaciones y selecciones estatales en competiciones y pruebas oficiales de carácter nacional; y\nACTIVACIÓN FÍSICA: Ejercicio o movimiento del cuerpo humano que se realiza para mejora de la aptitud y la salud física de las personas.\nDEPORTE DE ADULTOS MAYORES.- A que se promueva y facilite la participación de los adultos mayores en las distintas disciplinas deportivas.\nDEPORTE ESTUDIANTIL.- Operara en los distintos niveles de atención que comprenden: estudiantes de educación preescolar, primaria, secundaria, media superior y superior, serán coordinados a través de los mecanismos que establezca el IEA, los organismos descentralizados que ofrecen los servicios de educación media superior y las Instituciones de educación superior, como objeto ampliar la participación de los estudiantes en actividades deportivas en dichos niveles.\nDEPORTES EXTREMOS O DE AVENTURA.- Se entiende por deportes extremos o de aventura aquellos donde existe una real o aparente peligrosidad por las condiciones, difíciles en las que se practican, conforme lo que establece la Ley Estatal.\nACTIVACIÓN FÍSICA LABORAL.- Se entiende a la podrá promover el INDEPOR en empresas privadas y las que deberá de facilitar y supervisar entre los trabajadores del gobierno municipal a través de programas de activación física, que dediquen por lo menos 20 minutos de la jornada laboral.\nCHARRERÍA.- Se considera como el deporte nacional por excelencia y por ello, el INDEPOR, coadyuvará para su promoción, difusión y práctica.\nDE LA CULTURA TAURINA.- Al apoyo a las actividades en materia de cultura taurina, se realicen en el Municipio y en especial en el marco de las fiestas de la feria de los Chicahuales, coordinándose con el Comité respectivo para la realización de los eventos en esta actividad.\nArtículo 50. La INDEPOR y la Instancia de Salud del Municipio en colaboración del IDEA y Autoridades de Salud del Estado de\nAguascalientes, procurará y gestionará contar con servicios médicos multidisciplinarios, calificados para asesorar y atender a la población en materia deportiva.\nArtículo 51. Los promotores deportivos sociales, podrán acudir ante el INDEPOR, a solicitar apoyos para la realización de actividades deportivas en comunidades, colonias, o delegaciones, presentando para ello, el proyecto correspondiente que deberá de contener lo siguiente:\nI. Tipo de actividad, lugar y fecha;\nII. Impacto social del evento;\nIII. Listado de necesidades; y\nEl INDEPOR realizara las gestiones ante la instancia municipal correspondiente para ser evaluada su pertinencia y en un plazo no mayor de 15 días resolverá fundando y motivando debidamente, la aceptación o negativa de los apoyos para dicha actividad.\nArtículo 52. La INDEPOR contará dentro de sus instalaciones deportivas con las facilidades de acceso, desplazamiento y orientación para personas con discapacidad, asimismo, y gestionará ante la Instancia de Salud municipal contar en los servicios que ofrece con personal calificado para la atención de personas con discapacidad.\nLas personas con discapacidad que sean deportistas de alto rendimiento gozarán de los mismos derechos e incentivos establecidos en esta ley en materia de deporte normal y para los deportistas de alto rendimiento.\nLas asociaciones, clubs, promotores del Deporte Adaptado presentará ante el INDEPOR su programa anual de trabajo a fin de gestionar los espacios y requerimientos necesarios para su realización.\nArtículo 53. Los clubes, asociaciones o deportistas que sean adultos mayores presentarán ante el INDEPOR su programa anual de trabajo a fin de gestionar los espacios y requerimientos necesarios para su realización e independientemente de los eventos que se pudiesen considerar como extraordinarios, los que en su caso estarían sujetos a disponibilidad de espacios.\nArtículo 54. Con el objeto de promover y estimular los talentos deportivos escolares el IEA a través de la Unidad Regional de Servicios a la Educación “Jesús María” proporcionará al INDEPOR, la información para crear y actualizar el registro de deportistas estudiantiles del Municipio, a fin de dar seguimiento a los niños y jóvenes con potencial deportivo.\nArtículo 55. Las Asociaciones de Charros debidamente registradas ante el IDEA y el INDEPOR deberán de presentar su programa anual de trabajo del año próximo siguiente, a más tardar en el mes de julio a efectos de ser considerados en el programa anual de actividades deportivas del Municipio, a fin de gestionar los espacios y en su caso los apoyos que pudiesen ser aprobados ante las instancias correspondientes.\nArtículo 56. Los titulares de las dependencias de la Administración Pública Municipal, tendrán la obligación de promover y fomentar la práctica de actividades físicas o deportivas entre sus trabajadores, con objeto de contribuir al control del sobrepeso y la obesidad, el mejoramiento de su estado físico y mental, y facilitar su plena integración en el desarrollo social y cultural. Para cumplir con esta responsabilidad el Municipio podrá celebrar acuerdos de colaboración con el IDEA.\nArtículo 57. Todas las empresas e instructores que ofrezcan el servicio de deportes extremos o de aventura que se presten en el\nMunicipio a fin de coadyuvar con su vigilar su desarrollo e involucramiento con la sociedad y el turismo, tienen la obligación de estar inscritos en el REMUDE.\nEs obligación de quienes presten el servicio de instrucción o guía de deportes extremos o de aventura, reunir los requisitos y condiciones que garanticen su práctica en las circunstancias lo más seguras posible, cumplir con la Ley Estatal y su reglamento.\nCAPITULO SEXTO\nDe la Infraestructura\nArtículo 58. Es de interés público la construcción, remodelación, ampliación, adecuación, mantenimiento y conservación de las instalaciones que permitan atender adecuadamente las demandas que requiera el desarrollo de la cultura física y deporte, promoviendo para este fin, la participación de los sectores social y privado en el territorio municipal.\nArtículo 59. La planificación y construcción de instalaciones de cultura física y deporte financiadas con recursos provenientes del erario público, deberá realizarse tomando en cuenta las especificaciones técnicas de los deportes y actividades que se proyecta para desarrollar, así como los requerimientos de construcción y seguridad determinados en la Norma Oficial Mexicana correspondiente, que para tal efecto expida la dependencia en la materia, para el uso normal de las mismas por parte de personas con alguna discapacidad física, garantizando en todo momento que se favorezca su utilización multifuncional, teniendo en cuenta las diferentes disciplinas deportivas, la máxima disponibilidad de horario y los distintos niveles de práctica de los ciudadanos. Estas instalaciones deberán ser puestas a disposición de la comunidad para su uso público.\nArtículo 60. Los integrantes del SIMDE promoverán acciones para el uso óptimo de las instalaciones públicas.\nArtículo 61.En el uso de las instalaciones a que se refiere este Capítulo, con fines de espectáculo, deberán tomarse las providencias necesarias que determine el Reglamento General de Usos de Espacios Públicos del Municipio.\nCAPITULO SÉPTIMO\nDe la Enseñanza, Investigación y Difusión.\nArtículo 62. La INDEPOR a solicitud del IDEA coadyuvará para promover, coordinar e impulsar en coordinación con el IEA a través de la\nUnidad Regional de Servicios Educativos “Jesús María” la enseñanza, investigación, difusión del desarrollo tecnológico, la aplicación de los conocimientos científicos en materia de cultura física y deporte, así como la construcción de centros de enseñanza y capacitación de estas actividades en el Municipio.\nLo anterior incluyendo lo relativo a medicina deportiva, biomecánica, control del dopaje, psicología del deporte, nutrición y demás ciencias aplicadas al deporte y las que se requieran para la práctica óptima de la cultura física y deporte.\nArtículo 63. El INDEPOR gestionará con el apoyo de la Instancia de Salud del Municipio ante las autoridades federales y estatales correspondientes, programas de atención médica para deportistas, formación y actualización de especialistas en medicina del deporte y ciencias aplicadas, así como para la investigación científica.\nAsimismo procurarán la existencia y aplicación de programas preventivos relacionados con enfermedades y lesiones derivadas de la práctica deportiva, así como proporcionar servicios especializados y de alta calidad en medicina y demás ciencias aplicadas al deporte.\nCAPITULO OCTAVO\nDel Estímulo a la Cultura Física y al Deporte\nArtículo 64. El Municipio a través del INDEPOR otorgará y promoverá, ayudas, subvenciones y reconocimientos a los deportistas, técnicos y organismos de cultura física y deporte ajustándose a lo dispuesto en la presente Reglamento, los lineamientos que para tal efecto se expidan y en su caso, en la convocatoria correspondiente.\nArtículo 65. El INDEPOR promoverá, fomentará y estimulara en todos los niveles y grados de educación y enseñanza del municipio como factor fundamental del desarrollo armónico e integral del ser humano.\nArtículo 66. El Municipio a través del INDEPOR se coordinará con la instancia estatal, en el respectivo ámbito de competencias, involucrando la participación de los sectores social y privado, para realizar las acciones generales siguientes:\nI. Difundir programas y actividades que den a conocer los contenidos y valores de la cultura física y deportiva;\nII. Promover, fomentar y estimular las actividades de cultura física con motivo de la celebración de competiciones o eventos deportivos;\nIII. Promover, fomentar y estimular las investigaciones sobre la cultura física y los resultados correspondientes;\nIV. Promover, fomentar y estimular el desarrollo de una cultura deportiva que haga del deporte un bien social y un hábito de vida;\nV. Difundir el patrimonio cultural deportivo;\nVI. Promover certámenes, concursos o competiciones de naturaleza cultural deportiva; y\nVII. Las demás que dispongan otras leyes u ordenamientos aplicables.\nArtículo 67. Los estímulos a que se refiere el presente Capítulo, que se otorguen tendrán por finalidad el cumplimiento de alguno de los siguientes objetivos:\nI. Desarrollar los programas deportivos de las organizaciones deportivas que desarrollen sus actividades en el municipio;\nII. Impulsar la investigación científica en materia de cultura física y deporte;\nIII. Promover la actividad de clubes, asociaciones, ligas y deportistas, cuando esta actividad se desarrolle en el ámbito municipal;\nIV. Desarrollar los planes de la actividad deportiva escolar y universitaria, así como en los de construcción, mejora y sostenimiento de instalaciones deportivas para el desarrollo del deporte de alto rendimiento;\nV. Realizar cualquier actividad que contribuya al desarrollo de las competiciones que de acuerdo con la legislación vigente.\nArtículo 68. Los candidatos a obtener estímulos y apoyos a que se refiere este Capítulo, deberán satisfacer además de los requisitos que establezcan los lineamientos correspondientes y la convocatoria en específico los siguientes:\nI. Formar parte del REMUDE;\nII. Haber desarrollado sus actividades en base a la legalidad y sana competencia;\nIII. Ser propuesto por la asociación estatal correspondiente (en los casos que aplique).\nArtículo 69. Los estímulos previstos en esta Ley podrán consistir en:\nI. Reconocimiento público;\nII. Apoyos al fomento del deporte;\nIII. Capacitación;\nIV. Asesoría;\nV. Asistencia; y\nVI. Gestoría.\nArtículo 70. Serán obligaciones de los beneficiarios de los estímulos antes señalados:\nI. Realizar la actividad o adoptar el comportamiento que fundamenta la concesión de los estímulos;\nIl. Acreditar ante la entidad concedente, la realización de la actividad o la adopción del comportamiento así como el cumplimiento de los requisitos y condiciones que determinen la concesión o disfrute de la ayuda;\nIII. El sometimiento a las actuaciones de comprobación y a las de control financiero que correspondan en relación a los estímulos y apoyos concedidos; y\nIV. Facilitar cuanta información le sea requerida por las autoridades de la administración pública municipal.\nCAPITULO NOVENO\nDel Control de Sustancias Prohibidas y Métodos no Reglamentarios en el Deporte\nArtículo 71. Se declara de interés público, la prohibición del consumo, uso y distribución de sustancias potencialmente peligrosas para la salud y métodos no reglamentarios destinados a aumentar artificialmente las capacidades físicas de los deportistas o modificar el resultado de las competiciones.\nArtículo 72. Se entenderá por dopaje lo que se establece en la ley Estatal y se sancionará como lo establece la misma ley.\nArtículo 73. El Municipio a través de INDEPOR, con la participación de los sectores social y privado velará por la aplicación de la\nConvención Internacional contra el Dopaje en el Deporte y los demás ordenamientos que resulten aplicables.\nArtículo 74. El INDEPOR cuando tenga conocimiento de un caso de uso de sustancias prohibidas o métodos no reglamentarios del\nDeporte dará aviso de manera inmediata al IDEA para el seguimiento correspondiente.\nEl INDEPOR coadyuvará con el IDEA en todos los trámites y procedimientos que este le indique para esclarecer cualquier caso de uso de sustancias prohibidas o métodos no reglamentarios del Deporte.\nArtículo 75. El INDEPOR promoverá e impulsará en la comunidad deportiva del Municipio las medidas de prevención y control del uso de sustancias y de la práctica de los métodos no reglamentarios, en términos de lo que establezca el IDEA y conjuntamente con las\nAutoridades Estatales del Sector Salud, la Instancia de Salud del Municipio y el SIMDE,.\nCAPITULO DÉCIMO\nDe la Prevención de la Violencia en la Celebración de Espectáculos Deportivos\nArtículo 76. Las disposiciones previstas en este Capítulo serán aplicables a todos los eventos deportivos sin perjuicio de dar cumplimiento a otros ordenamientos, que en la materia dicten la Federación, el Estado y del propio Municipios.\nEl INDEPOR podrá asesorar en la materia, dentro del ámbito de su competencia, a los organizadores de eventos deportivos cuando así lo requieran.\nArtículo 77. Además de lo que establezca el Reglamento de Uso de Espacios Públicos del Municipio como conductas prohibidas en sus espacios en especial los deportivos, de manera enunciativa y no limitativa, por actos o conductas violentas, o las que incitan a la violencia en el deporte se entiende lo siguiente:\nI. La participación activa de deportistas, entrenadores, jueces o árbitros, espectadores, organizadores, directivos o cualquier involucrados en la celebración del evento deportivo en altercados, riñas, peleas, o desordenes públicos en los recintos deportivos, en sus áreas aledañas o en los medios de transporte utilizados para acudir a los mismos, cuando tales conductas estén relacionadas con un evento deportivo a celebrarse, se esté celebrando o se haya celebrado;\nII.La exhibición en los recintos deportivos, en sus áreas aledañas o en los medios de transporte organizados para acudir a los mismos, de pancartas, símbolos, emblemas o leyendas que, por su contenido o por las circunstancias en las que se exhiban o utilicen de alguna forma inciten, fomenten o ayuden a la realización de comportamientos violentos, o constituyan un acto de manifiesto desprecio a las personas participantes en el evento deportivo;\nde transporte organizados para acudir a los mismos. Igualmente, aquellos que constituyan un acto de manifiesto desprecio a las personas participantes en el evento deportivo;\nIV. La irrupción no autorizada en los terrenos de juego;\nV. La emisión de declaraciones o la transmisión de informaciones con ocasión de la próxima celebración de un evento deportivo, ya sea en los recintos deportivos, en sus áreas aledañas o en los medios de transporte público en los que se pueda desplazar a los declaraciones que puedan crear un clima hostil, antideportivo o que promueva el enfrentamiento físico entre los participantes o asistentes a dichos eventos deportivos;\nVI. La facilitación de medios técnicos, económicos, materiales o tecnológicos que den soporte a la actuación de las personas o grupos que promuevan la violencia, o que inciten, fomenten o ayuden a los comportamientos violentos, o la creación y difusión o utilización de soportes digitales utilizados para la realización de estas actividades; y\nVII. Las que establezca la Leyes y reglamentos en la materia, el Código de conducta de cada disciplina y demás ordenamientos aplicables.\nArtículo 78. El INDEPOR notificará a la Comisión Especial Estatal contra la Violencia en el Deporte, a la mayor brevedad posible cualquier incidente clasificado por las leyes y reglamentos en la materia, Códigos de conducta de cada disciplina y demás ordenamientos aplicables como violencia y Coadyuvar en su caso con el mismo.\nCAPITULO DÉCIMO PRIMERO\nDE LAS SANCIONES\nArtículo 79. En el ámbito de la justicia deportiva, la aplicación de sanciones por infracciones a sus estatutos y reglamentos deportivos, corresponde a:\na) Al INDEPOR;\nb) Al SIMDE que se erige en comisión de arbitraje deportivo en sus ámbitos de competencia;\nc) A los organismos deportivos, registrados, en el ámbito que les corresponda y;\nd) A los directivos, jueces, árbitros y organizadores de las competencias deportivas en relación a los reglamentos deportivos.\nArtículo 80. Las infracciones que se cometen a este Reglamento, a los Estatutos y reglamentos deportivos, se le aplicarán las sanciones siguientes:\nI. Organismos Deportivos.\na) Amonestación privada o pública;\nb) Limitación, reducción o cancelación de apoyos económicos;\nc) Suspensión temporal o definitiva en el uso de instalaciones deportivas municipales;\nII. Directivos en el deporte.\na) Amonestación privada o pública;\nb) Suspensión temporal o definitiva según sea el caso y gravedad de la infracción;\nc) Desconocimiento.\nIII. Deportistas.\na) Amonestación privada o pública;\nb) Suspensión temporal o definitiva de su registro.\nIV. Técnicos.\na) Amonestación privada o pública;\nb) Suspensión temporal o definitiva de su registro.\nV. Árbitros y Jueces.\na) Amonestación privada o pública\nb) Suspensión temporal o definitiva de su registro.\nArtículo 81. Contra las resoluciones de las autoridades y organismos deportivos que impongan sanciones procederá el recurso de reconsideración ante quien la emitió, a fin de que revoque, confirme o modifique la resolución, sin perjuicio de entablar el recurso de inconformidad, el cual deberá de presentarse dentro de las setenta y dos horas siguientes a que surta efectos su notificación, la cual deberá ser personal al infractor o su representante legal acreditado.\nLa autoridad deberá resolver en un término que no exceda de diez días hábiles. Dicha resolución también tendrá que notificarse de manera personal.\nArtículo 82. Para la aplicación de sanciones por faltas a estatutos y reglamentos, los organismos deportivos que pertenecen al SIMDE habrán de prever lo siguiente:\nI. Un apartado dentro de sus estatutos que consideren las infracciones y sanciones correspondientes, de acuerdo a su disciplina deportiva, el procedimiento para imponer dichas sanciones y el derecho de audiencia a favor del presunto infractor;\nII. Los criterios para considerar las infracciones con el carácter de leves, graves y muy graves; y\nIII. Los procedimientos para interponer los Reglamento cursos establecidos en el artículo anterior.\nArtículo 83. Para efecto de la interpretación de las sanciones a que establece este capítulo se entiende por:\nI. Amonestaciones son extrañamientos y llamadas de atención, que las autoridades y organizaciones deportivas, aplican a sus miembros por infracción a las disposiciones, reglamentos o estatutos; cuando la falta no sea de gravedad; y dependiendo de ellos podrá ser pública o privada.\nII. La suspensión temporal es aplicable cuando la falta cometida, consista en la no observación de las normas emanadas del presente reglamento.\nIII. La suspensión definitiva es aplicable cuando la infracción por su gravedad haya puesto en forma dolosa en peligro la vida e integridad física, psicológica o moral de una persona, y cualquier otra acción que se considere como grave conforme la Ley\nGeneral y la Ley Estatal;\nIV. La cancelación definitiva del registro de un organismo deportivo, el desconocimiento de un directivo deportivo será facultad del INDEPOR con la ratificación del SIMDE. En el caso del organismo deportivo se podrá cancelar su registro cuando cambie sus características, no cumpla su objeto social o su desempeño no sea compatible con el objeto para el cual fue creado.\nTRANSITORIOS\nARTÍCULO PRIMERO.- El presente reglamento entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTICULO SEGUNDO.- Para la interpretación del presente reglamento se estará a los conceptos que también se establecen en la Ley\nGeneral y la Ley Estatal en la materia.\nARTICULO TERCERO.- Para el procedimiento establecido en el Capítulo décimo primero correspondiente a las sanciones, se aplicará de manera supletoria la Ley del Procedimiento Contencioso Administrativo.\nARTÍCULO CUARTO.- El presente reglamento, en lo subsecuente, deroga toda disposición legal contenida en el Código Municipal de\nJesús María y/o cualquier otra disposición municipal que se oponga a lo aquí dispuesto.\nb).- Para enseguida, comentar que mediante el REGLAMENTO DE CULTURA FISICA Y DEPORTE DEL MUNICIPIO DE JESÚS MARÍA, AGUASCALIENTES, se dará orden a muchos inconvenientes dentro del deporte municipal, así como se pretende apoyar en forma incondicional a todo el deporte local, mediante el fortalecimiento de sus agrupaciones y ligas deportivas, todo mediante la coadyuvancia del INDEPOR, quien tendrá sus atribuciones y obligaciones bien definidas mediante e presente Reglamento.\nPUNTO DE ACUERDO:\nPrimero.- Las Comisiones Unidas de Gobernación y Licencias, Servicios Públicos y Desarrollo Social del Honorable Ayuntamiento de\nJesús María, en ejercicio de las funciones y atribuciones conferidas en los artículos 115 de la Constitución Política de los Estados Unidos\nCódigo Municipal de Jesús María, 106, 108, 109, 110 y 112 del Reglamento Interior del H. Cabildo del Municipio de Jesús María, tienen a bien aprobar la Iniciativa por la que se propone el REGLAMENTO DE CULTURA FISICA Y DEPORTE DEL MUNICIPIO DE JESÚS MARÍA,\nAGUASCALIENTES.\nDado en el Salón de Cabildo de la Presidencia Municipal de Jesús María, habilitado para la Sesión de las Comisiones Unidas, a los 9 días del mes de noviembre de 2017.\nPOR LA COMISIÓN PERMANENTE DE GOBERNACIÓN Y LICENCIAS\nDEL HONORABLE AYUNTAMIENTO DE JESÚS MARÍA 2017-2019\nPRESIDENTE MUNICIPAL NOEL MATA ATILANO\nPRESIDENTE\nREGIDORA MARÍA GUADALUPE PADILLA ROMO\nSECRETARIA\nREGIDORA FABIOLA MEDINA DE LUNA\nVOCAL\nPOR LA COMISIÓN PERMANENTE DE SERVICIOS PÚBLICOS\nDEL HONORABLE AYUNTAMIENTO DE JESÚS MARÍA 2017-2019\nC. MARTHA IMELDA GUTIERREZ DELGADO\nPRESIDENTA\nREGIDORA FABIOLA MEDINA DE LUNA\nSECRETARIA\nREGIDORA MARIA GUADALUPE PADILLA ROMO\nVOCAL\nDEL HONORABLE AYUNTAMIENTO DE JESÚS MARÍA 2017-2019\nMTRA. MARÍA GUADALUPE PADILLA ROMO\nPRESIDENTA\nREGIDORA FABIOLA MEDINA DE LUNA\nSECRETARIA\nREGIDORA MARTHA IMELDA GUTIÉRREZ DELGADO\nVOCAL”\nSe comunica lo anterior al ejecutivo estatal para los efectos legales de publicación a mi cargo.\nM. en Val. Arq. Noel Mata Atilano\nPresidente Municipal\nLic. José Refugio Muñoz López\nSecretario del H. Ayuntamiento y Director General de gobierno",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "18 \nde diciembre de 2018",
  "es_escaneado": false,
  "tiene_tablas": true
}