{
  "titulo": "Reglamento INTERNO DE LA COMISIÓN DE DERECHOS HUMANOS DEL ESTADO DE AGUASCALIENTES",
  "Contenido": "REGLAMENTO INTERNO DE LA COMISIÓN\nDE DERECHOS HUMANOS\nDEL ESTADO DE AGUASCALIENTES\n[N. DE E. EL PRESENTE REGLAMENTO CONTIENE UNA FE DE ERRATAS AL ARTÍCULO 38 BIS,\nDEL ESTADO DE AGUASCALIENTES\nReglamento Publicado en la Primera Sección del Periódico Oficial del Estado, el lunes 2 de abril de 2018.\nCOMISIÓN DE DERECHOS HUMANOS DEL ESTADO DE AGUASCALIENTES\nCiudadano J Asunción Gutiérrez Padilla, Presidente de la Comisión de Derechos Humanos del Estado de Aguascalientes, con fundamento en los artículos 62 de la Constitución Política del Estado de Aguascalientes y 19 fracción I de la Ley de la Comisión de Derechos Humanos del Estado de Aguascalientes, al público en general, se hace saber que el Consejo Consultivo de la Comisión acordó emitir el Reglamento Interno de la Comisión de Derechos Humanos del Estado de Aguascalientes en sesión extraordinaria del veintidós de marzo de dos mil dieciocho, en los siguientes términos:\nREGLAMENTO INTERNO DE LA COMISION DE DERECHOS HUMANOS\nDEL ESTADO DE AGUASCALIENTES\nTítulo I\nDisposiciones Generales\nCapitulo Único\nArtículo 1o. El presente ordenamiento reglamenta la Ley de la Comisión de Derechos de junio de dos mil trece y regula su estructura, facultades y funcionamiento como órgano autónomo en su gestión y presupuesto, con personalidad jurídica y patrimonio propios, cuyo objeto esencial es la protección, la observancia, la promoción, el estudio y la divulgación de los Derechos Humanos previstos por el orden jurídico mexicano.\nArtículo 2o. Para los efectos de este Reglamento, se denominará Comisión u Organismo a la Comisión de Derechos Humanos del Estado de Aguascalientes; y Ley a la Ley de la\nComisión de Derechos Humanos del Estado de Aguascalientes.\nArtículo 3o. Para el desarrollo y el cumplimiento de las funciones y atribuciones que corresponden a la Comisión, ésta contará con los órganos y estructura administrativa que establece su Ley y este Reglamento.\nArtículo 4o. En el desempeño de sus funciones y en el ejercicio de su autonomía, la Comisión no recibirá instrucciones o indicaciones de autoridad o servidor público alguno. Sus evidencias que de manera fehaciente consten en los respectivos expedientes.\nArtículo 5o. Para los efectos del desarrollo de las funciones de la Comisión, se entiende que los Derechos Humanos son los inherentes a la naturaleza humana, sin los cuales no se puede vivir como ser humano. En su aspecto positivo, son los que reconoce la Constitución Política los que se recogen en los pactos, los convenios y los tratados internacionales suscritos y ratificados por México.\nArtículo 6o. Los términos y los plazos que se señalan en la Ley y en este Reglamento se entenderán como días hábiles, sin perjuicio de que la Comisión pueda habilitar los días que oficialmente no tengan ese carácter y para que puedan practicarse en cualquier día y hora las diligencias necesarias para el mejor desempeño de las funciones de la Comisión.\nArtículo 7o. Los procedimientos que se sigan ante la Comisión deberán ser breves y sencillos. Para ello se evitarán los formalismos, excepto los ordenados en la Ley y en el presente Reglamento; se procurará, en lo posible, la comunicación inmediata con los quejosos y con las autoridades, sea ésta personal, telefónica o por cualquier otro medio, a efecto de allegarse los elementos suficientes para determinar su competencia y proceder en consecuencia. Asimismo, durante la tramitación de los expedientes de queja, se buscará que a la brevedad posible se realice la investigación a que haya lugar, evitando actuaciones no indispensables.\nArtículo 8o. Todas las actuaciones de la Comisión serán gratuitas, salvo disposición expresa correspondiente. Esta disposición deberá ser informada explícitamente a quienes recurran a ella. Cuando para el trámite de las quejas los interesados decidan contar con la asistencia de un abogado o representante profesional, se les deberá hacer la indicación de que ello no es obligación de proporcionar.\nArtículo 9o. Las investigaciones que realice el personal de la Comisión, los trámites de procedimiento que se lleven a cabo en cada expediente de queja, así como la documentación recibida por la autoridad y los quejosos, se verificarán dentro de la más absoluta reserva.\nLo anterior, sin perjuicio de las consideraciones que en casos concretos se puedan formular a través de las Recomendaciones, las declaraciones y los informes anuales o especiales.\nArtículo 10. El personal de la Comisión prestará sus servicios inspirado, primordialmente, en los altos principios que conforman la existencia y los propósitos de dicho Organismo. En consecuencia, deberá procurar en toda circunstancia la protección de los Derechos Humanos de los quejosos, participar en las acciones de promoción de los Derechos Humanos y elevar la mejor realización de las finalidades de la institución.\nTítulo II\nFunciones de la Comisión\nCapítulo I\nAtribuciones Generales\nArtículo 11. Las funciones y atribuciones de la Comisión son las que establecen los artículos\nCapítulo II\nCompetencia en materia de presuntas violaciones a derechos humanos\nArtículo 12. Para los efectos de lo dispuesto por el artículo 10° de la Ley, la Comisión tendrá competencia en todo el territorio del Estado, para conocer de quejas relacionadas con presuntas violaciones a los Derechos Humanos cuando éstas fueren imputadas a autoridades y servidores públicos de carácter estatal y municipal, o aquellas que, sin ser autoridad pública, desempeñen alguna responsabilidad social y colectiva; con excepción de asuntos electorales, laborales ni jurisdiccionales, y de consultas formuladas por autoridades, particulares u otras entidades sobre la interpretación de las disposiciones constitucionales y de la legislación reglamentaria.\nArtículo 13. Cuando la Comisión reciba una queja por presuntas violaciones a los Derechos\nHumanos, que sea de la competencia de la Comisión Nacional de los Derechos Humanos, la turnará de inmediato a dicha Comisión, notificando de esta remisión al quejoso. En este caso se acusará recibo al quejoso, pero no se admitirá la instancia.\nArtículo 14. Cuando la Comisión reciba un escrito de queja que resulte de la competencia de otro Organismo Estatal de Derechos Humanos, enviará al quejoso el correspondiente acuse de recibo y, sin admitir la instancia, la turnará al Organismo Estatal respectivo, notificando de ello al quejoso a fin de que éste dé a su queja el seguimiento que corresponda.\nTítulo III\nCapítulo I\nIntegración\nArtículo 15. Los funcionarios y órganos de la Comisión, de conformidad con el artículo 11 de la Ley entre otros se encuentran los siguientes:\nI. La Presidencia;\nII. El Consejo;\nIII. La Junta;\nIV. La Secretaría General;\nV. La Visitaduría;\nVI. La Dirección de Educación en Derechos Humanos;\n(REFORMADA, P.O. 30 DE MAYO DE 2022)\nVII. La Contraloría Interna;\nVIII. La Coordinación de Seguimiento, Vinculación y Transparencia;\n(REFORMADA, P.O. 8 DE MARZO DE 2022)\nIX. Unidad de Difusión;\nX. La Unidad de Control Documental y Análisis; y\n(REFORMADA, P.O. 8 DE MARZO DE 2022)\nXI. La Coordinación Administrativa\n(ADICIONADA, P.O. 8 DE MARZO DE 2022)\nXII. Las demás direcciones, coordinaciones, departamentos, personal técnico o administrativo que sean necesarios para el desarrollo de las actividades de la Comisión, cuyos titulares serán designados por la presidencia de acuerdo con sus facultades y atribuciones.\nLa Integración de la Junta, sus funciones y las de la Dirección de Educación en Derechos\nHumanos y la Contraloría interna, serán las conferidas en la Ley y en el Reglamento.\nCapítulo II\nDe la Presidencia\nARTÍCULO 16. La Presidencia es el órgano ejecutivo de la Comisión está a cargo de un\nPresidente a quien corresponde realizar, en los términos establecidos por la Ley, las funciones directivas del Organismo del cual es su representante legal.\nsometa a la opinión del Consejo, cuando éste sufra cambios o reducciones por el Congreso del Estado, al aprobar el Presupuesto General del Estado, mismo que podrá considerar el que colaboren para lograr los fines de la institución.\nArtículo 17. La Secretaría General es un órgano auxiliar de la Presidencia de la Comisión y\nPresidencia.\ntérminos de la Ley.\nArtículo 18. El nombramiento del Presidente de la Comisión, los requisitos que deba reunir para ocupar el cargo, la duración en el cargo, el procedimiento de destitución y el régimen jurídico que como funcionario le es aplicable, son los que se establecen en la Constitución\nEstado de Aguascalientes.\nArtículo 19. En los casos de licencia y durante las ausencias temporales del Presidente de la\nComisión, sus funciones y su representación legal serán cubiertas por el Secretario General en términos de lo dispuesto por el artículo 22 de la Ley.\nArtículo 20. Para el despacho de los asuntos que directamente corresponden a la Presidencia de la Comisión, ésta contará con el apoyo de todo el personal a su cargo.\nArtículo 21. Corresponde al Presidente de la Comisión, nombrar y remover libre y discrecionalmente a todo el personal del Organismo.\nTratándose de nuevos nombramientos de Secretario General y Visitador General, el\nPresidente notificará por escrito a cada uno de los miembros del Consejo la propuesta que haya hecho de dichos funcionarios, a efecto de que los miembros del Consejo puedan manifestarse sobre el particular. Se tendrán por aceptadas las propuestas si no existe manifestación por escrito de al menos tres miembros del Consejo que se opongan a la comunicación en donde se les haga saber la designación.\nCapítulo III\nDel Consejo\nArtículo 22. El Consejo tendrá competencia para establecer los lineamientos generales de actuación del Organismo. Las funciones del Consejo son las que se establecen en el artículo 23 de la Ley.\nEl Presidente de la Comisión lo será también del Consejo. Los cargos de los demás miembros del Consejo serán honorarios a excepción de los cargos de Presidente y Secretario.\nArtículo 23. El nombramiento de los miembros del Consejo, los requisitos para su designación y el régimen legal que les es aplicable, son los que establece el artículo 24 de la\nLey.\nArtículo 24. El Consejo aprobara el presupuesto anual de la Comisión y opinara sobre informe anual, que su Presidente rinda ante el mismo; y solicitar a éste información adicional sobre los asuntos que se encuentren en trámite.\nArtículo 25. Las sesiones del Consejo se celebrarán de conformidad con lo establecido en la\nLey.\nArtículo 26. Se podrá convocar a Sesiones Extraordinarias del Consejo, por el Presidente de la Comisión, o mediante la solicitud de tres de sus miembros, cuando estimen que haya razones de importancia para ello.\nArtículo 27. De cada una de las sesiones ordinarias o extraordinarias del Consejo, se levantará un acta general, en la que se asienten los acuerdos que hayan sido aprobados. Todos los miembros del Consejo tendrán derecho a voz y voto, pero en caso de empate el Presidente de la Comisión tendrá voto de calidad.\nLas actas serán aprobadas, en su caso, por el Consejo en la sesión ordinaria inmediatamente posterior.\nArtículo 28. Para la realización de las sesiones ordinarias o extraordinarias, el Secretario\nTécnico del Consejo enviará a los consejeros por lo menos con 24 horas de anticipación, el citatorio y el orden del día previsto para la sesión, así como todos los materiales que por su naturaleza deban ser estudiados por los consejeros antes de llevar a cabo la misma.\nArtículo 29. Se requerirá como quórum para llevar a cabo la sesión del Consejo, la asistencia de cuando menos la mitad de los miembros del Consejo. Transcurrida media hora de la fijada para el inicio de la sesión, ésta comenzará válidamente con los miembros presentes. Las decisiones del Consejo se tomarán por la mayoría de votos de los miembros presentes.\nArtículo 30. El Consejo de la Comisión contará con un Secretario Técnico, cargo que será ejercido por el Secretario General, quien acordará directamente con el Presidente de la\nComisión. En los casos de falta, ausencia y durante las ausencias temporales del Secretario\nGeneral, sus funciones serán cubiertas por el Visitador General.\nArtículo 31. La Secretaría Técnica del Consejo tendrá las siguientes funciones:\nI. Proponer el proyecto de acta de las sesiones ordinarias y extraordinarias que el Consejo celebre.\nII. Remitir oportunamente a los consejeros los citatorios y material indispensable para realizar las sesiones ordinarias y extraordinarias.\nIII. Brindar a los consejeros el apoyo necesario para el mejor cumplimiento de sus responsabilidades.\nIV. Las demás que al efecto establezcan el Presidente o el Consejo de la Comisión.\nCapítulo IV\nDe la Secretaría General\nArtículo 32. El Secretario General será designado por el Consejo a propuesta del Presidente de la Comisión.\nArtículo 33. El Secretario General tendrá las funciones que señala el artículo 31 de la Ley.\nI. La coordinación general de la Comisión;\nII. Atender las necesidades administrativas de la Comisión, de acuerdo con los lineamientos generales fijados por el Consejo bajo la supervisión del Presidente del\nOrganismo, tendrá bajo su encargo a la Coordinación Administrativa de la Comisión;\nIII. Establecer, con la aprobación del Presidente de la Comisión, las políticas, normas, criterios, sistemas y procedimientos para la administración de los recursos humanos, financieros y materiales del Organismo y la prestación de servicios generales de apoyo;\nIV. Coordinar la formulación del programa operativo anual y del proyecto de presupuesto de la Comisión y vigilar su cumplimiento;\nV. Dirigir la implantación de los Reglamentos y los demás manuales e instructivos de la\nComisión;\nVI. Efectuar el pago de los documentos, gastos y demás egresos que se le presenten para su cobro y afecten el Presupuesto de la Comisión, para lo cual deberá verificar si el gasto se encuentra comprendido en alguna partida del Presupuesto aprobado y si ésta cuenta con el extraordinarios.\nVII. Autorizar las adquisiciones de acuerdo con los preceptos legales y los lineamientos que fije el titular de la Comisión;\nVIII. Conservar y custodiar los bienes muebles e inmuebles de la Comisión, conforme a los lineamientos que al efecto se dicten y llevar el registro y control de los mismos;\nIX. Fungir como Secretario Técnico del Consejo.\nX. Establecer y operar el sistema de Informática de la Comisión.\nXI. Tendrá a su cargo regular el gasto público en materia de Comunicación Social de la\nAdministradora, tendrá a su cargo la elaboración, registro y evaluación de estrategias, programas y campañas anuales de comunicación social. Remitir a la Presidencia de la\nComisión y del Consejo Consultivo de la Comisión, el proyecto de gasto público, estrategia y programa en materia de Comunicación Social para cada ejercicio fiscal, para su aprobación por el Consejo Consultivo.\nXll. Vigilar que las labores de la Dirección de Educación en Derechos Humanos se desempeñen de conformidad con los lineamientos que fije el Presidente de la Comisión.\nXlll. Coordinar el trabajo de los Notificadores de la Comisión, así como del personal administrativo que auxilie realizando labores de asistencia y de oficina; y\nXlV. Las demás funciones que las disposiciones legales y reglamentarias le atribuyan, así como aquellas que le confiera el titular de la Comisión.\nCapítulo V\nDe la Visitaduría General\nArtículo 34. La Comisión de Derechos Humanos del Estado de Aguascalientes contará con una Visitaduría General.\nEl Visitador General será el titular de la Visitaduría y será designado por el Consejo a propuesta del Presidente de la Comisión.\nEl Visitador General suplirá en sus faltas y ausencias al Secretario General de la Comisión.\nArtículo 35. Las funciones de la Visitaduría General son las que señala el artículo 32 de la\nLey.\nAdemás de las funciones establecidas por el artículo 32 de la Ley, el Secretario General, el\nVisitador General y los Visitadores Auxiliares tendrán las siguientes funciones:\nI.- Supervisar el respeto a los Derechos Humanos en el Sistema Penitenciario del Estado y demás Centros de Detención; y\nII.- Recibir y dar trámite a la Petición Extraordinaria de Exhibición de Persona a que se refiere la Ley.\nArtículo 35 Bis.- Quien sea titular de la Visitaduría General, será titular de la Unidad la Ley de Responsabilidades Administrativas del Estado de Aguascalientes, y para los lo dispuesto en dicha Ley, será de aplicación supletoria lo dispuesto en la Ley del\nProcedimiento Contencioso Administrativo para el Estado de Aguascalientes (sic)\nArtículo 36. Los Visitadores Auxiliares y los Profesionales Investigadores de la Comisión serán designados por el Presidente de la Comisión y tendrán las siguientes facultades:\nI.- Recibir las quejas por presuntas violaciones a Derechos Humanos, por actos de servidores públicos en el desempeño de sus funciones.\nII.- Procurar la conciliación entre los quejosos y las autoridades señaladas como responsables, así como la inmediata solución de un conflicto planteado, cuando la naturaleza del caso lo permita.\nIII.- Certificar los hechos en los que intervengan en ejercicio de sus funciones.\nIV.- Dar trámite a los procedimientos administrativos de queja, realizando la práctica de cualquier diligencia que sea necesaria para ello, levantando acta circunstanciada de toda actuación en la que intervengan. Si para la práctica de alguna diligencia fuese necesaria la intervención del quejoso, ciudadano o algún servidor público, deberán tomar la respectiva protesta de ley.\nV.- Ejecutar los programas preventivos que sean establecidos por el Presidente o por el\nConsejo en materia de Derechos Humanos.\nVI.- En relación con la Petición Extraordinaria de Exhibición de Persona:\na). Recibir la Petición Extraordinaria de Exhibición de Persona.\nb). Inspeccionar o buscar en las oficinas, separos o cualquier otro lugar en donde se presuma que se encuentre ilegalmente detenido el afectado.\nc). Solicitar a las autoridades que les exhiban o presenten físicamente a la persona que se encuentre privada de su libertad, justifiquen la detención de que se trate y garanticen la preservación de su vida en forma integral y corporal, así como su adecuada salud física y mental.\nd). Certificar la identidad del presentado, así como el estado físico en que se encuentra, o bien que no se le localizó en el lugar visitado.\nArtículo 37. Para apoyar los trabajos de la Visitaduría General se nombrará a los Visitadores\nAuxiliares que se requieran, el Presidente de la Comisión designará al Visitador Auxiliar que suplirá en sus faltas o ausencias al Visitador General de la Comisión.\nArtículo 38. La Comisión contará con el personal de apoyo que requiera para elaborar los proyectos de resolución dentro de las quejas que se tramiten. Tendrán el carácter de\n\"Proyectistas\" los funcionarios que reciban ese nombramiento.\n(ADICIONADO CON EL ARTÍCULO QUE LO INTEGRA, P.O. 27 DE AGOSTO DE\n2018)\nCAPÍTULO VI\nDe la Coordinación de Seguimiento, Vinculación y Transparencia\nArt. 38 Bis.- La Comisión contará con una Coordinación de Vinculación, Seguimiento y Transparencia, y su designación corresponderá al Presidente.\nQuien sea titular de la Coordinación de Vinculación, Seguimiento y Transparencia deberá derechos humanos.\nLa Coordinación de Seguimiento y Vinculación y Transparencia, tendrá las siguientes atribuciones:\nI. Solicitar y requerir, información y documentación a las diversas autoridades, así como realizar todas las acciones y gestiones necesarias, para dar seguimiento al cumplimiento de las recomendaciones emitidas por la Comisión;\nII. Recibir la información y documentación sobre el seguimiento y cumplimiento de las recomendaciones, evaluándolas y determinar el estado de cumplimiento.;\nIII. Proporcionar apoyo y asesoría jurídica necesarios a las unidades administrativas de la\nComisión para el ejercicio de sus atribuciones;\nIV. Formular las bases y revisar los requisitos legales a que deban someterse los convenios y contratos a celebrar por la Comisión, de acuerdo con los requerimientos de las áreas respectivas, así como los instrumentos jurídicos de cualquier naturaleza relativos a los derechos y obligaciones patrimoniales de la Comisión;\nV. Elaborar los estudios, propuestas y proyectos de acciones de inconstitucionalidad para ser sometidos a la aprobación respectiva; en su caso, dar el seguimiento que corresponda a las acciones promovidas ante la Suprema Corte de Justicia de la Nación;\nVI. Proponer proyectos normativos que resulten relevantes en relación con los derechos humanos y recomendar mejoras o correcciones a la normatividad;\nVII. Verificar que la normatividad estatal existente cumpla con las normas internacionales en materia de derechos humanos;\nVIII. Ser el Vínculo con Organizaciones de la Sociedad Civil;\nIX. Ser Titular de la Unidad de Transparencia\nX. Ser Titular de la Unidad Sustanciadora, con las facultades y atribuciones previstas para\nAguascalientes; y para los procedimientos que realice le será aplicable la citada ley así como en lo que no se oponga a lo dispuesto en dicha Ley, será de aplicación supletoria lo dispuesto en la Ley del Procedimiento Contencioso Administrativo para el Estado de Aguascalientes.\nXI. Las demás que le confieran las disposiciones legales, así como aquellas que le asigne el Presidente de la Comisión.\n(ADICIONADO CON EL ARTÍCULO QUE LO INTEGRA, P.O. 27 DE AGOSTO DE\n2018)\nCAPÍTULO VII\nDe la Unidad de Difusión\n(REFORMADO, P.O. 8 DE MARZO DE 2022)\nArtículo 38 Ter.- La Comisión contará con una Unidad de Difusión, que dependerá de la\nPresidencia de la Comisión, su titular deberá contar por lo menos con el grado de licenciatura en Comunicación Organizacional, Comunicación Interinstitucional y/o Medios Masivos de\nComunicación, su designación corresponderá a la Presidencia y tendrá las siguientes atribuciones:\nI. Proponer y operar los programas de comunicación institucional, así como las campañas de los derechos humanos;\nII. Difundir las actividades y la imagen de la Comisión en redes sociales;\nIII. Producir y diseñar contenidos gráficos y audiovisuales para difundir los derechos humanos y la imagen institucional de la Comisión.\nIV. Diseñar, elaborar y ejecutar la producción creativa de campañas publicitarias de la\nComisión, previa aprobación de la Presidencia de la Comisión;\nV. Difundir las tareas de las actividades de la Dirección de Educación en Derechos Humanos, en lo referente al plan anual de capacitaciones;\nVI. Proporcionar atención y realizar el monitoreo a los diferentes medios de comunicación\nVII. Organizar la Actualización de la página electrónica en coordinación con todas las áreas de la Comisión;\nVIII. Elaborar, emitir, imprimir y difundir las publicaciones, libros, revistas, folletos, carteles, trípticos y materiales audiovisuales;\nIX. Elaborar los boletines de prensa de las actuaciones de la Comisión, mismos que serán secretaria general; y\nX. Las demás que le confieran las disposiciones legales, así como aquellas que le asigne la\nPresidencia de la Comisión.\n(ADICIONADO CON EL ARTÍCULO QUE LO INTEGRA, P.O. 27 DE AGOSTO DE\n2018)\nCAPÍTULO VIII\nArt. 38 Quater.- La comisión contará con una Unidad de Documentación y Análisis con la misión el resguardar, administrar y preservar los acervos documentales, bibliográfico y\nAguascalientes; generar investigaciones con base en dichos acervos y las herramientas necesarias para darlos a conocer y facilitar el acceso a sus contenidos, así como brindar la asistencia necesaria para atender las consultas que planteen los usuarios, para las diferentes áreas dela Comisión.\n(REFORMADO, P.O. 8 DE MARZO DE 2022)\nA cargo de esta Unidad, estará una persona profesional cuyo perfil le permita sistematizar los acervos documentales.\nLa Unidad de Documentación y Análisis, tendrá las siguientes atribuciones:\nI. Coordinar y administrar los archivos, archivos de quejas e históricos y administrativos que integran el patrimonio documental de la Comisión\nII. Para su ordenación y conservación física, esto es, su acomodo secuencial en el área de acervo, de acuerdo a su procedencia y orden original, y las medidas para evitar su deterioro y asegurar su permanencia, atenderá a las directrices y a los criterios que emita el Consejo;\nIII. Proponer y aplicar las normas, directrices, criterios, lineamientos y manuales para la administración, sistematización, valoración y destino final de los expedientes de queja y administrativos, así como el diseño y desarrollo de sistemas automatizados para la gestión documental y archivística;\nIV. Elaborar los instrumentos de control y consulta para la adecuada organización y localización expedita de los expedientes o documentos, de apoyo jurídico o de control;\nVI. Formar parte, por conducto de su titular, del Comité de Acceso a la Información y de\nProtección de Datos Personales como asesor en materia de archivos.\nVII. Realizar trabajos de análisis e investigación jurídica e histórico documental sobre temas relacionados con la Comisión, principalmente con base en los archivos y demás acervos que resguarda, y generar obras para su posterior publicación en formato impreso o electrónico, así como brindar consulta y asesoría en la materia;\nVIII. Sistematizar y clasificar las obras especializadas en el área de Derechos Humanos y afines, y una vez efectuada ésta, incorporarlas a los acervos de la biblioteca.\nIX. Recopilar y sistematizar la legislación nacional e internacional, los procesos legislativos federal, local e internacional, de trascendencia al orden jurídico nacional en materia de derechos humanos;\nX. Brindar acceso a información confiable respecto de los acervos que resguarda, de conformidad con los procedimientos de acceso a la información, en términos de las disposiciones aplicables en la materia;\nXI. Ser titular de la Unidad de Transparencia encargada de atender las solicitudes para el ejercicio de los derechos ARCO;\nXII. Las demás que le confieran las disposiciones de observancia general aplicables, así como las que le sean encomendadas por el Presidente o por el Secretario General.\n(ADICIONADO, P.O. 30 DE MAYO DE 2022).\nCAPITULO IX\nDel Órgano Interno de Control\n(ADICIONADO, P.O. 30 DE MAYO DE 2022).\nArtículo 38 Quinquies.- El Órgano Interno de Control es la instancia administrativa encargada de promover, evaluar y fortalecer el funcionamiento adecuado del control interno de la Comisión y se sujetará a los principios de certeza, legalidad, objetividad, honestidad, exhaustividad y transparencia; asimismo tendrá las facultades, obligaciones y atribuciones de la Ley de la Comisión de Derechos Humanos del Estado de Aguascalientes, la Ley General de Responsabilidades Administrativas, la Ley de Responsabilidades Administrativas del\nEstado de Aguascalientes y demás disposiciones reglamentarias aplicables.\nTítulo IV\nDel funcionamiento de la Comisión\nCapitulo Único\nCondiciones Generales de Trabajo\nArtículo 40. Son días hábiles todos los días del año, excepto los sábados, los domingos y los que señala como feriados en la Ley Federal del Trabajo.\nArtículo 41. La jornada laboral será de 8 horas diarias de lunes a viernes, comprendida entre las 06:00 y las 20:00 horas, pudiendo repartirse en función de las necesidades de la\nComisión.\nArtículo 42. El personal firmará una lista de asistencia y asistirá con puntualidad o registrará efecto. No podrá registrarse entrada después de las 08:40 horas, pues se considera falta injustificada, sin que tenga obligación de laborar el resto de la jornada.\nArtículo 43. Los responsables administrativos de la Comisión, establecerán los mecanismos para comprobar la puntualidad y asistencia del personal de la misma.\nArtículo 44. Sólo por causa de enfermedad justificada con certificado médico expedido por el Instituto Mexicano del Seguro Social, podrá concederse licencia por incapacidad con goce de sueldo.\nArtículo 45. La inasistencia injustificada por más de tres días cualquier servidor público de la Comisión será motivo para iniciar los procedimientos disciplinarios que marca la Ley de\nResponsabilidades de los Servidores Públicos del Estado de Aguascalientes e imponer las sanciones procedentes.\nArtículo 46. Los servidores públicos de la Comisión, cuando ello sea necesario prestarán servicio fuera del horario oficial de trabajo.\nArtículo 47. Además de las consignadas en los ordenamientos legales que les sean aplicables, son obligaciones de los servidores públicos de la Comisión las siguientes:\nI. Llevar al día las labores asignadas.\nII. Permanecer en la oficina dentro de su jornada de trabajo, salvo que exista autorización del superior jerárquico por escrito para salir.\nIII. Tratar con esmero y cortesía al público que acuda a la Comisión.\nIV. Observar buena conducta durante el servicio.\nV. Dejar en el lugar asignado por la Comisión para tal efecto los teléfonos celulares y dispositivos personales, durante la jornada de trabajo.\nArtículo 48. Los servidores públicos de la Comisión tienen prohibido:\nI. Ingerir alimentos o bebidas embriagantes durante la jornada de trabajo y dentro de las oficinas de la Comisión.\nII. Sustraer de la Comisión papelería, sellos, expedientes o partes integrantes de los mismos, a menos que exista autorización del Presidente, Secretario General o Visitador General para tal efecto.\nIII. Realizar colectas, rifas o cualquier acto mercantil o reuniones ajenas a las funciones de la Comisión, durante la jornada de trabajo y dentro de las oficinas de la Comisión.\nIV. Presentarse al trabajo en estado de embriaguez o bajo el influjo de alguna droga, salvo que exista, en este último caso, prescripción médica.\nV. Realizar cualquier clase de propaganda durante la jornada de trabajo y dentro de las oficinas de la Comisión.\nVI. Suspender sus labores sin autorización, como salir a fumar, recibir visitas para asuntos personales, salir del edificio sede sin motivo o justificación, entre otras.\nVII. Utilizar teléfono celular, realizar comunicaciones personales, o alguna aplicación o cualquiera de las redes sociales, que no tengan relación directa con sus funciones.\nArtículo 49. Cuando los servidores públicos de la Comisión tengan más de doce meses consecutivos de servicios, disfrutarán de dos períodos anuales de vacaciones, de diez días hábiles cada uno, en las fechas que permita el servicio, pero en todo caso se dejarán guardias para la tramitación de los asuntos urgentes, en las que se utilizarán, de preferencia, los servicios de quienes no tuvieron vacaciones. En caso de vacaciones escalonadas, los trabajadores que tuvieren derecho a ellas, las disfrutarán en las fechas que individualmente se les señale.\nCuando por cualquier motivo los servidores públicos de la Comisión, no pudieren hacer uso de las vacaciones en los períodos señalados, disfrutarán de ellas durante los diez días siguientes a la fecha en que haya desaparecido la causa que impidiere el disfrute de ese descanso, pero en ningún caso el trabajador que labore en períodos de vacaciones o en las que le señalen individualmente, tendrá derecho a doble pago de sueldo.\nArtículo 50. Los servidores públicos de la Comisión, que tengan el carácter de trabajadores de confianza según la naturaleza de sus funciones conforme a la Ley Federal del Trabajo, no tienen derecho a la estabilidad en el empleo y únicamente gozarán de las normas protectoras del salario y del régimen de seguridad social.\nTítulo V\nDe las actuaciones de la Comisión\nCapítulo I\nDisposiciones Generales\nArtículo 51. Los quejosos en un procedimiento de investigación, serán los únicos que tendrán derecho de conocer el estado de su tramitación.\nArtículo 52. La Comisión está obligada a expedir a las partes únicamente copias simples o respectivo.\nArtículo 53. Cuando en la fecha que al efecto se señale no se llevare a cabo la práctica de la diligencia que se hubiere programado, se hará constar en autos la razón por la cual no se practicó y se señalará día y hora para que tenga lugar la misma.\nArtículo 54. Todas las actuaciones procesales serán autorizadas por el Visitador General, Visitador Auxiliar, o en su caso, por los Profesionales Investigadores de la Comisión; lo actuado en las diligencias se hará constar en actas, las que deberán ser firmadas por las personas que en ellas intervinieron, quieran y sepan hacerlo.\nArtículo 55. Las declaraciones que rindan las partes, sus apoderados o cualquier persona se declaran falsamente ante autoridad.\nArtículo 56. En el supuesto de que los quejosos o denunciantes no puedan identificar a las autoridades o servidores públicos, cuyos actos u omisiones consideren haber afectado sus derechos fundamentales, la instancia será admitida si procede, bajo la condición de que se logre dicha identificación en la investigación posterior de los hechos.\nArtículo 57. En el informe que deberán rendir las autoridades señaladas como responsables contra las cuales se interponga queja o reclamación, se deberá hacer constar los antecedentes del asunto, los fundamentos y motivaciones de los actos u omisiones impugnadas, si efectivamente éstos existieron, así como exhibir los elementos de prueba que consideren necesarios para la documentación del asunto, en caso de que no rindan el informe respectivo se procederá de conformidad con el artículo 58 de la Ley.\nArtículo 58. Cuando para la resolución de un asunto se requiera una investigación previa, el\nPresidente, el Secretario General o el Visitador General de la Comisión, además de las que establece la Ley tendrán las siguientes facultades:\nI.- Pedir a las autoridades o servidores públicos a los que se imputen violaciones de derechos humanos, la presentación de informes o documentación adicional.\nII.- Solicitar de otras autoridades, servidores públicos o particulares, todo género de documentos e informes.\nIII.- Practicar visitas e inspecciones, ya sea personalmente o por medio del personal técnico y profesional bajo su dirección en términos de ley, dando fe de las actuaciones que realicen.\nIV.- Citar a las personas que deben comparecer como peritos o testigos.\nV.- Dar fe de las constancias que obren en los expedientes de investigación; y\nVI.- Realizar las acciones que conforme a derecho juzguen conveniente para el mejor conocimiento del asunto.\nArtículo 59. Para efectos de lo que establece la Ley, el Presidente, el Secretario General y el\nVisitador General de la Comisión, tendrán la facultad de solicitar en cualquier momento a evitar la consumación irreparable de las violaciones denunciadas o reclamadas, o la producción de daños de difícil reparación a los afectados, así como para solicitar su modificación cuando cambien las situaciones que las justificaron.\nCapítulo II\nDe las Pruebas\nArtículo 60. Los Profesionales Investigadores acordarán la apertura de un período de pruebas, en cuanto el estado del asunto así lo permita.\nEn los procedimientos de queja se admitirán toda clase de pruebas, excepto la confesional de las autoridades. No se considerará comprendida en esta prohibición la petición de informe de las autoridades administrativas, respecto de hechos que consten en sus expedientes o de documentos agregados a ellos.\nLa autoridad podrá allegarse de los medios de prueba que considere necesarios, sin más limitaciones que las establecidas en la ley.\nLas pruebas supervinientes podrán presentarse siempre que no se haya emitido certificación que da por concluido el procedimiento de investigación.\nLa Comisión acordará sobre la admisibilidad de las pruebas ofrecidas y sólo podrá rechazar las pruebas propuestas por los interesados cuando no fuesen ofrecidas conforme a derecho, no tengan relación con el fondo del asunto, sean improcedentes o innecesarias o contrarias a la moral y al derecho. Tal resolución deberá estar debidamente fundada y motivada.\nLa Comisión podrá realizar la práctica de cualquier tipo de diligencia para la preparación y desahogo de las pruebas ofrecidas por las partes.\nCapítulo III\nDe las Resoluciones y las Cumplimentaciones\nArtículo 61. Las constancias que obren en el expediente serán valoradas de acuerdo con las reglas de la lógica, la sana critica, las máximas de la experiencia y racionalidad, a efecto de emitir las conclusiones que servirán de base para la resolución a los procedimientos de queja.\nArtículo 62. La cumplimentación de las recomendaciones emitidas por la Comisión, se exigirá cuando éstas hayan sido declaradas firmes.\nArtículo 63. La cumplimentación de las recomendaciones podrá ser exigida a autoridad diversa a aquella señalada en la resolución respectiva, cuando su cumplimiento le corresponda, previo acuerdo dictado por el Presidente de la Comisión.\nCapítulo IV\nDe la Terminación\nArtículo 64. Pone fin al procedimiento administrativo:\nI.- La resolución del mismo, con su debida cumplimentación. II.-El desistimiento.\nIII. La declaración de caducidad; se entiende por caducidad la falta de actuación en el expediente de queja en un período mayor a 60 días naturales.\nIV. La imposibilidad material de continuarlo por causa debidamente valorada por la\nComisión.\nV. Por falta de interés del quejoso; entendiéndose por ésta, cuando le sea solicitada información indispensable para la continuación del procedimiento de queja, sin que la proporcione después de dos requerimientos.\nVI.- El convenio de las partes, siempre y cuando no sea contrario a la Ley. De lograrse una solución satisfactoria o el allanamiento del o de los responsables, la Comisión lo hará constatar así y ordenará el archivo del expediente, el cual podrá reabrirse cuando los quejosos o denunciantes expresen a la Comisión que no se ha cumplido con el compromiso en el plazo de treinta días. Para estos efectos, la Comisión dictará el acuerdo correspondiente y en su caso, preverá las acciones y determinaciones conducentes.\nArtículo 65. La Comisión podrá acordar que los expedientes concluidos de manera definitiva sean dados de baja previa certificación de la microfilmación de los mismos o de su conservación a través de cualquier otro procedimiento técnico- científico que permita su consulta.\nCapítulo V\nDe las Notificaciones y los Términos\nARTÍCULO 66. Los quejosos deberán señalar un domicilio para oír notificaciones en la ciudad de Aguascalientes, si no tienen posibilidad de hacerlo deberán de proporcionar algún número de teléfono en el Estado en donde se pueda tener comunicación con ellos.\nLos servidores públicos serán notificados en el domicilio de la entidad u organismo de gobierno al que pertenezcan.\nEn el supuesto de que no se quiera recibir alguna notificación o emplazamiento en alguna dependencia estatal o municipal, se levantará una razón por parte del Notificador y éste comunicará tal situación al Secretario General de la Comisión, con la finalidad de que el\nSecretario General remita un oficio al titular de la institución, dependencia u organismo en donde no se quiso recibir la notificación o emplazamiento, en el oficio comunicará lo anterior, acompañando las notificaciones o emplazamientos que no se quisieron recibir en sobre cerrado, en tal caso el término de las notificaciones o emplazamientos surtirá efecto el día en que se reciba el oficio.\nArtículo 67. Las notificaciones surtirán sus efectos el día en que hubieren sido realizadas.\nLos Notificadores llevarán un libro, pudiendo ser mediante sistema de cómputo, para asentar las notificaciones que van realizando.\nrecibo, y surtirá efectos en esa misma fecha.\nArtículo 68. Los términos comenzarán a correr el día siguiente al en que surta efecto la notificación y se contará en ellos el día del vencimiento.\nArtículo 69. En ningún término se contarán los días en que no puedan tener lugar actuaciones ante la Comisión.\nCapítulo VI\nDe las Actuaciones Especiales acumulación de cualquier procedimiento de queja, cuando se trate de los mismos interesados, en contra de los mismos servidores públicos, el objeto del procedimiento sea el mismo y se hubiere planteado en los mismos términos y circunstancias, oyendo previamente a los interesados.\nArtículo 71. En caso de extravío o desaparición del expediente o de alguna constancia, el\nVisitador General, certificara la existencia anterior y la falta posterior del expediente o de las actuaciones. La Comisión de oficio lo hará del conocimiento de las partes; procederá a practicar las investigaciones del caso y a tramitar de inmediato la reposición de los autos.\nArtículo 72. En el caso del artículo anterior, la Comisión podrá ordenar se practiquen aquellas actuaciones y diligencias necesarias para reponer los autos.\nCuando lo estime procedente, hará la denuncia correspondiente ante el Ministerio Público competente de la desaparición del expediente o actuación, acompañando copia de las actas y demás diligencias practicadas con dicho motivo.\nTítulo VI\nDe los recursos de Impugnación y de Queja\nCapitulo Único\nArtículo 73. Los recursos de queja e impugnación previstos en los artículos 81, de la Ley, son los contemplados en la Ley de la Comisión Nacional de los Derechos Humanos, por lo que para su presentación y tramitación se deberá de cumplir con lo establecido en esa Ley.\nSólo los quejosos podrán presentar recursos de queja o impugnación.\nTítulo VII\nDe los gastos de Representación\nCapitulo Único\nArtículo 74. El artículo 9° de la Ley de la Comisión establece en sus fracciones XX y XXI, diferentes organizaciones públicas o privadas, nacionales o extranjeras encargadas de la defensa y promoción de los Derechos Humanos; así como la obligación de participar en relacionen con sus objetivos, para tal efecto se otorgarán gastos de representación al personal de este Organismo, vigilando que no se malgasten recursos públicos y que por el contrario dichos gastos se ajusten a cumplir adecuadamente con las obligaciones señaladas en la Ley.\nTítulo VIII\nDe los finiquitos\nCapitulo Único\nArtículo 75. Debido a la naturaleza de las funciones que desempeñan las personas que laboran en la Comisión de Derechos Humanos del Estado de Aguascalientes, en caso de que se separe de manera injustificada a algún trabajador, se le deberán de otorgar las prestaciones contempladas en el artículo 50 de la Ley Federal del Trabajo, más un mes de sueldo como indemnización.\nEl Presidente de la Comisión a su retiro, tendrá derecho a una liquidación consistente en el pago de cuarenta y cinco días de su ingreso regular por cada año que hubiera sido titular del\nOrganismo Público encargado de la protección a los Derechos Humanos en el Estado, o su parte proporcional.\n(ADICIONADO CON LOS CAPÍTULOS Y ARTÍCULOS QUE LO INTEGRAN, P.O. 8\nDE MARZO DE 2022)\nTÍTULO IX\nDE LAS LICENCIAS, SUPLENCIAS Y PERMISOS\n(ADICIONADO, P.O. 8 DE MARZO DE 2022)\nCAPÍTULO I\nDe las Licencias Sin Goce de Sueldo\nARTÍCULO 76.- Las personas trabajadoras de la Comisión de Derechos Humanos del podrá exceder de seis meses en un año, previa autorización de la Secretaría General de la\nComisión y en su caso, por la Presidencia. Para efectos de este, se entenderá que el computo del año en el cual el trabajador podrá gozar del permiso, será considerando la fecha de su ingreso y no año calendario.\nAsimismo, aquellas personas trabajadoras que hubieren agotado sus seis meses de permiso sin goce de sueldo durante el año, para volver a solicitar otro permiso por el mismo concepto, día de permiso inmediato siguiente. La solicitud de licencia se elaborará por escrito, la petición incluirá el inicio, que deberá ser a inicio de quincena, y periodo, así como el motivo del permiso. La petición deberá entregarse con quince días de anticipación y estará sujeta a las necesidades del servicio de la comisión.\nUna vez concedida una licencia sin goce de sueldo para asuntos personales, no será renunciable, excepto cuando la vacante no haya sido cubierta interinamente. Durante el tiempo en que el trabajador se encuentre con permiso sin goce de sueldo, no se contabilizarán como días efectivos laborados, de tal suerte que para efectos del cálculo del aguinaldo, vacaciones y quinquenios, no se contabilizarán.\nLas licencias de la Presidencia no podrán exceder de tres meses y deberán ser notificadas al secretario general, para los efectos del Artículo 19 de este Reglamento.\n(ADICIONADO, P.O. 8 DE MARZO DE 2022)\nCAPÍTULO II\nDe las Suplencias\n(ADICIONADO, P.O. 8 DE MARZO DE 2022)\nARTÍCULO 77.- Se entenderá por suplencia, la sustitución temporal realizada al personal que se encuentre dentro de todas las áreas y categorías de la Comisión, mismos que por derecho tengan qué ausentarse de sus labores en los siguientes casos:\nI. Vacaciones.\nII. Licencias médicas.\nIII. Licencias sin goce de sueldo.\nIV. Días festivos.\nEn todos los casos, será la Presidencia quien determine la autorización de las suplencias, por del propio de la Comisión, en calidad de \"Comisión Oficial\".\nLa Secretaría General, las direcciones, coordinaciones o titulares de unidades de la\nComisión, durante sus ausencias temporales que no excedan de treinta días o en casos especiales, se suplirán por el servidor público de jerarquía inferior inmediata al de aquel, o bien a quien la Presidencia designe.\nEn el supuesto de ausencia definitiva de titulares de direcciones, coordinaciones, unidades, las facultades que correspondan al titular, independientemente de las de su propio cargo.\nde Derechos Humanos del Estado de Aguascalientes.\nCAPÍTULO II\nDe los Permisos\nARTÍCULO 78.- Todos los trabajadores que cuenten con un permiso o una asignación de trabajo fuera de las instalaciones o área laboral asignada, tendrán que justificar su salida y corresponda a cada caso, de no cumplir con la documentación de justificación o pase de salida firmado se considerará como abandono de labores.\n(ADICIONADO, P.O. 8 DE MARZO DE 2022)\nARTÍCULO 79.- Se considerarán licencias o faltas por fuerza mayor y se otorgarán permisos con goce de sueldo, en los siguientes casos:\nI. Por fallecimiento de cónyuge o concubina, hijos, padres, hermanos y abuelos, se concederán tres días;\nII. Por accidentes, enfermedades graves y/o intervenciones quirúrgicas a madre, padre, hijas, hijos, cónyuges, concubino, concubina, hermana o hermano, se concederá un día; y\nIII. Por nacimiento de hijas o hijos del trabajador, habidos con su cónyuge, concubina, concubino y adopción se concederá cinco días (Artículo 132 Fracción XXVII Bis de la Ley\nFederal del Trabajo).\n(ADICIONADO, P.O. 8 DE MARZO DE 2022)\nARTÍCULO 80.- Las y los trabajadores deberán justificar las faltas de asistencia una vez que regresen a laborar, mediante escrito dirigido a la Coordinación Administrativa anexando los comprobantes respectivos según el caso corresponda, pues de lo contrario se tomará como falta injustificada. Sin embargo, la trabajadora o el trabajador tendrá la obligación de avisar previamente a la Coordinación Administrativa la falta y el motivo.\nARTÍCULO 81.- Las ausencias de las y los servidores públicos a sus labores por causas de enfermedad o riesgo no profesional, serán justificadas y pagadas en su caso únicamente por medio del comprobante de incapacidad que expida el Instituto Mexicano del Seguro Social, ante la Coordinación Administrativa, debiendo entregar dicha comprobación hasta tres días posteriores.\nTransitorios\nÚnico.- Este Reglamento entrará en vigor al día siguiente al de su publicación en el Periódico\nOficial del Estado de Aguascalientes.\nEstado de Aguascalientes, en sesión extraordinaria, de fecha 22 de marzo de dos mil 2018.\nJ Asunción Gutiérrez Padilla Mtro. Ciro Silva Murguía\nPresidente Consejero\nL.A. Laura Lorena Alba Nevárez Ing. Miguel Ángel Godínez Antillón\nConsejero Consejero\nDr. Eder Axcel Elías Hernández Mtro. Ricardo González Serna\nConsejero Consejero\nDr. José Alfredo Muñoz Delgado\nSecretario Técnico\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LAS REFORMAS AL PRESENTE ORDENAMIENTO.\n[N. DE E. TRANSITORIOS DEL ACUERDO MEDIANTE EL CUAL SE REFORMA EL\nARTÍCULO 15 Y SE ADICIONAN LOS ARTÍCULOS: 35 BIS, 38 TER Y 38 QUARTER\nESTADO DE AGUASCALIENTES\"]\nÚnico: La presente reforma y adición entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL ACUERDO MEDIANTE EL CUAL SE REFORMA EL\nARTÍCULO 38 TER DEL REGLAMENTO INTERNO DE LA COMISIÓN DE\nLA FRACCIÓN VI Y ADICIONAR LAS FRACCIONES VII Y VIII.\"]\nÚnico: La presente reforma y adición entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL ACUERDO MEDIANTE EL CUAL SE ACORDÓ\nREFORMAR EL REGLAMENTO INTERNO DE LA COMISIÓN DE DERECHOS\nHUMANOS DEL ESTADO DE AGUASCALIENTES EN SUS ARTÍCULOS 35 BIS Y 38\nBIS DEL REGLAMENTO INTERNO DE LA COMISIÓN DE DERECHOS HUMANOS\nDEL ESTADO DE AGUASCALIENTES PARA REFORMAR LA FRACCIÓN VI Y\nADICIONAR LAS FRACCIONES VII Y VIII.\"]\nÚnico. - Estas reformas al Reglamento entraran en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 12 DE JULIO DE 2021.\n[N. DE E. EL PRESENTE REGLAMENTO CONTIENE UNA FE DE ERRATAS, LA\nCUAL CONSISTE EN LA CORRECCIÓN A LA FRACCIÓN X DEL ARTÍCULO 38 BIS,\nPUBLICADO EN EL PERIÓDICO OFICIAL NÚMERO 27, PRIMERA SECCIÓN DEL\nTOMO LXXXIV DE FECHA 5 DE JULIO DE 2021.]\n[N. DE E. TRANSITORIOS.- SE REFORMAN LAS FRACCIONES IX, XI Y XII DEL\nARTÍCULO 15; SE REFORMA LA FRACCIÓN XI DEL ARTÍCULO 33, SE REFORMA\nEL CAPÍTULO VII DEL TÍTULO III, SE REFORMA EL CAPITULO VII Y ARTÍCULO\n38 TER, SE REFORMA EL PÁRRAFO SEGUNDO Y SE DEROGA LA FRACCIÓN V\nDEL ARTÍCULO 38 QUARTER; Y SE ADICIONA EL TÍTULO IX “DE LAS\nLICENCIAS Y PERMISOS” CON LOS ARTÍCULOS 76, 77, 78, 79, 80 Y 81 DEL\nESTADO DE AGUASCALIENTES.]\nÚnico. - La presente reforma entrará en vigor, el quince de marzo de dos mil veintidós, una vez que sea publicada en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS. - SE REFORMA LA FRACCIÓN VII DEL ARTÍCULO 15 Y\nSE ADICIONA EL CAPÍTULO IX DEL TÍTULO TERCERO DENOMINADO “DEL\nORGANO INTERNO DE CONTROL” CON EL ARTICULO 38 QUINQUIEDEL DEL\nESTADO DE AGUASCALIENTES.]\nÚnico. - La presente reforma entrará en vigor, un día después de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "5 DE JULIO DE 2021",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "derechos humanos"
  ]
}