{
  "titulo": "Reglamento de Ferias y Fiestas del Municipio de Calvillo, Aguascalientes",
  "Contenido": "REGLAMENTO DE FERIAS Y FIESTAS DEL\nMUNICIPIO DE CALVILLO, AGUASCALIENTES\nREGLAMENTO DE FERIAS Y FIESTAS DEL MUNICIPIO DE CALVILLO,\nAGUASCALIENTES\nTEXTO ORIGINAL.\nLic. José de Jesús Ortiz Macías. Presidente Municipal Constitucional de Calvillo, Ags., a los habitantes del Municipio hace saber:\nQue el H. Ayuntamiento de Calvillo, Ags., en sesión Ordinaria de Cabildo celebrada el día segundo de la Constitución Política de los Estados Unidos Mexicanos; Artículo 68 primer\nI de la Ley Orgánica Municipal del Estado de Aguascalientes, y\nCONSIDERANDO.\nSe ha tenido a bien elaborar el siguiente proyecto de modificaciones y reformas al\n\"Reglamento de Ferias del Municipio de Calvillo\", para quedar como sigue:\nREGLAMENTO DE FERIAS Y FIESTAS DEL MUNICIPIO DE CALVILLO, AGS.\nCAPITULO I\nDisposiciones Generales\nARTICULO 1°.- Las disposiciones de este Reglamento regirán en la Cabecera Municipal de Calvillo y sus Comunidades, en lo que concierne a la administración, funcionamiento y desarrollo de la Auténtica Feria Nacional de la Guayaba y Fiestas Patronales y/o Populares, no podrá restringirse, ni suspenderse, sino en los casos y con las condiciones que ella misma establece.\nARTICULO 2°.- Para los efectos del presente Reglamento se entiende:\nAYUNTAMIENTO: El H. Ayuntamiento Constitucional de Calvillo.\nFERIA: Se refiere al evento anual cuyo día principal es el doce de diciembre, con denominación oficial de \"Auténtica Feria Nacional de la Guayaba en Calvillo, Aguascalientes\".\nFIESTAS PATRONALES: Fiestas que se llevan a cabo en determinadas fechas durante municipal con motivo de festejo a algún patrono(a) de tipo religioso.\nFIESTAS POPULARES: A las diversas fiestas que en determinadas fechas se celebran en el municipio de Calvillo con motivo de festejo cívico, social o cultural.\nLOS PATRONATOS: A las instituciones u organizaciones que sean acreditadas y reconocidas como tal, según lo establecido por el presente Reglamento y autorizados para el desempeño de su objeto, tales como la realización desinteresada de una obra de naturaleza social, beneficio de su comunidad ó para su patrimonio propio.\nLOS EXPOSITORES: A las personas físicas o morales y los organismos públicos y privados que participen en la Auténtica Feria Nacional de la Guayaba en Calvillo.\nFERIANTES: A las personas físicas o morales que realicen la actividad de comercio y/o servicio en las Fiestas y Feria del Municipio de Calvillo.\nTESORERIA: A la tesorería de la Feria y Fiestas del Municipio.\nRADIO DE ACCION: A las áreas destinadas a la Feria o Fiestas, determinadas por el\nAyuntamiento.\nPATROCINADORES: A las personas físicas o morales que aporten recursos materiales o económicos para la promoción, difusión u operación de la Feria o Fiestas.\nREGLAMENTO: Al presente Reglamento.\nARTICULO 3°.- La aplicación del presente Reglamento está encomendada a:\nI.- El Ayuntamiento\nII.-El Presidente Municipal\nIII.-El Secretario del H. Ayuntamiento\nIV.- Autoridades Auxiliares\nV.- Los Patronatos.\nARTICULO 4°.- Los Patronatos de las Fiestas Patronales y/o Populares y la Auténtica\nFeria Nacional de la Guayaba en Calvillo, cumplirán única y exclusivamente funciones de coadyuvancía para con el Ayuntamiento, por lo que en ningún momento tendrán facultades o serán consideradas autoridades. Sus integrantes no podrán ser funcionarios municipales.\nARTICULO 5°.- El funcionamiento de la Feria, Fiestas y Patronatos, estará regulado por el\nAyuntamiento a través de la Secretaría del H. Ayuntamiento, Delegados, Subdelegados y\nComisarios, mismos que estarán sujetos a las disposiciones legales existentes.\nARTICULO 6°.- Los Patronatos deberán ser renovados cada año y podrán ser ratificados por el H. Ayuntamiento en pleno para la Auténtica Feria Nacional de la Guayaba y Fiesta\nPatronal del Sr. del Salitre, que se celebran en la cabecera municipal o por la asamblea comunitaria tratándose de las Fiestas Patronales y/o Populares que se celebren en las comunidades de este municipio.\nARTICULO 7°.- El ámbito territorial de aplicación del presente Reglamento, será el que de\nFiestas Patronales y/o Populares y el Patronato de la Auténtica Feria Nacional de la\nGuayaba. Su vigencia regirá sólo durante la instalación, período de celebración de la feria y su desmantelamiento total. Ninguna actividad de las que este Reglamento precisa, podrán ser ajenas a las condiciones y normas que éste mismo contiene y señala.\nARTICULO 8°.- La tesorería del patronato administrará los ingresos que se recaben por la aplicación de cuotas, derechos y aprovechamientos provenientes del arrendamiento de los espacios que ocupen los diferentes expositores participantes o feriantes.\nARTICULO 9°.- El H. Ayuntamiento tendrá amplias facultades para supervisar la correcta aplicación de los fondos a que se refiere el artículo anterior, y practicar las auditorías que estime pertinentes, sin perjuicio de las facultades que se le conceden para proceder en contra de quienes cometen un acto delictuoso, en relación con dichos fondos.\nARTICULO 10.- Ninguna empresa o negocio privado cualquiera que sea su naturaleza, podrá:\na).- Utilizar el espacio libre de la Feria o Fiesta para anunciarse sino mediante autorización escrita por parte del Patronato.\nb).- Efectuar actos, festejos o espectáculos en las instalaciones y calles destinadas a la Feria o Fiesta, sino mediante autorización escrita del Patronato o autoridad municipal correspondiente.\nARTICULO 11.- La misma autorización a que se refiere el artículo anterior, deberá espacios de la Feria o Fiesta para la presentación de actos cívicos o de festejos ocasionales.\nARTICULO 12.- Las personas físicas o morales, públicas o privadas que deseen participar como expositores o feriantes, deberán acudir al domicilio del Patronato de la Feria o Fiesta, correspondientes; éstas serán otorgarlas y determinadas, limitadamente por área, superficie, giro y ubicación.\nARTICULO 13.- El Patronato sólo reconocerá las actividades de las personas físicas o obtenido la autorización correspondiente del mismo.\nARTICULO 14.- Los permisos que autorice el Patronato, se otorgarán exclusivamente en sus oficinas y en los sitios que previa y oficialmente determine el mismo.\nARTICULO 15.- Las solicitudes de permisos, deberán presentarse oportunamente y dentro de las fechas que establezca, en cada caso el Patronato.\nARTICULO 16.- Sólo se reconocerán los pagos de derechos para los permisos otorgados, cuando consten en el recibo oficial, que por tal concepto expida la Tesorería del Patronato.\nARTICULO 17.- En la solicitud de permiso, que se presente al Patronato, deberán señalarse los artículos y/o servicios que se ofrecerán al público. Asimismo, el tipo de mobiliario y equipo a utilizar.\nARTICULO 18.- Sí los participantes y/o expositores no dan cumplimiento a lo antes dispuesto, el Patronato procederá, a costa de los primeros, a retirar las instalaciones y la limpieza y reparación del espacio, quedando exento de cualquier responsabilidad sobre los enseres y mercancías que se retiren, mismos que además se almacenarán y causarán una cuota diaria por tal concepto.\nARTICULO 19.- En caso de conflicto, el Patronato se reserva el derecho de guardar en prenda los materiales y las mercancías del participante y/o expositor que no cumpla los requisitos de funcionalidad a que se refieren su solicitud y este Reglamento, hasta la solución del mismo.\nARTICULO 20.- Los participantes y/o expositores, deberán declarar conocer sus obligaciones de carácter fiscal, y en este caso de la Feria Nacional de la Guayaba, por lo que se responsabilizan en su totalidad del pago de los impuestos a que estén sujetos, relevando al Patronato de cualquier responsabilidad al respecto.\nARTICULO 21.- Los participantes y/o expositores no podrán almacenar substancias peligrosas, corrosivas, deleteicas, o flamables en su espacio, siendo el incumplimiento de lo preceptuado en este articulo, causa de rescisión del permiso, con independencia de cubrir al\nARTICULO 22.- Es facultad del Patronato, el autorizar previa solicitud que varios participantes y/o expositores ocupen un mismo inmueble, local o espacio.\nARTICULO 23.- A la firma del permiso respectivo, los participantes y/o expositores relevan expresamente de toda responsabilidad al Patronato, a sus representantes y empleados de cualquier daño o perjuicio en sus exhibiciones o mercancías.\nARTICULO 24.- El Patronato podrá negar el permiso solicitado, cuando considere que el participante y/o expositor no cubre los requisitos y propósitos de la feria o fiesta, o las actividades que pretendan, atenten contra la moral y las buenas costumbres públicas. Sin adquirir por ellos responsabilidad alguna ni la obligación de justificar su negativa.\nARTICULO 25.- Sin excepción, no se extenderán plazos o prórrogas para el pago de derechos y depósitos de garantías.\nARTICULO 26.- Las solicitudes de los permisos para los vendedores ambulantes, deberán presentarse oportunamente y dentro de las fechas que establezca el Patronato. Siendo importante concertar los últimos permisos, antes del inicio de la feria ó fiesta.\nARTICULO 27.- Los vendedores ambulantes para ejercer sus actividades dentro del perímetro de la feria o fiesta, deberán obtener el permiso correspondiente del Patronato, y cubrir previamente los trámites, requisitos y pagos que el mismo implique.\nARTICULO 28.- Las tarifas por pago de derechos para la venta ambulante, se apegará estrictamente, y sin concesiones de personas, tiempos de instalación ni cualesquier otras, al tabulador que establezca el Patronato. Asimismo, estos pagos deberán efectuarse al 100% en efectivo o a través de cheque certificado o de caja a favor de la tesorería del patronato.\nARTICULO 29.- En el caso de las concesiones y/o autorizaciones a las agrupaciones o uniones de vendedores ambulantes, deberán acatar y cumplir puntualmente con todos los requisitos que en los artículos que preceden a éste, se señalan. Con la anotación importante, de que independientemente de ser miembros de cualquier agrupación, su trámite y autorización deberán efectuarla de manera oportuna, directa e individualmente.\nARTICULO 30.- En todos los casos queda estrictamente prohibido transferir o efectuar transacciones comerciales o de otro tipo, con los permisos y autorizaciones otorgadas por el\nPatronato. Por lo cual estos documentos son intransferibles y deberán portarse permanentemente y en lugar visible. Por lo anterior, el extravío, traspaso u otros que suceden con estos documentos implicará.\na) Nuevo pago de derechos\nb) Cancelación de autorización\nc) Decomiso de mercancías.\nARTICULO 31.- El comercio ambulante dentro del perímetro de la feria ó fiesta, se sujetará y observará las normas y procedimientos que, al respecto, señale el Patronato y este\nReglamento. Y sus actividades se desarrollarán estrictamente en las áreas específicas autorizadas previamente por el Patronato.\nARTICULO 32.- Los vendedores ambulantes deberán desarrollar sus actividades, cuando se les otorgue el permiso respectivo, en el área o lugar que se les asigne, de no hacerlo, se para el Patronato.\nARTICULO 33.- Los vendedores ambulantes no obstruirán las áreas peatonales o comunes en el desarrollo de sus actividades.\nARTICULO 34.- Los expositores y/o participantes que hayan obtenido el permiso respectivo, podrán comenzar a instalarse en el área o lugar asignado dentro de los 3 días previos a la inauguración de la feria.\nARTICULO 35.- Todas las obras de instalación, decoración y adaptación de los locales, stands, ó espacios comerciales deberán ajustarse a las siguientes condiciones y lineamientos:\na).- No afectarán, paredes, pavimentos, columnas o techos de muebles del perímetro ferial.\nb).- No podrá pintarse directamente sobre el suelo, paredes, pavimento o columnas dentro del perímetro ferial.\nc).- El participante y/o expositor será responsable de los daños que cause a terceros.\nd).- El participante y/o expositor no podrá hacer modificaciones a las instalaciones de energía eléctrica, de tomas de agua, gas y drenaje propias de las instalaciones de área autorizada.\ne).- Deberán ser dignos procurando que sean uniformes y en ningún caso, deberán ser utilizados o habilitados para otros propósitos (baños, bodegas, etc.)\nARTICULO 36.- Las Líneas de conducción eléctrica son por parte de la C.F.E. que dejarán la corriente hasta el registro particular de cada stand y en el caso de las áreas libres de tomas generales próximas a sus lotes; por tal motivo deberán ajustarse a las siguientes condiciones de manera estricta.\nI).- Las cargas de energía eléctrica para los diferentes establecimientos serán:\na).- Comercial y artesanal, una carga de 500 watts por stand o lote.\nb).- Comida ligera, una carga de 1000 watts por stand o lote.\nc).- Cocinas, una carga de 3000 watts por stand o lote.\nd).- Tapancos, una carga de 10000 watts.\nII).- Por ningún motivo los expositores deberán conectarse a los circuitos de alumbrado, en caso de requerir más carga deberán solicitarla a la C.F. E. para su análisis.\nIII).- Las instalaciones internas que cada expositor efectúe por su cuenta, deberán ser supervisadas y aprobadas por los técnicos de la C.F.E. para constatar que sea en correcciones necesarias, de no hacerlo serán canceladas.\nIV).- Con el propósito de evitar fallas en el suministro de energía eléctrica, se restringe el uso de aparatos, tales como: planchas eléctricas, televisores, hornos, parrillas y toda clase de aparatos similares, que no hayan sido manifestados en su solicitud inicial, los cuales se encontrarían fuera de los límites de carga.\nARTICULO 37.- Los establecimientos que requieran instalaciones especiales eléctricas, sanitaria y de drenaje, deberán contratar directamente y por su cuenta, con las instancias que correspondan al suministro e instalación de esos servicios.\nARTICULO 38.- Las obras complementarias de conducción de energía eléctrica serán por cuenta y riesgo del expositor, conservando el Patronato coordinadamente con Protección\nCivil Municipal y Reglamentos en todo momento la prerrogativa de inspeccionarlos, y comunicara la C.F.E. para que indique en su caso las modificaciones que sean necesarias.\nARTICULO 39.- Todos los establecimientos comerciales o de servicios, deberán estar totalmente optados e instalados a más tardar 24 horas antes de la fecha señalada para la inauguración de la feria.\nARTICULO 40.- Queda prohibida la exposición o permanencia de animales de cualquier especie, dentro de los inmuebles, locales o espacios de la feria, excepto, aquellos adaptados y autorizados para tal fin. La violación de esta disposición, ameritará el retiro del animal a consta del expositor.\nARTICULO 41.- Los servicios, productos u objetos que se oferten al público feriante, serán de la misma o mejor calidad de los que se ofertan en el mercado regional su origen deberá ser de manufactura hecha en México.\nARTICULO 42.- Queda estrictamente prohibido exhibir u ofertar productos u objetos defectuosos, deteriorados o dañinos para la salud, o que atenten contra la moral o buenas costumbres públicas.\nARTICULO 43.- Para el acarreo de mercancías con el vehículo en el área de la feria, los participantes y/o expositores se sujetarán al siguiente horario: de 7:00 a.m. a 12:00 a.m.\nexpositores.\nexpositores o feriantes se les asigne un área exclusiva y específica para estacionamiento.\nARTICULO 44.- El consumo de bebidas alcohólicas sólo podrá efectuarse en los establecimientos previamente autorizados por el patronato para ello. Además queda estrictamente prohibido deambular, con el propósito de venta, dentro del perímetro de la feria con bebidas alcohólicas.\nARTICULO 45.- Queda estrictamente prohibida la venta de bebidas alcohólicas de cualquier graduación, en aquellos establecimientos no autorizados por el Patronato para la explotación de este giro, so pena de aplicarse la sanción reglamentaria que corresponda.\nARTICULO 46.- Queda estrictamente prohibida la venta de bebidas alcohólicas de cualquier graduación a menores de edad. La infracción a esta disposición ameritará la revocación del permiso concedido y la clausura del establecimiento, sin perjuicio del pago de la sanción económica que proceda.\nARTICULO 47.- Queda estrictamente prohibido a los participantes y/o expositores provocar acciones o conductas que alteren el orden público, durante las horas de servicio de sus establecimientos o fuera de éstos; en caso de suceder, se aplicara lo conducente al reglamento correspondiente.\nARTICULO 48.- Los participantes y/o expositores, sólo podrán fijar propaganda de los servicios, productos, u objetos que oferten al feriante, en el inmueble, local y/o espacio que señale en el permiso correspondiente.\nARTICULO 49.- Queda estrictamente prohibido que los participantes y/o expositores, por sí o a través de su personal, invaden los andadores o cualquier otro espacio de la feria, para promocionar o vender sus productos, objetos o servicios. En casos específicos será regulado en coordinación por el Patronato y Reglamentos municipales.\nARTICULO 50.- Queda prohibido el empleo de magnavoces o cualquier otra forma de publicidad por medio de sonido para ofertar los servicios productos u objetos, salvo a los participantes y/o expositores cuyo giro esté relacionado con esos, pero indiscutiblemente éstos atenderán la reglamentación correspondiente.\nARTICULO 51.- Los participantes y/o expositores que deseen publicitar sus actividades o espectáculos dentro del perímetro de la feria deberán obtener previamente el permiso del\nPatronato y de otorgarse éste, quedarán obligados a garantizar, mediante un depósito en efectivo, la limpieza del área que utilicen para publicidad.\nARTICULO 52.- Queda estrictamente prohibido fijar carteles o cartelones en postes, árboles, camellones, banquetas y en cualquier otro espacio de la vía pública y dentro del perímetro de la feria ó fiesta, no autorizado.\nARTICULO 53.- Los participantes y/o expositores para promocionar sus actividades o espectáculos fuera del perímetro de la feria, deberán obtener previamente el permiso de la\nAutoridad Municipal.\nARTICULO 54.- Durante las horas de visita del público, cada expositor vigilará sus inhábiles deberá efectuarse bajo su total responsabilidad. Por lo tanto el Patronato no asume ninguna responsabilidad por el robo, extravío o deterioro de las mercancías o equipos de los participantes y/o expositores.\nARTICULO 55.- Los participantes y/o expositores, podrán contratar, a su costa, un seguro contra robo, incendio, daños a terceros en sus bienes y en su integridad corporal o cualesquiera otras causas de siniestro.\nARTICULO 56.- Los establecimientos públicos cerrados, con cierto riesgo que estén delimitados, deberán instalar extintores en partes visibles y de fácil acceso; colocados a una altura no mayor de 1.50 mts. Asimismo, invariablemente, cuando menos, una salida de emergencia.\nARTICULO 57.- En la exhibición de automóviles, maquinaria y aparatos eléctricos, supervisados por protección civil, asimismo, en las demostraciones que se realicen, deberán tomarse las precauciones necesarias, para garantizar la seguridad del personal operario y del público asistente.\nARTICULO 58.- Los participantes, expositores o feriantes que obtengan el permiso solicitado para desarrollar sus actividades dentro de la feria o fiesta deberán:\na).- Pagar los derechos correspondientes en la Tesorería del Patronato, y conservar en el establecimiento o espacio autorizado el recibo oficial que acredite dicho pago.\nb).- Aportar, en un lapso de ocho días posteriores a la contratación de sus locales ó espacios, una fianza o depósito que ampare el equivalente al 10% del total de su contrato.\nLo anterior para garantizar la devolución integra y en el mismo buen estado los espacios comerciales y/o recursos materiales que les hayan sido asignados. Así como, dentro de las 72 horas siguientes a la terminación de la feria o fiesta, la entrega, debidamente desocupado, limpio y en buen estado, del espacio que hayan ocupado.\nc).- Usar un gafete de identificación con fotografía, para ello, entregarán al Patronato antes de la inauguración de la fiesta, una lista y la foto de las personas que atenderán sus establecimientos a efecto de que el Patronato, previa cuota de recuperación a lo equivalente de un día de salario mínimo vigente en el Estado por gafete. En caso de extravío deberá reportarse de inmediato a tramitar la reposición del mismo, con un costo igual.\nd).- Exhibir y vender los productos y mercancías que hayan sido autorizados por el\nPatronato, en caso contrario será motivo de decomiso y se devolverá a los infractores, al término del evento, previa sanción económica que será acordada y establecida por el\nPatronato y liquidada en las cajas de la Tesorería.\ne).- Expresar en la solicitud del permiso que se formule al Patronato, cuando sea el caso, el tipo de combustible que vayan a utilizar en sus establecimientos.\nf).- Obtener permiso del Patronato, y para el desarrollo de sus actividades sujetarse a los lineamientos del mismo, a este Reglamento y demás disposiciones legales aplicables.\ng).- Someter a la consideración del Patronato, previo a la inauguración, los proyectos de decoración de sus establecimientos para la aprobación correspondiente.\nh).- Utilizar la energía eléctrica contratada y autorizada por la Comisión Federal de\nElectricidad, y utilizar obligatoriamente en sus conexiones, conductores de uso rudo.\ni).- Cumplir con todas las disposiciones sanitarias correspondientes a su giro, avaladas por la Secretaría de Salud, requisito indispensable para poder obtener su gafete de expositor y por ende promover y vender sus productos.\nj).- Exigir y cuidar permanentemente, que sus empleados al momento del desempeño de sus público consumidor.\nk).- Mantener en condiciones de salubridad e higiene el interior y el frente del Inmueble, local o espacio en el permiso.\nl).- Depositar diariamente en bolsas de plástico y llevar al contenedor más cercano, la basura y desperdicios que se produzcan en sus establecimientos, a efecto de que el personal de limpieza los recoja.\nm).- Ofrecer sus productos y artículos a precios vigentes en el mercado; y los expondrán en lugares visibles para el público. Y, en su caso, los mostrarán en sus cartas con los precios y productos respectivos, sin tachaduras o borrones y con letra y precios visibles.\nn).- Comunicar al Patronato la promoción de sus servicios, productos u objetos que realicen por medio de distribución de muestras, bajo cualquier concepto, a efecto de organizar el sistema a seguir para evitar molestias en general, sin que esto supla, en los casos que se amerite, el trámite de autorización oficial o legal delante de las instancias gubernamentales u otras.\nñ).- Acatar las disposiciones del personal especializado del Patronato en lo referente a las tanto al público como a las instalaciones.\nARTICULO 59.- El Patronato podrá reubicar, en cualquier tiempo prudente, a los participantes y/o expositores, cuando así lo demande el interés general, la mayor armonía o lucimiento de la feria. Concediendo al reubicado otro inmueble, local o espacio, con las dimensiones y características semejantes a las que se señalen en el permiso respectivo.\nCAPITULO II\nAuténtica Feria Nacional de la Guayaba\nARTICULO 60.- El presente capítulo señala:\na).- Las disposiciones que normarán las actividades de las personas físicas o morales y\nAuténtica Feria Nacional de la Guayaba en Calvillo;\nb).- La integración de los miembros del Patronato;\nc).- Los procedimientos para la obtención de los permisos y autorizaciones eventuales, para las exhibiciones y comercio fijo, semifijo, así como del comercio ambulante;\nd).- Los requisitos y la normatividad para el funcionamiento y operación de los establecimientos eventuales que se autoricen; y\ne).- las instancias de supervisión y vigilancia, así como las sanciones factibles.\nARTICULO 61.- El Patronato de la Auténtica Feria Nacional de la Guayaba estará integrado por los sectores públicos que enseguida se mencionan:\na).- PRESIDENTE GENERAL: El Presidente Constitucional del Municipio de Calvillo.\nb).- PRESIDENTE EJECUTIVO: Designado por el H. Ayuntamiento Constitucional en pleno, mediante una terna que presentará el Primer Regidor.\nc).- SECRETARIO TECNICO: Que será el Regidor de espectáculos, acción cívica y promoción cultural.\nd).- CUERPO CONSULTIVO: Que estará integrado por un regidor de cada fracción, incluyendo al regidor de Deportes.\ne).- SECRETARIO EJECUTIVO: Designado por el Presidente Ejecutivo y ratificado por el\nH. Ayuntamiento.\nf).- TESORERO: Designado por el Presidente Ejecutivo y ratificado por el H.\nAyuntamiento.\ng).- TRES VOCALES: Que serán colaboradores invitados por el Presidente Ejecutivo, con derecho sólo a voz.\nARTICULO 62.- El Patronato designará los coordinadores que crea pertinente entre los cuales se considerarán los siguientes:\n1.- Coordinador de promoción, difusión y relaciones públicas.\n2.- Coordinador de exposiciones: Ganadera, Agrícola, Artesanal, etc.\n3.- Coordinador de actos artísticos.\n4.- Coordinador de comités para la elección de la reina.\n5.- Coordinador de actos deportivos.\n6.- Coordinador de las corridas taurinas.\n7.- Coordinador de los eventos del teatro del pueblo.\n8.- El número de auxiliares que se estime necesario para el cumplimiento de determinadas funciones que decida el patronato.\nARTICULO 63.- El Patronato de la Auténtica Feria Nacional de la Guayaba será nombrado única y exclusivamente para la misma. Su período de función será de un año con la opción de ser reelecto por un período igual. Tendrá como finalidades esenciales la (sic) siguientes:\na).- La organización y funcionamiento de dicha festividad;\nb).- El apoyo a los Programas de Desarrollo Social del Municipio; y\nc).- Conformar un patrimonio propio\nARTICULO 64.- El Ayuntamiento Municipal en coordinación con el Secretario Técnico exigirán la rendición de cuentas a quienes administren las cuestiones económicas para que las rindan durante los primeros treinta días siguientes a la conclusión de la misma, lo que comprende la entrega de los muebles e inmuebles que se hayan adquirido con anterioridad, las facturaciones de servicios o compras o notas de venta para gastos menores, así como la partida otorgada para su inicio.\nARTlCULO 65.- Las facultades de los integrantes del Patronato, serán las siguientes:\nI.- Presidente General:\na).- Convocar a los integrantes del Patronato y del comité organizador a las sesiones que estime necesarias, en las que el propio Presidente propondrá los temas de debates.\nb).- Tomar los acuerdos que sean propios y acordes a la Feria en su organización y preparación para su desarrollo, con los miembros del Patronato y coordinadores que sea necesario escuchar en coordinación con el Secretario Técnico y el Presidente Ejecutivo.\nc).- Expedir los diversos nombramientos de los miembros del Patronato y del Comité\nOrganizador firmado en unión del Presidente Ejecutivo y el Secretario Técnico.\nd).- El Presidente General tendrá voz y voto de calidad.\nII.-Presidente Ejecutivo:\na).- Presentar las propuestas de Programas de Trabajo de las festividades al H.\nAyuntamiento.\nb).- Coordinarse con las diferentes áreas de la Administración Pública Municipal a efecto legales que competan a cada área en los diversos festejos.\nc).- Organizar, dirigir y motivar a los integrantes del Patronato para la obtención de óptimos resultados del Plan de Trabajo.\nIII.- Secretario Técnico:\na).- Participar en la planeación y organización de las actividades.\nb).- Ser el Contralor del funcionamiento del Comité Organizador y en general de todos los que participen en la preparación y desarrollo de la Feria; y\nc).- Las demás que les asigne el Presidente General, el Presidente Ejecutivo, el reglamento interior del H. Cabildo y el presente Reglamento.\nIV.- Cuerpo Consultivo:\na).- Vigilar que la Feria se celebre de acuerdo a lo convenido en las reuniones previas a la misma.\nb) Proponer lo necesario para la realización de la misma.\nc).- Auditar al Patronato a fin de que rinda cuentas en el tiempo estipulado.\nV.- Secretario Ejecutivo:\na).- Levantar las actas de las sesiones del Patronato.\nb).- Dar cuenta al Presidente General, Ejecutivo y Secretario Técnico de los asuntos que competan a los mismos.\nc).- Cumplir las disposiciones que dicten los funcionarios antes mencionados y que correspondan a la propia Secretaría.\nd).- Dar el trámite respectivo a los asuntos correspondientes al funcionamiento del\nPatronato o de cualquiera de sus colaboradores;\ne).- Suplir a cualesquiera de los Presidentes mencionados en sus faltas temporales que no excedan de diez días, salvo la autorización que otorgue el H. Ayuntamiento Municipal, que se encuentre en el ejercicio; y\nf).- Las demás que señale el Reglamento.\nARTICULO 66.- La Tesorería del Patronato será el órgano de recaudación de los ingresos de la Auténtica Feria Nacional de la Guayaba en Calvillo, supervisado por la Tesorería\nMunicipal, misma que será auditada por el H. Ayuntamiento.\na).- La recaudación de los ingresos que corresponden a dichas festividades.\nb).- El manejo de los fondos y valores con estricto apego al presente Reglamento.\nc).- Programar y coordinar las actividades relacionadas con la recaudación, contabilidad y gastos del Patronato.\nARTICULO 67.- Los vocales deberán:\na).- Ejecutar las medidas necesarias para que se cumplan los acuerdos tomados y desarrollar en sus términos los programas autorizados por el Secretario Técnico y Presidente Ejecutivo.\nb).- Tomar parte activa en todo lo que se relacione con las festividades de la Feria; y\nc).- Las demás que señale este Reglamento o las que indique el Presidente Ejecutivo.\nARTICULO 68.- Son atribuciones de los coordinadores que señala este Reglamento:\na).- Coordinar las actividades relacionadas con las áreas designadas.\nb).- Representar al Patronato ante toda clase de autoridades e instituciones públicas o privadas que puedan intervenir en el desarrollo de las actividades y exposiciones que en la\nFeria deben tener lugar en sus diferentes ramos, a fin de obtener su participación para un mayor lucimiento de las exposiciones a su cargo.\nc).- Promover por todos los medios posibles a las actividades y exposiciones regionales, nacionales y del extranjero, a que concurran a exponer durante la Feria todo aquello que sea procedente.\nd).- Cuidar de la adecuada promoción de los actos propios de las actividades, exposiciones de la Feria, en el Municipio, el Estado, la República y el extranjero; y\nd) (sic).- Las demás que señale el presente Reglamento.\nARTICULO 69.- Los terrenos y el espacio asignados a la Feria Nacional de la Guayaba, forma parte del Patrimonio del Municipio.\nARTICULO 70.- Los fondos que Se obtengan de la administración de la Feria Nacional de la Guayaba, se integrará al patrimonio del Patronato y/o a la realización de obras de beneficio social contempladas en el Plan Municipal de Desarrollo, previo, pago de los privada.\nARTICULO 71.- El Patronato en coordinación, con el H. Ayuntamiento a través de la\nTesorería, fijará las cuotas y permisos que deban cubrirse por el uso de espacios de la Feria por empresas o negocios particulares.\nARTICULO 72.- Queda estrictamente prohibida la cesión parcial o total de los derechos concedidos en el permiso y/o los espacios de la vía pública autorizados por el Patronato, Asimismo, la exhibición, venta de artículos o realización de actividades diferentes a las autorizadas, salvo disposición en contra que expresamente y por escrito otorgue el propio\nPatronato.\nARTICULO 73.- En el caso de satisfacer plenamente la segunda parte del artículo anterior, depósito respectivo.\nARTICULO 74.- En los casos que los participantes y/o expositores deseen cancelar su participación, deberán dar aviso por escrito al Patronato quince días antes del inicio del evento, para que el Patronato esté en condiciones de promoverlo nuevamente; en este caso, se le devolverá al expositor el cincuenta por ciento del pago efectuado. En el caso de cancelaciones de los participantes, en el transcurso de la realización de la feria, pierde total de su derecho y el cien por ciento de su pago. Quedando en libertad el Patronato de promover nuevamente dichos espacios.\nARTICULO 75.- Los empleados y personal contratado por los participantes y/o expositores, no adquieren ningún tipo de relación laboral, civil, administrativa o cualesquiera otras, por la firma del permiso respectivo. Ya que los responsables y compromisos legales que se deriven, con aquellos, son de los participantes y/o expositores.\nCAPITULO III\nFiestas Patronales y Populares\nARTICULO 76.- Los Patronatos de la fiestas del Municipio de Calvillo, son el órgano directivo de las fiestas patronales y/o populares, serán independientes entre sí y al de la\nAuténtica Feria Nacional de la Guayaba en Calvillo. Serán nombrados por los miembros de la comunidad que asistan a la asamblea pública convocada por los Delegados, Subdelegados y Comisarios según las características de cada comunidad. En la Cabecera\nMunicipal, el Patronato de la Fiesta Patronal del Sr. del Salitre, será designado por el H.\nAyuntamiento.\nARTICULO 77.- Los patronatos de las Fiestas estarán integrados por:\na) PRESIDENTE GENERAL: Presidente Constitucional del Municipio de Calvillo, con las facultades que se fe señalan en el presente ordenamiento.\nb) PRESIDENTE DE LA FIESTA: Designado por la comunidad en asamblea o por el H.\nAyuntamiento en el caso de la Fiesta Patronal del Sr. del Salitre.\nc).- SECRETARIO TECNICO: Será el regidor de espectáculos, acción cívica y promoción cultural en el caso de la Fiesta Patronal del Sr. del Salitre.\nd) SECRETARIO: Designado por el presidente de la Fiesta.\ne) TESORERO: Designado por el presidente de la Fiesta.\nf).- CUERPO CONSULTIVO: Estará integrado por un regidor de cada fracción, incluyendo al regidor de Deportes en el caso de la Fiesta Patronal del Sr. del Salitre.\ng) TRES VOCALES: Que serán colaboradores con derecho sólo a voz.\nf) ENLACE MUNICIPAL: Será el delegado, subdelegado ó comisario, según sea el caso.\nEn la Fiesta Patronal del Sr. del Salitre será el Secretario del H. Ayuntamiento.\ng) COORDINADORES: Los que los miembros del patronato consideren pertinentes.\nARTICULO 78.- En los casos de las ciudades, pueblos y rancherías, los delegados, subdelegados y comisarios tendrán que formar parte del grupo organizador de las fiestas del lugar y podrán tomar decisiones en coordinación con el patronato. En la Cabecera\nMunicipal lo hará el Cuerpo Consultivo.\nARTICULO 79.- Los Patronatos de las fiestas tendrán dos finalidades esenciales:\na) La organización y funcionamiento de la fiesta.\nb) Apoyo a los programas de desarrollo social del Municipio y de su comunidad.\nARTICULO 80.- Las facultades de los patronatos serán las siguientes:\na) Ser el órgano recaudador de los ingresos de las fiestas.\nb) Elaborar propuestas de programas de trabajo de las festividades al H. Ayuntamiento.\nc) Realizar eventos culturales, sociales, cívicos, deportivos y/o artístico.\nd) Señalar y otorgar los espacios para los feriantes.\ne) Convocar y organizar certamen ó concursos a candidatas a reina de la Fiesta.\nf) Organizar la coronación de las reinas.\ng) Organizar baile de coronación y fiesta.\nh) Aquello que considere prudente para la realización y mejoramiento de la fiesta.\nARTICULO 81.- Los fondos que se obtengan por los comités de las Fiestas Patronales y/o\nPopulares de las diferentes comunidades, incluyendo los de la Cabecera Municipal, se integrarán a la realización de alguna obra comunitaria de beneficio social.\nARTICULO 82.- El enlace municipal, exigirá la rendición de cuentas a los patronatos de las fiestas, para que las rindan durante los primeros treinta días siguientes a la conclusión de las mismas, ante la asamblea comunitaria o ante el H. Cabildo en el caso de la Fiesta\nPatronal del Sr. del Salitre.\nCAPITULO IV\nSupervisión, Sanciones y Estímulos\nARTICULO 83.- El Patronato designará al personal que verifique y supervise las actividades autorizadas durante el período de la feria ó fiesta y perímetro correspondiente en coordinación con Reglamentos Municipales, Seguridad Pública y Protección Civil;\ndicho personal para su identificación portará un gafete con su fotografía y vigilará que todas las actividades se desarrollen dentro de los lineamientos establecidos en la reglamentación vigente aplicable a cada actividad o giro comercial.\nARTICULO 84.- El Patronato, a través del personal designado para la inspección, vigilará que los establecimientos mercantiles y de servicios que operen permanentemente y que durante el desarrollo de la Feria ó Fiesta Regional, queden comprendidos dentro del perímetro ferial, acaten el horario y cumplan con las actividades que tienen autorizados por el Municipio, o en su caso el que les autorice el Patronato expresamente, previo el pago de los derechos correspondientes.\nARTICULO 85.- El Patronato a través del personal técnico que designe coordinadamente con protección civil y la C.F.E., evaluará la no instalación de equipos riesgosos para la salud e integridad de las personas, así como que los participantes y/o expositores observen el consumo estricto de la energía eléctrica que se les autorice.\nARTICULO 86.- Para garantizar la seguridad propia y de toda la exposición, los participantes y/o expositores no podrán bajo ningún pretexto retirar las instalaciones eléctricas propiedad del Patronato o del Municipio.\nARTICULO 87.- El Patronato con el apoyo de las instancias municipales, garantizará el orden, la moral y las buenas costumbres dentro del perímetro de la feria y expulsará o consignará en ante las autoridades correspondientes a quienes atenten contra los mismos.\nARTICULO 88.- La violación de los artículos relativos a la celebración de actos mediante autorización expresa, traerá como consecuencia la suspensión inmediata de los mismos, además de la imposición de una sanción pecuniaria de 40 a 100 cuotas de salario mínimo, que se hará efectiva por conducto de la Tesorería del Patronato.\nARTICULO 89.- Las sanciones que deban aplicarse a quienes desempeñan algún cargo en los organismos de la feria y que incurran en responsabilidad, serán determinadas por el acuerdo de los integrantes del patronato con voz y voto.\nARTICULO 90.- Las sanciones que pueden ser impuestas son:\na).- Amonestación en caso de violación del presente Reglamento, por indisciplina, desobediencia o negligencia. En caso de reincidencia, procederá la destitución del cargo; y\nb).- Consignación ante las autoridades competentes, en caso de la comisión de un delito.\nARTICULO 91.- El H. Ayuntamiento y el Patronato, podrán otorgar menciones honoríficas o diplomas de reconocimiento a quienes se distingan por su eficacia, honestidad y empeño en realizar sus funciones.\nARTICULO 92.- Los integrantes del Patronato y del Comité Organizador, así como los auxiliares respectivos, desde el momento en que acepten y protesten el fiel desempeño de sus cargos, contraen los derechos y obligaciones a que se refiere este Reglamento.\nARTICULO 93.- Todos los cargos que impliquen el desempeño de actividades específicas, señaladas en los artículos anteriores, tienen el carácter de honoríficos.\nARTICULO 94.- Una vez realizada la auditoría a la fiesta ó feria, el H. Ayuntamiento en pleno dictará las sanciones, estímulos ó medidas que considere pertinentes.\nARTICULOS TRANSITORIOS\nARTICULO PRIMERO.- El presente Reglamento entrara en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTICULO SEGUNDO.- El presente ordenamiento deroga todas las disposiciones, acuerdos o reglamentos que con anterioridad hayan sido aprobados y que se opongan al presente Reglamento.\nARTICULO TERCERO.- Se faculta al Patronato de la Auténtica Feria Nacional de la interno, cuando lo estime necesario.\nARTICULO CUARTO.- El solo hecho de la firma del contrato de participación lleva implícito la aceptación de las cláusulas de este Reglamento. Todo lo no previsto en éste, se resolverá de mutuo acuerdo entre el Patronato y el expositor, de no ser así, se sujetarán a las disposiciones emanadas del Código Civil vigente en el Municipio de Calvillo y/o Estado de\nAguascalientes, en el capítulo de los contratos.\nSUFRAGIO EFECTIVO. NO REELECCION.\nLic. José de Jesús Ortiz Macías,\nPRIMER REGIDOR.\nRamiro Hernández Martínez,\nSEGUNDO REGIDOR.\nIng. Francisco Calzada López,\nTERCER REGIDOR.\nGregorio Salazar Camacho,\nCUARTO REGIDOR.\nMarina Flores Ramírez,\nQUINTO REGIDOR.\nAntonio Pasillas de Loera,\nSEXTO REGIDOR.\nMa. Guadalupe Díaz Martínez,\nSEPTIMO REGIDOR.\nYamel R. Serna Luévano,\nOCTAVO REGIDOR.\nProfr. Norber Camilo Velázquez,\nNOVENO REGIDOR.\nDr. Enrique Torres Mata,\nDECIMO REGIDOR.\nProfra. Rosa Marta de Lira Montañez,\nSINDICA MUNICIPAL.\nLic. Sergio Reyes Velasco,\nSECRETARIO DEL H. AYUNTAMIENTO.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "21 de julio de 2003",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "municipal"
  ]
}