{
  "titulo": "Reglamento Interior del Tribunal Local Electoral",
  "Contenido": "REGLAMENTO INTERIOR DEL\nTRIBUNAL LOCAL ELECTORAL\nTEXTO ORIGINAL.\nSUPREMO TRIBUNAL DE JUSTICIA DEL ESTADO DE AGUASCALIENTES, AGS.\nEn ejercicio de las atribuciones que le confiere el artículo 9º, fracción II, de la Ley acuerdo tomado en sesión celebrada el día veinticinco del mes de agosto de dos mil cuatro, ha tenido a bien expedir el siguiente:\nREGLAMENTO INTERIOR DEL TRIBUNAL LOCAL ELECTORAL\nCAPITULO PRIMERO\nDisposiciones Generales\nArtículo 1º.- Las disposiciones del presente Reglamento, son de observancia general en el\nTribunal Local Electoral del Poder Judicial del Estado, correspondiendo al Pleno de dicho\nTribunal y a su Presidente, vigilar su aplicación y cumplimiento.\nArtículo 2º.- El presente Reglamento tiene por objeto regular y clarificar las disposiciones de la Ley Orgánica del Poder Judicial y del Código Electoral del Estado de Aguascalientes, que se refieren a la organización, funcionamiento y desarrollo de actividades del Tribunal\nLocal Electoral, en tanto (sic) órgano especializado en materia electoral integrante del interpretación, prevaleciendo los criterios de interpretación gramatical, sistemática y funcional, cuya naturaleza es propia de la materia electoral, optándose por el que otorgue mayor fuerza de convicción y de justicia; en su defecto, se atenderá a los principios generales del derecho.\nCualquier duda sobre la interpretación o aplicación de este reglamento, será resuelta por el\nPleno del Tribunal.\nArtículo 3º.- Para los efectos de este Reglamento, se entenderá por:\nb) Código: El Código Electoral del Estado de Aguascalientes.\nc) Reglamento: El Reglamento Interno del Tribunal Local Electoral.\ne) Pleno: El Pleno del Tribunal Local Electoral.\nf) Presidente: El Presidente del Tribunal Local Electoral.\ng) Magistrado: Cualquiera de los Magistrados numerarios del Tribunal Local Electoral.\nArtículo 4º.- El Tribunal se integra con tres magistrados numerarios y un supernumerario, cuyos derechos, obligaciones, funciones y competencias están regulados por la\nPara el ejercicio de sus atribuciones, el Tribunal se integra temporalmente, con un\nSecretario General y un notificador, así como con los Secretarios Instructores y el personal técnico y administrativo que sea necesario para su debido funcionamiento.\nEn todo caso, la contratación, designación y permanencia de secretarios instructores y del personal técnico y administrativo del Tribunal, según corresponda, se sujetará a las disposiciones administrativas conducentes de la Ley Orgánica del Poder Judicial y del\nReglamento Interior de Trabajo del Poder Judicial del Estado.\nArtículo 5º.- Tanto en las sesiones jurisdiccionales como en aquéllas de carácter administrativo, el Tribunal funcionará en Pleno y sus resoluciones se tomarán por unanimidad o por mayoría de votos.\nArtículo 6º.- El Secretario General y el Notificador, tendrán fe pública en todo lo relativo al ejercicio de sus funciones.\nArtículo 7º.- Las faltas temporales o definitivas del personal administrativo del Tribunal, deberán notificarse a la Oficialía Mayor del Supremo Tribunal de Justicia, a fin de que tome las medidas necesarias para suplirlas.\nLas faltas definitivas del Secretario General serán suplidas por nuevo nombramiento; las temporales o accidentales, con los testigos de asistencia que designe el Presidente del\nTribunal.\nLas faltas definitivas de los Magistrados, se considerarán como renuncia y serán comunicadas por el Presidente al Consejo de la Judicatura, para que proceda en términos\nSon faltas definitivas, aquéllas que exceden de treinta días naturales.\nArtículo 8º.- Durante el proceso electoral, serán hábiles todos los días y horas del año.\nFuera de proceso electoral, son días hábiles todos los del año, con excepción de los\nEstado.\nArtículo 9º.- El horario de labores del Tribunal, será determinado por el Pleno, en la primera sesión de su ejercicio, sujetándose a los lineamientos del Reglamento Interior de\nArtículo 10.- Los Magistrados y el personal del Tribunal ajustarán su actividad profesional\nServidores Públicos del Estado, en el capítulo V del título Tercero de la Ley Orgánica del\nPoder Judicial y en este Reglamento; en su defecto, atenderán a las reglas que emanen del\nPleno o del Presidente, según corresponda.\nArtículo 11.- Por ningún motivo, el personal podrá sustraer de las instalaciones del\nTribunal, los expedientes de los medios de impugnación. Tampoco podrá hacer del conocimiento público o de las partes, el sentido de los proyectos de sentencias que se emitan en los asuntos jurisdiccionales, si éstos no han sido resueltos por el Pleno, ni divulgar la información a la que con motivo de sus funciones tenga acceso.\nArtículo 12.- El personal del Tribunal recibirá la remuneración que le corresponda, conforme al presupuesto de egresos del Poder Judicial del Estado.\nCAPITULO SEGUNDO\nDel Pleno\nArtículo 13.- El Pleno se integra con los tres Magistrados numerarios.\nPara que sesione válidamente el Pleno, se requerirá la presencia de sus tres Magistrados.\nEl Presidente podrá convocar a sesiones privadas de Pleno, para tratar los asuntos internos de carácter administrativo, que sean de la competencia del Tribunal.\nArtículo 14.- El Pleno celebrará las sesiones jurisdiccionales que sean necesarias para conocer y resolver los medios de impugnación de su competencia, conforme a las\nArtículo 15.- El Pleno atenderá y resolverá los asuntos de su competencia en sesiones que serán:\nI. Públicas, para desahogar los medios de impugnación previstos en el Código.\nII. Públicas Solemnes, cuando así lo determine el propio Pleno o por la naturaleza y características de los asuntos a tratar; y\nIII. Privadas, a juicio del Presidente, cuando las circunstancias imposibiliten la realización de la sesión en forma pública y para desahogar los asuntos relativos a la organización, funcionamiento y desarrollo de la administración interna del Tribunal.\nArtículo 16.- Las sesiones públicas del Pleno se desarrollarán conforme a las reglas y procedimientos siguientes:\nI. Deberá publicarse en los estrados del Tribunal, por lo menos con veinticuatro horas de antelación, la lista de los asuntos que serán ventilados en cada sesión;\nII. Abierta la sesión por el Presidente, el Secretario General pasará lista de presentes y verificará la existencia de quórum legal;\nIII. Los Magistrados integrantes del Pleno, aprobarán en su caso, el orden del día;\nIV. Los Magistrados ponentes procederán a exponer cada uno de los asuntos, en el orden en que hayan sido listados, con las consideraciones y preceptos jurídicos en que se funden, así como el sentido de los puntos resolutivos que se proponen;\nV. Se procederá a discutir los asuntos y cuando el Pleno los considere suficientemente discutidos, los someterá a votación;\nVI. Si el proyecto del Magistrado ponente no fuese aceptado por la mayoría, el Presidente designará a otro Magistrado para que elabore la sentencia con las argumentaciones que se hubiesen invocado, dentro de un plazo de veinticuatro horas contado a partir de que concluya la sesión respectiva. En tal caso, el Magistrado disidente podrá formular voto particular, si lo estima pertinente;\nVII. En las sesiones públicas sólo podrán participar y hacer uso de la palabra los\nMagistrados, así como el Secretario General para el ejercicio de sus atribuciones;\nVIII. No se podrá hacer uso de la palabra hasta que ésta sea concedida por el Presidente y no se podrá interrumpir hasta la conclusión de la exposición correspondiente; y\nIX. De toda sesión, el Secretario General levantará acta circunstanciada, que conservará en un registro de actas.\nArtículo 17.- En las sesiones públicas solemnes y privadas, se seguirá en lo conducente, lo establecido en el artículo anterior.\nArtículo 18.- Son atribuciones del Pleno, las siguientes:\nI. Resolver los medios de impugnación de su competencia, previstos en el Código;\nII. Elegir de entre sus miembros numerarios, al que fungirá como Presidente del Tribunal.\nIII. Expedir o modificar los manuales de organización y de procedimientos del Tribunal;\nIV. Dictar las medidas necesarias para el despacho pronto y expedito de los asuntos de la competencia del Tribunal;\nV. Determinar las reglas internas de administración del Tribunal;\nVI. Acordar la celebración de sesiones en lugar distinto a su sede, cuando existan circunstancias especiales que así lo requieran. Estos acuerdos deberán hacerse del conocimiento público;\nVII. Conceder licencia a los Magistrados en funciones para separarse de su cargo hasta por treinta días naturales y llamar al Magistrado supernumerario para que lo supla; y,\nVIII. Las demás que le otorguen las disposiciones legales vigentes en el Estado, en materia electoral.\nCAPITULO TERCERO\nDel Presidente\nArtículo 19.- El Presidente será designado por el Pleno de entre los Magistrados numerarios.\nArtículo 20.- En caso de ausencias temporales del Presidente, el Pleno designará al\nMagistrado que de manera provisional, le sustituirá en esa función, el cual fungirá en el cargo por el tiempo que dure la ausencia; en caso de faltas definitivas, se elegirá a un nuevo\nPresidente.\nArtículo 21.- El Presidente tendrá las siguientes atribuciones:\nI. Convocar y presidir las sesiones del Pleno, dirigir los debates y tomar las medidas para conservar el orden durante las mismas;\nII. Firmar conjuntamente con los Magistrados numerarios y el Secretario General, los acuerdos de desechamiento y trámite, así como las resoluciones del Tribunal;\nIII. Turnar a los Magistrados, los expedientes de los medios de impugnación para que formulen los proyectos de sentencia;\nIV. Representar al Tribunal ante toda clase de autoridades, en los casos que proceda;\nV. Vigilar que se cumplan las determinaciones del Tribunal;\nVI. Comunicar al Consejo de la Judicatura Estatal las ausencias definitivas de los\nMagistrados, para los efectos que prevé el último párrafo del artículo 56 de la Constitución;\nVII. Despachar la correspondencia del Tribunal;\nVIII. Rendir ante el Pleno un informe de actividades al término del proceso electoral;\nIX. Nombrar al Secretario General;\nX. Vigilar que el Tribunal cuente con los recursos humanos, materiales y económicos, estrictamente necesarios para su debido funcionamiento;\nXI. Vigilar que se cumplan las determinaciones del Pleno; y,\nXII. Las demás que le otorguen los ordenamientos legales vigentes en el Estado, en materia electoral.\nArtículo 22.- Para conservar, asegurar y restablecer el orden en las sesiones del Pleno y de las instalaciones del Tribunal, el Presidente podrá aplicar a su juicio y discreción, las correcciones disciplinarias y las medidas de apremio previstas en el artículo 276 del\nCódigo.\nCAPITULO CUARTO\nDel Secretario General y de los Secretarios Instructores\nArtículo 23.- El Secretario General estará adscrito al Pleno del Tribunal, acordará los asuntos de su competencia con el Presidente, y sólo durará en su encargo, el tiempo que dure el proceso electoral respecto del cual se integró el Tribunal.\nArtículo 24.- Para ser Secretario General, se requiere:\nI. Ser ciudadano mexicano, en ejercicio de sus derechos;\nII. No haber sido condenado por la comisión de delito intencional con pena privativa de libertad;\nIII. Ser licenciado en Derecho; y\nIV. Tener dos años de práctica forense.\nArtículo 25.- El Secretario General, coordinará las actividades propias de su función, y tendrá las atribuciones siguientes:\nI. Dar cuenta, tomar las votaciones de los Magistrados y formular el acta respectiva en las sesiones del Pleno;\nII. Engrosar los fallos del Pleno bajo la supervisión del Presidente;\nIII. Autorizar con su firma las actuaciones del Tribunal;\nIV. Expedir certificaciones de las constancias procesales;\nV. Llevar el control del turno de los Magistrados, que deben presentar al Pleno las ponencias, para la resolución de los asuntos a su cargo;\nVI. Llevar los libros de gobierno del Tribunal;\nVII. Coordinar y supervisar el debido funcionamiento de la oficialía de partes;\nVIII. Supervisar que se hagan en tiempo y forma las notificaciones;\nIX. Coordinar y supervisar el debido funcionamiento del Archivo del Tribunal y en su\nX. Apoyar al Presidente en las tareas que le encomiende;\nXI. Informar al Presidente acerca del funcionamiento de las áreas a su cargo y del desahogo de los asuntos de su competencia;\nXII. Dictar previo acuerdo con el Presidente, los lineamientos generales para el resguardo, identificación e integración de los expedientes que se encuentren en trámite.\nXIII. Publicar oportunamente, en los estrados del Tribunal, la lista de los asuntos a resolver en las sesiones públicas;\nXIV. Verificar y declarar el quórum legal en las sesiones del Pleno;\nXV. Recabar de los Magistrados ponentes, los requerimientos de pruebas que se estimen pertinentes;\nXVI. Elaborar los informes y reportes estadísticos en materia jurisdiccional, que le sean requeridos por el Pleno o el Presidente;\nXVII. Realizar los trámites conducentes para que se le dé publicidad a las resoluciones que determine el Pleno;\nXVIII. Supervisar que los expedientes sean registrados, foliados, rubricados y entresellados;\nXIX. Verificar que los Magistrados reciban oportunamente, la documentación necesaria las sesiones públicas, según sea el caso; y, Reglamento, el Pleno y el Presidente.\nArtículo 26.- El Secretario Instructor, tendrá las atribuciones siguientes:\nI. Estudiar y analizar los expedientes de los medios de impugnación que se encuentren en estado de resolución y que le sean encomendados;\nII. Formular y presentar al Magistrado Ponente, los anteproyectos de resolución de los medios de impugnación que le sean encomendados;\nIII. Desempeñar las tareas relacionadas con la función jurisdiccional que le encomiende el\nMagistrado;\nIV. Auxiliar en sus funciones al Secretario General, cuando las cargas de trabajo del\nTribunal así lo requieran; y,\nV. Las demás que le encomienden el Presidente, el Pleno o el Magistrado Ponente.\nArtículo 27.- Los Notificadores tendrán las atribuciones siguientes:\nI. Practicar las notificaciones y diligencias que les sean turnadas en la forma y términos previstos en el Código y en el presente Reglamento;\nII. Auxiliar al Secretario General, cuando las cargas de trabajo del Tribunal así lo requieran;\ny,\nIII. Las demás que les encomienden el Presidente, el Pleno o el Secretario General.\nCAPITULO QUINTO\nDel Archivo del Tribunal\nArtículo 28.- El Tribunal contará con un archivo, adscrito a la Secretaría General, responsable de conservar de manera ordenada y sistemática, los expedientes de los medios de impugnación definitivamente concluidos.\nArtículo 29.- Cualquier defecto o irregularidad que se advierta en los expedientes, se comunicará de inmediato a la Presidencia del Tribunal, por conducto del Secretario\nGeneral.\nArtículo 30.- El funcionamiento del archivo del Tribunal, se sujetará a los lineamientos de control, resguardo y conservación de documentos y expedientes, emitidos para el Archivo\nArtículo 31.- Una vez concluido el proceso electoral, los tocas electorales serán remitidos al\nSupremo Tribunal de Justicia.\nCAPITULO SEXTO\nArtículo 32.- La recepción del Tribunal estará adscrita a la Secretaría General y será la encargada de recibir los medios de impugnación, promociones y correspondencia oficial.\nArtículo 33.- La persona encargada de recepción que reciba un medio de impugnación o promoción, de inmediato y bajo su estricta responsabilidad, deberá anotar en el original y copia del documento, lo siguiente:\nI. La fecha y hora de su recepción, con el reloj o sello fechador y el sello oficial del\nTribunal;\nII. El número de hojas que integran el documento y, en su caso, número y características de los anexos que se acompañen; y\nIII. Su nombre y firma autógrafa.\nArtículo 34.- El personal de recepción deberá registrar en el libro respectivo, todas las promociones, documentos y correspondencia oficial, remitiéndolas inmediatamente al\nSecretario General.\nArtículo 35.- El Secretario General, inmediatamente integrará el expediente respectivo y dará cuenta al Presidente.\nArtículo 36.- Los medios de impugnación serán turnados por el Presidente, en igual número, entre los Magistrados numerarios, para la formulación de los proyectos de resolución que les corresponda, atendiendo al orden de presentación de los medios de impugnación y al orden de turno de los Magistrados. El turno podrá ser modificado a juicio del Presidente, en razón del equilibrio en las cargas de trabajo.\nArtículo 37.- Los expedientes de los medios de impugnación podrán acumularse por el\nTribunal, en los casos en que dos o más partidos políticos o coaliciones impugnen simultáneamente el mismo acto o resolución, o bien cuando aquellos expedientes guarden conexidad.\nArtículo 38.- La acumulación podrá ser decretada al inicio, durante la sustanciación o hasta antes de que los autos se encuentren en estado de resolución.\nArtículo 39.- Las resoluciones que emita el Pleno deberán constar por escrito y reunir los requisitos previstos en el artículo 262 del Código.\nArtículo 40.- Las notificaciones de los acuerdos o resoluciones del Tribunal, deberán hacerse a más tardar el día siguiente de aquél en que se emitió el acuerdo o resolución.\nCAPITULO SEPTIMO\nArtículo 41.- El incumplimiento a las obligaciones fijadas en el presente reglamento por parte de los servidores públicos del Tribunal, será sancionado en los términos y conforme a\nArtículo 42.- Son causas de responsabilidad de los servidores del Tribunal, además de las que mencionan los ordenamientos disciplinarios enunciados en el artículo anterior, las siguientes:\nI. Realizar conductas que atenten contra la autonomía e independencia del Tribunal o de sus miembros y poner en riesgo su imparcialidad y libertad para juzgar;\nII. Aceptar o ejercer consignas, presiones o cualquier acción que implique subordinación respecto de alguna autoridad, persona o partido político;\nIII. Incurrir en faltas de probidad o descuido en el desempeño de las funciones o labores que deban realizar;\nIV. Difundir públicamente la información reservada a la que tengan acceso por motivo de sus funciones;\nV. Observar falta de respeto o insubordinación a sus superiores o incumplir las disposiciones que éstos dicten en el ejercicio de sus atribuciones; y,\nVI. Abstenerse de participar en la celebración de actos oficiales del Tribunal o cursos de capacitación, sin causa justificada.\nArtículo 43.- Con motivo de las denuncias o quejas que se presenten o de la revisión de los asuntos de su competencia, el Presidente iniciará el procedimiento disciplinario para servidores del Tribunal, formando un expediente administrativo con la queja y re- (sic)\nArtículo 44.- Las denuncias o quejas que se formulen, deberán presentarse por escrito, junto de que se trate, cuando esto sea posible.\nArtículo 45.- Una vez integrado el expediente disciplinario a que se refiere el artículo 43 de que atendiendo a la naturaleza de la falta, sea competente para sancionarla, a fin de que, en ejercicio de sus atribuciones, le dé el trámite legal conducente.\nUNICO.- El presente reglamento entrará en vigor, al día siguiente de su publicación en el\nPeriódico Oficial del Estado.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "13 de septiembre de 2004",
  "es_escaneado": false,
  "tiene_tablas": false
}