{
  "titulo": "Reglamento INTERNO DEL FIDEICOMISO DE INVERSIÓN y ADMINISTRACIÓN PARA EL DESARROLLO ECONÓMICO DEL ES 1",
  "Contenido": "REGLAMENTO INTERNO DEL\nFIDEICOMISO DE INVERSIÓN Y\nADMINISTRACIÓN PARA EL\nDESARROLLO ECONÓMICO DEL\nESTADO DE AGUASCALIENTES\nAGUASCALIENTES\nTexto Original.\nAGUASCALIENTES, en ejercicio de la facultad que le confiere los numerales 9 y 24 de la Cláusula Novena del Contrato de Fideicomiso, la Regla Décima Quinta, párrafo 14 y fracción XXIV de las Reglas de Operación del Fideicomiso de Inversión y Administración para el Desarrollo Económico del Estado de Aguascalientes, así como el artículo 41 fracción VIII de la Ley para el Control de Entidades Paraestatales del Estado de\nAguascalientes, se expiden las reformas y adiciones al “REGLAMENTO INTERNO\nDEL FIDEICOMISO DE INVERSIÓN Y ADMINISTRACIÓN PARA EL\nDESARROLLO ECONÓMICO DEL ESTADO DE AGUASCALIENTES”, al tenor de la siguiente:\nEXPOSICIÓN DE MOTIVOS\nEn atención a que el Reglamento Interior regula la estructura orgánica administrativa en carácter de Ente Público; a los Convenios Modificatorios efectuados al Contrato de\nFideicomiso, celebrados el 22 de marzo de 2007, el 26 de marzo de 2008, el 12 de marzo de 2012, el 11 de diciembre de 2012, el 12 de abril de 2013, el 07 de julio de 2014 y el 10 de agosto de 2016; a que ambos marcos normativos, se le efectuaron modificaciones y derogaciones de Capítulos y articulado en atención al Acuerdo 08/ORD02/13 tomado por el Comité Técnico en Sesión del 04 de septiembre de 2013 en Sesión del 03 de octubre de 2016 mediante Acuerdo 03/ORD01/16, el Comité Técnico, para a efectos de armonizar y uniformar la normatividad reguladora del Fidecomiso, y la necesidad de incorporar la figura del Órgano Interno de Control en el Reglamento Interior del Fideicomiso, en\nEstado de Aguascalientes, y a las modificaciones y adiciones de articulado a la Ley para el\nControl de Entidades Paraestatales del Estado de Aguascalientes publicadas el 14 de mayo de Aguascalientes, es requerido emitir un nuevo Reglamento Interior para el Fideicomiso de Inversión y Administración para el Desarrollo Económico del Estado de Aguascalientes, homologado, uniforme y actualizados a las nueva situación jurídica del Fideicomiso, así como a las disposiciones legales que también como Ente Público lo regulan, procediendo entonces a abrogar el anterior Reglamento Interior, y estar al nuevo ordenamiento aprobado por el Comité Técnico.\nAGUASCALIENTES\nTÍTULO PRIMERO\nGENERALIDADES\nCAPÍTULO ÚNICO\nDisposiciones Generales\nArtículo 1.- Las disposiciones del presente Reglamento son de orden público y tiene por objeto regular la organización, facultades y operación de la estructura orgánica administrativa del Fideicomiso de Inversión y Administración para el Desarrollo\nEconómico del Estado de Aguascalientes así como el de su Órgano Interno de Control.\nAl presente Reglamento se aplicará supletoriamente las diversas leyes administrativas del\nEstado de Aguascalientes y Federación que regulen y apliquen a los Entes Públicos en lo que resulte aplicable y no contravengan sus disposiciones, el Contrato Constitutivo, en su caso, sus respectivos Convenios Modificatorios y lo dispuesto en las demás normas jurídicas aplicables a los Contratos de Fidecomiso.\nArtículo 2.- Para los efectos del presente Reglamento, se entenderá por:\nI. Contraloría. - A la Contraloría General del Estado de Aguascalientes.\nII. Comisiones Técnicas.- A los grupos de análisis y trabajo integrados y operados en términos de las Reglas de Operación;\nIII. Comité Técnico.- Al Comité Técnico del Fideicomiso de Inversión y Administración para el Desarrollo Económico del Estado de Aguascalientes;\nIV. FIADE o Fideicomiso.- Al Fideicomiso de Inversión y Administración para el\nDesarrollo Económico del Estado de Aguascalientes;\nV. Fiduciario.- La Institución Fiduciaria del Fideicomiso de Inversión y Administración para el Desarrollo Económico del Estado de Aguascalientes;\nVI. Reglamento Interior.- Al presente Reglamento Interior.\nVII. Reglas de Operación.- Bases aprobadas por el Comité Técnico para la ejecución de\nDesarrollo Económico del Estado de Aguascalientes.\nVIII. Órgano Interno de Control.- Unidad Administrativa supeditada al Administrador a cargo de fiscalizar el ejercicio del gasto público, promover, evaluar y fortalecer el buen funcionamiento del control interno del FIADE.\nIX. Secretario Técnico.- Al Secretario Técnico del Fideicomiso de Inversión y\nAdministración para el Desarrollo Económico del Estado de Aguascalientes;\nTÍTULO SEGUNDO\nDE LA ADMINISTRACIÓN DEL FIADE\nCAPÍTULO I\nDe los Órganos de Administración del FIADE\nArtículo 3.- El FIADE, como Entidad Paraestatal tiene a su cargo el ejercicio de las\nFideicomiso, así como su normatividad, decretos, acuerdos y órdenes que en su caso emita el Comité Técnico en las materias de su competencia.\nArtículo 4.- El FIADE para su administración contará con la siguiente estructura orgánica:\nI. El Administrador;\nII. Coordinaciones de Áreas;\nIII. Jefaturas de Departamento;\nIV. Perito Valuador; y\nV. Auxiliares y personal administrativo.\nCAPÍTULO II\nDel Administrador\nArtículo 5.- Corresponde al Administrador del FIADE, las siguientes funciones:\nI. Representar al Fideicomiso ante otras autoridades, y llevar a cabo los trámites fiscales ante las autoridades de hacienda federal, estatal y de seguridad social;\nII. Realizar actos de administración, dictar acuerdos y celebrar los convenios, contratos y todo acto jurídico que requiera la buena marcha del Fideicomiso, incluso los contratos colectivos o individuales que regulen las relaciones con su personal, bienes y servicios, en los términos del párrafo segundo, del artículo 2426 del Código Civil para el Estado de Aguascalientes y sus correlativos del Código Civil para el Distrito\nFederal, y demás leyes aplicables al acto jurídico a celebrar y en materia de adquisiciones, arrendamientos y servicios;\nIII. Formular los programas institucionales, así como los presupuestos del Fideicomiso y presentarlos para su aprobación al Comité Técnico;\nIV. Comunicar al Fiduciario las instrucciones en relación con los pagos de gastos administrativos, operativos, prestaciones laborales y demás gastos contemplados en el presupuesto de egresos, como lo es de manera enunciativa, mas no limitativas, como lo es pago de estímulos al personal, gastos de orden social y cultural, como lo son ceremonias y eventos oficiales;\nV. Presentar al Tesorero del Comité Técnico del Fideicomiso y al Comité Técnico la información financiera y contable Fideicomiso, así como el informe del desempeño de las actividades del Fideicomiso, incluido el ejercicio de los presupuestos de ingresos y egresos y los estados financieros correspondientes;\nVI. Tomar las medidas pertinentes a fin de que las funciones del Fideicomiso se realicen de manera articulada, congruente y eficaz;\nVII. Celebrar los contratos laborales correspondientes del personal administrativo así asignaciones globales del presupuesto, en instruir a la Fiduciaria lo conducente;\nVIII. Recabar información y elementos estadísticos que reflejen el estado de las funciones del Fideicomiso para así, poder mejorar la gestión de la misma;\nIX. Establecer los sistemas de control necesarios para alcanzar las metas u objetivos establecidos en el Programa Operativo Anual del Fideicomiso;\nX. Ejecutar los acuerdos que dicte el Comité Técnico en el que se le instruya expresamente a realizar alguna acción;\nXI. Llevar registro de los pagos realizados por los beneficiarios, realizar la cobranza judicial y extrajudicial y recibir las propuestas de regularización o reestructuración para ser incluidas en el orden del día de las reuniones del Comité Técnico;\nXII. Llevar a cabo los actos necesarios para atender los requerimientos o solicitudes de información tanto internas como externas, en términos de la Ley de Transparencia y\nAcceso a la Información Pública del Estado de Aguascalientes y sus Municipios, inclusive realizar el nombramiento de la Unidad de Enlace;\nXIII. Emitir constancias y certificaciones respecto de los documentos que obren en los archivos del FIADE;\nXIV. Delegar a los Coordinadores, Jefes de Departamento y demás personal del FIADE, las facultades que considere pertinentes para el adecuado funcionamiento del\nFideicomiso;\nXV. Encomendar y comisionar a los Coordinadores, Jefes de Departamento y demás personal del FIADE según se considere necesario.\nXVI. Llevar a cabo el control administrativo de lo conducente a la operación del\nFideicomiso.\nXVII. Elaborar los documentos maestros necesarios para los trámites respectivos antes las instancias administrativas que se requieran;\nXVIII. Realizar las gestiones de defensa extrajudicial, arbitral, judicial, administrativa o de cualquier índole a favor o en contra del FIADE, e informar al Comité Técnico a efecto cuando así corresponda o considere para que decida sobre las acciones legales a emprender;\nXIX. Reorganizar cuando sea necesario las funciones de los Coordinadores de Área, Jefes de Departamento y niveles subsecuentes, a fin de garantizar el mejor funcionamiento administrativo del Fideicomiso, así como de comisionar al personal para el desempeño de las labores encomendadas a otra Dependencia u Entidad de Gobierno del Estado;\nXX. Constituirse en Secretario de Actas del Comité, con voz, pero sin voto;\nXXI. Informar por escrito al Fiduciario acerca del nombramiento, sustitución o remoción de los miembros del Comité Técnico;\nXXII. En general Instruir al Fiduciario para el ejercicio del presupuesto de egresos;\nXXIII. Atender y solventar las observaciones de los organismos fiscalizadores en materia de contabilidad, presupuesto y gasto público;\nXXIV. Actuar por cuenta y nombre del Fideicomiso ante Autoridades y terceros, que como\nTitular de un Ente Público le correspondan en el ejercicio de la función pública, y\nXXV. Las que señale las Leyes, Reglamentos, Decretos, Acuerdos y disposiciones carácter.\nCAPÍTULO II\nDe las Coordinaciones de Área\nArtículo 6.- Para el ejercicio de las facultades y el despacho de los asuntos que le competen al Administrador, el Fideicomiso contará con las siguientes Unidades\nAdministrativas:\nI. Coordinación Jurídica:\nII. Coordinación de Proyectos; y\nIII. Coordinación Administrativa.\negresos, el organigrama y el Manual de Organización del FIADE, pudiendo contar en lo particular con la contratación de un Perito Valuador, para efectos de auxiliar en la valuación del patrimonio fideicomitido de los bienes que, en ejercicio de su objeto y fines, el FIADE llegue a adquirir, así como de los bienes que sirvan de garantía para el pago y cumplimiento de obligaciones a cargo de los beneficiarios con motivo de los apoyos otorgados, dependiente a la Coordinación de Proyectos.\nArtículo 7.- Para los efectos de este Reglamento, las Coordinaciones a que se refiere el artículo anterior tendrán el mismo rango, no existiendo relación jerárquica entre sí.\nArtículo 8.- Cada Coordinación estará a cargo de un Coordinador, quien se auxiliará de los Jefes de Departamento y personal técnico y administrativo que las necesidades del servicio requieran y se establezcan en el organigrama, manual de organización y se autoricen en el Presupuesto de Egresos del ejercicio correspondiente.\nArtículo 9.- Corresponden a las Coordinaciones las siguientes facultades y obligaciones comunes:\nI. Auxiliar al Administrador, dentro de la esfera de su competencia;\nII. Ejecutar, organizar, dirigir, controlar y evaluar las disposiciones del Plan de\nTrabajo anual, así como los programas y acciones encomendadas a cada una de sus áreas;\nIII. Acordar con el Administrador el despacho de los asuntos relevantes de su competencia;\nIV. Elaborar el Plan de Trabajo anual y presentarlo a la Administración para su posterior aprobación por el Comité Técnico;\nV. Formular los proyectos de planes, programas que le correspondan;\nVI. Llevar registro necesario de las actividades e indicadores para mantener actualizada la información estadística relativa al FIADE;\nVII. Desempeñar las facultades o comisiones que el Administrador les delegue y encomiende, manteniéndolo informado sobre su ejercicio, así como realizar las actividades necesarias para el cumplimiento de las facultades a su cargo;\nVIII. Formular dictámenes, opiniones e informes que le sean encomendados por el\nAdministrador en aquellos asuntos que sean propios de su competencia;\nIX. Suscribir los documentos relativos al ejercicio de sus facultades, conferidas de origen, que le sean otorgadas por delegación o bien conforme al régimen de suplencia o sustitución;\nX. Auxiliar al Administrador en la rendición de informes al Comité Técnico;\nXI. Coordinarse con los Subsecretarios y Directores Generales de la Secretaría de\nDesarrollo Económico para el mejor cumplimiento de sus facultades;\nXII. Coordinarse con las diferentes dependencias de los tres niveles de gobierno y con los diversos organismos públicos y privados del país que manejen programas afines a su área;\nXIII. Asistir a las sesiones a las que sean citados en asuntos de su competencia;\nXIV. Solicitar y rendir a las Dependencias, Jefaturas de Departamento, Unidades de\nApoyo y entidades del Poder Ejecutivo la información y documentación que se requiera para el cabal cumplimiento de sus obligaciones, respetando en todo momento la Ley de Transparencia y Acceso a la Información Pública del Estado de Aguascalientes;\nXV. Colaborar con la Unidad de Enlace de Transparencia en el establecimiento y cumplimiento de los mecanismos e instrumentos regulados en la Ley de\nTransparencia y Acceso a la Información Pública del Estado de Aguascalientes y en la Ley del Procedimiento Administrativo del Estado de Aguascalientes;\nXVI. Expedir las certificaciones de documentos que obren en sus archivos; y\nXVII. Atender y solventar las observaciones de los organismos fiscalizadores en su área de responsabilidad.\nArtículo 10.- La Coordinación Jurídica del FIADE, tendrá las siguientes facultades:\nI. Supervisar que los actos o resoluciones del Fideicomiso se realicen apegados a derecho;\nII. Fungir como órgano de consulta jurídica del Fideicomiso;\nIII. Auxiliar al Administrador dentro de la esfera de su competencia en el ejercicio de sus funciones;\nIV. Asistir al Administrador en sus obligaciones para el correcto funcionamiento de las sesiones del Comité Técnico;\nV. Levantar actas administrativas, conforme a la Ley Federal del Trabajo y demás normatividad en materia laboral, para efecto de deslindar responsabilidades de los trabajadores al servicio del FIADE, así como emitir su opinión jurídica al respecto, y las consecuencias de las mismas;\nVI. Coordinar las labores de los auxiliares jurídicos;\nVII. Asesorar al Administrador de defensa extrajudicial, arbitral, judicial, administrativa o de cualquier índole a favor o en contra del FIADE;\nVIII. Asistir al Administrador del FIADE en el seguimiento y cumplimiento de los acuerdos emitidos por el comité técnico del FIADE;\nIX. Revisar por instrucción del administrador del FIADE los informes que éste deba rendir en forma previa a su presentación al consejo técnico del FIADE;\nX. Proponer los términos, revisar y elaborar los contratos, convenios, acuerdos, circulares, actas administrativas y laborales, poderes y otros instrumentos jurídicos en que intervenga el FIADE de conformidad con las disposiciones legales aplicables, y las resoluciones del Comité Técnico;\nXI. Realizar los estudios y emitir las opiniones y dictámenes derivados de las consultas de carácter jurídico que le sean formuladas por el Administrador del FIADE;\nXII. Ejecutar las acciones comprendidas en los planes y programas que se relacionen con los asuntos de su competencia, así como las facultades o comisiones que el\nAdministrador le delegue y encomiende, manteniéndolo informado sobre su ejercicio y realización;\nXIII. Llevar a cabo registro de sus actividades con la finalidad de integrar el informe que deberá ser rendido por el administrador al comité técnico del FIADE;\nXIV. Proponer la celebración de convenios, enlaces, intercambios, trabajo en equipo con la federación, estados, municipios, organismos regionales e internacionales, personas físicas o morales, públicas o privadas, institutos de educación superior nacionales e internacionales, para el cumplimiento de su objeto y al ejercicio de sus facultades;\nXV. Coordinarse con los funcionarios respectivos de las Dependencias y Entidades del\nGobierno del Estado;\nXVI. Asistir a las sesiones a las que sean citados en asuntos de su competencia;\nXVII. Auxiliar al Administrador en la solicitud rendición de informes y documentos que a las dependencias y entidades del gobierno del estado que se requiera para el cabal cumplimiento de sus obligaciones, respetando en todo momento la Ley de\nTransparencia y Acceso a la Información Pública del Estado de Aguascalientes;\nXVIII. Acordar con su superior inmediato los asuntos que tenga asignados;\nXIX. Participar en toda clase de eventos, foros, convenciones, cursos, congresos, exposiciones y demás eventos relacionados con los sectores público, privado y académico para el cumplimiento de sus objetivos;\nXX. Coordinar las labores de los asistentes administrativos a falta de Coordinador\nAdministrativo; y\nXXI. Auxiliar al Administrador en la realización de las gestiones de cobro extrajudicial y recuperación de cartera de los fideicomitentes que incurran en incumplimiento a las obligaciones contraídas con motivo de los financiamientos, apoyos e incentivos otorgados.\nArtículo 11.- La Coordinación de Proyectos del FIADE tendrá las siguientes facultades:\nI. Coordinar la tramitación los proyectos que se presenten al Secretario Técnico y/o al\nAdministrador del FIADE;\nII. Cuidar la debida integración de los expedientes técnicos de los proyectos presentados al FIADE;\nIII. Resguardar los expedientes técnicos de los proyectos presentados al FIADE;\nIV. Coordinar la evaluación de la viabilidad técnica y financiera de los proyectos dictaminación conforme a las Reglas de Operación;\nV. Coordinar la emisión de los resúmenes ejecutivos;\nVI. Emitir un análisis del resumen ejecutivo de cada uno de los proyectos presentados al\nFideicomiso en el que se comprenda la evaluación técnica y financiera;\nVII. Auxiliar al Secretario Técnico en la coordinación de los trabajos de las Comisiones\nTécnicas;\nVIII. Coordinar la atención a las empresas públicas y privadas que presente proyectos;\nIX. Coordinar la obtención de los datos de las empresas para la elaboración de los convenios de los proyectos aprobados por el Comité Técnico;\nX. Coordinar los trabajos de revisión de cumplimiento de obligaciones técnicas derivadas de los contratos celebrados por el Fideicomiso;\nXI. Llevar a cabo registro de sus actividades con la finalidad de integrar el informe que deberá ser rendido por el administrador al Comité Técnico;\nXII. Asistir a las sesiones a las que sean citados en asuntos de su competencia;\nXIII. Acordar con su superior inmediato los asuntos que tenga asignados; y\nXIV. Coordinarse y prestar apoyo a los demás áreas y departamentos que integran el\nFIADE, para el mejor cumplimiento de su objeto y fines.\nArtículo 12.- La Coordinación Administrativa del FIADE tendrá las siguientes facultades:\nI. Vigilar y aplicar las normas y políticas generales en materia de administración de recursos y contabilidad que rigen en la Administración pública estatal;\nII. Realizar y coordinar los trámites relacionados con la contratación, administración y capacitación de personal;\nIII. Coordinar los trabajos de recopilación y consolidación de la información necesaria para ser reportada a la Cuenta de la Hacienda Pública Estatal;\nIV. Elaborar y someter a la consideración del Administrador el proyecto de presupuesto anual del Fideicomiso y remitirlo a la Secretaría de Finanzas del Gobierno del Estado de Aguascalientes, para su incorporación en el anteproyecto anual de Presupuesto de\nEgresos del Estado;\nV. Vigilar el ejercicio del presupuesto asignado y proponer las modificaciones que amerite, vigilando el cumplimiento de las disposiciones fiscales aplicables;\nVI. Análisis, registro e integración de los pagos realizados por los beneficiarios de los apoyos otorgados por el fideicomiso.\nVII. Atender y solventar las observaciones de los organismos fiscalizadores en materia de contabilidad, presupuesto y gasto público.\nVIII. Validar y realizar la adquisición de materiales y suministros necesarios para el\nFideicomiso;\nIX. Atender necesidades de mantenimiento de bienes muebles e inmuebles del\nFideicomiso, así como mantener actualizados los resguardos de los activos de la dependencia;\nX. Auxiliar en el ámbito de su competencia en la elaboración de informes del\nAdministrador al Comité Técnico;\nXI. Llevar a cabo registro de sus actividades con la finalidad de integrar el informe que deberá ser rendido por el Administrador al Comité Técnico;\nXII. Asistir a las sesiones a las que sean citados en asuntos de su competencia;\nXIII. Acordar con su superior inmediato los asuntos que tenga asignados;\nXIV. Coordinarse y prestar apoyo a los demás áreas y departamentos que integran el\nFIADE, para el mejor cumplimiento de su objeto y fines.\nCAPÍTULO III\nDe las Jefaturas de Departamento\nArtículo 13.- Las Coordinaciones de Área se apoyarán en el ejercicio de sus facultades de diversos Departamentos.\nLa Coordinación de Proyectos, contará con la Jefatura del Departamento de Análisis de\nProyectos.\nLa Coordinación Administrativa, contará con la Jefatura del Departamento de Información\nFinanciera y Cuenta Pública.\nArtículo 14.- Cada Departamento se encontrará a cargo de un Jefe de\nDepartamento, quien tendrá a su cargo el personal técnico y administrativo que las necesidades del servicio requieran y se establezcan en el Presupuesto de Egresos, Organigrama y Manual de Organización del FIADE.\nArtículo 15.- Para los efectos de este Reglamento, los titulares de las Jefaturas de\nDepartamento tendrán el mismo rango, no existiendo relación jerárquica entre sí, y deberán coordinarse para el mejor cumplimiento de sus facultades.\nArtículo 16.- Corresponden a los Jefes de Departamento las siguientes facultades y obligaciones genéricas:\nI. Auxiliar al Administrador y al Coordinador del Área correspondiente dentro de la esfera de su competencia;\nII. Ejecutar las acciones comprendidas en los planes y programas que se relacionen con los asuntos de su competencia, así como las facultades o comisiones que el\nAdministrador o el Coordinador del Área correspondiente les delegue y encomiende, manteniéndolos informados sobre su ejercicio y realización;\nIII. Colaborar y auxiliar a los Directores de Área en la integración de los planes y programas del FIADE, incluyendo el plan operativo anual y el anteproyecto del presupuesto de egresos en relación con su ámbito de competencia;\nIV. Llevar a cabo registro de sus actividades con la finalidad de integrar el informe que electrónica; y, mantener actualizada la información estadística;\nV. Proponer la celebración de convenios, enlaces, intercambios, trabajo en equipo con la\nFederación, Estados, Municipios, Organismos Regionales e Internacionales, Personas\nFísicas o Morales, Públicas o Privadas, Institutos de Educación Superior Nacionales e\nInternacionales, para el cumplimiento de su objeto y al ejercicio de sus facultades;\nVI. Dar cumplimiento a los reglamentos, acuerdos, lineamientos, órdenes, circulares y\nContraloría General del Estado o cualquier otra dependencia u organismo;\nVII. Coordinarse con los funcionarios respectivos de la Secretaría de Desarrollo\nEconómico para el mejor cumplimiento de sus facultades;\nVIII. Coordinarse con las diferentes dependencias de los tres niveles de gobierno y con los área para el mejor cumplimiento de sus facultades;\nIX. Asistir a las sesiones a las que sean citados en asuntos de su competencia;\nX. Solicitar y rendir a las Dependencias, Jefaturas de Departamento, Unidades de Apoyo el cabal cumplimiento de sus obligaciones, respetando en todo momento la Ley de informar de los documentos que expida al Director de Área correspondiente;\nXI. Acordar con su superior inmediato, o la jefatura de departamento afín, los asuntos que tengan asignados;\nXII. Participar y llevar a cabo toda clase de eventos, foros, convenciones, cursos, congresos, exposiciones y demás eventos relacionados con los sectores público, privado y académico para el cumplimiento de sus objetivos;\nXIII. Coordinarse y prestar apoyo a los demás departamentos que integran el FIADE, para el mejor cumplimiento de su objeto y fines;\nXIV. Colaborar con la Unidad de Enlace de Transparencia y la Jefatura de Departamento\nJurídico en el cumplimiento de las obligaciones reguladas en la Ley de Transparencia y Acceso a la Información Pública del Estado de Aguascalientes y en la Ley del\nProcedimiento Administrativo del Estado de Aguascalientes;\nXV. Ofrecer asesoría, información y atención profesional, a los ciudadanos que soliciten sus servicios en relación con las actividades de su departamento, y;\nXVI. Formular dictámenes y opiniones que le sean solicitados por sus superiores jerárquicos.\nArtículo 17.- La Jefatura del Departamento de Análisis de Proyectos tendrá las siguientes facultades:\nI. Dar trámite a los proyectos de inversión presentados al FIADE, revisando la documentación y proponiendo el requerimiento de aquella faltante de conformidad con las reglas de operación.\nII. Elaboración de resúmenes ejecutivos de los proyectos, que comprendan:\na) Estudio administrativo: en el que se realizará la revisión administrativa de quienes solicitan el apoyo de financiamiento consistente en la constitución legal del solicitante;\nb) Estudio financiero: que deberá incluir el flujo de efectivo del proyecto, la valuación del proyecto por medio del cálculo del valor presente neto, el perfil del proyecto y su justificación.\nIII. Apoyo en la coordinación de las Comisiones, para efecto de llevar a cabo los análisis de cada uno de los proyectos;\nIV. Obtención de los datos de las empresas para la elaboración de los convenios de los proyectos aprobados por el Comité Técnico;\nV. Realizar trabajos de revisión de la aplicación de los recursos en la ejecución de los proyectos, cuidando que en ésta se respeten las políticas y lineamientos señalados por el Comité Técnico; y\nVI. Llevar a cabo trabajos de revisión y seguimiento del cumplimiento de obligaciones técnicas derivadas de los contratos celebrados por el Fideicomiso.\nArtículo 18.- La Jefatura del Departamento Información Financiera y Cuenta Pública tendrá las siguientes facultades:\nI. Procesar y consolidar la información contable de las operaciones del FIADE;\nII. Centralizar la documentación contable, para su verificación, archivo y conservación;\nIII. Elaborar los Estados Financieros de acuerdo a las normas establecidas;\nIV. Elaborar informes contables;\nV. Apoyar al Coordinador Administrativo en la realización del Proyecto del\nPresupuesto de Egresos y la Ley de Ingresos del Estado;\nVI. Efectuar la correcta aplicación, así como la administración del presupuesto asignado al Fideicomiso;\nVII. Apoyar al Coordinador Administrativo y al Coordinador Jurídico para la solventación de las observaciones de los órganos fiscalizadores en materia de contabilidad, presupuesto y gasto público;\nVIII. Atender e implementar las medidas correctivas recomendadas por los Órganos de\nFiscalización;\nIX. Garantizar que los registros reflejen en forma oportuna y veraz las operaciones que se realizan en el Fideicomiso;\nX. Absolver consultas de las Unidades Orgánicas que lo requieren, sobre aspectos relacionados con los procedimientos operativos-contables de su competencia;\nXI. Conservar y mantener el archivo de los Estados financieros y sus correspondientes anexos;\nXII. Elaborar la nómina del personal del FIADE, así como de los reportes solicitados por la Secretaria de Administración;\nXIII. Acordar con su superior inmediato los asuntos que tenga asignados; y\nXIV. Coordinar y prestar apoyo al Administrador y demás integrantes del FIADE para el mejor cumplimiento de su objeto y fines.\nCAPÍTULO VI\nDe la Oficina del Perito Valuador\nArtículo 19.- En atención a lo dispuesto en el último párrafo del artículo 6o del presente Reglamento, en caso de contar con un Perito Valuador como parte del personal del\nFIADE, éste tendrá las siguientes funciones:\nI. Elaborar, revisar y analizar los avalúos inmobiliarios urbanos y rurales;\nII. Realizar visitas oculares a proyectos beneficiados por el FIADE;\nIII. Elaborar dictámenes de valores y/o porcentajes de avance de obras de beneficiarios del FIADE;\nIV. Coordinar la Planimetría del FIADE y elaboración de planos de los bienes inmuebles propiedad del FIADE cuando así se le requieran;\nV. Estudiar y supervisar en materia inmobiliaria y de avalúos los diversos expedientes del FIADE;\nVI. Fungir como órgano de consulta del Administrador o de las Coordinaciones del\nFIADE que requieran asesoría en la materia;\nVII. Asesorar al Administrador en la toma de decisiones en materia de valores inmobiliarios;\ntrámites ante dependencias de los distintos órdenes de Gobierno;\nIX. Acordar con su superior inmediato los asuntos que tenga asignados; y\nX. Coordinarse y prestar apoyo a las demás áreas y departamentos que integran el\nFIADE para el mejor cumplimiento de su objeto y fines.\nCAPÍTULO V\nDe las Suplencias\nArtículo 20.- El Administrador será suplido en sus ausencias por el Coordinador\nAdministrativo, y en ausencia de éste, por el Coordinador Jurídico, y en ausencia de ambos coordinadores, por el Coordinador de Proyectos, quienes gozarán de todas las facultades, obligaciones y prerrogativas que establece el Contrato Constitutivo, las Reglas de\nOperación y el presente Reglamento al Administrador.\nArtículo 21.- En caso de ausencia definitiva del Administrador, el cargo será ocupado en el orden señalado en el artículo anterior como Encargado de Despacho, o por la persona que de entre dichas Coordinaciones designe el Gobernador del Estado con dicho carácter en tanto no proceda a realizar el nombramiento correspondiente de Administrador.\nArtículo 22.- Durante las ausencias de los Coordinadores de Área, serán suplidos por la persona de un rango jerárquico inmediatamente inferior de dicha Coordinación, que, de no haberlo, lo será el de otra Coordinación que designe el Administrador, salvo la\nCoordinación Jurídica, que no podrá ser suplida a menos la persona tenga la Licenciatura en Derecho.\nTÍTULO TERCERO\nDEL ÓRGANO INTERNO DE CONTROL\nCAPÍTULO UNICO\nDE LA FUNCIÓN, INTEGRACIÓN Y FACULTADES\nArticulo 23.- El Órgano Interno de Control tendrá a su cargo fiscalizar el ejercicio del gasto público, promover, evaluar y fortalecer el buen funcionamiento del control interno del FIADE, además de conocer de todos aquellos actos u omisiones que afecten la legalidad, honradez, lealtad, imparcialidad y eficiencia en el desempeño de la función pública, así como lo que disponga la Ley para el Control de Entidades Paraestatales del\nEstado de Aguascalientes y sus Municipios y demás disposiciones jurídicas aplicables, y jurídica aplicable.\nArticulo 24.- El Órgano Interno de Control para el ejercicio de sus funciones contará con una Autoridad Auditora, una Autoridad Investigadora y una Autoridad disposiciones jurídicas aplicables, cuyos Titulares serán designados por el Gobernador del\nEstado de Aguascalientes conforme lo dispuesto en dichas disposiciones legales.\nArticulo 25.- Todo lo referente a la integración, nombramiento de Autoridades, facultades, suplencias y operatividad en general del Órgano Interno de Control se estará a y sus Municipios y demás disposiciones jurídicas aplicables.\nTRANSITORIOS\nArtículo Primero.- El presente Reglamento entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nArtículo Segundo.- Se abroga el Reglamento Interior publicado el 04 de octubre de 2010 en el Periódico Oficial del Estado de Aguascalientes.\nDado en la Ciudad de Aguascalientes, Aguascalientes, a los 17 días del mes de diciembre del año dos mil dieciocho.\nATENTAMENTE\nMIEMBROS PRESENTES EN LA PRIMERA SESIÓN ORDINARIA DEL\nCOMITÉ TÉCNICO DEL FIDEICOMISO DE INVERSIÓN Y ADMINISTRACIÓN\nPARA EL DESARROLLO ECONÓMICO DEL ESTADO DE AGUASCALIENTES\nCELEBRADA EL 17 DE DICIEMBRE DE 2018\nLIC. OZIEL ALEJANDRO GUERRERO DE ANDA\nSUBSECRETARIO DE ASUNTOS JURÍDICOS\nSUPLENTE DEL C. GOBERNADOR CONSTITUCIONAL DE\nAGUASCALIENTES\nPRESIDENTE DEL COMITÉ TÉCNICO\nLIC. ANDRÉS DÍAZ LARIOS\nCOORDINADOR DE ASESORES\nSUPLENTE DEL SECRETARIO GENERAL DE GOBIERNO\nVOCAL DEL COMITÉ TÉCNICO\nC.P. LUIS RICARDO MARTÍNEZ CASTAÑEDA\nSECRETARIO DE DESARROLLO ECONÓMICO\nSECRETARIO TÉCNICO DEL COMITÉ TÉCNICO\nC.P. MIRIAM BERENICE IBARRA ARIZMENDIZ\nSUPLENTE DEL SECRETARIO DE FINANZAS\nTESORERO DEL COMITÉ TÉCNICO\nLIC. EFRÉN MARTÍNEZ COLLAZO\nDIRECTOR GENERAL JURÍDICO\nSUPLENTE DEL SECRETARIO DE OBRAS PÚBLICAS\nVOCAL DEL COMITÉ TÉCNICO\nLIC. GABRIELA MARTÍN MORONES\nCOORDINADORA DE ASUNTOS JURÍDICOS\nSUPLENTE DE LA SECRETARIA DE TURISMO\nVOCAL DEL COMITÉ TÉCNICO\nMTRO. CARLOS MARTÍN MUÑOZ PEDROZA\nDIRECTOR GENERAL DEL INSTITUTO PARA EL DESARROLLO\nDE LA SOCIEDAD DEL CONOCIMIENTO VOCAL DEL COMITÉ TÉCNICO\nLIC. MANUEL ALEJANDRO GONZÁLEZ MARTÍNEZ\nSECRETARIO DE DESARROLLO RURAL Y AGROEMPRESARIAL\nVOCAL DEL COMITÉ TÉCNICO\nLIC. MIGUEL BESS-OBERTO DE LA FUENTE\nCOORDINADOR GENERAL JURÍDICO\nSUPLENTE DEL LIC. MIGUEL RICARDO ALFREDO SERRANO RANGEL\nCOORDINADOR ESTATAL DE PLANEACIÓN Y PROYECTOS\nVOCAL DEL COMITÉ TÉCNICO\nC. UBALDO HUERTO MURO\nDIRECTOR DE ADMINISTRACIÓN Y FINANZAS, SUPLENTE\nDEL DIRECTOR DEL INSTITUTO DE VIVIENDA SOCIAL Y\nORDENAMIENTO DE LA PROPIEDAD\nDR. PEDRO GUTIÉRREZ ROMO\nPRESIDENTE DEL CONSEJO COORDINADOR EMPRESARIAL DE\nAGUASCALIENTES C.V.\nVOCAL DEL COMITÉ TÉCNICO\nDR. RODRIGO CASTAÑEDA MIRANDA\nLA INDUSTRIA DE LA TRANSFORMACIÓN\nVOCAL DEL COMITÉ TÉCNICO\nSR. RUBÉN ÁNGEL BERUMEN DE LA CERDA\nPRESIDENTE DE LA CÁMARA NACIONAL DE COMERCIO, SERVICIOS Y\nTURISMO DE AGUASCALIENTES\nVOCAL DEL COMITÉ TÉCNICO\nING. LUIS FRANCISCO ROMERO DAVID\nCONSTRUCCIÓN,\nDELEGACIÓN AGUASCALIENTES\nVOCAL DEL COMITÉ TÉCNICO\nSR. ROBERTO DÍAZ RUIZ\nCARGA, DELEGACIÓN AGUASCALIENTES\nVOCAL DEL COMITÉ TÉCNICO\nSR. RAÚL GONZÁLEZ ALONSO\nAGUASCALIENTES, S.P.\nVOCAL DEL COMITÉ TÉCNICO\nING. MANUEL SOYIRO ANDO CAMACHO\nVOCAL DEL COMITÉ TÉCNICO\nLIC. JOSÉ ADRIÁN GONZÁLEZ SÁNCHEZ\nVOCAL DEL COMITÉ TÉCNICO",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "21 de enero de 2019",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "económico"
  ]
}