{
  "titulo": "Reglamento INTERIOR DE LA CONTRALORÍA DEL ESTADO",
  "Contenido": "REGLAMENTO INTERIOR DE LA\nCONTRALORÍA DEL ESTADO\nC.P. MARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de\nAguascalientes, en ejercicio de las facultades que me conceden los artículos 36, 46\nAguascalientes; 3°, 10 fracciones IV, V y XIII, 11, 12, 14, 15, 18, fracción XVI, 27, fracción\nVIII y 46 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, publicada en el Periódico Oficial del Estado el pasado 27 de octubre de 2017; así como el artículo 5° de la Ley del Procedimiento Administrativo del Estado de Aguascalientes, tengo a bien expedir el “REGLAMENTO INTERIOR DE LA CONTRALORÍA DEL\nESTADO”, al tenor de la siguiente:\nEXPOSICIÓN DE MOTIVOS\nEn fecha treinta de mayo del año dos mil diecisiete se publicó en el Periódico Oficial del Estado el Plan Estatal de Desarrollo 2016-2022, documento rector para el desarrollo de\nAguascalientes en donde el eje 3 “Aguascalientes con Gobierno Integro, Austero y Abierto” contempla la rendición de cuentas.\nPara ello, la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, en su artículo 46, contempla a la Contraloría del Estado, como la Dependencia de la\nAdministración Pública Estatal que le corresponde, entre otras facultades, la de formular la política y líneas de acción en materia de control, evaluación, fiscalización y rendición de cuentas en la Administración Pública Estatal; conocer, investigar y calificar las conductas actos de particulares vinculados con faltas administrativas graves, que puedan constituir responsabilidades administrativas en términos de la Ley aplicable, así como substanciar y en su caso resolver y sancionar, en el ámbito de su competencia, los procedimientos de responsabilidad administrativa que deriven de dichas conductas, actos u omisiones; vigilar el cumplimiento de las normas de control, evaluación, fiscalización, contabilidad y auditoría que deben observar las Dependencias y Entidades de Administración Pública Estatal; vigilar, su congruencia con el presupuesto de egresos.\nEn ese sentido, y toda vez que de conformidad con el artículo 10 fracción IV de la\nEstatal, publicando en el Periódico Oficial del Estado los que por su naturaleza así lo requieran.\nPor lo anteriormente expuesto y fundado, me permito expedir el siguiente:\nARTÍCULO ÚNICO. - Se expide el “REGLAMENTO INTERIOR DE LA\nCONTRALORÍA DEL ESTADO”, para quedar como sigue:\nREGLAMENTO INTERIOR DE LA CONTRALORÍA DEL ESTADO\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO I\nObjeto\nArtículo 1°. La Contraloría del Estado, como Dependencia del Poder Ejecutivo, ejercerá las atribuciones, funciones y obligaciones que le confieren la Constitución Política del Estado de Aguascalientes, Ley Orgánica de la Administración Pública del Estado de\nAguascalientes, Ley de Responsabilidades Administrativas del Estado de Aguascalientes, Ley de Bienes del Estado de Aguascalientes, Ley del Sistema Estatal Anticorrupción, Ley de\nAdquisiciones, Arrendamientos y Servicios del Estado de Aguascalientes y sus Municipios, Ley de Obras Públicas y Servicios relacionados para el Estado de Aguascalientes y sus\nMunicipios, así como las demás leyes, reglamentos, decretos, convenios de control, evaluación, fiscalización, rendición de cuentas y de colaboración administrativa celebrados aquellos de diversa índole celebrados con los Municipios, órganos autónomos, Entidades paraestatales, y/o personas físicas y morales de derecho privado.\nde Aguascalientes, así como del Código de Ética de la Administración Pública.\nArtículo 2º. El presente Reglamento es de orden público y tiene por objeto regular la estructura y funcionamiento de la Contraloría del Estado, cuyo principal objetivo es transparentar la gestión pública ante la ciudadanía, mediante la vigilancia, fiscalización y control de los ingresos, gastos, recursos y obligaciones de las Dependencias y Entidades que forman parte de la Administración Pública Estatal, así como lo relativo a la declaración patrimonial y responsabilidades de los servidores públicos.\nArtículo 3°. Para efectos de este Reglamento, se entenderá por:\nI. Autorización de No Actualización de Conflicto de Interés: Es el documento que se expide en el ámbito de competencia de esta Contraloría, mediante el cual se autoriza a aquellas personas que desempeñan un empleo, cargo o comisión en el servicio público, para\nAdquisiciones, así como Ley de Obras;\nII. Constancia de Declaración Fiscal: Es el documento que acredita el cumplimiento de la declaración fiscal del año inmediato anterior, en términos de lo dispuesto en la Ley del\nImpuesto Sobre la Renta;\nIII. Constancia de No Inhabilitación: Son aquellas constancias expedidas por la\nContraloría en la cuales se acrediten la no existencia de inhabilitación, reguladas por la Ley de Responsabilidades Administrativas del Estado de Aguascalientes;\nIV. Contraloría: La Contraloría del Estado;\nV. Contralor: Titular de la Contraloría del Estado;\nVI. Declaración de Intereses: Es aquella donde se informa sobre las posibles afectaciones de los dos últimos años en el desempeño imparcial y objetivo de las funciones de los servidores públicos, en razón de intereses personales, familiares o de negocios;\nVII. Declaración Patrimonial: Es la obligación que tienen los servidores públicos de informar sobre sus bienes muebles, inmuebles, vehículos, derechos, ingresos, deudas, obligaciones y otros recursos que se disponen, así como los de su pareja y dependientes económicos, sean familiar o no, misma que es presentada a través de medios electrónicos, en los plazos establecidos en la Ley de Responsabilidades;\nVIII. Declarante: Es el servidor público obligado a presentar declaración de situación patrimonial, de intereses y fiscal;\nIX. Dependencias: Son las así señaladas en la Ley Orgánica de la Administración Pública del Estado de Aguascalientes;\nX. Entidades: Son las así señaladas en la Ley Orgánica de la Administración Pública de Aguascalientes;\nXI. Ley de Adquisiciones: La Ley de Adquisiciones, Arrendamientos y Servicios del\nEstado de Aguascalientes y sus Municipios;\nXII. Ley de Bienes: La Ley de Bienes del Estado de Aguascalientes;\nXIII. Ley de Obra: La Ley de Obras Públicas y Servicios relacionados para el Estado de\nAguascalientes y sus Municipios;\nXIV. Ley Orgánica: La Ley Orgánica de la Administración Pública del Estado de\nAguascalientes;\nXV. Ley de Responsabilidades: La Ley de Responsabilidades Administrativas del Estado de Aguascalientes; y\nXVI. Reglamento: El Reglamento Interior de la Contraloría del Estado.\nArtículo 4°. El lenguaje empleado en el presente Reglamento no busca generar ninguna distinción ni marcar diferencias entre hombres y mujeres, por lo que las referencias o alusiones en la redacción hechas hacia un género representan a ambos sexos, sin discriminación alguna.\nCAPÍTULO II\nEstructura Orgánica\nArtículo 5°. Para el despacho, atención, resolución y todo lo relacionado con los asuntos que competen a la Contraloría, ésta contará con las siguientes unidades administrativas, las cuales tendrán las facultades que les atribuyen la Ley Orgánica, este\nReglamento, así como los demás ordenamientos jurídicos aplicables:\nI. Dirección General de Auditoría a Programas de Inversión Pública;\nII. Dirección General Patrimonial y Contraloría Social;\nIII. Dirección General de Auditoría Gubernamental;\nIV. Dirección General Jurídica;\nV. Dirección General Administrativa;\nVI. Unidad de Entrega-Recepción y Declaraciones Patrimoniales;\nVII. Unidad de Transparencia y Políticas Anticorrupción;\nVIII. Unidad de Investigación y Recepción de Quejas y Denuncias; y\nIX. Secretaría Particular.\nLas Unidades Administrativas tendrán adscritos Jefes de Departamento, Auditores, Notificadores, Investigadores y demás personal que se requiera para satisfacer las necesidades del servicio, de conformidad con la disponibilidad presupuestaria, cuyas funciones se especificarán en los Manuales Administrativos correspondientes.\nArtículo 6°. Las Unidades Administrativas precisadas en el artículo anterior tendrán el mismo rango, no existiendo relación jerárquica entre sí, y contarán con las facultades que respectivamente les atribuye la Ley Orgánica, este Reglamento, y los demás ordenamientos jurídicos aplicables.\nTÍTULO SEGUNDO\nATRIBUCIONES Y FACULTADES\nCAPÍTULO I\nContralor\nArtículo 7º. El ejercicio de las atribuciones y facultades de la Contraloría corresponden originalmente al Contralor quien tendrá todas aquellas facultades que requiere para tramitar, resolver y cumplir los asuntos de su competencia, así como todas aquellas atribuciones que expresamente le otorga la Ley Orgánica, Ley de Responsabilidades, Ley del\nSistema Estatal Anticorrupción de Aguascalientes, Ley de Adquisiciones, Ley de Obra, los decretos y acuerdos del Titular del Poder Ejecutivo del Estado, el presente Reglamento y las demás disposiciones legales aplicables, pudiendo delegar tales facultades excepto aquéllas que por disposición de ley sean indelegables.\nEn virtud de la distribución de competencias que dispone este Reglamento, la a quien corresponda originalmente su titularidad, cuando éste lo considere conveniente.\nPara la atención, trámite y resolución de asuntos particulares que son competencia del\nContralor, éste podrá comisionar al personal de su adscripción que habrá de llevarlos a cabo.\nEstado, propondrá al Órgano Superior de Fiscalización del Estado y órganos de control municipales, las bases y términos para que, de común acuerdo, se coordinen para el cumplimiento de sus respectivas atribuciones.\nEstado, en materia de control gubernamental, se procederá en la misma forma que se señala en el párrafo anterior.\nArtículo 9°. El Contralor tendrá las facultades y deberes que a continuación se señalan:\nI. Representar legalmente a la Contraloría en todos los asuntos en que ésta intervenga;\nII. Celebrar e intervenir en todos los convenios, contratos, acuerdos, actas y demás cumplimiento de objetivos y actividades de la Contraloría;\nIII. Ordenar las diligencias necesarias para comprobar el cumplimiento de las disposiciones legales competencia de la Contraloría;\nIV. Planear, programar, establecer, organizar y coordinar el Sistema de Control, Evaluación y Fiscalización del Gobierno del Estado;\nV. Definir, dirigir y conducir las políticas de la Contraloría en los términos que señalen las leyes, así como aprobar los programas anuales que se elaboren para concurrir en la ejecución del Plan Estatal de Desarrollo;\nVI. Ordenar la práctica de auditorías, revisiones o visitas de inspección a Dependencias y Entidades de la Administración Pública Estatal, pudiendo ejercerse estas facultades en inversiones del Estado, programas de obra que éste realice directamente o en coordinación con cualquier Dependencia o Entidad, ya sea federal o municipal;\nVII. Ordenar la práctica de auditorías y/o revisiones, en las cuales se solicite información y documentación durante el desarrollo de las mismas, para ser revisada en las oficinas de la\nContraloría del Estado, pudiendo ejercerse esta facultad en inversiones del Estado, programas de obra que éste realice directamente o en coordinación con cualquier Dependencia o\nEntidad, ya sea federal o municipal.\ndecretos, reglamentos, acuerdos, convenios y demás normas jurídicas, en el ámbito de\nGobierno;\nIX. Desempeñar las comisiones y funciones que el Gobernador del Estado le confiera, manteniéndolo informado sobre el desarrollo y ejecución de las mismas;\nX. Aprobar el anteproyecto del Presupuesto de Egresos de la Contraloría, así como en su caso, las modificaciones correspondientes;\nXI. Aprobar la organización y funcionamiento de la Contraloría y adscribir orgánicamente las Unidades Administrativas o áreas que se establezcan;\nXII. Expedir los manuales de organización y funcionamiento de la Contraloría, así como las normas, lineamientos, acuerdos, circulares y demás actos necesarios para la operatividad efectiva de la Contraloría;\nInternos de Control en las Entidades de la Administración Pública Estatal, así como de los\nParaestatales del Estado de Aguascalientes;\nXIV. Informar a los Titulares de las Dependencias y Entidades de la Administración\nPública Estatal sobre los resultados de las auditorías y visitas de inspección efectuadas, a efecto de que se tomen las medidas pertinentes de carácter preventivo y correctivo;\nXV. Informar al Titular del Poder Ejecutivo del Estado sobre los resultados de las evaluaciones y auditorías a las Dependencias y Entidades del Poder Ejecutivo;\nXVI. Solicitar al Titular del Poder Ejecutivo del Estado a través del Titular de la Secretaría\nGeneral de Gobierno, y/o a la Secretaría de Administración, se expidan los nombramientos del personal de la Dependencia a su cargo, según corresponda, así como solicitar, en su caso, cambios de adscripción, licencias y la remoción de dicho personal;\nXVII. Convocar para la integración del Comité de Ética de la Contraloría, en términos de la normatividad aplicable;\nXVIII. Designar a los integrantes del Comité de Transparencia, así como al responsable de la Unidad de Transparencia de la Contraloría, en términos de la legislación aplicable en la materia;\nXIX. Solicitar, cuando así se requiera y se justifique, la práctica de estudios y servicios especializados por terceros externos a la Contraloría, en la materia que sea requerida por el área a su cargo;\nXX. Certificar y, en su caso, expedir copias de los documentos que se encuentren en los archivos de la Contraloría;\nXXI. Resolver todos aquellos recursos que, por disposición de ley, le competa conocer;\nXXII. Ordenar la imposición de medidas de apremio, medidas cautelares y demás sanciones legales correspondientes;\nXXIII. Realizar la designación de un defensor de oficio que sea perito en materia de responsabilidades administrativas, en términos de lo dispuesto en la Ley de\nResponsabilidades;\nXXIV. Resolver las dudas que se susciten con motivo de la interpretación de este\nReglamento, así como los casos no previstos en el mismo; y\nXXV. Ejercer las demás atribuciones que le otorgue el Gobernador del Estado, así como las demás que señalen las leyes, reglamentos y ordenamientos de carácter general, así como también las derivadas de convenios, contratos o cualquier otro tipo de acuerdos.\nArtículo 10. El Contralor podrá delegar las facultades que le corresponden a los\nContraloría, en términos de lo dispuesto en la Ley Orgánica, sin que ello le impida ejercerlas directamente, cuando lo estime conveniente.\nCAPÍTULO II\nUnidades Administrativas\nArtículo 11. Corresponden a los Titulares de las Unidades Administrativas descritas en el artículo 5º del presente reglamento, las siguientes facultades y obligaciones comunes:\nI. Planear, programar, organizar, dirigir, controlar, revisar y evaluar el desarrollo de los programas, acciones y actividades encomendadas a las áreas a su cargo, conduciendo sus actividades en forma programada, así como las políticas, estrategias, prioridades y restricciones que, para el logro de sus objetivos y metas de los planes de gobierno que establezca el Gobernador del Estado a través del Contralor.\nII. Acordar con el Contralor el despacho de los asuntos y la ejecución de los programas que les competan y los que les sean encomendados;\nIII. Desempeñar las funciones o comisiones que el Contralor les delegue y encomiende, así como mantenerlo informado sobre su ejercicio y realización;\nIV. Suscribir los documentos relativos al ejercicio de sus atribuciones, conferidas en la\nLey Orgánica, este Reglamento y demás leyes aplicables, así como las que les sean otorgadas por delegación o bien conforme al régimen de suplencia o sustitución;\nV. Formular dictámenes, opiniones o informes que le sean encomendados por el\nContralor, en aquellos asuntos que sean propios de su competencia;\nVI. Intervenir en el desarrollo, capacitación, promoción y adscripción del personal a su cargo;\nVII. Proponer al Contralor el ingreso, la promoción, la sanción, la remoción, la baja y las licencias del personal a su cargo;\nVIII. Elaborar y presentar al Contralor proyectos sobre la modificación, organización, fusión o desaparición de las unidades dependientes del área a su cargo;\nIX. Cuando así le sea solicitado, elaborar y someter a la consideración del Contralor, el anteproyecto de presupuesto de egresos, en relación con el área a su cargo;\nX. Proporcionar la información, los datos y cooperación técnica que le sean requeridos\nXI. Hacer constar hechos y expedir las constancias correspondientes, así como expedir y de aquellos que obren en sus archivos;\ninformación y documentación que se requiera para el cabal cumplimiento de sus obligaciones;\nXIII. Imponer las medidas de apremio, cautelares y demás sanciones, acorde a las facultades que las leyes les otorguen, derivadas de los propios procedimientos que lleven a cabo;\nXIV. Participar conjuntamente con la Dirección General Administrativa y Dirección\nGeneral Jurídica en el levantamiento de actas administrativas del personal a su cargo;\nXV. Habilitar días y horas inhábiles para la práctica de diligencias; y\nXVI. Las demás que señalen otras disposiciones legales, las que se desprendan de todos aquellos convenios, acuerdos y demás instrumentos en que la Contraloría sea parte y por razón de la materia le corresponda conocer del tema, así como todas aquellas que le sean delegadas o encomendadas por el Contralor.\nSección Primera\nDirección General de Auditoría a Programas de Inversión Pública\nArtículo 12. La Dirección General de Auditoría a Programas de Inversión Pública tendrá las siguientes funciones:\nI. Coordinar las actividades orientadas al seguimiento, revisión y fiscalización del programa de inversión pública, obra pública y acciones sociales de los recursos transferidos por la Federación al Estado, así como los programas ejecutados con recursos del Fondo\nEstatal de Obra Pública, insertos en el gasto de inversión;\nII. Revisar, intervenir y coordinar a los ejecutores de los programas, de obra pública y acciones sociales de los recursos transferidos por la Federación al Estado, así como los mencionados;\nIII. Cumplir con las actividades que deriven de los acuerdos de Coordinación que\nIV. Vigilar el cabal cumplimiento de las normas, lineamientos y procedimientos vigentes en el ejercicio de los recursos inherentes a la inversión pública y programas sociales;\nV. Planear, organizar y dirigir las auditorías a programas, obras públicas y acciones sociales a cargo de las Dependencias y Entidades Estatales, así como de los municipios, de\nVI. Llevar a cabo el seguimiento preventivo de los programas, obras y acciones sociales aprobados por la Coordinación General de Planeación y Proyectos, además de las ejecutadas por los gobiernos municipales con recursos federales o estatales, de acuerdo con la normatividad aplicable, así como de los convenios signados tanto por el Poder Ejecutivo\nEstatal, como por los gobiernos municipales, requiriendo la información necesaria para el mejor control de los recursos;\nVII. Participar en los procesos de licitación financiados con recursos de inversión pública;\nVIII. Cumplir en el ámbito de su competencia, con el programa de trabajo convenido con la Secretaría de la Función Pública para la revisión de los recursos federales transferidos al\nEstado, de conformidad con el acuerdo de colaboración celebrado con el Titular del Poder\nEjecutivo del Estado y en concordancia con el Sistema Nacional Anticorrupción;\nIX. Proponer la implementación de otras medidas y controles que considere necesarios para el mejor cumplimiento de sus funciones;\nX. Informar oportunamente al Contralor de las actividades realizadas y los resultados obtenidos por el desempeño de sus funciones para la adecuada toma de decisiones;\nXI. Presentar ante la Autoridad Investigadora competente, las denuncias derivadas de las irregularidades detectadas en la práctica de auditorías, visitas de inspección y verificación a\nDependencias y Entidades;\nXII. Fungir como supervisor de unidades compradoras dentro de la plataforma informática denominada CompraNet;\nXIII. Fungir como responsable de la Administración Estatal de la Bitácora Electrónica de\nObra Pública;\nXIV. Efectuar revisiones preventivas a las Dependencias y Entidades de la Administración\nPública Estatal ejecutoras de fondos y programas federales y/o estatales;\nXV. Fortalecer el control interno de la Dirección General para el mejor seguimiento de las auditorías, visitas de inspección y revisiones que se realicen a los recursos públicos;\nXVI. Dar seguimiento a las observaciones determinadas en las auditorías y resultados de las visitas de inspección, a los recursos hasta su solventación;\nXVII. Coordinar la integración de los expedientes de los resultados derivados de las auditorías, que pueden ser constitutivos de presuntas responsabilidades administrativas y/o resarcitorias de Servidores Públicos por conductas sancionables, en términos de la Ley de haya lugar; y\nXVIII. Las demás que señalen otras disposiciones legales, las que se desprendan de todos aquellos convenios, acuerdos y demás instrumentos en que la Contraloría sea parte y por razón de la materia le corresponda conocer del tema, así como todas aquellas que le sean delegadas o encomendadas por el Contralor.\nSección Segunda\nDirección General Patrimonial y Contraloría Social\nArtículo 13. La Dirección General Patrimonial y Contraloría Social tendrá las siguientes funciones:\nI. Vigilar que las Dependencias de la Administración Pública Centralizada del Estado cumplan con la normatividad jurídica aplicable en materia de régimen de dominio, registro, administración, uso, aprovechamiento, adquisición y disposición de los bienes muebles e inmuebles propiedad o en posesión a título de dueño del Gobierno del Estado;\nII. Supervisar y vigilar, el correcto uso, estado de conservación, resguardo, control, existencia, y en general la situación física, jurídica y administrativa de los bienes muebles e inmuebles, propiedad o en posesión a título de dueño de la Administración Pública\nCentralizada del Estado, sin distinción del usuario o poseedor; pudiendo realizar para tal efecto inspecciones, visitas y requerimientos de documentación e información en cualquier momento; e informar, en su caso, sobre el resultado de las inspecciones y visitas efectuadas, realizar;\nIII. Llevar inventario de los bienes muebles e inmuebles propiedad de la Administración\nPública Centralizada del Estado, para seguimiento y vigilancia;\nVI. (Sic) Validar y autorizar el registro de los bienes muebles e inmuebles adquiridos por las Dependencias de la Administración Pública Centralizada del Estado;\nVII. Validar, la documentación que acredite la legítima propiedad o posesión, de los bienes documentos, sea en un tanto más en original o en copia simple o certificada, y preservar el adquisición, en términos de lo dispuesto en la Ley de Bienes y demás normatividad jurídica aplicable de la materia;\nVIII. Dar seguimiento y llevar los procedimientos, según sea el caso, para la celebración de los convenios, contratos o actos jurídicos correspondientes traslativos de la posesión, así como de dominio, del patrimonio de la Administración Pública Centralizada del Estado, en los términos previstos en la Ley de Bienes y demás normatividad jurídica aplicable de la materia;\nIX. Llevar y auxiliar, según sea el caso, en los trámites correspondientes para la expedición de la declaratoria o acuerdo administrativo, para determinar la incorporación o desincorporación de bienes muebles e inmuebles de Gobierno del Estado, así como dar la atención y seguimiento de las efectuadas por el Poder Legislativo y Judicial, en los términos previstos en la Ley de Bienes y demás normatividad jurídica aplicable de la materia;\n(REFORMADA, P.O. 7 DE JUNIO DE 2021)\nX. Llevar y auxiliar, según sea el caso, en los trámites correspondientes en la emisión de dictámenes o permisos en materia de bienes muebles e inmuebles a cargo de la Contraloría, en términos de lo dispuesto en la Ley de Bienes y demás normatividad jurídica aplicable de la materia;\nXI. Autorizar y llevar a cabo el procedimiento de transferencia de los bienes muebles de la Administración Pública Centralizada del Estado, en términos de lo dispuesto en la Ley de\nBienes y demás normatividad jurídica aplicable de la materia;\nXII. Ordenar, cuando así se requiera y se justifique, se practiquen los avalúos de los bienes muebles e inmuebles propiedad de la Administración Pública Centralizada del Estado;\nXIII. Administrar el Almacén y la Pensión a cargo de la Contraloría, destinados para el\nEstado, que, por su uso, aprovechamiento o estado de conservación, no sean ya adecuados o funcionales, o resulte inconveniente su utilización, que ya no sean de utilidad;\nXIV. Almacenar los bienes muebles de la Administración Pública Centralizada del Estado que por su uso, aprovechamiento o estado de conservación, no sean ya adecuados o funcionales, o resulte inconveniente su utilización, que ya no sean de utilidad, sin que puedan considerarse en este sentido aquellos que sean bienes para desecho, basura o escombro, tenga capacidad de almacenar, todo ello, en tanto no comprendan armamento, sustancias peligrosas, activos biológicos, objetos que representen riesgos para la salud, y en general no se trate de objetos que puedan comprometer o alterar la seguridad, vida e integridad de las personas, de la flora, la fauna, así como en general aquellos que sean nocivos o puedan causar daños al medio ambiente, y aquellos que determine la Dirección;\nXV. Llevar a cabo el procedimiento de enajenación de los bienes muebles que ya no son de utilidad, en términos de la Ley de Bienes y demás normatividad jurídica aplicable de la materia;\nXVI. Supervisar el programa anual de disposición final de los bienes muebles de la\nAdministración Pública Centralizada del Estado, a solicitud expresa de las Dependencias;\nXVII. Formular procedimientos, manuales, lineamientos, formatos e instructivos necesarios para el adecuado uso, aprovechamiento, conservación de los bienes muebles e inmuebles propiedad de la Administración Pública Centralizada del Gobierno del Estado;\nXVIII. Una vez concluidos los procesos o procedimientos de enajenación, destrucción, donación o baja definitiva, efectuar la cancelación del registro de los bienes muebles del patrimonio de la Administración Pública Centralizada del Gobierno del Estado;\nXIX. Determinar la disponibilidad de los bienes inmuebles al cuidado y propiedad de la\nAdministración Pública Centralizada del Estado, y autorizar su asignación a solicitud de las\nDependencias;\nXX. Propiciar y apoyar la participación ciudadana en la vigilancia en materia de control y evaluación de la Administración Pública Estatal y del ejercicio del servicio público mediante:\na) La promoción, difusión, apoyo, capacitación y asesoría en materia de Contraloría\nSocial a la población del Estado de Aguascalientes, a los comités de participación ciudadana, a los beneficiarios de programas sociales y servidores públicos, cuando así lo requieran o lo soliciten;\nb) La verificación de las acciones en materia de Contraloría Social que se realicen en los programas sociales de los tres ámbitos de gobierno, conforme a la normatividad jurídica aplicable en la materia o convenios, contratos, acuerdos u otros actos jurídicos\nc) La recepción, canalización y atención de quejas, denuncias, peticiones y reconocimientos que se presenten en materia de Contraloría Social.\nXXI. Dar atención, trámite o resolver según sea el caso, respecto de los asuntos que en normatividad aplicable; y\nXXII. Las demás que señalen otras disposiciones legales, las que se desprendan de todos aquellos convenios, acuerdos y demás instrumentos en que la Contraloría sea parte y por razón de la materia le corresponda conocer del tema, así como todas aquellas que le sean delegadas o encomendadas por el Contralor.\nSección Tercera\nDirección General de Auditoría Gubernamental\nArtículo 14. La Dirección General de Auditoría Gubernamental tendrá las siguientes funciones:\nI. Elaborar y ejecutar, con aprobación del Contralor, el Programa Anual de Auditoría a\nDependencias y Entidades;\nII. Realizar auditorías, revisiones o visitas de inspección, solicitando información y documentación durante el desarrollo de las mismas, para ser analizada en las instalaciones de las Dependencias y Entidades o en las oficinas de la Contraloría, para efectos de vigilar, fiscalizar e inspeccionar que:\na) Exista razonabilidad de la información financiera, así como que la recaudación y ejercicio de los recursos se haya realizado de conformidad con la normatividad aplicable;\nb) Se ha cumplido con lo establecido en las leyes, los reglamentos, las políticas, los códigos y otras disposiciones normativas y contractuales en el ejercicio de sus funciones;\nc) Se ha desarrollado bajo la observancia de los principios de transparencia, eficacia, eficiencia, sustentabilidad, racionalidad, austeridad, disciplina, economía, perspectiva territorial y equidad de género en la gestión de la administración pública;\nd) Se han alcanzado las metas y objetivos establecidos en los planes y programas gubernamentales; y\ne) Se han implementado debidamente los componentes de control interno de acuerdo a las disposiciones, lineamientos y normatividad aplicable;\nIII. Informar a los Titulares de las Dependencias y Entidades respecto a los resultados de las revisiones practicadas, así como hacer de su conocimiento las medidas correctivas para solventar las deficiencias detectadas en las mismas;\nIV. Presentar ante la Autoridad Investigadora competente, el informe de irregularidades detectadas en la práctica de auditorías, revisiones y visitas de inspección realizadas por la\nDirección General de Auditoría Gubernamental a Dependencias y Entidades, proporcionando la documentación probatoria y justificativa de presuntas irregularidades detectadas;\nV. Proponer, para aprobación del Contralor, políticas y lineamientos para el mejor desempeño administrativo de las Dependencias y Entidades;\nVI. Solicitar el Programa Anual de Auditoría a las Autoridades Auditoras de los Órganos\nInternos de Control de las Entidades;\nVII. Brindar asesoría y apoyo técnico a las Autoridades Auditoras de los Órganos Internos de Control cuando así lo soliciten;\nVIII. Mantener actualizada la relación de las Entidades, y someterla a consideración del\nContralor para su publicación en el Periódico Oficial del Estado, en apego a lo establecido en la Ley para el Control de las Entidades Paraestatales del Estado de Aguascalientes;\nIX. Asistir a los servidores públicos de las Dependencias y Entidades, como enlace ante la Auditoría Superior de la Federación, durante los procedimientos de fiscalización que practique dicha autoridad; así como coordinarse con los funcionarios públicos en la presentación de la documentación requerida en los periodos para solventar las observaciones;\nX. Brindar asesoría y apoyo al Secretario Técnico de la Contraloría ante la Comisión\nPermanente de Contralores Estado-Federación, en cumplimiento de compromisos acordados ante dicha comisión, relacionados con funciones y/o competencias de la Dirección General de Auditoría Gubernamental;\nXI. Coordinar y evaluar, en el ámbito de su competencia, a las Autoridades Auditoras de proponer los lineamientos para su actuación;\nXII. Coordinar a las Dependencias y Entidades, para el cumplimiento del Registro Único de Servidores Públicos que intervienen en procedimientos de contrataciones públicas, concesiones y permisos (RUSPEF), a efecto de atender lo aplicable en el Sistema Estatal\nAnticorrupción;\nXIII. Elaborar y proporcionar los informes que le solicite el Contralor y demás información correspondiente; y\nXIV. Las demás que señalen otras disposiciones legales, las que se desprendan de todos aquellos convenios, acuerdos y demás instrumentos en que la Contraloría sea parte y por razón de la materia le corresponda conocer del tema, así como todas aquellas que le sean delegadas o encomendadas por el Contralor.\nSección Cuarta\nDirección General Jurídica\nArtículo 15. Corresponden a la Dirección General Jurídica las siguientes atribuciones:\nI. Resolver las consultas de carácter jurídico que le sean formuladas por el Contralor, y\nTitulares de Unidades Administrativas, y difundir los criterios de interpretación y aplicación de las disposiciones jurídicas que regulan el funcionamiento de esta Contraloría;\nII. Llevar la representación legal de la Contraloría en los juicios y procesos administrativos, laborales, penales, de amparo y demás que se ventilen ante los Tribunales y/o Juzgados Judiciales, Administrativos, Laborales, Penales y/o de cual otra índole, en cualquiera de sus ámbitos, local y federal, en que la Contraloría sea parte como demandado, demandante, tercero perjudicado o autoridad responsable.\nIII. Elaborar todo tipo de demandas, denuncias o querellas que sean necesarias para proteger los intereses de la Contraloría, así como de aquellas por probables responsabilidades del orden penal de los servidores públicos, ratificar las mismas y dar seguimiento a su tramitación ante los tribunales competentes, así como contestar las demandas en contra de los actos o resoluciones derivados del ejercicio de las facultades que se le confieren a esta\nContraloría e intervenir como parte en los juicios promovidos ante los Tribunales y/o\nJuzgados Judiciales, Administrativos, Laborales y Penales, cuando le corresponda la responsabilidad de su defensa, además de proponer los términos de los informes previos y de las unidades administrativas en los asuntos competencia de la Contraloría, intervenir como tercero perjudicado, proponer los términos de los recursos que procedan, así como realizar, en general, todas las promociones que en dichos juicios se requieran;\nIV. Designar a los abogados para que comparezcan como delegados o autorizados en los competentes, así como decretar su revocación;\nV. Validar y dictaminar jurídicamente los convenios, acuerdos, circulares, contratos e instrumentos públicos, así como las modificaciones, nulidades o rescisiones de los contratos o convenios, y demás actos administrativos y jurídicos cuando le sean puestos a su consideración;\nVI. Admitir el informe de presunta responsabilidad administrativa, emitido por la Unidad de Investigación y Recepción de Quejas y Denuncias de la Contraloría, y llevar a cabo la contra de servidores públicos de la Administración Pública Estatal, por conductas que pudieran constituir responsabilidad en los términos de la ley de la materia, en cuanto a las faltas administrativas graves, no graves y de particulares.\nPor lo que respecta a las faltas administrativas calificadas como no graves, además de las facultades señaladas en el párrafo anterior, se podrá resolver los procedimientos de responsabilidad administrativa seguidos en contra de servidores públicos de la\nAdministración Pública Estatal e imponer las sanciones que resulten procedentes.\nTratándose de faltas graves y faltas de particulares vinculados con faltas administrativas graves, una vez llevada a cabo la audiencia inicial, procederá a turnar el expediente a la Autoridad Judicial competente para la continuación del procedimiento administrativo y su resolución.\nVII. Formular y proponer al Contralor los proyectos de iniciativas de leyes, decretos, reglamentos, acuerdos, circulares, manuales, convenios, normas y demás instrumentos jurídicos que sean competencia de la Contraloría;\nVIII. Tramitar y resolver los recursos legales interpuestos en contra de las resoluciones recaídas en los procedimientos administrativos instaurados por la Contraloría;\nIX. Tramitar, resolver e imponer sanciones en los procedimientos seguidos en contra de proveedores en términos de lo dispuesto por la Ley de Adquisiciones y Ley de Obras;\nX. Dar trámite y en su caso resolver en los términos de las disposiciones aplicables, las términos de lo dispuesto en la Ley de Adquisiciones y Ley de Obras;\nXI. Dar trámite y resolver los recursos de revocación que se promuevan contra la comisión de faltas administrativas no graves, así como dar trámite a los recursos de reclamación, todo ello conforme a lo dispuesto por la Ley de Responsabilidades;\nXII. Revisar y aprobar la fundamentación y contenido de los actos jurídicos en los que la cuando le sean puestos a su consideración;\nXIII. Elaborar para firma del Contralor y exclusivamente en el ámbito de competencia del\nBienes del Estado en materia de inmuebles cuando le sean puestos a su consideración;\nXIV. Compilar y actualizar el acervo jurídico que conforma el marco legal de la\nContraloría;\nXV. Expedir las Constancias de No Inhabilitación de los Servidores Públicos del Estado de Aguascalientes, así como proporcionar información a las autoridades competentes para ello, en relación a los Servidores Públicos del Estado de Aguascalientes sancionados en términos de la Ley de Responsabilidades y demás normatividad aplicable;\nXVI. Recibir y analizar las solicitudes de Autorización de No Actualización de Conflicto de Interés a que hace alusión la Ley de Adquisiciones y Ley de Obras, así como emitir la resolución correspondiente;\nXVII. Designar como notificadores a los servidores públicos a su cargo para los asuntos que sean competencia de la Contraloría, así como los inherentes a la Dirección General Jurídica en su calidad de Autoridad Substanciadora en términos de lo dispuesto en la Ley de\nResponsabilidades Administrativas del Estado de Aguascalientes y demás aplicables;\nXVIII. Habilitar días y horas inhábiles para la práctica de diligencias;\nXIX. Ordenar la imposición de medidas de apremio, medidas cautelares y demás sanciones que corresponda imponer a la Contraloría en términos de lo establecido en los ordenamientos legales correspondientes;\nXX. Solicitar el auxilio de la Fiscalía General del Estado para determinar la autenticidad de documentos;\nXXI. Brindar asesoría a las Dependencias y Entidades en la implementación de los Comités de Ética respectivos, en apego al Sistema Estatal Anticorrupción;\nXXII. Coordinar y evaluar, en el ámbito de su competencia, a las Unidades Substanciadoras\nAdministración Pública Estatal e informar sobre su actuar al Contralor;\nXXIII. Tramitar los procedimientos de conciliación previstos en la Ley de Adquisiciones y\nLey de Obras, que sean puestos a consideración de la Contraloría; y\nXXIV. Las demás que señalen otras disposiciones legales, las que se desprendan de todos aquellos convenios, acuerdos y demás instrumentos en que la Contraloría sea parte y por razón de la materia le corresponda conocer del tema, así como todas aquellas que le sean delegadas o encomendadas por el Contralor.\nSección Quinta\n(REFORMADA SU NOMENCLATURA)\nDirección General Administrativa\nArtículo 16. Dirección General Administrativa tendrá las siguientes atribuciones:\nI. Aplicar las normas y políticas generales que rigen en la Administración Pública\nEstatal y Federal que correspondan, en cuanto a recursos humanos, materiales, financieros y servicios generales;\nII. Proponer y ejecutar las acciones que tiendan a mejorar la atención de las necesidades en cuanto a recursos humanos, materiales, financieros y servicios generales;\nIII. Llevar a cabo el control, registro, manejo, ejercicio y vigilancia del presupuesto asignado a la Contraloría con base a la normatividad vigente;\nIV. Coordinarse con la Secretaría de Administración para la elaboración de la propuesta del capítulo 1000 servicios personales, para su inclusión en el anteproyecto del presupuesto de egresos de la Contraloría;\nV. Realizar la planeación y presupuestación anual de insumos y servicios necesarios, así como proveer de los mismos y en general apoyar a todas las áreas de la Contraloría para el cumplimiento y desarrollo de sus funciones;\nVI. Elaborar y someter a aprobación del Contralor el anteproyecto del Presupuesto de\nEgresos de la Contraloría;\nVII. Gestionar ante los proveedores las mejores cotizaciones y condiciones de pago para la legislación aplicable;\nVIII. Llevar a cabo el control e integración de los expedientes del personal que labora en la Contraloría, así como gestionar, controlar y reportar las incidencias del personal de la\nContraloría a la Secretaría de Administración conforme a la normatividad vigente, a través de los sistemas correspondientes;\nIX. Elaborar, validar y actualizar, en coordinación con la Secretaría de Administración, cambios en la estructura orgánica de la Contraloría, de manera conjunta con el Contralor;\nX. Realizar y dar seguimiento a los programas, planes y/o lineamientos que en materia administrativa dicte la Secretaría de Administración;\nXI. Ser el encargado de los servicios informáticos de la Contraloría, así como asignar, dar asesoría y vigilancia de los equipos y programas de cómputo al personal de la Contraloría, administrar los servicios de red, sus datos y respaldo, revisando el estado físico de los equipos e instalaciones informáticas, mantener actualizados el directorio, extensiones y correos de los servidores públicos adscritos a la Contraloría, así como llevar a cabo todas aquellas vigente y aplicable le corresponda realizar a la Contraloría;\nXII. Ser el enlace de la Contraloría con la Secretaría de Administración, con el objetivo de la adquisición de equipos y programas, su mantenimiento correctivo y preventivo, el desarrollo de aplicaciones informáticas, nuevas tecnologías de la información, la actualización periódica de la página web y representar a la Contraloría en el ámbito informático;\nXIII. Ser el enlace de la Contraloría con el área de Mejora Regulatoria de la Secretaría de\nDesarrollo Económico.\nXIV. Vigilar y validar el cumplimiento de los requisitos necesarios para la incorporación a nómina del personal de nuevo ingreso, así como presentar dicha documentación a la\nSecretaría de Administración;\nXV. Notificar al personal de la Contraloría sobre las obligaciones que en materia de declaraciones patrimoniales les corresponde realizar como servidores públicos;\nXVI. Firmar contratos de prestación de servicios, comodato, honorarios, liquidación, así como todos aquellos contratos o convenios necesarios para la operación de la Contraloría;\nXVII. Elaborar y dar seguimiento al Programa Anual de Capacitación en coordinación con el Manual de Lineamientos de la Secretaría de Administración;\nXVIII. Supervisar y controlar al personal adscrito a la Contraloría en materia de cumplimiento de las normas disciplinarias, y en su caso, levantar las actas administrativas correspondientes, en conjunto con la Dirección General Jurídica, así como el jefe inmediato del servidor público que corresponda; así mismo, podrá imponer sanciones al personal de la materia laboral;\nXIX. Coordinarse con la Secretaría de Administración para llevar a cabo el registro del control de asistencia del personal adscrito a la Contraloría;\nXX. Coordinar la participación de los trabajadores de la Contraloría en los eventos que, en materia de bienestar físico, social y de reconocimiento realice la Secretaría de\nAdministración;\nXXI. Aplicar anualmente encuesta de identidad institucional al personal de la Contraloría, así como elaborar el plan de trabajo con base a resultados de la misma, todo ello, en coordinación con la Secretaría de Administración del Estado;\nXXII. Fungir como el responsable del control y manejo de la oficialía de partes o área que realice dichas funciones en la Contraloría;\nXXIII. Realizar y controlar los trámites de mantenimiento y reparación del parque vehicular de la Contraloría; gestionar y controlar el suministro de combustible a través de código de barras o vales para el parque vehicular de la Dependencia, así como llevar para tal efecto, el expediente documental de cada vehículo en uso y resguardo de la Contraloría;\nXXIV. Gestionar ante la Secretaría de Administración, así como coordinar, controlar y contratar servicios de energía eléctrica, telefonía, internet, agua potable, radiocomunicación, seguros para bienes muebles e inmuebles, compraventa y arrendamiento de los bienes muebles e inmuebles, y demás servicios requeridos por la Contraloría según la normatividad aplicable, e informar de los siniestros que pudieren presentarse en los bienes muebles e inmuebles,\nXXV. Llevar un registro y control del inventario sobre los bienes muebles e inmuebles que se encuentren en uso y resguardo de la Contraloría;\nXXVI. Gestionar la asignación de número de inventario a bienes muebles de nueva adquisición, así como en su caso, la transferencia y baja de bienes muebles, informando sobre los siniestros ocurridos a los bienes muebles inventariados;\nXXVII. Coordinar en conjunto con la Coordinación General de Planeación y Proyectos, la elaboración y revisión del Plan Estatal de Desarrollo en lo concerniente a la Contraloría;\nXXVIII. Dar seguimiento con la Coordinación General de Planeación y Proyectos al cumplimiento de la Contraloría a los planes operativos anuales de trabajo o correspondientes, Estado de Aguascalientes, así como a la planeación y programación de los recursos a ejercer por la Contraloría dentro del presupuesto correspondiente;\nXXIX. Vigilar, controlar, solicitar y llevar a cabo en su caso, el mantenimiento preventivo y correctivo, remodelaciones menores y cambios a instalaciones físicas, eléctricas e hidráulicas en bienes inmuebles en uso y resguardo de la Contraloría;\nXXX. Intervenir en el proceso de entrega-recepción del personal que se incorpore o cause baja de la Contraloría, de conformidad con los lineamientos aplicables;\nXXXI. Celebrar contratos administrativos y operativos, siempre y cuando se relacionen directa o indirectamente con el manejo presupuestal asignado a la Contraloría, mismos que administrativos que realizan las Unidades Administrativas de la Contraloría;\nXXXII. Tramitar y gestionar los documentos maestros de la operación administrativa de la\nContraloría;\nXXXIII. Llevar el control, manejo y registro correspondiente a los recursos del 2 y 5 al Millar\nFederal y del 5 al Millar Estatal\nXXXIV. Recopilar la información referente a las metas anuales de la Contraloría y elaborada por las Unidades Administrativas que la componen, así como ser el enlace para la captura metas y competencias en el Sistema de Evaluación del Desempeño,\nXXXV. En conjunto con la Secretaría de Finanzas del Estado, elaborará las conciliaciones mensuales y trimestrales reportadas a esta Contraloría sobre los recursos de las retenciones de obra pública;\nXXXVI. Elaborar y mantener permanentemente actualizado el Manual de Organización, Procedimientos y de Servicios al Público de la Contraloría, en coordinación con las áreas de la Contraloría, para el mejor desempeño de la Dependencia que deberá contener información sobre la estructura, organización y forma de realizar las actividades que están bajo su responsabilidad, así como sobre sus sistemas de comunicación y coordinación y someterlo a autorización de la Secretaría de Administración;\nXXXVII. Fungir como Coordinador de Control Interno en la Contraloría, en términos de lo\nEstatal y demás normatividad aplicable;\nXXXVIII. Elaborar y proporcionar los informes que le solicite el Contralor y demás información correspondiente;\nXXXIX. Las demás que señalen otras disposiciones legales, las que se desprendan de todos aquellos convenios, acuerdos y demás instrumentos en que la Contraloría sea parte y por razón de la materia le corresponda conocer del tema, así como todas aquellas que le sean delegadas o encomendadas por el Contralor.\nSección Sexta\nUnidad de Entrega-Recepción y Declaraciones Patrimoniales\nArtículo 17. La Unidad de Entrega- Recepción y Declaraciones Patrimoniales, le corresponde\nI. Recibir la declaración de intereses, declaración patrimonial, así como constancia de presentación de declaración fiscal de los servidores públicos, y registrarlas e integrarlas en el sistema de evolución patrimonial conforme a la Ley de Responsabilidades y demás disposiciones aplicables;\nII. Formular y proponer al Contralor las normas para la presentación de las\nDeclaraciones que permita prevenir actos de corrupción;\n(REFORMADA, P.O. 7 DE JUNIO DE 2021)\nIII. Verificar que los datos del registro de los declarantes adscritos a la Administración\nPública Estatal Centralizada se encuentren actualizados en el sistema a través del cual se reciben las declaraciones, de conformidad con la normatividad aplicable en la materia, pudiendo ser validada con el apoyo de la instancia responsable y/o competente para ello;\n(REFORMADA, P.O. 7 DE JUNIO DE 2021)\nIV. Verificar y dar seguimiento, a través de los medios que se estimen pertinentes, los datos vertidos por los servidores públicos en las declaraciones patrimoniales y la declaración de intereses que obren en el sistema de evolución patrimonial, de declaración de intereses y constancia de presentación de declaración fiscal y citarlos para que realicen las aclaraciones que a su derecho convenga, en relación con la Administración Pública Estatal Centralizada y, en su caso, presentar la denuncia correspondiente ante la Unidad de Investigación y\nRecepción de Quejas y Denuncias de la Contraloría;\nV. Presentar la denuncia correspondiente ante la Unidad de Investigación y Recepción de Quejas y Denuncias de la Contraloría, en los casos de incumplimiento de presentación de declaraciones de los servidores públicos de la Administración Pública Estatal Centralizada;\nVI. Intervenir, coordinar y auxiliarse con el personal de otras áreas de la Contraloría y\nÓrganos Internos de Control, para la Entrega-Recepción ordinaria y constitucional de las oficinas públicas de la Administración Pública Estatal;\nVII. Proponer al Contralor los lineamientos para los procesos de Entrega-Recepción de los servidores públicos y oficinas públicas de la Administración Pública Estatal;\nVIII. Elaborar y proporcionar los informes que le solicite el Contralor y demás información correspondiente;\nIX. Expedir y registrar en el sistema de evolución patrimonial, de declaración de intereses públicos;\nX. Verificar y dar seguimiento a la situación o posible actualización de algún conflicto de interés de servidores públicos de la Administración Pública Estatal Centralizada y, en su caso, presentar la denuncia correspondiente ante la Unidad de Investigación y Recepción de\nQuejas y Denuncias de la Contraloría;\nXI. Establecer mecanismos de coordinación con las áreas administrativas de la\nAdministración Pública Estatal Centralizada, para dar cumplimiento a las disposiciones establecidas en materia de Entrega-Recepción y declaraciones patrimoniales;\n(REFORMADA, P.O. 7 DE JUNIO DE 2021)\nXII. Solicitar a las autoridades competentes la información en materia fiscal, la relacionada con operaciones de depósito, ahorro, administración, inversión de recursos monetarios, o cualquier otra necesaria para esclarecer las declaraciones patrimoniales y de interés de los servidores públicos;\nXIII. Promover la suscripción de Convenios de Coordinación entre la Contraloría y\nEntidades del Estado, con el objetivo de coordinar acciones que permitan asegurar el cumplimiento estricto de las disposiciones que en el ámbito estatal corresponden a las responsabilidades de los servidores públicos, en materia de declaraciones Patrimoniales y de\nInterés;\nXIV. Administrar el Sistema de recepción de declaraciones, así como de entrega-recepción;\nXV. Coordinar, capacitar y dar asistencia a los Órganos Internos de Control y demás sujetos obligados, sobre los temas relativos al ámbito de las atribuciones de la Unidad de\nEntrega - Recepción y Declaraciones Patrimoniales;\nXVI. Designar a los representantes de la Contraloría para los procesos de entregarecepción, con el visto bueno del Contralor;\nXVII. Requerir por escrito a los servidores públicos que estén dentro del supuesto del naturales;\nXVIII. Determinar si existe causa justificada, por la omisión o extemporaneidad cometida en la no presentación de las declaraciones por parte de los servidores públicos, así como aquellos que sean causa de un posible conflicto de interés;\nXIX. Elaborar y emitir un análisis cuando se detecten incongruencias en el patrimonio de los servidores públicos de la Administración Pública Estatal Centralizada;\nXX. Instruir la realización de Investigaciones o Auditorías de oficio, o en coordinación con las Unidades Investigadoras y Auditoras, en relación con la evolución patrimonial de los\nDeclarantes y los Actos de Entrega-Recepción;\nXXI. Emitir cuando lo estime pertinente el acuerdo para el envío de los expedientes integrados con motivo de las investigaciones relacionadas con el análisis de la situación patrimonial de los servidores públicos al titular de la Unidad Investigadora correspondiente, cuando se detecten incongruencias en su patrimonio;\nXXII. Ordenar las verificaciones aleatorias de las declaraciones patrimoniales que obren en el sistema de evolución patrimonial, de declaración de interés y constancia de presentación de declaración fiscal, así como de la evolución del patrimonio de los servidores públicos, y en caso de no tener anomalías expedir la certificación correspondiente;\n(REFORMADA, P.O. 7 DE JUNIO DE 2021)\nXXIII. Citar a los declarantes de la Administración Pública Estatal Centralizada para que realicen las aclaraciones que a su derecho convenga, respecto a las declaraciones patrimoniales y de intereses, en relación con el contenido de lo declarado o del presunto incremento de su patrimonio que no se encuentre justificado o sea desproporcionado en virtud de su remuneración como servidor público; y, en su caso, presentar la denuncia\nContraloría del Estado;\nXXIV. Elaborar, registrar y resguardar las Actas Administrativas Circunstanciadas de\nEntrega-Recepción que se susciten en la Administración Pública Estatal, así como\nInternos de Control;\nXXV. Coordinar, capacitar y dar asistencia a los Representantes de la Contraloría del Estado en la materia referente de los procesos de Entrega-Recepción;\ndel Estado;\nXXVII. Coordinar, capacitar y dar asistencia a los Administrativos Autorizados y sus enlaces en el manejo del Sistema de Declaraciones, así como el correspondiente al de Entrega Recepción de las Dependencias y Entidades;\nXXVIII. Solicitar a la Secretaría de Administración, a través de la Dirección General\nAdministrativa, la adecuación y mejoras a los Sistemas para celebrar los procesos de EntregaRecepción, así como para la recepción de Declaraciones;\nXXIX. Realizar verificaciones a los Administrativos Autorizados, sobre los documentos comprobatorios que deben de tener bajo su resguardo, dando seguimiento a lo que señale los\nLineamientos de Entrega-Recepción y demás disposiciones aplicables;\n(REFORMADA, P.O. 7 DE JUNIO DE 2021)\nXXX. Proponer, dar seguimiento y elaborar los documentos necesarios para realizar mejores prácticas en materia de Entrega-Recepción;\n(REFORMADA, P.O. 7 DE JUNIO DE 2021)\nXXXI. Designar como notificadores a los servidores públicos a su cargo para los asuntos que sean de su competencia; y\n(ADICIONADA, P.O. 7 DE JUNIO DE 2021)\nXXXII. Las demás que señalen otras disposiciones legales, las que se desprendan de todos aquellos convenios, acuerdos y demás instrumentos en que la Contraloría sea parte y por razón de la materia le corresponda conocer del tema, así como todas aquellas que le sean delegadas o encomendadas por el Contralor\nSección Sexta\nUnidad de Transparencia y Políticas Anticorrupción\nArtículo 18. A la Unidad de Transparencia y Políticas Anticorrupción, le corresponden las siguientes facultades:\nI. Elaborar y poner a consideración del Contralor los proyectos de políticas, lineamientos, estrategias y demás instrumentos de carácter general, para establecer acciones en materia de ética, integridad pública y prevención de Conflictos de Intereses de los\nServidores Públicos y la Ciudadanía, a fin de prevenir conductas contrarias a la ética y la\nIntegridad.\nII. Proponer a consideración del Contralor, el Código de Ética y el Código de Conducta de los Servidores Públicos de la Administración Pública Centralizada;\nIII. Ejercer las atribuciones que las disposiciones jurídicas confieren a la Contraloría del\nEstado en materia de ética, integridad pública y prevención de Conflictos de Intereses, Contralor o por otra unidad distinta;\nIV. Fungir como órgano de asesoría y consulta en materia de ética, integridad pública y\nPública Estatal;\nV. Promover la realización, publicación y, en su caso, difusión de materiales y programas de sensibilización en materia de ética, integridad pública y prevención de\nConflictos de Intereses;\nVI. Realizar verificaciones al cumplimiento y los datos publicados, de las Dependencias y Entidades de la Administración Pública Estatal, de lo estipulado en la Ley de Transparencia y Acceso a la Información Pública del Estado de Aguascalientes y sus Municipios y de la\nLey de Protección de Datos Personales en posesión de los Sujetos Obligados del Estado de\nAguascalientes y sus Municipios;\nVII. Coordinar el cumplimiento de las Dependencias y Entidades de la Administración\nPública Estatal, de lo estipulado en la Ley de Transparencia y Acceso a la Información\nPública del Estado de Aguascalientes y sus Municipios y Ley de Protección de Datos\nPersonales en posesión de los Sujetos Obligados del Estado de Aguascalientes y sus\nMunicipios;\nVIII. Elaborar informes y reportes sobre presuntas infracciones e incumplimientos, en materia de transparencia y datos personales, de conformidad con las disposiciones legales aplicables;\nIX. Coordinar el Cumplimiento de la Contraloría del Estado en el marco de Ley de del Estado de Aguascalientes y sus Municipios;\nX. Coordinar la recepción y difusión de la información relativa a las obligaciones establecidas en la normatividad en materia de transparencia de la Contraloría del Estado, periódicamente, conforme a las disposiciones jurídicas aplicables;\nXI. Recibir y dar trámite a las solicitudes de acceso a la información y de datos personales, así como los recursos de revisión ante la autoridad competente;\nXII. Efectuar las notificaciones correspondientes que se deriven de los procedimientos de acceso a la información y de datos personales;\nXIII. Realizar los trámites al interior de la Contraloría para la atención de las solicitudes de acceso a la información y datos personales, así como solicitar a las unidades administrativas de dicha Dependencia la información pertinente, a efecto de tramitar las respuestas correspondientes;\nXIV. Auxiliar a los particulares en la elaboración de solicitudes de acceso a la información y de datos personales y, en su caso, orientarlos sobre los sujetos obligados competentes conforme a las disposiciones jurídicas aplicables;\nXV. Notificar al superior jerárquico correspondiente cuando una unidad administrativa de la Contraloría se niegue a colaborar con la Unidad de Transparencia;\nXVI. Hacer del conocimiento de la autoridad competente la negativa a que se refiere la fracción anterior, para que en su caso se inicie el procedimiento de investigación correspondiente;\nXVII. Realizar las gestiones necesarias para cumplir con las instrucciones del Comité de\nTransparencia de la Contraloría del Estado; y\nXVIII. Las demás que señalen otras disposiciones legales, las que se desprendan de todos aquellos convenios, acuerdos y demás instrumentos en que la Contraloría sea parte y por razón de la materia le corresponda conocer del tema, así como todas aquellas que le sean delegadas o encomendadas por el Contralor.\nSección Séptima\n(REFORMADA SU NOMENCLATURA, P.O. 7 DE JUNIO DE 2021)\nUnidad de Investigación y Recepción de Quejas y Denuncias\n(REFORMADO EL PRIMER PÁRRAFO, P.O. 7 DE JUNIO DE 2021)\nArtículo 19. La Unidad de Investigación y Recepción de Quejas y Denuncias tendrá del Estado de Aguascalientes le otorga, entre ellas:\nI. Instrumentar los mecanismos para la prevención, corrección e investigación de\nAnticorrupción, así como acordar la admisión y cumplimiento a las recomendaciones la Unidad;\nII. Recibir e investigar las denuncias que se promuevan con motivo del incumplimiento\nPública Estatal, así como de los particulares vinculados a faltas graves, de conformidad con la Ley de Responsabilidades;\nIII. La investigación por la presunta responsabilidad de faltas administrativas iniciará de oficio, por denuncia o derivado de las auditorías practicadas por parte de las autoridades competentes o, en su caso, de auditores externos;\nIV. En la investigación, podrá solicitar información o documentación a cualquier autoridad, persona física o moral con el objeto de esclarecer los hechos relacionados con la comisión de presuntas faltas administrativas;\nV. Implementar las acciones necesarias para la recepción de denuncias por faltas administrativas imputables a los servidores públicos de las Dependencias del Gobierno del\nEstado, o bien, referidas a faltas de particulares;\nVI. Realizar el trámite y desahogo de las investigaciones, por actos u omisiones de los servidores públicos de las Dependencias del Gobierno del Estado o de particulares que puedan constituir responsabilidades administrativas de acuerdo a la normativa aplicable, autorizando con su firma los acuerdos e informes;\nVII. Realizar las actuaciones, diligencias y notificaciones necesarias dentro de las investigaciones seguidas a los servidores públicos de las Dependencias del Gobierno del\nEstado o particulares, habilitando para ello al personal del área correspondiente;\nVIII. Emitir y acordar los escritos, promociones, oficios y demás documentos relacionados con las investigaciones de su competencia;\nIX. Concluida la investigación, se determinará si existen actos u omisiones que la ley señale como falta administrativa, y en su caso, se calificará como grave o no grave dicha falta. En este último caso, se notificará la calificación al denunciante. Calificada la falta administrativa, elaborar y suscribir el informe de presunta responsabilidad administrativa.\nHecho lo anterior, turnar el expediente a la autoridad substanciadora que corresponda;\nX. Dar trámite al recurso de inconformidad que se promueva contra la calificación de faltas no graves, conforme a lo dispuesto por la Ley de Responsabilidades;\nXI. Llevar a cabo todos los actos procesales respectivos en carácter de autoridad\nResponsabilidades;\nXII. Habilitar días y horas inhábiles para la práctica de diligencias;\nXIII. Ordenar medidas de apremio y en su caso dictar medidas cautelares;\nXIV. Solicitar el auxilio de la Fiscalía General del Estado para determinar la autenticidad de documentos;\nXV. Realizar, por sí o a través del personal a su cargo, todo tipo de notificaciones;\nXVI. Actuar como coadyuvante del Ministerio Público adscrito a la Fiscalía Especializada en Combate a la Corrupción, cuando formule denuncias, derivadas de sus investigaciones, previa aprobación del Contralor;\nXVII. Concluir y archivar expedientes por elementos insuficientes en el expediente, administrativa, lo cual será notificado al denunciante;\nXVIII. Coordinar y evaluar, en el ámbito de su competencia, a las Unidades Investigadoras de los Órganos Internos de Control de las Entidades de la Administración Pública Estatal e informar sobre su actuar al Contralor; y\nXIX. Las demás que señalen otras disposiciones legales, las que se desprendan de todos aquellos convenios, acuerdos y demás instrumentos en que la Contraloría sea parte y por razón de la materia le corresponda conocer del tema, así como todas aquellas que le sean delegadas o encomendadas por el Contralor.\nSección Octava\nSecretaría Particular\nArtículo 20. La Secretaría Particular estará a cargo de un Secretario Particular a quien corresponde, auxiliar al Contralor en la atención, gestión, seguimiento y solución de los asuntos turnados a su despacho.\nTITULO TERCERO\nRÉGIMEN DE SUPLENCIAS\nCAPÍTULO ÚNICO\nArtículo 21. El Contralor será suplido en sus ausencias por el Director General\nJurídico, en ausencia de este, por el Director General de Auditoría Gubernamental, en ausencia de este Director General de Auditoría a Programas de Inversión Pública, y en ausencia de este por el Director General Patrimonial y Contraloría Social, o en su caso, por quien el Contralor designe.\nArtículo 22. Los Titulares de las Unidades Administrativas serán suplidos en sus ausencias, por los Jefes de Departamento atendiendo a la materia de su competencia, o por quien estos designen.\nArtículo 23. Los Jefes de Departamento y demás personal de la Contraloría serán suplidos en sus ausencias, por el servidor público de la jerarquía inmediata inferior acorde la materia de su competencia, o por la persona que designe el Titular de la Unidad\nAdministrativa que corresponda.\nArtículo 24. En los casos no previstos en los artículos que anteceden, la suplencia de dependan, salvo que se trate de personal de base.\nTRANSITORIOS\nARTÍCULO PRIMERO. El presente Reglamento entrará en vigor al día siguiente de su publicación.\nARTÍCULO SEGUNDO. Con la entrada en vigor del presente Reglamento, se abroga el\nReglamento Interior de la Contraloría del Estado, publicado en la Edición Extraordinaria del\nPeriódico Oficial del Estado de Aguascalientes, Número 28, Tomo XVIII, de fecha 31 de diciembre de 2017.\nARTÍCULO TERCERO. Se derogan todas las disposiciones legales y administrativas que se opongan al presente Reglamento.\nARTÍCULO CUARTO. Cuando en este Reglamento se dé una denominación distinta a alguna de las Direcciones Generales o Unidades Administrativas de la Contraloría con funciones o atribuciones establecidas por otro ordenamiento jurídico, dichas funciones o atribuciones se entenderán conferidas a la Dirección General o Unidad Administrativa que determine el presente Reglamento, en tanto no se expidan o reformen los ordenamientos jurídicos correspondientes.\nARTÍCULO QUINTO. En el caso de los procedimientos de responsabilidad administrativa por conductas que pudieren constituir responsabilidad, siempre que se realizará el\nResponsabilidades Administrativas del Estado de Aguascalientes, la Dirección General\nJurídica será la facultada para la tramitación, sustanciación y resolución, en términos de la\nLey de Responsabilidades de los Servidores Públicos del Estado de Aguascalientes.\nARTÍCULO SEXTO. En el caso de los procedimientos de conciliación, inconformidad y de sanción a proveedores previstos en la Ley de Adquisiciones, Arrendamientos y Servicios relacionados para el Estado de Aguascalientes y sus Municipios que, a la fecha de entrada en vigor del presente Reglamento, se encuentren en trámite en esta Contraloría, serán resueltos por el Contralor del Estado.\nlos dieciocho días del mes de noviembre del año dos mil veinte.\nATENTAMENTE\nC.P. MARTÍN OROZCO SANDOVAL\nGOBERNADOR CONSTITUCIONAL DEL ESTADO\nDE AGUASCALIENTES\nLIC. JUAN MANUEL FLORES FEMAT\nSECRETARIO GENERAL DE GOBIERNO\nLIC. ARNOLDO HERNÁNDEZ GOMEZ PALOMINO\nCONTRALOR DEL ESTADO\nN. DE E. A CONTINUACIÓN, SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LAS REFORMAS AL PRESENTE ORDENAMIENTO.\nP.O. 7 DE JUNIO DE 2021.\n[N. DE E. TRANSITORIOS DE \" REFORMAS Y ADICIONES.- SE REFORMAN LOS\nARTÍCULOS 5° FRACCIONES V Y VIII; 13 FRACCIONES III, VI, V, VIII Y XII; LA\nNOMENCLATURA DE LA SECCIÓN QUINTA “COORDINACIÓN\nADMINISTRATIVA” DEL CAPÍTULO II “UNIDADES ADMINISTRATIVAS” DEL\nTÍTULO PRIMERO “DISPOSICIONES GENERALES”, PARA QUEDAR COMO\nSECCIÓN QUINTA “DIRECCIÓN GENERAL ADMINISTRATIVA”; 16 PÁRRAFO\nPRIMERO; 17 FRACCIONES III, IV, XII, XVII, XVIII, XXIII, XXVIII Y XXX; LA\nNOMENCLATURA DE LA SECCIÓN SÉPTIMA “UNIDAD DE INVESTIGACIÓN,\nRECEPCIÓN DE QUEJAS Y DENUNCIAS” DEL CAPÍTULO II “UNIDADES\nADMINISTRATIVAS” DEL TÍTULO PRIMERO “DISPOSICIONES GENERALES”,\nPARA QUEDAR COMO SECCIÓN SÉPTIMA “UNIDAD DE INVESTIGACIÓN Y\nRECEPCIÓN DE QUEJAS Y DENUNCIAS”; Y, 19 PÁRRAFO PRIMERO; Y, SE\nACOMODO AL ARTÍCULO 17 DEL “REGLAMENTO INTERIOR DE LA\nCONTRALORÍA DEL ESTADO.\"]\nARTÍCULO PRIMERO. - Las presentes reformas y adiciones al Reglamento Interior de la\nOficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO. - Seguirá vigente la normatividad interna de la Contraloría del\nEstado, en tanto no se expidan las adecuaciones correspondientes.\nquedan si efectos todas aquellas disposiciones que se opongan a las misma.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "23 de noviembre de 2020",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}