{
  "titulo": "Reglamento de la Ley de Estudios de la Escuela Normal",
  "Contenido": "ESCUELA NORMAL\nTEXTO ORIGINAL.\nReglamento publicado en el Periódico Oficial del Estado de Aguascalientes, el 7 de enero de 1934.\nENRIQUE OSORNIO CAMARENA. Gobernador Constitucional del Estado libre y soberano de Aguascalientes, a sus habitantes sabed:\nAguascalientes.- Secretaría.- Núm. 2338-34.\nEsta H. Cámara en su sesión celebrada el día de hoy, tuvo a bien expedir el siguiente\nREGLAMENTO DE LA LEY DE ESTUDIOS DE LA ESCUELA NORMAL\nCAPITULO I\nDE LA DIRECTORA\nArtículo 1o.- Son atribuciones de la Directora:\nI.- Cumplir y hacer cumplir las Leyes y Reglamentos de la materia expedidos por el\nCongreso del Estado y las disposiciones del Gobierno del mismo, así como el Reglamento del Plantel.\nII.- Proponer ternas para catedráticos cuyo nombramiento hará el ejecutivo del Estado.\nIII.- Amonestar a los catedráticos que no cumplan con sus deberes y dar cuenta al\nEjecutivo, después de tres amonestaciones para que sean separados del cargo que desempeñen.\nIV.- Asistir a la Escuela todo el tiempo necesario para la buena marcha del Plantel.\nV.- Pedir a los catedráticos los informes que crean convenientes para la mejor administración del Establecimiento.\nVI. Conceder Licencia, hasta por diez días con goce de sueldo, a los catedráticos o empleados que la soliciten, con causa justificada.\nCAPITULO II\nDE LA SECRETARIA\nArtículo 2o.- Son obligaciones y atribuciones de la Secretaría las siguientes:\nI.- Llevar al corriente los Libros del Registro de Matrículas, Actas de Exámenes, Actas de\nSesiones de la Junta de Catedráticos, Registro de Títulos, Indices para el computo de faltas de los catedráticos y alumnos, y los de contabilidad de la Escuela y hojas de Servicios de los profesores.\nII.- Guardar bajo su responsabilidad el archivo del Establecimiento.\nIII.- Hacer, de acuerdo con la Dirección distribución de los fondos de la Escuela.\nIV.- Recibir de la Tesorería General del Estado los sueldos del Personal del\nEstablecimiento y distribuirlos conforme al Presupuesto.\nV.- Expedir los certificados de los Estudios hechos por los alumnos y de las personas examinadas en el Plantel, ajenas al mismo recabando el Visto Bueno de la Directora.\nVI.- Dar cuenta diariamente a la Directora, de la correspondencia y comunicarle los acuerdos que recaigan sobre la misma.\nVII.- Citar a los profesores a la Junta de Catedráticos.\nVIII.- Citar a los profesores, con veinticuatro horas de anticipación por lo menos, para los exámenes de revalidación o a título de suficiencia.\nIX. Fijar en el lugar destinado para el caso, y con ocho días de anticipación, la distribución y horario de las clases, así como los exámenes ordinarios y extraordinarios.\nX.- Hacer conocer a los profesores y alumnos las disposiciones dictadas por la Dirección.\nXI.- Dar cuenta a los padres o tutores de los alumnos de las faltas de éstos y de su conducta reprensible, así como del aprovechamiento.\nXII.- Dar inmediato aviso a la Directora de las faltas que se cometan en el Establecimiento durante su ausencia y tomar la resolución más atinada, cuando la falta merite una rápida corrección.\nXIII.- Permanecer en el Establecimiento todo el tiempo necesario para la buena marcha y disciplina del Plantel.\nCAPITULO III\nDE LOS CATEDRATICOS\nArtículo 3o.- Son obligaciones de los Catedráticos:\nI.- Asistir puntualmente a las cátedras que desempeñen, cuya duración será de acuerdo con la distribución del Plan de Estudios respectivo.\nII. Concurrir con eficacia a las juntas a que fueren convocados por la Dirección.\nIII.- Desempeñar con puntualidad las comisiones que les sean asignadas por la Dirección con respecto a algunos de los ramos de enseñanza o en relación al Plantel.\nArtículo 4o.- Las faltas de asistencia a las cátedras, que no tengan causa justificada, serán motivo de una deducción equivalente al doble de la asignación diaria. Se consideran como faltas de asistencia a la cátedra, el hecho de que el Profesor asista injustificadamente quince minutos después de la hora señalada. De la misma manera será multado el catedrático que sin previo aviso ni causa justificada falte a las juntas a que se convoque la Dirección.\nCAPITULO IV\nDE LAS MATRICULAS\nArtículo 5o.- Para ingresar a la Escuela con objeto de hacer estudios Secundarios, se requiere:\nI.- No padecer enfermedades contagiosas, ni padecimientos que impidan dedicarse con éxito a los estudios. Estar exento de perturbaciones del aparato visual, auditivo, de prehensión o de locomoción que puedan impedir el estudio.\nII.- Haber terminado la Instrucción Primaria Superior, comprobándolo con el certificado correspondiente.\nIII.- Comprobar con el acta de nacimiento ser mayor de doce años de edad.\nIV.- Exhibir certificado de buena conducta.\nV.- Sujetarse a un examen de admisión, quedando facultada la Directora del Plantel para señalar duración, extensión, materias y jurado del mismo.\nVI.- Acreditar con el recibo correspondiente, haber entregado en la Tesorería General del\nEstado, la cantidad de $10.00 por concepto de derecho de inscripción.\nCAPITULO V\nDE LAS ALUMNAS\nArtículo 6o.- Son obligaciones de las alumnas:\nI.- Observar buena conducta dentro y fuera del establecimiento.\nII.- Asistir con puntualidad a sus labores.\nIII.- Obedecer las órdenes de los superiores.\nIV.- Desempeñar con eficacia las comisiones que se les confieran, en bien de la Instrucción y del Orden del Establecimiento.\nV.- Presentarse a la Escuela aseadas convenientemente y decorosamente vestidas.\nVI.- prestar su contingente a las festividades que celebre el Establecimiento.\nVII.- Avisar a la Secretaría, oportunamente el cambio de sus domicilios.\nVIII.- Pagar, por sí, o bien sus padres o tutores, los desperfectos que causaren en el\nEstablecimiento, ya sea por descuido o intencionalmente.\nIX.- Tener desde el principio el texto correspondiente y oportunamente los útiles y materiales que se les designen.\nArtículo 7o.- Queda estrictamente prohibido a las alumnas, formar grupos en la puerta y en los alrededores del Establecimiento.\nArtículo 8o.- Tendrán los (sic) alumnas los siguientes derechos:\nI.- Recibir la instrucción de las materias en que se hubieren inscrito.\nII.- A examinarse de las mismas materias en el periodo de exámenes correspondiente.\nIII.- A que se les expidan los certificados de Instrucción de las materias en que fuesen examinados; así como de la conducta que hayan observado durante su permanencia en el\nPlantel.\nIV.- A que se les expida el título correspondiente, siempre que hubiesen llenado los requisitos legales.\nArtículo 9o.- El total de faltas de asistencia de los alumnos, sin causa justificada, no excederá de treinta en las clases diarias y veinte en las clases terciadas.\nArtículo 10.- Siendo mayor el número de faltas de que habla el artículo anterior, el alumno pierde el derecho a examen ordinario.\nArtículo 11.- La justificación de las faltas de asistencia, se hará ante la Directora del Plantel y de acuerdo con el Reglamento del mismo.\nCAPITULO VI\nDE LOS EXAMENES\nArtículo 12.- La duración de los exámenes ordinarios no excederá de dos horas, ni disminuirá de una, a juicio del Jurado, el cual se integrará por el profesor de la materia que fungirá como Presidente y dos catedráticos que designe la Directora.\nArtículo 13.- No podrán tomar parte de algún jurado, catedráticos que tengan parentesco con el sustentante hasta el segundo grado.\nArtículo 14.- La alumna que, sin causa justificada no esté presente al examen a la hora señalada previamente por la Secretaría perderá el derecho a presentarse en el periodo ordenado.\nArtículo 15.- Unicamente las alumnas matriculadas que hayan cubierto en la Tesorería\nGeneral del Estado la cuota de $ 5.00 por derecho a examen y que no tengan los impedimentos que señala esta Ley, tendrán derecho a examen ordinario.\nArtículo 16.- Tienen derecho a presentarse a exámenes extraordinarios:\nI.- Las alumnas que hubiesen perdido el derecho a examen ordinario por las causas que señalan los artículos anteriores.\nII.- Las alumnas que voluntariamente o por enfermedad comprobada, no se hubiesen presentado en tiempo oportuno al examen ordinario.\nIII.- Las que hubiesen sido reprobadas por mayoría.\nIV.- Las que lo soliciten y a juicio de la Dirección sean acreedoras a ello.\nArtículo 17.- La alumna que fuese reprobada por unanimidad en cualquier materia, tendrán\n(sic) que repetir el curso.\nArtículo 18.- La alumna que haya sido reprobada tres veces consecutivas en la misma materia, no podrá ser examinada de la misma.\nArtículo 19.- Terminado que sea un examen ordinario o extraordinario, el Jurado oirá el durante el año, para que los miembros del Jurado se den cuenta del desarrollo que hubieren llegado a adquirir y puedan calificar con justicia y no solo por apariencia. Terminado este informe, se procederá a calificar por los números 0-1-2-3-4 que equivaldrán respectivamente a Reprobado, Mediano, Bien, Muy Bien y Perfectamente Bien.\nArtículo 20.- La calificación del alumno resultará de la suma de las calificaciones numéricas de los Sinodales, según el siguiente cuadro:\n12 equivalente a PB PB PB.\nArtículo 21.- En los exámenes extraordinarios y de revalidación se empleará el sistema de calificaciones prescrito en los artículos anteriores.\nArtículo 22.- Son exámenes de revalidación:\nI.- Aquellos que presenten las personas que acrediten haber estudiado la materia objeto del examen en alguna Escuela Particular.\nII.- Las que presenten las maestras no tituladas que estén en ejercicio y que acrediten haber\nEscuela la materia que presenten.\nIII.- Son exámenes de suficiencia los que presenten las alumnas o personas que en tal forma lo soliciten.\nArtículo 23.- Para obtener la concesión del examen a que se refiere el artículo 18 de la Ley, hay que llenar los requisitos siguientes:\nI.- Tener 18 años cumplidos.\nII.- Ser de buena conducta.\nIII.- No adolecer de enfermedad contagiosa o de defecto físico que imposibilite la enseñanza.\nIV.- Haber hecho los estudios que prescribe la Ley en sus artículos 5º y 6º.\nArtículo 24.- Para acreditar los requisitos de que habla el artículo anterior, deberán acompañarse a la solicitud los siguientes documentos:\nI.- El acta de nacimiento.\nII.- Certificado de conducta de la Escuela Normal del Estado o del Establecimiento en donde se hubieren hecho los estudios.\nIII.-Certificado médico, basado en examen reciente.\nIV.- Certificado De Estudios y de práctica de la Escuela Normal o de revalidación, si los estudios se hubieren hecho fuera de la Normal del Estado.\nArtículo 25.- Nombrado que sea el Jurado Calificador, la Secretaría de la Dirección dará a conocer los nombramientos de las personas designadas.\nArtículo 26.- Aceptados los cargos que sean de Sinodal, la propia Secretaría hará que sea fijado en la tabla de avisos de la Escuela, tanto la lista de sinodales, como el día y la hora en que debe verificar la prueba oral de examen; día y hora que señalará la Directora, según le aconsejen los servicios del Plantel y procediendo de acuerdo con la persona interesada.\nArtículo 27.- Todo examen profesional constará de tres pruebas: escrita, práctica y oral, las cuales la primera consistirá en una tesis que presentará la examinada sobre algún tema relativo a la educación en cualquiera de sus aspectos; la interesada podrá escoger libremente este tema y lo desarrollará también libremente, pero con la mayor amplitud y solidez posible. Para la segunda prueba, la examinada tomará a su cargo por dos días, alguno de los grupos de la Escuela Anexa o de una Escuela Oficial, según lo determine el jurado, para trabajar con él como Profesora de planta, desarrollando los medios educativos y disciplinarios que crea convenientes. En uno de estos dos días, y sin previo aviso el\nJurado se presentará a observar la labor de la examinada, por el término de una o más horas, sin que la presencia del Jurado sea motivo para que se le interrumpa el desarrollo del programa del día ni se le haga a la examinada en ese momento observación alguna.\nArtículo 28.- La prueba oral consistirá en una discusión razonada entre uno de los miembros del Jurado y la examinada sobre el fondo de la tesis, una discusión razonada entre la misma sustentante y otro de los (sic) replicas sobre la práctica presenciada, y un como técnica el Art. 6º de la Ley.\nArtículo 29.- La tésis deberá ser conocida por los miembros del Jurado, al menos cinco días antes del examen, para lo cual la examinada presentará seis copias, de las cuales una quedará en el Archivo de la Escuela y las otras serán distribuidas entre los sinodales.\nArtículo 30.- Terminada la prueba oral, el Jurado pasará a aprobar o reprobar a la examinada.\nArtículo 31.- La aprobación podrá concederse por unanimidad o por mayoría, según lo indican las fichas de calificación.\nArtículo 32.- La duración de las réplicas no podrá ser menor de veinte minutos, ni mayor de treinta.\nArtículo 33.- De los principales detalles de estos exámenes se dejará constancia en el Acta que levantará el Secretario del Jurado, en el Libro que exclusivamente para estas Actas se tendrá en la Secretaría de la Escuela, y se formulará por triplicado; el duplicado se remitirá a la Secretaría de Gobierno, el triplicado a la Dirección de Instrucción Pública.\nArtículo 34.- Los títulos para maestras serán por unanimidad o por mayoría, según la aprobación que hubiere obtenido la persona examinada. En ellos se asentará la filiación de la interesada, se adherirán su fotografía poniendo sello del Gobierno de manera que afecte a una parte de ella.\nArtículo 35.- Los diplomas de educadora de Kindergarten se extenderán a aquellas alumnas que comprueben haber obtenido en todas las materias exigidas para cada rmo (sic) al menos la calificación de tres bien BBB, lo cual comprobarán con el certificado de la Escuela\nNormal.\nCAPITULO VII\nDE LAS VACACIONES\nArtículo 36.- Habrá dos periodos de vacaciones, de Primavera y de fin de Cursos; el primero de quince días y el segundo de dos meses.\nArtículo 37.- los profesores que hubiesen trabajado ruante el año hasta la verificación de los exámenes, tendrán derecho a disfrutar el sueldo correspondiente durante las vacaciones.\nCAPITULO VIII\nDE LAS RECOMPENSAS A LOS PROFESORES\nArtículo 38.- Al profesor que por causa de trabajo quedare imposibilitado para continuar desempeñando sus labores, se le concederá una pensión, cuyo monto determinará el\nEjecutivo, previo informe de la Junta de Catedráticos.\nArtículo 39.- Si un profesor, estando en servicio o disfrutando de alguna licencia falleciere, tendrá derecho a que los gastos de inhumación se hagan por cuenta del Estado. De la misma prerrogativa gozarán los profesores ya jubilados.\nAl ejecutivo para su sanción.\nde mil novecientos treinta y cuatro. Francisco Z. Salazar, D.P.- Jesús Guerra L., D.S.\"\nY tenemos el honor de comunicarlo a Ud. para su conocimiento y fines consiguientes, reiterándole las seguridades de nuestra consideración muy atenta y distinguida.\nSufragio Efectivo. No Reelección.\nSecretario, Jesús Guerra L.\nAl Gobernador Constitucional del Estado.- Presente.\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento. Palacio\nGobierno, Lic. Rafael A. Valdés.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "7 de enero \nde 1934",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "educación"
  ]
}