{
  "titulo": "Reglamento Interior de la Coordinación General de Planeación y Proyectos",
  "Contenido": "C.P. MARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de Aguascalientes, en ejercicio de las facultades que me conceden los artículos 36, 46 fracción I y 49 de la Constitución fracción V de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, publicada\nAdministración Pública del Estado de Aguascalientes, publicada en el Periódico Oficial del Estado el 27 de Octubre del año 2017, mediante Decreto Número 164; así como el artículo 5° de la Ley del\nProcedimiento Administrativo del Estado de Aguascalientes, tengo a bien expedir el\n“REGLAMENTO INTERIOR DE LA COORDINACIÓN GENERAL DE PLANEACIÓN Y\nPROYECTOS”, al tenor de la siguiente:\nMediante decreto publicado en el Periódico Oficial del Estado en fecha veintisiete de octubre de dos mil diecisiete, el Congreso del Estado se sirvió remitir a este Poder Ejecutivo el documento por medio del cual se expidió una nueva Ley Orgánica de la Administración Pública del Estado de\nAguascalientes, mediante la cual se realizó una reestructuración de las Dependencias Centralizadas.\nEsta modificación normativa obedeció a la iniciativa previamente remitida al Congreso en donde se detectó la necesidad de lograr un conjunto de modificaciones al marco general sobre el que se venía desarrollando la actividad del Poder Ejecutivo del Estado. En ese sentido, para hacer realidad los principios rectores del Plan Estatal de Desarrollo 2016-2022, documento en el cual se plasmaron las exigencias trascendentes que deberían caracterizar la acción del gobierno, se estimó necesario intervenir en la organización administrativa de las áreas dependientes del Ejecutivo.\nEntre otros, en el instrumento de planeación al que se hace referencia, se señaló que los principios esenciales en esta labor serían los de transparencia, gobernanza y participación ciudadana. Esta identificación del presente Reglamento con dichos principios es de particular aguascalentenses.\nAhora bien, en virtud de lo anterior, la Coordinación Estatal de Planeación y Proyectos se transforma en su denominación, atribuciones y estructura orgánica, con el propósito de procurar el mejor funcionamiento de las unidades administrativas que la conforman y, consecuentemente del Estado de Aguascalientes, publicada en el Periódico Oficial del Estado, en fecha veintisiete de octubre de dos mil diecisiete, en sus Transitorios Décimo Primero y Décimo Cuarto donde ahora esta\nDependencia se denominará COORDINACIÓN GENERAL DE PLANEACIÓN Y PROYECTOS.\nLa importancia que representa el Plan Estatal de Desarrollo 2016-2022 es de tal manera con el Eje Tres, en donde se determinó como una de las directrices esenciales el derecho de los habitantes del Estado para tener un “Aguascalientes con Gobierno Integro, Austero y Abierto”. De esta forma, con la expedición de la nueva Ley Orgánica a la que se hizo referencia, aunado a este nuevo acto reglamentario para gobernar la administración interior de la Coordinación General de\nPlaneación y Proyectos, se contribuye de manera decidida y certera a hacer realidad la exigencia social para que el Gobierno funcione; lo haga bien, y lo haga con economía y eficiencia.\nEn este orden de ideas; y con el fin de proveer en la esfera administrativa la exacta observancia de la Ley, tengo a bien expedir el siguiente:\nREGLAMENTO INTERIOR DE LA COORDINACIÓN GENERAL DE PLANEACIÓN Y PROYECTOS\nTÍTULO PRIMERO\nCOMPETENCIA Y ORGANIZACIÓN\nCAPÍTULO ÚNICO\nDisposiciones Generales\nARTÍCULO 1°. El presente Reglamento es de orden público y tiene por objeto, regular la estructura y funcionamiento de la Coordinación General de Planeación y Proyectos.\nARTÍCULO 2°. La Coordinación General de Planeación y Proyectos tiene a su cargo el\nPública del Estado de Aguascalientes, la Ley de Planeación del Desarrollo Estatal y Regional del\nEstado de Aguascalientes y su Reglamento, la Ley de Información Estadística y Geográfica del\nEstado de Aguascalientes, la Ley de Obras Públicas y Servicios Relacionados para el Estado de\nAguascalientes y su Reglamento, el Código de Ordenamiento Territorial, Desarrollo Urbano y\nVivienda para el Estado de Aguascalientes, Código de Ética de la Administración Pública del Estado de Aguascalientes, así como otras leyes, reglamentos, decretos, acuerdos y órdenes del Ejecutivo\nEstatal y del propio Comité de Planeación para el Desarrollo del Estado.\nARTÍCULO 3º. Para los efectos del presente Reglamento Interior, se entenderá por:\nI. Estado: El Estado de Aguascalientes;\nII. Gobernador: El Gobernador Constitucional del Estado de Aguascalientes;\nIII. Ley: La Ley Orgánica de la Administración Pública del Estado de Aguascalientes;\nIV. Reglamento: Reglamento Interior de la Coordinación General de Planeación y Proyectos;\nV. Coordinación General: La Coordinación General de Planeación y Proyectos;\nVI. Consejo: El Consejo Estatal de Población;\nVII. Dependencias: Las que integran la Administración Pública Centralizada, referidas en la Ley\nOrgánica de la Administración Pública del Estado de Aguascalientes;\nVIII. Entidades: Las que integran la Administración Pública Paraestatal, reguladas por la Ley para el\nControl de las Entidades Paraestatales del Estado de Aguascalientes;\nIX. Titular: El Coordinador General de Planeación y Proyectos; y\nXI. Coordinador del COESPO: El Coordinador General del Consejo Estatal de Población.\nARTÍCULO 4°. Para el estudio, planeación, programación, organización, ejecución, evaluación y despacho de asuntos, la Coordinación General cuenta con las siguientes unidades administrativas:\nI. Coordinación General de Planeación y Proyectos:\na) Secretaría Particular;\nb) Coordinación de Área Jurídica; y\nc) Coordinación de Área Administrativa.\nII. Dirección General de Programación de Obra y Control Presupuestal.\nIII. Dirección General de Planeación y Evaluación Institucional.\nIV. Dirección General de Planeación Estratégica Territorial.\nAsimismo, la Coordinación General contará con una Unidad Administrativa subalterna denominada:\nI. Secretariado Técnico del Consejo Estatal de Población.\nARTÍCULO 5º. El Titular contará además con las Jefaturas de Departamento y demás autorizado en el presupuesto de la Coordinación General.\nARTÍCULO 6º. La Coordinación General planeará y conducirá sus actividades con sujeción a los objetivos, estrategias y prioridades del Plan Estatal de Desarrollo, a los principios establecidos en la Ley; así como a las políticas e instrucciones que emita el Gobernador para el óptimo despacho de los asuntos y el logro de las metas de los programas a su cargo.\nARTÍCULO 7º. El ejercicio de las facultades que las leyes le confieren al Titular y que no están reservadas para su ejercicio exclusivo o directo por disposición legal o reglamentaria, podrá delegarlas cuando los propios ordenamientos lo determinen, así como por acuerdo del propio Titular que se publicará en el Periódico Oficial del Estado o en virtud de la distribución de competencias que dispone este Reglamento. La delegación surtirá efectos sin perjuicio del ejercicio directo por el titular de la facultad respectiva.\nTÍTULO SEGUNDO\nDE LAS FACULTADES\nCAPÍTULO I\nCoordinación General\nARTÍCULO 8º. Corresponde originalmente al Titular la representación de la Coordinación\nGeneral, el trámite y resolución de los asuntos de su competencia y ejercer las facultades que le confiere la Ley, las que establezcan otras disposiciones legales y reglamentarias, así como las que le instruya el Gobernador o el Secretario General de Gobierno, según corresponda.\nARTÍCULO 9º. Son facultades del Titular, las siguientes:\nI. Desempeñar las funciones y comisiones especiales que el Gobernador le confiera, y mantenerlo informado del desarrollo de las mismas;\nII. Coordinar, conducir y regular el Sistema Estatal de Planeación, en los términos de la legislación aplicable y de conformidad con los objetivos, estrategias, lineamientos, políticas y prioridades del Plan Estatal de Desarrollo y con los que determine el Gobernador;\nIII. Someter a consideración y aprobación del Gobernador el Plan Estatal de Desarrollo, así como los demás planes y programas que señale la ley de la materia;\nIV. Coordinarse con la Secretaría de Desarrollo Económico, para la difusión de información sobre las actividades económicas del Estado;\nV. Coordinarse con las Dependencias competentes en los procesos de liberación inmobiliaria, expropiación y ocupación temporal por causas de utilidad pública;\nVI. Promover y apoyar conjuntamente con la Secretaría de Desarrollo Social, mecanismos de financiamiento para el bienestar social y el desarrollo regional, urbano y rural;\nVII. Proponer al Gobernador la celebración de acuerdos de coordinación para efectos de planeación del desarrollo estatal;\nVIII. Validar y participar en calidad de testigo en conjunto con la Secretaría de Finanzas, en los\nEstado, entidades paraestatales federales y otras instancias o poderes; con el objeto de transferir o combinar recursos para la ejecución de obras, acciones y programas;\nIX. Proponer al Gobernador el Programa Anual de Obra Pública en los términos de la Ley de la materia;\nX. Elaborar los manuales de organización, de procedimientos y de servicios al público, en coordinación con las Dependencias correspondientes;\nXI. Nombrar, previo acuerdo del Gobernador a los Titulares de las unidades administrativas que integran la Coordinación General;\nXII. Resolver los recursos administrativos que se interpongan en contra de actos emitidos por servidores públicos de la Coordinación General, en los términos legales aplicables;\nXIII. Aplicar las sanciones previstas en las disposiciones legales en materia de su competencia, y dar seguimiento a la aplicación de las que correspondan a otras autoridades;\nXIV. Coordinar la formulación del anteproyecto del Presupuesto de Egresos de la Administración\nPública Estatal, a efecto de que sea presentado a la Secretaría de Finanzas, en los términos de la legislación aplicable;\nXV. Celebrar convenios de coordinación y concertación con el Gobierno Federal, con otras entidades federativas, con los Ayuntamientos de la Entidad, con las Dependencias y Entidades y con los particulares, en los términos de la Ley y demás disposiciones legales aplicables;\nXVI. Participar en el trabajo de los Gabinetes Estratégicos y Sectorización de las Dependencias y\nEntidades, con base en los lineamientos que le determinen el Gobernador;\nXVII. Resolver las dudas que se susciten con motivo de la interpretación o aplicación del\nReglamento, así como en los casos no previstos en el mismo; y\nXVIII. Las demás que con ese carácter se establezcan en las disposiciones legales y reglamentarias aplicables o las que el Gobernador le encomienden.\nCAPÍTULO II\nDirectores Generales y Coordinadores de Área\nARTÍCULO 10. Los Directores Generales y Coordinadores de Área tendrán las atribuciones comunes siguientes:\nI. Atender los trabajos y comisiones que sean de su competencia; así como los que le sean encomendados por el Titular;\nII. Intervenir en el otorgamiento de licencias del personal sin goce de sueldo de la Dirección\nGeneral o Coordinación de Área a su cargo;\nIII. Formular los anteproyectos de los programas que sean competencia de la Dirección General o\nCoordinación de Área a su cargo;\nIV. Elaborar proyectos de creación, modificación, reorganización, fusión o desaparición de las unidades administrativas o áreas a su cargo y proponerlos al Titular;\nV. Vigilar el cumplimiento de las funciones de las unidades administrativas a su cargo;\nVI. Delegar, previo acuerdo con el Titular, las atribuciones indispensables para la adecuada para el trámite y la resolución de los asuntos que le correspondan;\nVII. Asesorar y apoyar técnicamente en asuntos de su competencia a los servidores públicos de la\nCoordinación General;\nVIII. Atender las consultas que se le soliciten a la Coordinación General y que le sean canalizadas por el Titular;\nIX. Presentar propuestas de reformas y adiciones a los reglamentos, así como a toda la legislación que se relacione con la Unidad Administrativa a su cargo según su competencia, canalizándolas a la Coordinación de Área Jurídica para su revisión y con el Titular para acuerdo;\nX. Dar seguimiento a los acuerdos y convenios que en la materia de su competencia sean celebrados con la Federación, Entidades Federativas, Dependencias, Entidades, Municipios y, en su caso, con los particulares;\nXI. Coordinar el trabajo de los consejos, comisiones, subcomisiones, comités y órganos competencia de la Coordinación General que le correspondan;\nXII. Proporcionar el apoyo y la información necesaria a la Coordinación de Área Jurídica para el\nEstado de Aguascalientes y sus Municipios, la formulación o contestación de demandas y denuncias, la formulación de informes de autoridad y demás actividades relacionadas;\nXIII. Desarrollar los estudios y proyectos que el Titular les encomiende;\nXIV. Expedir copias certificadas y constancias de expedientes relativos a asuntos de su competencia, previo pago de los derechos correspondientes; y\nXV. Las demás facultades que le atribuyan expresamente las leyes, reglamentos, acuerdos, y las conferidas por sus superiores jerárquicos.\nCAPITULO III\nSección Primera\nSecretaría Particular\nARTÍCULO 11. Son facultades del Secretario Particular siguientes:\nI. Auxiliar al Titular en la atención de asuntos de su competencia;\nII. Coordinar el funcionamiento del despacho del Titular;\nIII. Planear y organizar la agenda del Titular en las actividades inherentes a su cargo;\nIV. Acordar con el Titular, el despacho de los asuntos y la ejecución de las actividades que le sean encomendadas;\nV. Canalizar a los Direcciones Generales y Coordinadores de Área los asuntos que le indique el Titular;\nVI. Proporcionar la información, datos o la cooperación que le sea requerida por otras\nDependencias y Entidades, previo acuerdo con el Titular;\nVII. Desempeñar las funciones y comisiones que el Titular le encomiende o delegue, manteniéndolo informado sobre el desarrollo de sus actividades;\nVIII. Atender y dar seguimiento a los acuerdos, actividades y asuntos del Titular, así como desahogar aquellos que le encomiende de manera directa; y\nIX. Las demás que otras disposiciones jurídicas aplicables le atribuyan, así como aquellas que le confiera su superior jerárquico.\nSección Segunda\nCoordinación de Área Jurídica\nARTÍCULO 12. Son facultades del Coordinador de Área Jurídica, las siguientes:\nI. Auxiliar al Titular en la elaboración de anteproyectos de iniciativas de leyes, reglamentos, decretos y manuales, dentro de su competencia y, en su caso, las reformas y actualizaciones a las mismas;\nII. Auxiliar al Titular de conformidad con los lineamientos establecidos por la Secretaría de\nDesarrollo Social Federal en términos de lo dispuesto por la Ley de Coordinación Fiscal vigente, y en coordinación con la Secretaría de Finanzas, para realizar el cálculo de distribución a los municipios del Fondo para la Infraestructura Social Municipal;\nIII. Participar en la discusión de anteproyectos de leyes que las Dependencias u organismos presenten y que se relacionen con las funciones de la Coordinación General;\nIV. Substanciar y proponer al Titular el proyecto de resolución de los recursos administrativos que interpongan los particulares ante la Coordinación General;\nV. Elaborar todo tipo de demandas, reconvenciones, contestaciones, denuncias o querellas que sean necesarias para proteger los intereses de la Coordinación General y del Comité de Planeación para el Desarrollo del Estado, y dar seguimiento a su tramitación ante los tribunales, fungiendo como delegado ante los mismos por parte de la Coordinación General y pudiendo autorizar a profesionales del derecho para oír y recibir toda clase de notificaciones;\nVI. Elaborar proyectos de determinación y aplicación de sanciones a que se refiere la Ley de\nInformación Estadística y Geográfica del Estado de Aguascalientes;\nVII. Auxiliar a la Dirección General de Planeación y Evaluación Institucional en la elaboración de las actas y, en su caso, minutas de las sesiones del Comité de Planeación para el Desarrollo del\nEstado, así como asesorar al respecto, a los coordinadores y secretarios técnicos de los subcomités del Comité de Planeación para el Desarrollo del Estado;\nVIII. Elaborar los estudios y análisis jurídicos relacionados con la actividad de la Coordinación\nGeneral y del Comité de Planeación para el Desarrollo del Estado;\nIX. Elaborar los contratos, convenios, bases de coordinación o de colaboración que se le encomienden por parte del Titular, Direcciones Generales y Coordinaciones de Área adscritas a la\nCoordinación General; así como elaborar y, en su caso, revisar los convenios operativos derivados de los suscritos por el Gobernador, que sean necesarios para el cumplimiento de las atribuciones de la Coordinación General en el ámbito de su competencia;\nX. Auxiliar a la Dirección General de Planeación y Evaluación Institucional en la propuesta que se consideración del Comité de Planeación para el Desarrollo del Estado;\nPlaneación y Evaluación Institucional, en las inspecciones para llevar a cabo la verificación de la información estadística y geográfica, cuando los datos proporcionados sean incongruentes o incompletos;\nXII. Auxiliar al Titular en los procesos de liberación inmobiliaria, expropiación y ocupación temporal por causas de utilidad pública, en coordinación con las Dependencias competentes;\nXIII. Atender consultas jurídicas del Titular, Directores Generales y Coordinadores de Área;\nXIV. Mantener actualizado al Titular, Directores Generales y Coordinadores de Área de las publicaciones y modificaciones a leyes relacionadas con la actividad de la Coordinación General;\nXV. Fungir como Titular de la unidad de enlace de la Coordinación General en materia de transparencia y acceso a la información pública del Estado, con las funciones que establece la Ley\nXVI. Signar en ausencia del Titular los informes solicitados por autoridades administrativas y judiciales, así como las demandas, contestaciones de demandas, ofrecimientos de pruebas, alegatos, interposición de recursos e incidentes que sean competencia de la Coordinación General;\nXVII. Tramitar la inscripción en el Instituto Nacional del Derecho de Autor los sistemas de cómputo\nGeneral;\nXVIII. Coadyuvar con las políticas y lineamientos establecidos por el Gobernador;\nXIX. Previo pago de los derechos correspondientes, expedir copias certificadas y constancias de expedientes relativos a asuntos de su competencia; y\nXX. Las demás que otras disposiciones jurídicas aplicables le atribuyan, así como aquellas que le confiera su superior jerárquico.\nSección Tercera\nCoordinación de Área Administrativa\nARTÍCULO 13. Son facultades del Coordinador de Área Administrativo:\nI. Establecer, con la aprobación del Titular, los lineamientos, criterios, sistemas y\nCoordinación General, de acuerdo a sus objetivos y programas;\nII. Diseñar, aplicar, dar seguimiento y evaluar las políticas y procedimientos para la modernización e innovación gubernamental de la Coordinación General;\nIII. Gestionar ante la Secretaría de Finanzas, la autorización del anteproyecto del presupuesto anual de la Coordinación General y las modificaciones al mismo durante su ejercicio, una vez aprobado;\nIV. Autorizar la afectación presupuestal de los convenios y contratos que suscriba la\nCoordinación General, previo dictamen de la Coordinación de Área Jurídica, así como de los demás documentos que impliquen actos de administración;\nV. Revisar y proponer, en su caso, las adecuaciones de la estructura programática de la\nCoordinación General, en coordinación con las Direcciones Generales y Coordinadores de Área responsables de la ejecución del presupuesto y programas, así como las prioridades del Programa\nOperativo Anual y su correspondiente presupuesto de gasto;\nVI. Autorizar las erogaciones del presupuesto de la Coordinación General, y vigilar su ejercicio y contabilidad;\nVII. Representar a la Coordinación General ante cualquier autoridad fiscal en relación al ejercicio de su presupuesto;\nVIII. Proporcionar a las Direcciones Generales y Coordinadores de Área de la Coordinación\nGeneral los recursos financieros que requieran para su operación, de conformidad con la asignación presupuestal aprobada, así como autorizar las afectaciones presupuestales y la documentación comprobatoria, conforme a las normas establecidas para tal efecto;\nIX. Difundir las políticas y normas para el ejercicio del gasto emitidas por la Secretaría de\nFinanzas, instrumentando los mecanismos de control del ejercicio presupuestal, así como verificar el cumplimiento de las mismas;\nX. Analizar las propuestas de reestructuración orgánica de las direcciones generales y demás unidades administrativas de la Coordinación General y someterlas a consideración del Titular;\nXI. Someter a la aprobación del Titular las medidas técnicas y administrativas para la organización, funcionamiento, desconcentración, simplificación, descentralización y modernización administrativa de la Coordinación General;\nXII. Conducir las relaciones laborales de la Coordinación General en los términos de las disposiciones legales aplicables y de las condiciones generales de trabajo;\nXIII. Supervisar la aplicación del programa de estímulos y recompensas que determine la Ley respectiva y las condiciones generales de trabajo;\nXIV. Elaborar los manuales de organización y procedimientos de la Coordinación General;\nXV. Establecer y atender el servicio profesional de carrera, así como los sistemas de administración de personal y de servicio social;\nXVI. Coordinarse con las demás áreas de la Coordinación a fin de implementar el Sistema de\nCalidad, así como en las labores relativas al resguardo de bienes muebles e inmuebles, la administración del personal y demás actividades relacionadas; y gestionar la realización del programa de capacitación del personal adscrito a su Unidad Administrativa;\nXVII. Gestionar y verificar el pago de las remuneraciones correspondiente al personal de la\nCoordinación General, así como tramitar y controlar las incidencias del mismo;\nXVIII. Coordinar y proporcionar, en su caso, las prestaciones y servicios de carácter social, cultural, deportivo y recreativo para el personal de la Coordinación General;\nXIX. Participar en la Comisión Mixta de Seguridad e Higiene de la Coordinación General;\nXX. Difundir las condiciones generales de trabajo de la Coordinación General vigilando su cumplimiento;\nXXI. Aplicar las medidas dictadas por las autoridades correspondientes, en relación con el establecimiento, mantenimiento y operación del Programa Interno de Protección Civil;\nXXII. Coordinar y supervisar los servicios de administración y distribución de documentos oficiales, así como el sistema de archivo;\nXXIII. Integrar el programa anual de adquisiciones de la Coordinación General de acuerdo con los requerimientos de las Direcciones Generales y Coordinaciones de Área, realizar las adquisiciones establecidas con los alcances que determinen las autoridades superiores, así como elaborar la documentación correspondiente a las erogaciones que procedan;\nXXIV. Celebrar las licitaciones que se requieran para la adquisición de bienes y servicios de la\nCoordinación General y coordinar la suscripción de los instrumentos jurídicos relacionados con la adquisición, enajenación y arrendamiento de servicios y bienes, en los términos de la legislación aplicable;\nXXV. Aplicar las normas y criterios para la adquisición de bienes y suministros, control de activos y aprovechamiento óptimo de los recursos materiales de la Coordinación General;\nXXVI. Realizar y promover las acciones necesarias para la conservación y mantenimiento de los bienes muebles, inmuebles y equipo de la Coordinación General, de conformidad con las disposiciones legales aplicables;\nXXVII. Fijar y aplicar las normas para proporcionar los servicios generales necesarios para el adecuado funcionamiento de las unidades administrativas de la Coordinación General;\nXXVIII. Establecer y desarrollar los sistemas y mecanismos para el almacenamiento, control y actualización de los inventarios de la Coordinación General;\nXXIX. Desarrollar, implementar, mantener y actualizar las aplicaciones informáticas adecuadas a los requerimientos de la Coordinación General;\nXXX. Dar de baja e intervenir en las licitaciones de los bienes muebles puestos al servicio de la\nCoordinación General, con apego a las disposiciones legales aplicables y con las intervención que corresponda a otras Dependencias y Entidades;\nXXXI. Atender la coordinación que se requiera con las Dependencias y Entidades competentes, en materia de recursos humanos, materiales y financieros; y\nXXXII. Ejercer las atribuciones y facultades que le señalen las leyes, códigos, reglamentos y demás disposiciones legales, así como las derivadas de convenios, contratos o cualquier otro instrumento jurídico.\nSección Cuarta\nDirección General de Planeación y\nEvaluación Institucional\nARTÍCULO 14. Son facultades del Director General de Planeación y Evaluación\nInstitucional, las siguientes:\nI. Auxiliar al Titular en la coordinación y operación de los Sistemas de Planeación\nDemocrática, y de Seguimiento y Evaluación, determinando las metodologías y procedimientos para el seguimiento y evaluación de los resultados de los planes y programas en términos de la Ley de\nPlaneación del Desarrollo Estatal y Regional del Estado de Aguascalientes y sus reglamentos;\nII. Auxiliar al Titular en la sistematización de los programas y las líneas de acción de las\nDependencias y Entidades que deriven del Plan Estatal de Desarrollo;\nIII. Auxiliar al Titular en la formulación del Plan Estatal de Desarrollo, con la participación de los sectores público, privado y social, en los términos de la legislación de la materia, para que sea sometido a la consideración y aprobación del Gobernador;\nIV. Auxiliar al Titular en la coordinación de las acciones en el proceso de la programación y planeación del desarrollo;\nV. Auxiliar al Titular en la coordinación para la elaboración, actualización, seguimiento y\nRegional del Estado de Aguascalientes, escuchando la opinión y tomando en cuenta las propuestas de las Dependencias de la Administración Estatal, Federal y los Ayuntamientos; así como de los grupos e individuos interesados;\nVI. Proponer al Titular acciones para procurar la congruencia de la Planeación del Desarrollo del\nEstado, con la planeación y la conducción del Desarrollo Nacional y poner en práctica mecanismos eficaces de control y evaluación de los planes y programas;\nVII. Establecer los procedimientos, criterios y lineamientos generales para la elaboración e integración de los programas estatales, sectoriales, institucionales y regionales, que se deriven del\nPlan Estatal de Desarrollo, y elaborar los programas especiales que le señale el Gobernador;\nVIII. Prever en la medida de lo posible los efectos de los fenómenos económicos y sociales que influyen en el proceso de la planeación estatal;\nIX. Auxiliar al Titular a coordinar la integración de los sectores social y privado en el Sistema\nEstatal de Planeación Democrática, procurando la incorporación de su esfuerzo y productividad en el proceso de desarrollo del Estado;\nX. Promover y coordinar las actividades en materia de capacitación para la planeación y la evaluación institucional;\nXI. Orientar a las Dependencias y Entidades del Poder Ejecutivo, para que sus programas y acciones concurran al cumplimiento de los objetivos y metas contenidas en el Plan Estatal de\nDesarrollo;\nXII. Auxiliar al Titular en la coordinación de los trabajos del Comité de Planeación para el\nDesarrollo del Estado;\nXIII. Proponer al Titular la creación de subcomités y grupos de trabajo para que sean puestos a consideración del Comité de Planeación para el Desarrollo del Estado;\nXIV. Auxiliar en la ejecución de los acuerdos que le instruya el Comité de Planeación para el\nDesarrollo del Estado;\nXV. Asesorar a las Dependencias y Entidades, así como a los municipios del Estado que lo soliciten en aspectos de Planeación y de Evaluación;\nXVI. Coordinar las actividades para la elaboración del Informe Anual de Gobierno;\nXVII. Coordinar y operar el Sistema Estatal de Seguimiento y Evaluación determinando las de Aguascalientes;\nXVIII. Asesorar a las Dependencias y Entidades en la elaboración de sus programas presupuestarios, los cuales deberán validados por la Coordinación General y por la Secretaría de\nFinanzas en lo correspondiente a la viabilidad financiera;\nXIX. Apoyar a las Dependencias y Entidades en el desarrollo de las Matrices de Indicadores para\nResultados (MIR), así como en el seguimiento y evaluación de sus Programas Presupuestarios bajo la Metodología de Marco Lógico (MML);\nXX. Coordinar la administración e implementación del Sistema de Evaluación al Desempeño conforme a la programación presupuestal para el logro de resultados;\nXXI. Coordinar y dar seguimiento al avance de las metas y objetivos de los Programas\nPresupuestarios que coadyuvan al cumplimiento de los Planes y Programas de Desarrollo del\nEstado;\nXXII. Generar los reportes trimestrales de evaluación del desempeño de las Dependencias y\nEntidades para su publicación en el portal de la Coordinación General, en cumplimiento con la normatividad federal y estatal;\nXXIII. Coordinar y dar seguimiento a las Evaluaciones Externas de los Programas Presupuestarios provenientes del Gasto Federalizado y/o del Gobierno del Estado, así como su publicación en el portal de la Coordinación General;\npresupuestarios de las Dependencias y Entidades;\nXXV. Solicitar a las Dependencias, Entidades y Fideicomisos de la Administración Pública Estatal, así como Organismos Autónomos, sus proyectos para integrar la propuesta del anteproyecto del\nIntegral de Información Financiera (SIIF) de forma coordinada con Secretaría de Finanzas;\nXXVI. Recibir solicitudes de alta de proyectos por parte de la Secretaría de Finanzas y de las\nUnidades Administrativas de las Dependencias, para su captura y ejecución en el año fiscal vigente en el (SIIF) que gestiona y controla la Secretaría de Finanzas;\nXXVII. Auxiliar al Titular en el ejercicio de las atribuciones inherentes al Secretariado Técnico del\nConsejo Estatal de Población;\nXXVIII. Auxiliar al Titular en las demás funciones que le sean conferidas por la Ley de Planeación del Desarrollo Estatal y Regional del Estado, su Reglamento y demás leyes, reglamentos, acuerdos y circulares en la materia; y\nXXIX. Las demás funciones y encargos que le sean asignados por parte del Titular.\nSección Quinta\nDirección General de Programación de Obra y Control Presupuestal\nARTÍCULO 15. Son facultades del Director General de Programación de Obra y Control\nPresupuestal, las siguientes:\nI. Auxiliar al Titular a coordinar la planeación y programación anual de la obra pública;\nII. Auxiliar al Titular en la coordinación del Sistema Estatal de Proyectos de Inversión y el\nGabinete Estratégico de Obra Pública del Estado;\nIII. Auxiliar al Titular en la aprobación, control y validación de los expedientes técnicos de las institucionales, con cargo a los fondos federales y estatales;\nIV. Auxiliar al Titular en dar seguimiento a las obras y acciones derivadas del Plan Estatal de\nDesarrollo y del Programa Anual de Obra Pública, tanto en lo físico como en lo financiero; lo primero mediante el análisis de los reportes de avances de obra rendidos por las Dependencias Ejecutoras;\ny, lo segundo a través del análisis de los reportes financieros generados por la Secretaría de\nFinanzas, informando al Titular las desviaciones localizadas y promoviendo las medidas conducentes a la corrección de las mismas;\nV. Analizar y dar seguimiento a los reportes trimestrales del ejercicio financiero y del cierre de ejercicio en el Estado del Fondo de Aportaciones para la Infraestructura Social (FAIS) del Ramo 33, previsto en el Presupuesto de Egresos de la Federación; así como llevar el control de los registros en la Matriz de Inversión para el Desarrollo Social (MIDS) o equivalente, y en el Sistema de Formato\nÚnico (SFU) de la Secretaría de Hacienda;\nVI. Auxiliar al Titular a coordinar la implementación de los programas de inversión derivados de convenios en materia de desarrollo social;\nVII. Integrar la propuesta de obras y acciones, así como revisar y validar los reportes trimestrales del ejercicio financiero y del cierre del ejercicio en el Estado de los programas del Ramo 15, previstos en el Presupuesto de Egresos de la Federación, en coordinación con la Delegación de la\nSecretaría de Desarrollo Agrario, Territorial y Urbano en el Estado, la Secretaría de Finanzas del\nEstado y las Dependencias y Entidades Ejecutoras;\nVIII. Integrar la propuesta de obras y acciones, así como revisar y validar los reportes trimestrales del ejercicio financiero y del cierre del ejercicio en el Estado de los programas del Ramo 20, previstos en el Presupuesto de Egresos de la Federación, en coordinación con la Delegación de la\nSecretaría de Desarrollo Social en el Estado, la Secretaría de Finanzas del Estado y las\nDependencias y Entidades Ejecutoras;\nIX. Asesorar y en su caso participar en los Consejos de Desarrollo Municipal, las Comisiones de\nPlaneación para el Desarrollo Municipal y los Consejos Municipales de Desarrollo Rural Sustentable;\nX. Auxiliar al Titular a evaluar, integrar, priorizar y encausar la demanda social de infraestructura y acciones sociales, en coordinación con las Dependencias y Entidades, que conforme a sus facultades resulten competentes para ello;\nXI. Asesorar a las Dependencias y Entidades, así como a los municipios del Estado que lo soliciten, respecto a la integración de expedientes técnicos;\nXII. Auxiliar al Titular en la validación de la planeación y programación operativa anual, en coordinación con la Secretaría de Finanzas;\nXIII. Revisar de manera periódica el destino de los recursos presupuestales asignados en el Plan\nEstatal de Desarrollo y en los programas sectoriales, informando al Titular las acciones necesarias a efecto de corregir las irregularidades detectadas;\nXIV. Auxiliar al Titular en los trabajos del Comité de Planeación para el Desarrollo del Estado;\nXV. Proponer al Titular la creación de subcomités y grupos de trabajo para que sean puestos a consideración del Comité de Planeación para el Desarrollo del Estado;\nXVI. Proponer al Titular mecanismos de financiamiento para el desarrollo regional;\nXVII. Auxiliar al Titular a promover el desarrollo integral de los municipios mediante medidas encaminadas al fortalecimiento de las instituciones públicas municipales;\nXVIII. Auxiliar al Titular a elaborar, promover y publicar el Programa Anual de Obra Pública, en\nXIX. Coordinar y dar seguimiento al Programa de Desarrollo Municipal (PRODIM) de la\nXX. Auxiliar al Titular en la coordinación de los programas de desarrollo del Estado con los de los municipios y con los que lleva a cabo el Gobierno Federal, en los términos de los convenios respectivos;\nXXI. Auxiliar al Titular en el consenso de las acciones que la Federación y el Gobierno del Estado convengan con los Gobiernos Municipales para el desarrollo intrarregional y de la zona metropolitana del Estado;\nXXII. Auxiliar al Titular a coordinar las acciones de inversión de la Federación en el Estado relativas a los programas de desarrollo socioeconómico, de conformidad con la Ley de Coordinación\nFiscal y los convenios que se celebren con las autoridades federales;\nXXIII. Llevar a cabo el análisis de propuesta y adecuaciones del Convenio de Desarrollo Social entre los Gobiernos Federal y Estatal, dar seguimiento a la firma del mismo y su publicación en conjunto con la Coordinación de Área Jurídica;\nXXIV. Auxiliar al Titular a elaborar el programa de obras y acciones a realizar con recursos del\nFondo para la Infraestructura Social Estatal (FISE) y del Fondo de Aportaciones para el\nFortalecimiento de las Entidades Federativas (FAFEF) del Ramo 33, para que éste a su vez lo someta al Comité de Planeación para el Desarrollo del Estado;\nXXV. Canalizar a las áreas competentes de la Coordinación General y en su caso de las demás\nDependencias y Entidades, las consultas y peticiones que planteen los Gobiernos Municipales del\nEstado;\nXXVI. Apoyar al Titular en la gestión de recursos para proyectos de inversión en el Estado, a\nGubernamentales y/u Organismos Internacionales, definan para tal efecto;\nXXVII. Administrar el Sistema Estatal de Proyectos de Inversión (SEPI) para conformar una cartera de proyectos estratégicos para el impacto económico, social y ambiental en la entidad, que fortalezca la toma de decisiones sobre las inversiones públicas;\nXXVIII. Articular, integrar y realizar la evaluación socio-económica de los proyectos de inversión propuestos por las distintas Dependencias, Municipios u otros Organismos Estatales, de acuerdo a los lineamientos emitidos por la Secretaría de Hacienda y Crédito Público, para gestionar recursos del Ramo 23, a través de los distintos fondos que lo conforman;\nXXIX. Coordinar la oferta de asesoría y capacitación que el Gobierno del Estado y las delegaciones del Gobierno Federal ofrezcan a los municipios del Estado, en términos de los acuerdos con las mismas;\nXXX. Apoyar al Titular en la definición y propuesta de esquemas de financiamiento para la ejecución de proyectos;\nXXXI. Auxiliar al Titular en las demás funciones que le sean conferidas por la Ley de Obras\nPúblicas y Servicios Relacionados con las Mismas, su Reglamento y demás leyes, reglamentos, acuerdos y circulares en la materia; y\nXXXII. Las demás que se establezcan en las disposiciones legales y reglamentarias aplicables y las que le sean asignadas por el Titular.\nSección Sexta\nARTÍCULO 16. Son facultades del Dirección General de Planeación Estratégica Territorial, las siguientes:\nI. Auxiliar al Titular a instrumentar, operar y actualizar el sistema integral de gestión de proyectos estratégicos para la ejecución de las políticas públicas estatales;\nII. Participar, en el ámbito de su competencia, en la identificación, acopio, elaboración e integración de los programas y proyectos de desarrollo de carácter sectorial, institucional, regional y especial;\nIII. Analizar e integrar los programas y proyectos que por su impacto regional y, en el marco de la globalización e interdependencia económica, se consideren estratégicos para el desarrollo del\nEstado y su interacción con la Región Centro Occidente, México y la comunidad internacional;\nIV. Analizar y evaluar las propuestas que en materia de proyectos de carácter regional presenten las Dependencias, las Entidades, los órganos, el sector privado y la ciudadanía, congruentes con el Plan Estatal de Desarrollo y los programas y proyectos de desarrollo de carácter sectorial, institucional, regional y especial;\nV. Auxiliar al Titular a promover el desarrollo de proyectos estratégicos de alcance regional entre las Dependencias, las Entidades, los órganos y los sectores social y privado;\nVI. Efectuar el seguimiento de los programas y proyectos estratégicos para el desarrollo regional que ejecuten las Dependencias, las Entidades y los órganos;\nVII. Asesorar a los Ayuntamientos, cuando así lo soliciten y en coordinación con las\nDependencias que correspondan, en la elaboración de sus proyectos estratégicos municipales de impacto regional;\nVIII. Participar en la definición de indicadores relacionados con la competitividad mediante los que se fortalezca la realización de proyectos estratégicos de impacto regional;\nIX. Diseñar y promover la implementación de los mecanismos que permitan efectuar la públicas;\nX. Realizar estudios de prefactibilidad técnico-financieros y de validación social de los proyectos, así como de congruencia con el Plan Estatal de Desarrollo, en coordinación con las\nDependencias que corresponda;\nXI. Auxiliar al Titular a sistematizar los resultados de los proyectos de alcance regional de las\nDependencias, las Entidades y los órganos, así como contribuir al establecimiento de un archivo documental en esta materia;\nXII. Analizar y emitir informes ejecutivos sobre los proyectos estratégicos de alcance regional en\nXIII. Establecer los procedimientos, criterios y lineamientos generales acordes a la política estratégicos de mayor impacto económico, social y ambiental en la entidad que fortalezca la toma de decisiones sobre las inversiones públicas;\nXIV. Realizar la evaluación económica, social y ambiental de los proyectos estratégicos propuestos por las distintas dependencias y organismos, de acuerdo a la legislación vigente y a los lineamientos de la Secretaría de Hacienda y Crédito Público para priorizar la ejecución de los proyectos estratégicos de mayor impacto económico y social;\nXV. Emitir los informes y dictámenes correspondientes a cada proyecto estratégico resultantes de la evaluación socioeconómica para dar prioridad de ejecución a aquellos que tengan un mayor impacto y beneficio social, ambiental y económico;\nXVI. Dar seguimiento al proceso de ejecución de los proyectos estratégicos realizados por las dependencias, entidades y órganos de acuerdo a los objetivos y metas del Plan Estatal de\nDesarrollo;\nXVII. Actualizar el diagnóstico de las necesidades y requerimientos para el desarrollo municipal, estatal y regional a corto, mediano y largo plazo, priorizando proyectos estratégicos que den cobertura a las mismas en concordancia con la evaluación socioeconómica;\nXVIII. Auxiliar al Titular a instaurar, operar y mantener actualizado el Sistema Estatal de\nInformación Estadística y Geográfica del Estado, así como ejercer sus demás facultades en esta materia, en términos de lo dispuesto por las leyes y reglamentos federales y estatales;\nXIX. Auxiliar al Titular a coordinar el Servicio Estatal de Información Estadística y Geográfica;\nXX. Coordinar la generación, publicación y distribución de los productos de información estadística y geográfica del Estado;\nXXI. Coordinarse con las Dependencias y Entidades a las que competa administrar inventarios y demás registros estadísticos y geográficos, en la adopción de métodos y normas técnicas para la captación de los datos objeto del registro;\nXXII. Efectuar, con apoyo de la Coordinación de Área Jurídica, las inspecciones para llevar a cabo\nEstadística y Geográfica del Estado de Aguascalientes;\nXXIII. Auxiliar al Titular a calificar las infracciones e imponer las medidas de seguridad y sanciones que establece la Ley de Información Estadística y Geográfica del Estado de Aguascalientes;\nXXIV. Auxiliar al Titular a proponer y dar seguimiento a los acuerdos institucionales celebrados con el Instituto Nacional de Estadística y Geografía;\nXXV. Poner a consideración del Titular la opinión previa a la realización o contratación de estudios o diagnósticos en materia de información estadística y geográfica por parte de las Dependencias y\nEntidades, y comunicar a la Secretaría de Finanzas en caso de opinión favorable, para la asignación de recursos, siempre y cuando exista la partida presupuestal;\nXXVI. Elaborar los anexos estadísticos de los informes de gobierno, integrando la información remitida por las Dependencias y Entidades;\nXXVII. Desarrollar los estudios de opinión sobre el desarrollo del Estado que le sean encomendados por el Titular;\nXXVIII. Auxiliar al Titular en la participación de las reuniones de los Comités de Planeación de la\nRegión Centro-Occidente u organismos análogos y, en su caso, en las reuniones nacionales que el\nTitular le indique;\nXXIX. Auxiliar al Titular en el ejercicio de las atribuciones inherentes al Secretariado Técnico del\nConsejo Estatal de Población;\nXXX. Asesorar a las Dependencias y Entidades, así como a los Municipios del Estado que lo soliciten, en aspectos de información estadística y geográfica;\nXXXI. Realizar estudios sobre los fenómenos económicos y sociales que influyen en el proceso de la planeación estatal, previendo en la medida de lo posible sus efectos;\nXXXII. Auxiliar en la coordinación de los trabajos del Comité de Planeación para el Desarrollo del\nEstado;\nXXXIII. Proponer al Titular la creación de subcomités y grupos de trabajo para que sean puestos a consideración del Comité de Planeación para el Desarrollo del Estado;\nXXXIV. Auxiliar en la coordinación de los subcomités intrarregionales en términos de la Ley de coordinación que al efecto se signen;\nXXXV. Auxiliar al Titular en el ejercicio de las demás atribuciones que le confiere la Ley de\nInformación Estadística y Geográfica del Estado de Aguascalientes y demás leyes, reglamentos, acuerdos y circulares en la materia; y\nXXXVI. Las demás funciones y encargos que le sean asignados por parte del Titular.\nCAPÍTULO IV\nSecretariado Técnico del Consejo Estatal de Población\nARTÍCULO 17. El Consejo contará para la realización de las funciones con un Secretario\nTécnico, quien será designado por el Coordinador del COESPO, y se auxiliará de los Jefes de\nDepartamento y Unidades Administrativas necesarias para el ejercicio de sus funciones.\nARTÍCULO 18. Son atribuciones del Secretario Técnico del Consejo, las siguientes:\nI. Realizar, bajo la supervisión del Coordinador del COESPO, y someter al pleno del Consejo, los programas de mediano plazo y operativos anuales de población;\nII. Elaborar, bajo la supervisión del Coordinador del COESPO, el presupuesto anual del propio\nConsejo;\nIII. Observar un desempeño administrativo eficiente, acorde con el presupuesto que se le asigne;\nIV. Coordinar y administrar los recursos humanos, materiales y financieros asignados;\nante el Consejo Nacional de Población y su Subcomisión de la Región Centro Occidente, los grupos interinstitucionales relacionados con la materia, la Comisión de Enlace con los Municipios y el\nConsejo Consultivo Ciudadano para la Política Pública de Población del Estado de Aguascalientes, así como ante las asociaciones de aguascalentenses dentro y fuera del país;\nVI. Promover criterios sociodemográficos y lineamientos de los programas nacional y estatal de población en turno, así como en los programas específicos de las Dependencias y los municipios;\nVII. Impulsar el establecimiento y operación de la Comisión de Enlace con los municipios del\nEstado y el Consejo Consultivo Ciudadano para la Política Pública de Población;\nVIII. Coordinar la ejecución de los acuerdos que emanen de la Asamblea General del Consejo, fungir como Secretario de actas en las sesiones de la asamblea y conducir las labores de los grupos especiales de trabajo que se acuerde formar;\nIX. Cumplir con las tareas que le sean encomendadas por el Presidente del Consejo;\nX. Solicitar a las Dependencias, a las Delegaciones del Gobierno Federal, a las presidencias municipales y a los organismos del sector privado y de la sociedad civil, la información necesaria para los programas operativos anuales de población;\nXI. Establecer un proceso de seguimiento y evaluación de las acciones comprometidas en los\nFederal y Estatal, por los municipios y por los organismos del sector privado y de la sociedad civil, que participen en dichos programas;\nXII. Elaborar, bajo la supervisión del Coordinador del COESPO, los informes semestrales y anuales sobre las actividades del Consejo, para consideración de la Asamblea General del mismo;\nXIII. Presentar al pleno del Consejo, a las presidencias municipales, al Consejo Consultivo\nCiudadano y al resto de las Dependencias, diagnósticos de la situación sociodemográfica del Estado y sus localidades, haciendo propuestas con el propósito de que la problemática detectada a partir de índices e indicadores se incorpore en los distintos programas sectoriales de las Dependencias, así como en los programas de desarrollo de los municipios del Estado;\nXIV. Proponer al Presidente del Consejo, programas y acciones de política pública relacionados\nXV. Promover la celebración de acuerdos de cooperación y convenios de trabajo en aspectos relacionados con la política sociodemográfica, entre dependencias del sector público, privado y social, así como proponer los relacionados con las asociaciones de aguascalentenses residentes en el extranjero;\nXVI. Establecer acervos de información estadística y geográfica relacionada con la población, tanto en archivos documentales como electrónicos, que sirvan de base para la elaboración de estudios de carácter sociodemográfico que sustenten las tareas del Consejo, así como para la consulta de las Dependencias Federales y Estatales, presidencias municipales, organismos del sector público y de la sociedad civil, investigadores, estudiantes y público en general, en virtud del carácter público de la información demográfica;\nXVII. Difundir entre la sociedad en general, la información y los diagnósticos que se realicen en la\nSecretariado Técnico del Consejo, así como otros relacionados con la población, con el propósito de establecer entre los habitantes de la entidad una sólida cultura demográfica;\nXVIII. Propiciar la participación del Secretariado Técnico del Consejo en cursos, foros y talleres de corte sociodemográfico, buscando con esto reforzar la capacidad técnica del personal de la misma, públicas relacionadas con la población y su desarrollo; y\nXIX. Las demás funciones técnicas, jurídicas y administrativas relacionadas con la operación del\nConsejo, las que le sean asignadas por el Presidente del Consejo, así como por la Asamblea\nGeneral del mismo.\nTÍTULO TERCERO\nARTÍCULO 19. El Titular será suplido en sus ausencias por los Directores Generales y\nCoordinadores de Área en la materia de su competencia.\nARTÍCULO 20. Los Directores Generales y Coordinadores de Área serán suplidos en sus ausencias por el servidor público de la jerarquía inmediata inferior que el Titular designe.\nARTÍCULO 21. Los Jefes de Departamento y demás personal de la Coordinación General, que el Titular designe.\nARTÍCULOS TRANSITORIOS:\nARTÍCULO PRIMERO. El presente Reglamento entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado.\nARTÍCULO SEGUNDO. Se abroga el Reglamento Interior de la Coordinación Estatal de Planeación y Proyectos del Estado de Aguascalientes, publicado en el Periódico Oficial del Estado de\nAguascalientes, el lunes once de julio de dos mil once, con todas las reformas posteriores.\nARTÍCULO TERCERO. Para efecto de la competencia de los asuntos de la Coordinación General de Planeación y Proyectos, le corresponderán además todas aquellas atribuciones que por para el Desarrollo del Estado.\nARTÍCULO CUARTO. Se derogan todas las disposiciones que se opongan al presente Reglamento\nInterior.\nveintinueve días del mes de diciembre del año dos mil diecisiete.\nC.P. MARTÍN OROZCO SANDOVAL\nGOBERNADOR CONSTITUCIONAL DEL ESTADO DE AGUASCALIENTES.\nC. FRANCISCO JAVIER LUÉVANO NÚÑEZ\nSECRETARIO GENERAL DE GOBIERNO.\nARQ. OSCAR BENJAMÍN ARAGÓN JIMÉNEZ\nCOORDINADOR ESTATAL DE PLANEACIÓN Y PROYECTOS.\nPlaneación y Proyectos",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 de Diciembre de 2010",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}