{
  "titulo": "Reglamento de Funeraria y Crematorio la Gloria",
  "Contenido": "REGLAMENTO DE\nFUNERARIA Y CREMATORIO LA GLORIA\nTEXTO ORIGINAL.\nPúblicos del Estado de Aguascalientes, concede a la Junta Directiva en su Artículo 21 fracción I, se expide el presente Reglamento de la Funeraria y Crematorio la Gloria, aprobado por la H. Junta Directiva del Instituto en acuerdo tomado en la sesión del día 30 de septiembre del año 2004.\nEXPOSICION DE MOTIVOS\nConsiderando que esta administración tiene dentro de sus objetivos primordiales el de actualizar el marco jurídico del organismo acorde a sus necesidades, facultades y deberes, en virtud de hacer mención la Ley de Seguridad y Servicios Sociales para los Servidores\nPúblicos del Estado de Aguascalientes, el deber de otorgar a sus afiliados servicios funerarios, y siendo que la funeraria y crematoria La Gloria es una unidad administrativa del Instituto, con fundamento en el artículo tercero inciso j) del reglamento orgánico del mencionado Instituto, es deber normar su actuar y asegurar al servidor público y usuarios en general los servicios que de ésta se consuman con base en la optimización y nacionalización; por lo que con fundamento en el artículo 21 fracción X de la Ley de\nSeguridad Social citada, el órgano de Gobierno del Instituto de Seguridad y Servicios\nSociales para los Servidores Públicos del Estado de Aguascalientes, tiene a bien expedir el siguiente\nREGLAMENTO DE FUNERARIA Y CREMATORIO LA GLORIA\nCAPITULO I\nDefiniciones\nArtículo 1°. Las disposiciones del presente reglamento tienen por objeto regular lo establecido en la fracción III del artículo 179 de la Ley de Seguridad y Servicios Sociales para los Servidores Públicos del Estado de Aguascalientes, publicada en el Periódico\nOficial el 29 de enero del 2001.\nArtículo 2°. Para los efectos del presente reglamento se entenderá por:\nI.- Instituto: Al Instituto de Seguridad y Servicios Sociales para los Servidores Públicos del\nEstado de Aguascalientes.\nII.- Ley: La Ley de Seguridad y Servicios Sociales para los Servidores Públicos del Estado de Aguascalientes.\nIII.- Funeraria: Las agencias funerarias administradas por el Instituto; conocidas como funeraria y crematorio La Gloria, en sus domicilios de Guadalupe No. 527, zona centro de la ciudad de Aguascalientes, y Sebastián Lerdo de Tejada Núm. 13, esq. con Venustiano\nCarranza en el municipio de Pabellón de Arteaga, Ags.\nIV.- Servidor público: A toda persona que preste sus servicios en los Gobiernos del Estado\nPública y Municipal, mediante designación legal, en virtud de nombramiento o elección popular, y que aporte al Instituto las cuotas que en este ordenamiento se estipulan. Y aquellos servidores públicos que no estuvieran afiliados al Instituto, serán beneficiados con las consideraciones del presente reglamento, y el costo de las mismas será con cargo a la dependencia de adscripción.\nV.- Asegurado: A la persona que contrate un Seguro Voluntario de Gastos Funerarios con el Instituto, y el mismo se encuentre vigente.\nVI.- Contratante: Al público en general, servidor público, asegurado o afiliado a alguna cámara empresarial, sindicato u otro organismo no gubernamental, así como trabajadores y empleados de empresas con los que la funeraria tenga convenios y que contraten el servicio funerario.\nVII.- Servicio funerario: A los servicios de agencia que proporciona la funeraria y que adquiere el contratante, bajo el contrato de uso inmediato, o mediante el contrato para la prestación de servicios funerarios a futuro.\nVIII.- Gestoría de trámites legales: Actividad que realiza el personal de la funeraria por cuenta y orden del contratante para realizar los trámites correspondientes por concepto de servicios de inhumación, exhumación, traslados, cremación y embalsamados.\nIX.- Inhumación: Al acto de sepultar o depositar un cadáver, restos humanos y restos humanos áridos, en una fosa o tumba, gaveta o cripta de panteón o cementerio.\nX.- Exhumación: A la extracción o retiro de un cadáver, restos humanos y restos humanos áridos, de una fosa o tumba, gaveta o cripta de panteón o cementerio.\nXI.- Cremación: Al proceso mediante el cual un cadáver, restos humanos o restos humanos áridos se someten a altas temperaturas con objeto de reducirlos a cenizas.\nXII.- Embalsamado: A la desinfección y preservación de cadáveres, mediante los procedimientos sanitarios previstos en las disposiciones aplicables.\nXIII.- Servicio de estética: Arreglo del finado que consiste en aseo, vestido y maquillaje.\nXIV.- Contrato: Al contrato de servicios funerarios de uso inmediato, o el contrato de prestación de servicios funerarios a futuro.\nXV.- Titular sustituto: A la persona designada por el contratante de los servicios funerarios a futuro, y que ella acepte, para que en su ausencia decida sobre qué usuarios pueden utilizar los servicios funerarios contratados.\nXVI.- Jefe de turno: Responsable del otorgamiento del Servicio Funerario.\nXVII.- Reglamento: El presente ordenamiento Jurídico-administrativo.\nArtículo 3°. Los servicios funerarios deberán cumplir todas las normas oficiales que se funeraria.\nCAPITULO II\nDel Servicio Funerario\nArtículo 4°. Los servicios que proporciona la funeraria son:\nI.- Servicio funerario de agencia.\nII.- Cremación y servicio de agencia.\nIII.- Cremación directa.\nIV.- Servicios complementarios.\nArtículo 5°. Los servicios funerarios que proporcione la funeraria se otorgarán las 24 horas del día, durante los 365 días del año.\nArtículo 6°. La funeraria otorgará servicios complementarios como lo son ataúdes, urna para restos áridos, urna para cenizas, embalsamados, traslados locales, nacionales, e internacionales, empaque para traslados, renta de carrozas, renta de autobuses o camiones, equipo de velación, capillas de velación, servicios de esquela y votos de agradecimiento, y aquellos que la funeraria esté en capacidad material, técnica y humana de ofrecer al contratante previa solicitud a la funeraria de éstos y pago de los mismos.\nArtículo 7°. Si el contratante o el titular sustituto solicitara algún servicio complementario de los no comprendidos en el servicio funerario contratado, serán por cuenta y orden de los mismos, y deberán ser pagados a la funeraria antes de concluir el servicio.\nArtículo 8°. El servicio funerario se otorgará única y exclusivamente en las instalaciones de la funeraria. Cuando se trate de servicios en domicilio o traslados, el contratante\nDirector General de la funeraria.\nTITULO I\nDEL SERVICIO FUNERARIO DE USO INMEDIATO\nArtículo 9°.- El servicio funerario de agencia comprende lo siguiente:\nI.- El servicio funerario de agencia que podrá comprender lo siguiente:\na).- Atención inmediata.\nb).- Asesoría Profesional.\nc).- Gestoría de trámites legales para inhumación, cremación, traslados foráneos y embalsamados.\nd).- Traslado y recepción del finado desde el lugar en donde se encuentre, hasta la funeraria o domicilio particular del contratante del servicio funerario.\ne).- Servicio de estética del finado.\nf).- Capilla de velación hasta por 24 horas.\ng).- Servicio de cafetería.\nh).- Personal para cortejo fúnebre.\ni).- Servicio de carroza para el traslado del finado al servicio religioso y panteón o crematorio.\nj).- Servicio de un autobús para transporte hasta de treinta y cuatro personas, de la funeraria o domicilio particular, al servicio religioso y panteón.\nk).- Movimiento de ofrendas florales.\nII).- La cremación y servicios de agencia comprenden lo siguiente:\na).- Atención inmediata.\nb).- Asesoría Profesional.\nc).- Gestaría de trámites legales para cremación.\nd).- Traslado y recepción del finado desde el lugar en donde se encuentre hasta la funeraria o domicilio particular del contratante del servicio funerario.\ne).- Servicio de estética del finado.\nf).- Ataúd en renta para cremación y servicios de agencia.\ng).- Capilla de velación hasta por 24 horas.\nh).- Servicio de cafetería.\ni).- Personal para cortejo fúnebre.\nj).- Servicio de carroza para el traslado del finado al servicio religioso.\nk).- Servicio de un autobús para transporte de treinta y dos personas de la funeraria o domicilio particular al servicio religioso.\nI).-Servicio de cremación.\nIII.- La cremación directa comprende lo siguiente:\na).- Atención inmediata.\nb).- Asesoría Profesional.\nc).- Gestoría de trámites legales para cremación.\nd).- Traslado y recepción del finado desde el lugar en donde se encuentre hasta la funeraria o domicilio particular del contratante del servicio funerario.\ne).- Servicio de Cremación.\nArtículo 10. El equipo funerario que proporcione la funeraria en los servicios a domicilio deberá ser devuelto por parte del contratante al concluir el servicio de inhumación o cremación. Tratándose de servicios foráneos, se otorgará un plazo no mayor a 48 horas después de haber concluido el servicio correspondiente.\nArtículo 11. El contratante de los servicios señalados en la fracción IV del artículo nueve será responsable ante la eventualidad de pérdidas o daños al tipo señalado, para lo cual deberá entregarlo en perfectas condiciones, o en su caso, cubrir el costo que éste represente por concepto de reparaciones o extravío, lo cual quedará garantizado con la firma de un pagaré por el monto que determine la funeraria.\nArtículo 12. El contratante que solicite un servicio funerario deberá cumplir los siguientes requisitos:\nI.- Llenar la solicitud establecida por la funeraria.\nII.- Firmar el contrato de servicios funerarios de uso inmediato.\nIII.- El certificado de defunción.\nIV.- Identificación oficial con fotografía.\nV.- Comprobante de domicilio.\nArtículo 13. Además de los requisitos señalados en el artículo anterior, deberán presentar aquellos requeridos por las autoridades correspondientes.\nArtículo 14. En el caso de que el contratante sea un asegurado, debe presentar la póliza de seguro correspondiente.\nArtículo 15.- Para aquellos que estén afiliados a alguna entidad con el que (sic) funeraria tenga celebrado convenio de servicios funerarios, además de cumplir con los requisitos especificados en el artículo 13 y 14 de este ordenamiento, deberán cumplir con aquellos especificados en el convenio aludido.\nArtículo 16. Cuando el servicio funerario sea solicitado vía telefónica, y el finado se encuentre en otro Estado o en el extranjero, se le deberá notificar que los familiares que se encuentren en Aguascalientes se presenten a la funeraria para contratar el servicio. En caso de no haberlos, el solicitante deberá anexar a su solicitud telefónica un formato de fax con los siguientes datos:\nI.- Datos de la funeraria de origen.\nII.- Línea aérea.\nIII.- Número de vuelo.\nIV.- Aeropuerto.\nV.- Hora de salida.\nVI.- Hora de llegada.\nVII.- Copia de identificación del solicitante.\nVIII.- Datos generales de familiares del lugar donde llegará el cuerpo.\nSi no envían vía idónea la solicitud no se proporcionará el servicio funerario.\ncontrato del servicio funerario de uso inmediato. En el caso de que el servicio se proporcione en alguna comunidad, fuera del Municipio de Aguascalientes, el personal de la funeraria deberá llevarse la solicitud de servicio, el contrato de uso inmediato, así como la ficha de caja correspondiente.\nArtículo 17. Si el pago del servicio funerario correspondiente se efectúa fuera del\nMunicipio de Aguascalientes, el solicitante deberá depositario a la cuenta bancaria designada por la funeraria para tal efecto, enviándole posteriormente vía fax copia del depósito correspondiente.\nArtículo 18. La funeraria no recibirá traslados de otras Entidades Federativas o incluso de señalen las legislaciones de la materia para estos efectos.\nTITULO II\nDEL SERVICIO FUNERARIO A FUTURO\nArtículo 19. La promoción y venta del servicio funerario a futuro se hará a toda la población en general.\nArtículo 20. Se otorgarán descuentos especiales para las organizaciones, sindicatos y empresas con las que la funeraria tenga convenios por escrito.\nArtículo 21. Para la adquisición del servicio se deberá elaborar una solicitud y un contrato del servicio funerario a futuro, firmado por el representante legal de la funeraria y el adquirente.\nArtículo 22. El contratante podrá designar a una persona como titular substituto, para que en su ausencia decida sobre que usuarios pueden utilizar los servicios contratados. El titular substituto deberá aceptar esta designación con su firma en el contrato.\nArtículo 23. En el caso de que el contratante fallezca antes de que esté liquidado el precio convenido en el contrato, operará un seguro sobre saldos insolutos no vencidos siempre y cuando:\nI.- El contratante tenga más de 18 años y menos de 65 años a la firma del contrato.\nII.- Que haya pagado puntualmente sus mensualidades.\nIII.- Que la muerte no haya sido por suicidio.\nIV.- Que la causa del fallecimiento no hubiere sido enfermedad de la cual tuviera conocimiento de ello al celebrar el contrato.\nArtículo 24. En caso de no proceder el seguro y el titular sustituto y/o representante que exija la prestación del servicio para el contratante, deberá liquidar el pago de las mensualidades restantes, en la forma y términos establecidos en el contrato.\nArtículo 25. El contratante podrá ceder o traspasar sus derechos derivados del contrato de servicios funerarios a futuro a favor de un tercero, siempre y cuando lo comunique por escrito a la funeraria; sin implicar esto una subrogación de deudor, ya que las obligaciones quedarán a cargo del contratante.\nArtículo 26. La funeraria otorgará el servicio a un tercero, siempre y cuando, el contratante, esté al corriente en sus pagos, y que el número de pagos equivalgan al menos al cincuenta por ciento del compromiso contraído en el contrato.\nArtículo 27. Una vez que el contratante liquide el servicio funerario a futuro tendrá derecho a que la funeraria le extienda un certificado de servicios.\nArtículo 28. Cuando la funeraria se encuentre imposibilitada para prestar el servicio contratado por caso fortuito o fuerza mayor, ésta se obliga a hacer efectivo el derecho del servicio funerario, a través de otra agencia que designe la funeraria, siempre y cuando no exceda el importe total de acuerdo al plan contratado.\nCAPITULO III\nDe los Derechos y Obligaciones\nSECCION I\nDe los Derechos y Obligaciones del Contratante\nArtículo 29. Son derechos del contratante y/o titular substituto:\nI.- Utilizar el servicio funerario observando lo dispuesto en el presente reglamento.\nII.- Usar las áreas de descanso que se le asignen en la funeraria, así como a utilizar las áreas de servicios comunes tales como cafetería y sanitarios.\nIII.- Avisar a la Administración de la funeraria de alguna anomalía que detecten durante el servicio funerario\nIV.- En caso de queja o inconformidad por el servicio proporcionado y/o personal de la funeraria, deberán ser atendidas por la Administración de la misma.\nArtículo 30. Son obligaciones del contratante y/o titular substituto:\nI.- Observar buena conducta en las instalaciones de la funeraria.\nII.- Tratar con cortesía al personal de la funeraria.\nIII.- Del buen comportamiento de las personas que asistan al servicio contratado por respeto a los demás servicios.\nIV.- Respetar las áreas designadas para otros servicios funerarios.\nV.- Evitar actos de vandalismo.\nVI.- No introducir a la funeraria bebidas alcohólicas, cualquier tipo de drogas, armas de fuego, objetos punzo cortantes, aparatos electrónicos que emitan sonidos fuertes tales como radios, grabadoras y discman.\nSECCION II\nArtículo 31. La funeraria deberá abstenerse de recoger un cuerpo sin contar previamente con el certificado de defunción respectivo.\nArtículo 32. Para que tenga verificativo el traslado y la recepción del finado desde el lugar del deceso a la funeraria y/o domicilio particular, deberá solicitarse a los familiares que retiren todos los objetos de valor que pueda traer consigo.\nArtículo 33. La funeraria tendrá en todo momento la facultad de supervisar el buen funcionamiento del servicio funerario y la operatividad del mismo.\nArtículo 34. La funeraria tendrá las siguientes obligaciones;\nI. Todo el personal de la funeraria debe proporcionar al contratante del servicio funerario, sus familiares y visitantes, cortesía y buen trato, además de un servicio funerario eficiente y de calidad.\nII. Expedir los comprobantes de pago conforme a las disposiciones legales aplicables al momento de que el contratante liquide el servicio contratado.\nArtículo 35. Cuando el servicio fuere suspendido por causas imputables a la funeraria, se obliga ésta a subrogar el servicio con otra funeraria, que el Instituto designe.\nCAPITULO IV\nDe los Descuentos\nArtículo 36. La funeraria promoverá los servicios funerarios, realizando convenios por escrito con empresas, sindicatos y organizaciones para ofrecer a sus trabajadores y afiliados descuentos en los servicios contratados.\nArtículo 37. La funeraria podrá otorgar descuentos a los servicios funerarios contratados. El porcentaje de descuento serán del 7% al 25% dependiendo del valor del servicio elegido y las condiciones establecidas en los convenios correspondientes.\nArtículo 38. El descuento otorgado a los servidores públicos afiliados podrá ser del 7% al 25%, operará para el titular, cónyuge, hijos, padres y hermanos de éste.\nArtículo 39. Los descuentos sólo aplicarán para servicios funerarios con ataúd.\nArtículo 40. Los porcentajes de descuento más bajos aplicarán para los precios de servicios de nivel medio y alto. Los porcentajes de descuento más altos aplicarán para los precios de servicios con ataúdes económicos.\nArtículo 41. El contratante del servicio podrá solicitar al personal de la funeraria para su autorización y aplicación los descuentos correspondientes, previa identificación y documentación comprobatoria, tal como credencial de afiliación y último recibo de pago que avale que el contratante es miembro activo en la organización o Institución con la que la funeraria tiene vigente el convenio.\nArtículo 42. La funeraria no podrá aplicar dos descuentos preferenciales a los servidores públicos o a los contratantes en un mismo servicio. En todo caso se les aplicará el descuento que les represente mayor porcentaje, siempre y cuando cumplan con la acreditación establecida en el presente reglamento.\nArtículo 43. El servidor público que no esté afiliado al ISSSSPEA y solicite el descuento respectivo deberá presentar su credencial de la dependencia de su adscripción y comprobante de su último pago. Este descuento operará para cónyuge, padres e hijos y hermanos.\nArtículo 44. Las entidades con interés de celebrar un convenio de descuento con la funeraria deberán solicitarlo por escrito acreditando su constitución y personalidad legal.\nArtículo 45. La Gerencia General de la funeraria conjuntamente con la Dirección General del ISSSSPEA evaluarán las solicitudes para la realización y firma de los convenios.\nArtículo 46. Cuando en los inventarios de la funeraria existan modelos de ataúdes y urnas con una antigüedad superior a los 12 meses, la Gerencia General tendrá la facultad de aplicarles descuentos especiales, a fin de promover su venta.\nArtículo 47. Cuando el contratante de un servicio de cremación haya adquirido un ataúd podrá donarlo a la funeraria mediante un escrito correspondiente, mismo criterio que tendrá la funeraria para donarlo a un tercero.\nCAPITULO V\nDel Entero de los Servicios Funerarios\nArtículo 48. El pago total del servicio se hará dos horas antes de concluir el servicio funerario, mediante efectivo, tarjeta de crédito o cheque certificado.\nArtículo 49. Cuando la adquisición del servicio se contrate a crédito (sic) firmar el adquirente un pagaré, por el monto total del servicio contratado.\nArtículo 50.- El pagaré será devuelto y entregado una vez que se efectúe el pago del servicio.\nArtículo 51.- Todo crédito deberá ser otorgado por el gerente general de la funeraria plasmando su firma en la solicitud de servicio correspondiente, y no podrá ser mayor a treinta días.\nArtículo 52. Para que el crédito sea otorgado al contratante deberá cubrir al menos el 50% del valor del servicio contratado y suscribir un pagaré autorizado por la Gerencia General de la funeraria, el cual debe cubrir los siguientes requisitos:\na) Fecha de vencimiento.\nb) Los intereses moratorios, a la tasa legal.\nc) Deberán registrarse los datos completos del deudor, los cuales se verificarán con su identificación oficial y comprobante de domicilio.\nd) Deberá incluir los datos y la firma de un aval que designará el contratante.\ne) Al pagaré se le anexarán las copias de las identificaciones y comprobantes de domicilio del contratante y del aval.\nArtículo 53. Cuando el solicitante manifieste que será beneficiado con apoyos económicos de alguna dependencia de gobierno y/o empresas que acepten estos compromisos, deberá la que se haga constar el importe de apoyo, datos de facturación, así como los días de recepción de factura y la fecha de pago.\nArtículo 54. Para efectos del artículo 17 el pago se hará en efectivo, en el lugar de destino del finado al personal de funeraria.\nArtículo 55. El jefe de turno será el responsable de vigilar que el servicio funerario se encuentre totalmente liquidado al término del mismo; en el supuesto de los artículos 54 y 55 en verde, será responsable de que se encuentre debidamente documentado, so pena de responder por el pago de los mismos.\nArtículo 56. Para el pago del servicio funerario a futuro la funeraria elaborará y entregará al contratante las fichas de depósito debidamente requisitadas.\nArtículo 57. El contratante efectuará todos sus pagos de acuerdo a lo estipulado en su contrato de servicio funerario a futuro.\nArtículo 58. La falta de pago de tres o más fichas de depósito de las referidas en el artículo 58 faculta a la funeraria a la rescisión del contrato.\nArtículo 59. Cada ficha de depósito vencida generará el interés legal vigente en la fecha de vencimiento de la misma.\nCAPITULO VI\nSanciones\nArtículo 60. El incumplimiento del presente reglamento por parte del contratante a las obligaciones y prohibiciones se le podrá aplicar las siguientes sanciones:\nI. Amonestación.\nII. Suspensión del servicio.\nIII. Reparación del daño.\nIV. Rescisión del contrato.\nArtículo 61. De ser necesario la administración de la funeraria hará uso de las medidas al presente reglamento.\nCAPITULO VII\nDisposiciones Generales\nArtículo 62. El régimen financiero de la funeraria se sujetará a lo siguiente:\nI. Será constituido con las cuotas de recuperación que se generen por los servicios proporcionados.\nII. Los servicios que otorgue la funeraria deberán ser autofinanciables y de ninguna manera con cargo al patrimonio del Instituto.\nIII. Las ampliaciones e inversiones que requiera la infraestructura de la funeraria, deberán ajustarse a los recursos disponibles, asimismo podrá gestionar para obtener recursos adicionales de programas estatales, municipales o de ambos.\nIV. El Instituto creará y llevará una contabilidad por separado de los servicios funerarios y la misma será presentada a revisión por la H. Junta Directiva cuando ésta así lo requiera.\nV. El caudal económico que constituyan las ventas de servicios funerarios a futuro estarán administrados en fideicomiso, teniendo el contratante la figura de fideicomisario.\nArtículo 63. El patrimonio de la funeraria estará conformado por los bienes muebles e inmuebles que posee.\nArtículo 64. Los precios de venta de los servicios otorgados por la funeraria deberán ser propuestos por la Gerencia General y autorizados por la Dirección General del Instituto.\nPara determinar los precios antes señalados deberán considerarse:\nI).- Los precios promedio de las agencias funerarias en Aguascalientes, y\nII).- La calidad del servicio.\nIII).- Los costos de la funeraria.\nArtículo 65. La funeraria no se hace responsable de los accidentes que ocurran en sus instalaciones por negligencia, descuido o provocados por el contratante.\nArtículo 66. El Instituto a través de la H. Junta Directiva previo estudio e investigaciones necesarias, tendrá la facultad de suspender temporal o definitivamente los servicios funerarios cuando existan causas o motivos suficientes que pongan en peligro el equilibrio financiero de la funeraria y que no le permitan operar en forma autofinanciable.\nArtículo 67. Todos los aspectos no previstos en el presente Reglamento serán puestos a consideración de la H. Junta Directiva del ISSSSPEA.\nTRANSITORIOS (SIC):\nArtículo Único. El presente Reglamento entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nEl suscrito L.A. y E.C.F. Fernando Carrillo López en mi calidad de Secretario de la Junta\nDirectiva, como lo señala el Artículo 20 de la Ley de Seguridad y Servicios Sociales para el\nEstado de Aguascalientes y con fundamento en el Artículo 22 del mismo ordenamiento, miembros de la Junta Directiva, en la sesión de fecha 30 de septiembre del año 2004, contando con la asistencia que la ley señala.\nL.A. y E.C.F. Fernando Carrillo López,\nSECRETARIO DE LA JUNTA DIRECTIVA",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "11 de octubre de 2004",
  "es_escaneado": false,
  "tiene_tablas": false
}