{
  "titulo": "Reglamento Interior del Órgano Superior de Fiscalización del Estado de Aguascalientes",
  "Contenido": "REGLAMENTO INTERIOR DEL ÓRGANO SUPERIOR\nDE FISCALIZACIÓN DEL ESTADO DE\nAGUASCALIENTES\nDEL ESTADO DE AGUASCALIENTES\n2015.\n8 de diciembre del 2011.\nC. ING. CARLOS LOZANO DE LA TORRE,\nGOBERNADOR CONSTITUCIONAL DEL ESTADO.\nHabitantes de Aguascalientes sabed:\ny facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 140\nARTÍCULO ÚNICO.- Se aprueba el Reglamento Interior del Órgano Superior de\nFiscalización del Estado de Aguascalientes, para quedar como sigue:\nREGLAMENTO INTERIOR DEL ÓRGANO SUPERIOR DE FISCALIZACIÓN DEL\nESTADO DE AGUASCALIENTES\nCAPÍTULO I\nDel Ámbito de Competencia y Organización\nARTÍCULO 1º.- El presente Reglamento es de orden público y tiene por objeto regular la organización, funcionamiento y atribuciones que expresamente confieren al Órgano demás ordenamientos legales.\nARTÍCULO 2º.- El Órgano Superior de Fiscalización tiene a su cargo la fiscalización de las cuentas públicas de las Entidades Fiscalizadas, así como las demás atribuciones que expresamente le otorgan las disposiciones constitucionales, legales y reglamentarias.\nARTÍCULO 3º.- Para los efectos del presente Reglamento, se entenderá por:\nI. Auditor Superior: La persona a que hace referencia el Artículo 27 B de la Constitución\nEstado de Aguascalientes;\nII. Consejo: El Consejo del Servicio Fiscalizador de Carrera;\nIII. Entidades Fiscalizadas: Los poderes del estado, los municipios, incluyendo a sus respectivas dependencias y entidades paraestatales y paramunicipales, los organismos públicos autónomos, los mandantes, mandatarios, fideicomitentes, fiduciarios, fideicomisarios o cualquier otra figura análoga, así como los mandatos, fondos o cualquier título, recursos públicos, sean o no considerados entidades paraestatales por la ley de la materia y aún cuando pertenezcan al sector privado o social, y en general, cualquier entidad, persona física o moral, pública o privada que haya captado, recaudado, administrado, manejado o ejercido recursos públicos estatales o municipales, así como recursos públicos federales que le competa revisar al Órgano Superior de Fiscalización, incluidas aquellas personas morales de derecho privado que tengan autorización para expedir recibos deducibles de impuestos por donaciones destinadas para el cumplimiento de sus fines;\nIV. Ley: Ley de Fiscalización Superior del Estado de Aguascalientes;\nV. Órgano Superior de Fiscalización: El Órgano Superior de Fiscalización del Estado de\nAguascalientes a que hace referencia la Fracción V, párrafo tercero, del Artículo 27 de la\nVI. Reglamento: Reglamento Interior del Órgano Superior de Fiscalización del Estado de\nAguascalientes;\nARTÍCULO 4º.- Para el ejercicio de sus atribuciones y el despacho de los asuntos que le competen, el Órgano Superior de Fiscalización contará, con un Auditor Superior y las siguientes Direcciones:\nI. Dirección de Auditoria y Revisión de Cuenta Pública;\nII. Dirección Jurídica;\nIII. Dirección Administrativa;\nIV. Dirección de Planeación, Programación, Control y Seguimiento; y\nV. Dirección de Auditoría Operacional y del Desempeño.\nEl Auditor Superior, previa aprobación de la Comisión de Vigilancia del Congreso del\nEstado, determinará qué Subdirecciones, Jefaturas de Departamento, Auditores o unidades organización y procedimientos que se deberán publicar en el Periódico Oficial del Estado.\nARTÍCULO 5º.- Para que el Órgano Superior de Fiscalización cumpla con sus objetivos institucionales, éste conducirá sus actividades en la forma programada y conforme a las políticas que establezca el Auditor Superior.\nCAPÍTULO II\nDel Auditor Superior\nARTÍCULO 6º.- Al Auditor Superior corresponde originalmente la representación del\nÓrgano de (sic) Superior de Fiscalización, el trámite y resolución de los asuntos de su la Ley.\nCon el fin de desahogar adecuadamente las labores del Órgano Superior de Fiscalización, el\nAuditor Superior, en términos de lo dispuesto por el Artículo 100 de la Ley, podrá delegar sus facultades en forma general o particular mediante acuerdo, sin perjuicio de que las ejerza directamente cuando lo estime pertinente.\nARTÍCULO 7º.- El Auditor Superior, además de las atribuciones señaladas en el Artículo 100 de la Ley, tendrá las siguientes:\nI. Aprobar el programa anual, las normas técnicas y procedimientos a que deban sujetarse las visitas, inspecciones, revisiones y auditorías que ordene y actualizarlas de acuerdo con los avances científicos y técnicos que se produzcan en la materia;\nII. Asignar la coordinación de programas específicos a cada una de las Direcciones o a cualquier otra unidad administrativa del Órgano Superior de Fiscalización;\nIII. Expedir las bases y lineamientos para la microfilmación, digitalización o procesamiento electrónico de los documentos justificatorios y comprobatorios que deban conservarse, o la destrucción de aquellos que puedan darse de baja, sujetándose a las disposiciones legales\nIV. Designar a los auditores encargados de practicar las inspecciones, visitas y auditorías a su cargo. La designación se realizará mediante oficio que defina la motivación, fundamentación y alcances de la diligencia;\nV. Expedir certificaciones por años de servicio de servidores públicos, de conformidad con la documentación que obre en los archivos del Órgano Superior de Fiscalización;\nVI. Ordenar la práctica de auditorías a las entidades fiscalizadas conforme al programa aprobado; y\nVII. Las demás que le confiera otras disposiciones legales o reglamentarias.\nCAPÍTULO III\nDe las Direcciones\nARTÍCULO 8º.- Los Directores, en el ámbito de sus respectivas competencias, tendrán las siguientes atribuciones generales:\nI. Coadyuvar con el Auditor Superior en el ejercicio de las atribuciones delegables, de conformidad con lo que establezca la Ley y este Reglamento;\nII. Dar cuenta al Auditor Superior del despacho de los asuntos de su competencia, así como de los programas y acciones cuya coordinación se les hubiere asignado;\nIII. Coordinar la planeación y programación de las actividades de las respectivas anuales de actividades, según les competa, y en su caso, las adecuaciones y modificaciones a dichos programas;\nIV. Requerir a las Entidades Fiscalizadas la información y documentación que se considere necesaria, para facilitar la planeación y programación de auditorías, fiscalización de las cuentas públicas, investigación de situaciones excepcionales, así como, las visitas e inspecciones;\nV. Dar seguimiento y promover la atención de las recomendaciones y observaciones ante las Entidades Fiscalizadas;\nVI. Participar en los estudios y proyectos que competan al Órgano Superior de\nFiscalización, en la forma que determine el Auditor Superior;\nVII. Desempeñar las comisiones y participar en las auditorías, fiscalización de las cuentas públicas, investigación de situaciones excepcionales, visitas e inspecciones que acuerde el\nAuditor Superior e informar sobre el desarrollo y resultado de las mismas;\nVIII. Vigilar el cumplimiento de la normatividad aplicable al ejercicio de las actividades y funcionamiento de las Direcciones;\nIX. Proponer al Consejo los programas y cursos de formación y capacitación para elevar el nivel técnico y profesional del personal de las Direcciones;\nX. Aportar la información que les sea solicitada para el proyecto de presupuesto de egresos del Órgano Superior de Fiscalización;\nXI. Coordinarse entre sí, para el cumplimiento de las actividades y programas que se realicen de manera conjunta entre las Direcciones;\nXII. Proponer al Auditor Superior, las bases y normas para la baja de documentos justificatorios y comprobatorios conforme a las disposiciones legales aplicables.\nel auxilio que se requiera para el ejercicio de sus atribuciones;\nXIV. Coadyuvar en la formulación de las observaciones y recomendaciones a las Entidades\nFiscalizadas;\nXV. Dar seguimiento y promover la imposición de las sanciones que procedan al personal de las Direcciones, cuando incurran en responsabilidades administrativas en el desempeño de sus funciones;\nXVI. Designar a los auditores encargados de los procesos de fiscalización y de auditoría;\nXVII. Recomendar, para efectos del informe final de resultados, los procedimientos para el fincamiento de responsabilidades administrativas a que haya lugar, con motivo de los procesos de fiscalización;\nXVIII. Recabar e integrar los datos necesarios para ejercer las acciones legales que procedan como resultado de las irregularidades que se detecten en los procesos de fiscalización y de auditoría, así como de las visitas e inspección que se practiquen;\nXIX. Coadyuvar en la elaboración de los manuales de organización y de procedimientos; y\nXX. Las demás que en el ámbito de sus competencias les confieran otras disposiciones legales aplicables y el Auditor Superior.\nARTÍCULO 9º.- Al titular de la Dirección de Auditoría y Revisión de Cuenta Pública corresponden las siguientes atribuciones:\nI. Coadyuvar con el Auditor Superior en la elaboración del programa anual de fiscalización a las cuentas públicas y de la práctica de auditorías de los (sic) Entidades Fiscalizadas;\nII. Practicar auditorías, visitas compulsas e inspecciones, conforme a los programas de trabajo aprobados por el Auditor Superior;\nIII. Revisar, analizar y fiscalizar las cuentas públicas de las Entidades Fiscalizadas, de conformidad con la legislación aplicable;\nIV. Fiscalizar los recursos públicos federales del ramo 33 de conformidad con la legislación\nFederación;\nV. Verificar que las auditorías incluyan la revisión de los resultados presupuestales, económicos y financieros consignados en la cuenta pública; así como los resultados contables y su incidencia en cuentas patrimoniales o de balance;\nVI. Formular los estudios, opiniones, dictámenes, informes y demás documentos que le sean requeridos por el Auditor Superior;\nVII. Elaborar o intervenir en la realización de los pliegos de observaciones y recomendaciones, del informe del resultado así como del control y seguimiento con motivo del proceso de fiscalización de las cuentas públicas y de las auditorías, según corresponda;\nVIII. Proponer al Auditor Superior los mecanismos de coordinación, programación, control, evaluación y de mejoramiento de la eficiencia operativa y funcional de la Dirección;\nIX. Proponer al Auditor Superior la investigación de los actos u omisiones que impliquen para el ejercicio, en su caso, de las acciones legales que procedan;\nX. Informar al Auditor Superior cuando éste lo solicite, sobre el avance del programa de auditorías y de fiscalización de las cuentas públicas, así como del programa de actividades de esta Dirección;\nXI. Proponer al Auditor Superior, el requerimiento de información adicional a las cuentas públicas y la forma de presentación de la misma;\nXII. Realizar los procedimientos que permitan verificar el cumplimiento de los objetivos de control interno como los de autorización, de procesamiento y clasificación de transacciones, de verificación y evaluación así como de salvaguarda física, entre otros, ya sea de forma integral o individual para cada uno de los sistemas de aplicación o ciclo de transacciones de las Entidades Fiscalizadas;\nXIII. Levantar actas de inicio, parciales, de terminación, y en su caso, actas circunstanciadas en los procesos de auditorías;\nXIV. Verificar que la gestión financiera de las Entidades Fiscalizadas se apegue a la\nConstitución Federal, la Constitución Local, leyes, reglamentos, circulares, acuerdos y demás normatividad aplicable;\nXV. Proponer al Auditor Superior los mecanismos de coordinación, programación, control, evaluación y mejora de la eficiencia operativa y funcional de la Dirección;\nXVI. Proponer al Auditor Superior el requerimiento de la información adicional a las cuentas públicas y la forma de presentación de la misma;\nXVII. Comprobar que las operaciones que realicen las Entidades Fiscalizadas sean acordes con sus leyes de ingresos, presupuestos de egresos y de conformidad con las demás disposiciones legales aplicables;\nXVIII. Revisar de manera casuística y concreta, información y documentos relacionados a conceptos específicos del gasto, correspondientes a ejercicios anteriores al de la cuenta pública en revisión, cuando el programa o proyecto contenido en el presupuesto aprobado abarque para su ejecución pagos de diversos ejercicios fiscales, sin que con ello se entiendan abiertos los ejercicios ya auditados;\nXIX. Elaborar y someter a la aprobación del Auditor Superior el proyecto de informe de resultados de la cuenta pública anual de las Entidades Fiscalizadas;\nXX. Verificar que los recursos provenientes del financiamiento público se hayan obtenido en los términos autorizados;\nXXI. Informar al Auditor Superior cuando los servidores públicos de las Entidades requerida;\nXXII. Supervisar y verificar que la gestión financiera no haya causado daños al patrimonio de las Entidades Fiscalizadas y se haya realizado acorde con las leyes, decretos, reglamentos y demás disposiciones aplicables en materia de sistemas de registro y postulados de contabilidad aceptados;\nXXIII. Verificar que las Entidades Fiscalizadas remitan al Órgano Superior de\nFiscalización su programa operativo anual, pronóstico de ingresos calendarizado, presupuesto de egresos calendarizado, plantilla de personal, organigrama, inventario de bienes muebles e inmuebles propiedad del ente, indicando el valor y características de cada uno de ellos;\nXXIV. Requerir a las Entidades Fiscalizadas el informe de actividades del programa operativo anual para evaluar el cumplimiento de sus metas y objetivos;\nXXV. Vigilar que el Poder Ejecutivo y los municipios den cumplimiento a la entrega del\nPlan de Desarrollo Estatal y/o Municipal;\nXXVI. Proponer al Auditor Superior los proyectos de reglas técnicas, manuales, procedimientos en materia de auditoría y servicios relacionados con la misma;\nXXVII. Verificar, evaluar y comprobar que las inversiones o erogaciones que realicen las\nEntidades Fiscalizadas en obra pública, su avance y terminación, estén de acuerdo con los requeridas, así como verificar la prestación de servicios, bienes adquiridos y servicios contratados;\nXXVIII. Elaborar los calendarios de visita, inspecciones y auditorías a realizar a las\nEntidades Fiscalizadas y proponer el personal idóneo para efectuar la revisión;\nXXIX. Contar con un registro de empresas constructoras y de aquellas que hayan incumplido con los contratos de obra pública con alguna Entidad Fiscalizada;\nXXX. Solicitar a las Entidades Fiscalizadas copia certificada de los expedientes técnicos de obras y acciones;\nXXXI. Practicar las auditorías a la obra pública de las Entidades Fiscalizadas de conformidad con los requisitos y términos aplicables;\nXXXII. Verificar el cumplimiento de las leyes así como de prohibiciones e incompatibilidades para ejercer el servicio público, a fin de evitar, entre otras cosas, el nepotismo; y\nXXXIII. Las demás que le confieran las disposiciones legales aplicables, los manuales de\nSuperior.\nARTÍCULO 10.- Al titular de la Dirección Jurídica le corresponden las siguientes atribuciones:\nI. Asesorar en materia jurídica al Auditor Superior y a los titulares de las Direcciones y demás unidades administrativas internas, así como representar legalmente al Órgano\nSuperior de Fiscalización previa delegación que de tal facultad realice el Auditor Superior;\nII. Asesorar a las Entidades Fiscalizadas en materia de fiscalización, así como en los demás asuntos que le sean encomendados por el Auditor Superior;\nIII. Ejercer las acciones correspondientes en juicios y procedimientos en los que el Órgano\nSuperior de Fiscalización sea parte, presentar y contestar demandas, ofrecer pruebas, rendir alegatos, interponer recursos, y en general, actuar en defensa de los intereses jurídicos del referido Órgano, dando el debido seguimiento a los procesos y juicios en que actúe;\nIV. Tramitar e instruir el recurso de revocación, presentando el proyecto de resolución al\nAuditor Superior para que éste resuelva;\nV. Tramitar e instruir el procedimiento para fincar responsabilidades administrativas resarcitorias en que incurran los servidores públicos, por actos u omisiones de los que resulte un daño o perjuicio estimable en dinero, que afecte a las Entidades Fiscalizadas, conforme a lo establecido en la Ley;\nVI. Elaborar los documentos necesarios para que el Órgano Superior de Fiscalización ejercite las acciones legales que procedan, como resultado de las irregularidades que se detecten en la fiscalización;\nVII. Elaborar las denuncias y querellas penales que procedan como consecuencia del cumplimiento de las atribuciones legales conferidas al Órgano Superior de Fiscalización, seguimiento, así como coadyuvar con el Ministerio Público en los procedimientos penales en los que participe;\nVIII. Coadyuvar con el Auditor Superior en la promoción ante las autoridades competentes, del fincamiento de las responsabilidades correspondientes;\nIX. Revisar y expedir lineamientos sobre el levantamiento de las actas administrativas que procedan, en el desarrollo de los procedimientos de fiscalización;\nX. Coadyuvar en la elaboración de los manuales en que se contengan los criterios, de fiscalización, así como someterlos a la aprobación del Auditor Superior;\nXI. Coadyuvar, en el ámbito de su competencia, en la difusión de los manuales de organización, procedimientos y métodos establecidos por el Órgano de (sic) Superior de\nFiscalización, relativos a los procedimientos de fiscalización, haciéndolos del conocimiento de las Entidades Fiscalizadas;\nXII. Diseñar y operar un sistema de información y consulta sobre la normatividad vigente y temas relacionados con la materia de fiscalización;\nXIII. Coadyuvar, en el ámbito de su competencia, con el Auditor Superior en la elaboración del proyecto de presupuesto de egresos;\nXIV. Analizar, revisar, formular y someter a la consideración del Auditor Superior, los estudios, proyectos y propuestas de reformas de leyes, decretos, reglamentos, circulares y demás disposiciones jurídicas en las materias que sean competencia del Órgano Superior de\nFiscalización;\nXV. Analizar y proponer al Auditor Superior, los criterios de interpretación y de aplicación de las disposiciones jurídicas que normen el funcionamiento y actuación del Órgano\nSuperior de Fiscalización;\nXVI. Coadyuvar en la elaboración del programa anual de auditorías;\nXVII. Participar, en su caso, en la formulación de los pliegos de observaciones y recomendaciones que deriven de la fiscalización;\nXVIII. Participar en la elaboración del informe de resultados sobre la fiscalización;\nXIX. Participar en la preparación de estudios, proyectos e investigaciones que competan al\nÓrgano Superior de Fiscalización;\nXX. Informar al Auditor Superior cuando éste lo solicite, sobre el avance y cumplimiento del programa de actividades de la Dirección;\nXXI. Compilar, difundir y ordenar las leyes, reglamentos, decretos, acuerdos y demás disposiciones legales en materia de fiscalización superior, para conformar el banco de datos respectivo;\nXXII. Elaborar los acuerdos mediante los cuales el Auditor Superior delegue sus atribuciones, en forma general o particular, a los servidores públicos del Órgano Superior de Fiscalización;\nXXIII. Coadyuvar en la elaboración de proyectos de contratos y convenios en los que sea parte el Órgano Superior de Fiscalización;\nXXIV. Notificar los pliegos, resoluciones y demás actos administrativos que emita el diligencias;\nXXV. Asesorar a las distintas direcciones respecto a la clasificación de la información confidencial y reservada, así como atender las solicitudes de información en materia de transparencia; y\nXXVI. Las demás que le confieran las disposiciones legales aplicables, los manuales de organización y de procedimientos que se expidan o le asigne directamente el Auditor\nSuperior.\nARTÍCULO 11.- Al titular de la Dirección Administrativa le corresponden las siguientes atribuciones:\nI. Elaborar y someter a la consideración del Auditor Superior el anteproyecto de\nPresupuesto Anual del Órgano Superior de Fiscalización, y vigilar su correcta y oportuna ejecución;\nII. Ejercer y glosar el ejercicio del presupuesto autorizado y elaborar la cuenta comprobada de su aplicación, así como implantar y mantener un sistema de contabilidad de la institución que permita registrar el conjunto de operaciones que requiera su propia administración;\nIII. Administrar, cuantificar y custodiar los recursos financieros, humanos y materiales a cargo del Órgano Superior de Fiscalización de conformidad con las disposiciones legales, administrativas y reglamentarias aplicables y con las políticas y normas que emita el propio\nÓrgano;\nIV. Elaborar los proyectos de contratos o convenios relacionados con las adquisiciones de bienes muebles, la prestación de servicios técnicos y profesionales, así como de arrendamiento de bienes muebles e inmuebles, o cualquier otro que se requiera para el funcionamiento del Órgano Superior de Fiscalización;\nV. Coadyuvar con el Auditor Superior para gestionar la incorporación, destino y su servicio;\nVI. Llevar el control de inventarios, altas y bajas de los bienes del Órgano Superior (sic)\nFiscalización;\nVII. Elaborar los nombramientos, así como tramitar los movimientos y los casos de\nFiscalización, atendiendo los términos de la legislación aplicable;\nVIII. Llevar la contabilidad y elaborar mensualmente los estados financieros y presupuestales del Órgano Superior de Fiscalización, conforme la legislación aplicable y hacerlos del conocimiento del Auditor Superior con la misma periodicidad;\nIX. Programar, presupuestar, ejecutar y controlar la ejecución del gasto, así como integrar y validar la información que lo soporte, de conformidad con las disposiciones normativas aplicables;\nX. Registrar y controlar el ejercicio presupuestal del Órgano Superior de Fiscalización;\nXI. Informar periódicamente al Auditor Superior, el estado que guarda el ejercicio del presupuesto anual del Órgano Superior de Fiscalización;\nXII. Elaborar los informes necesarios para su envío e inclusión en la Cuenta Pública del\nCongreso;\nXIII. Efectuar los pagos de los sueldos, salarios y demás prestaciones al personal que labora en el Órgano Superior de Fiscalización, así como los pagos a proveedores de bienes, servicios y arrendamientos;\nXIV. Proponer al Consejo el sistema de otorgamiento de incentivos, premios, estímulos y recompensas a los servidores públicos del Órgano Superior de Fiscalización, con base en elementos objetivos de evaluación del desempeño y del Estatuto del Servicio Fiscalizador de Carrera;\nXV. Coordinar la formulación y ejecución de los programas anuales de adquisiciones y mantenimiento de bienes muebles e inmuebles del Órgano Superior de Fiscalización;\nXVI. Celebrar convenios con instituciones educativas para la prestación de servicio social, únicamente en aquellas áreas que por razón de sus funciones fueren permisibles;\nXVII. Formular, ejecutar y evaluar el programa anual de capacitación en base a la detección de necesidades de las unidades administrativas, así como promover la profesionalización, Fiscalización;\nXVIII. Coordinar la operación del archivo del Órgano Superior de Fiscalización;\nXIX. Conducir con apoyo de la Dirección Jurídica, las relaciones laborales con los servidores públicos del Órgano Superior de Fiscalización, de conformidad con las disposiciones aplicables en esta materia;\nXX. Coadyuvar con el Consejo en la organización y funcionamiento del Servicio correspondiente;\nXXI. Brindar apoyo y asesoría a los servidores públicos del Órgano Superior de\nFiscalización, en lo relativo a la presentación de su declaración patrimonial;\nXXII. Coordinar y controlar el programa interno de protección civil;\nXXIII. Someter a la consideración del Auditor Superior los manuales de Organización y de\nProcedimientos Administrativos del Órgano Superior de Fiscalización;\nXXIV. Proponer al Auditor Superior, la pertinencia de establecer, abrogar, derogar o modificar disposiciones, procedimientos, métodos y sistemas de contabilidad;\nXXV. Proponer al Auditor Superior la expedición, derogación o reforma de bases y normas para la baja de documentos justificatorios y comprobatorios de las Entidades Fiscalizadas para efectos de destrucción, guarda o custodia de los que deban conservarse, microfilmarse o archivarse electrónicamente; y\nXXVI. Las demás que le confieran las disposiciones legales aplicables, los manuales de organización y de procedimientos que se expidan o le asigne directamente el Auditor\nSuperior.\nARTÍCULO 12.- A la Dirección de Planeación, Programación, Control y Seguimiento le corresponden las siguientes atribuciones:\nI. Planear conforme a los programas aprobados por el Auditor Superior, las actividades relacionadas con la función de fiscalización y elaborar los análisis temáticos que sirvan para la preparación de los informes de resultados;\nII. Elaborar informes sobre el avance del programa anual de auditorías y de fiscalización;\nIII. Elaborar informes sobre la situación que guardan las distintas acciones de fiscalización;\nIV. Proponer acciones de fiscalización para el programa anual;\nV. Dar seguimiento a las recomendaciones formuladas por el Órgano Superior de\nFiscalización a las Entidades Fiscalizadas, así como al cumplimiento del programa anual de auditorías y elaborar informes periódicos de avance;\nVI. Dar seguimiento al comportamiento del ingreso y gasto público de las Entidades\nFiscalizadas;\nVII. Realizar visitas de inspección para verificar el cumplimiento de las recomendaciones;\nVIII. Diseñar y operar un sistema de información interna del Órgano Superior de\nFiscalización para el flujo de información;\nIX. Coadyuvar con el Auditor Superior en la elaboración de los manuales en que se contengan los criterios, procedimientos y métodos relativos al programa anual de auditoría\nX. Colaborar con el Auditor Superior en la elaboración del proyecto de presupuesto de egresos;\nXI. Proponer al Auditor Superior, los criterios e indicadores de revisión para la fiscalización y la práctica de auditorías;\nXII. Mantener actualizados los manuales de organización y procedimientos, así como las guías de auditoría;\nXIII. Coadyuvar en la elaboración del programa anual de auditorías, visitas e inspecciones y presentarlas al Auditor Superior para su aprobación;\nXIV. Informar al Auditor Superior sobre el avance y cumplimiento del programa anual de auditoría, del programa de actividades del Órgano Superior de Fiscalización, y de la\nDirección, cuando así se solicite;\nXV. Participar en el análisis, desarrollo e implantación de sistemas automatizados de apoyo a la función fiscalizadora y promover su utilización extensiva;\nXVI. Proponer criterios para unificar la presentación de los informes del resultado, en los que se incluya la metodología para la elaboración, redacción, corrección y estilo;\nXVII. Requerir la información y documentación a las Entidades Fiscalizadas que facilite la planeación y práctica de auditorías, visitas e inspecciones;\nXVIII. Establecer la metodología y procedimientos para la planeación de las revisiones sobre la cuenta pública y la práctica de auditoría;\nXIX. Promover y establecer mecanismos de coordinación y de intercambio de información y colaboración con otras instancias de control, así como metodologías y técnicas de investigación, con el objeto de mejorar la calidad de las auditorías y de las revisiones;\nXX. Coordinar el diseño y supervisar el funcionamiento del sistema de seguimiento y constatación de la atención y solventación a las observaciones, recomendaciones y acciones promovidas, derivadas de la fiscalización de las cuentas públicas y de las auditorías, inspecciones, visitas y evaluaciones practicadas por el Órgano Superior de Fiscalización;\nXXI. Vigilar el cumplimiento y la aplicación de la normatividad vigente para el de Fiscalización, e informar al Auditor Superior respecto de los resultados; y\nXXII. Las demás que le confieran las disposiciones legales aplicables, los manuales de\nSuperior.\nARTÍCULO 13.- A la Dirección de Auditoría Operacional y del Desempeño, le corresponden las siguientes atribuciones:\nI. Realizar el programa de auditorías del desempeño a Entidades Fiscalizadas;\nII. Seguir los lineamientos de auditorías del desempeño que establezca el Auditor Superior;\nIII. Revisar en la práctica de auditorías, de forma sistemática, organizada y objetiva, los programas, metas y objetivos;\nIV. Verificar durante las auditorías del desempeño:\na) Que en la administración de recursos públicos por parte de las Entidades Fiscalizadas, se haya atendido a los principios de eficacia, eficiencia, economía, transparencia y honradez;\nb) Si en el ejercicio de los recursos públicos, las Entidades Fiscalizadas cumplieron con los programas, metas y objetivos establecidos en los planes;\nc) La existencia de mecanismos de control interno en las Entidades Fiscalizadas;\nd) Que los informes que se rindan ante el Órgano Superior de Fiscalización relacionados con los programas, metas, objetivos y presupuestos, cumplan con las disposiciones legales aplicables;\ne) Que las Entidades Fiscalizadas hayan establecido mecanismos adecuados para medir e informar sobre la eficacia de las acciones y la adopción de las prácticas más convenientes para la gestión pública;\nf) La evidencia de que el impacto de los programas, metas y objetivos corresponda a lo planeado;\ng) El cumplimiento final de los programas, metas y objetivos fijados en los planes, conforme a los indicadores estratégicos aprobados en el presupuesto anual, a efecto de constatar el desempeño de los mismos y la legalidad en el uso de los recursos públicos;\nh) El efecto o la consecuencia en las condiciones sociales, económicas y, en su caso, regionales de los recursos públicos durante el ejercicio o periodo que se evalúa;\ni) Que los bienes producidos y servicios ofrecidos por las Entidades Fiscalizadas, correspondieron a los recursos erogados y cumplieron los objetivos y las metas propuestas;\nj) Que los gastos correspondieron a los autorizados y se efectuaron con economía, eficacia adquirieron y contrataron en los términos de la ley aplicable; y\nk) Cualquier otra situación irregular detectada;\nV. Elaborar y aplicar el Sistema de Evaluación del Desempeño;\nVI. Elaborar las recomendaciones derivadas de la evaluación del desempeño realizada (sic) a las Entidades Fiscalizadas;\nVII. Revisar y evaluar el contenido de la contestación de las recomendaciones formulada\n(sic) por las Entidades Fiscalizadas y determinar, cuales fueron atendidas y en su caso, aquéllas que no lo fueron, dando cuenta del resultado al Auditor Superior;\nVIII. Elaborar el Informe de Auditoría del Desempeño practicada a las Entidades\nFiscalizadas, para su posterior integración al Informe del Resultado;\nIX. Informar al Auditor Superior sobre las irregularidades detectadas en el manejo de recursos públicos durante la práctica de auditorías del desempeño; y\nX. Las demás que le confieran las disposiciones legales aplicables, los manuales de organización y de procedimientos que se expidan o le asigne directamente el Auditor\nSuperior.\nCAPÍTULO IV\nDe las Subdirecciones y Jefaturas de Departamento\nARTÍCULO 14.- A las Subdirecciones les corresponde las siguientes atribuciones generales:\nI. Planear y programar anualmente las actividades correspondientes al área a su cargo y someterlos a la consideración de su superior jerárquico de acuerdo a los lineamientos que en esta materia estén establecidos;\nII. Formular los estudios, opiniones, dictámenes, informes y demás documentos que les sean requeridos por su superior jerárquico;\nIII. Proporcionar, conforme a sus atribuciones y de acuerdo con las instrucciones de su superior jerárquico, la información, documentación, datos, informes y asesorías o cooperación técnica que le requieran otras áreas del Órgano Superior de Fiscalización;\nIV. Intervenir en la forma que determine su superior jerárquico, en la formulación del informe de resultados de la revisión de las cuentas públicas, así como del informe de la evaluación de programas, en el marco de sus respectivos ámbitos de competencia;\nV. Proponer al superior jerárquico su programa anual de trabajo, el personal que deba intervenir y, en su caso, los cambios que se efectúen al respecto;\nVI. Participar en las actividades para las cuales sean comisionados por sus superiores jerárquicos;\nVII. Proponer a su superior jerárquico la investigación, en el ámbito de su competencia, de los actos u omisiones que impliquen alguna irregularidad o conducta ilícita;\nVIII. Elaborar y someter a la consideración de su superior jerárquico, las recomendaciones y observaciones que en el ámbito de su competencia, se deban formular a las Entidades\nFiscalizadas y personal del Órgano Superior de Fiscalización;\nIX. Proponer al superior jerárquico, la implantación de programas de formación, capacitación y especialización para mejorar la preparación técnica y profesional del personal a su cargo; y\nX. Las demás que señalen los manuales de organización y procedimientos, otras disposiciones legales aplicables, así como las que asigne directamente el Auditor Superior.\nARTÍCULO 15.- Corresponde a los Jefes de Departamento de acuerdo a su área de adscripción, auxiliar al Auditor Superior, directores y subdirectores en el desarrollo de sus\nAguascalientes, la Ley, el presente Reglamento, los manuales de organización y procedimientos y los acuerdos emitidos por el propio Auditor Superior.\nCAPÍTULO V\nDe los Auditores\nARTÍCULO 16.- A los Auditores, dentro del ámbito de competencia de la Dirección a la cual estén adscritos, les corresponde las siguientes atribuciones generales:\nI. Realizar las revisiones de las cuentas públicas, la práctica de auditorías, investigaciones de situaciones excepcionales, visitas e inspecciones para las cuales sean comisionados, sujetándose a las leyes respectivas;\nII. Realizar las notificaciones relativas a los actos de fiscalización en que participen;\nIII. Levantar actas circunstanciadas en presencia de dos testigos, en las que se hagan constar hechos u omisiones que hubieran encontrado durante sus actuaciones;\nIV. Realizar la compulsa de la documentación comprobatoria relativa a las obras, bienes o\nFiscalizadas, esto para el debido desahogo de las diligencias encomendadas;\nV. Investigar y documentar, en el ámbito de su competencia, los actos u omisiones que impliquen alguna irregularidad;\nVI. Revisar y evaluar la información y documentación que se les proporcione en la práctica de las auditorías, visitas e inspecciones;\nVII. Elaborar las observaciones y proponer las recomendaciones y acciones procedentes;\nVIII. Elaborar el proyecto de pliego de observaciones y recomendaciones de la fiscalización de las cuentas públicas, de la práctica de auditorías y de la investigación de situaciones excepcionales en las que participen;\nIX. Integrar los expedientes con los papeles de trabajo que se deriven de los procesos de fiscalización;\nX. Organizar, clasificar, archivar y salvaguardar de acuerdo a las disposiciones aplicables, la información y documentación correspondiente a los procesos de fiscalización;\nXI. Verificar que la Entidad Fiscalizada cumpla el marco legal que rige su actuación; y\nXII. Las demás que señalen los manuales de organización y procedimientos, otras disposiciones legales aplicables, así como las que asigne directamente el Auditor Superior.\nCAPÍTULO VI\nDe la Suplencia de los Funcionarios del Órgano Superior de Fiscalización\nARTÍCULO 17.- El Auditor Superior, en sus ausencias temporales será suplido por el\nDirector de Auditoria y Revisión de Cuenta Pública y si éste también faltara, por el Director\nJurídico.\nARTÍCULO 18.- Las ausencias temporales de los titulares de las unidades administrativas de que se trate y que sean designados por el Auditor Superior, sujetándose a lo siguiente:\nI. Si la ausencia es de un Director, éste será suplido por un Subdirector y de no haber, por algún Jefe de Departamento;\nII. Si la ausencia es de un Subdirector, éste será suplido por un Jefe de Departamento y de no haber, por un Auditor; y\nIII. Si la ausencia es de un Jefe de Departamento, éste será suplido por un Auditor.\nARTÍCULO 19.- En los casos de ausencia definitiva de un Director, Subdirector o Jefe de\nDepartamento, el Auditor Superior procederá a efectuar la designación o nombramiento correspondiente, en términos de Ley.\nCAPÍTULO VII\nDel Servicio Fiscalizador de Carrera\nARTÍCULO 20.- Se establece el servicio fiscalizador de carrera dentro del Órgano Superior de Fiscalización, conforme al Artículo 111 de la Ley, y para tal efecto se deberá emitir el\nEstatuto del Servicio Fiscalizador de Carrera.\nARTÍCULO 21.- El servicio fiscalizador de carrera tendrá como propósito la estabilidad y seguridad laboral, el desarrollo personal y profesional en el empleo, así como fomentar la vocación de servicio y promover la capacitación constante del personal.\nARTÍCULO 22.- El ingreso y selección del personal se realizará mediante exámenes y procedimientos establecidos en el Estatuto del Servicio Fiscalizador de Carrera.\nLa permanencia del personal estará sujeta a evaluaciones periódicas con el fin de garantizar la excelencia y optimización en la prestación del servicio a su cargo.\nARTÍCULOS (SIC) 23.- El Consejo será responsable de instrumentar la política y estrategia general del servicio fiscalizador de carrera y estará integrado por:\nI. Los Diputados de la Comisión de Vigilancia del Congreso del Estado, cuyo Presidente también lo será del Consejo;\nII. El Auditor Superior;\nIII. El Director Administrativo, quien fungirá como Secretario Técnico;\nIV. Un Subdirector designado por los demás subdirectores;\nV. Un Jefe de Departamento designado por los demás jefes de departamento; y\nVI. Un Auditor por cada una de las Direcciones, designado por los auditores adscritos a la dirección a que pertenezca.\nPara que el Consejo sesione válidamente, será necesaria la presencia de por lo menos ocho de sus integrantes y sus resoluciones se tomarán por acuerdo de la mayoría de los presentes.\nTodos los integrantes del Consejo tendrán derecho a voz y voto. El Presidente podrá ejercer voto de calidad en caso de empate.\nque participen en las reuniones, pero únicamente tendrán derecho a voz.\n(DEROGADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 23 DE MARZO DE\n2015)\nCAPÍTULO VIII\nARTÍCULOS (SIC) 29.- (DEROGADO, P.O. 23 DE MARZO DE 2015)\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- El Órgano Superior de Fiscalización deberá emitir o en su caso adecuar, el Estatuto del Servicio Fiscalizador de Carrera, así como los manuales de organización y procedimientos en un plazo no mayor de seis meses contados a partir de la publicación del presente Decreto.\nARTÍCULO TERCERO.- De conformidad con el Artículo Séptimo Transitorio de la Ley, durante los sesenta días siguientes a la entrada en vigor de la misma, deberá integrarse la\nReglamentos (sic) Interior.\nDado en el Salón de Sesiones \"Soberana Convención Revolucionaria de Aguascalientes\", a los ocho días del mes de diciembre del año 2011.\nPor lo tanto el Congreso ordena se imprima, publique y se le dé el debido cumplimiento.\nAguascalientes, Ags., a 8 de diciembre del año 2011.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nLA MESA DIRECTIVA:\nDip. Kendor Gregorio Macías Martínez,\nPRESIDENTE.\nDip. Juan Manuel Gómez Morales,\nPRIMER SECRETARIO.\nDip. José Luis Novales Arellano,\nSEGUNDO SECRETARIO.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LOS DECRETOS DE REFORMAS AL PRESENTE ORDENAMIENTO.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Los procedimientos de revisión de la Cuenta Pública iniciados antes de la vigencia del presente Decreto, serán concluidos con sujeción a las disposiciones legales y administrativas aplicadas en su momento.\nARTÍCULO TERCERO.- En un plazo no mayor de ciento ochenta días hábiles contados a partir de la publicación de este Decreto, deberán adecuarse las disposiciones legales y reglamentarias que procedan.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "16 de enero de 2012",
  "es_escaneado": false,
  "tiene_tablas": false
}