{
  "titulo": "Reglamento de la Ley de Protección Ambiental del Estado de Aguascalientes en Materia de Prevención y",
  "Contenido": "DE CONTAMINANTES\nTRANSFERENCIA DE CONTAMINANTES\nTEXTO ORIGINAL.\nING. LUIS ARMANDO REYNOSO FEMAT, Gobernador Constitucional del Estado Libre la Ley Orgánica de la Administración Publica del estado de Aguascalientes, así como los artículos 6 fracción IX, artículos 7° fracción XVI artículo 100 de la Ley de Protección\nAmbiental para el Estado de Aguascalientes, como lo dispuesto en el artículo 2°, fracción\nVIII de la Ley que crea al Instituto del Medio Ambiente del Estado, así como lo dispuesto en el artículo 41 del Reglamento Interior del Instituto del Medio Ambiente del Estado, asimismo por lo dispuesto en los artículos 15 fracciones I y II y el artículo 42 fracciones I, V, VI, XIV de la Ley de Control de Entidades Paraestatales del Estado de Aguascalientes.\nEXPOSICIÓN DE MOTIVOS.\nFinalmente para hacer efectivo el cumplimiento de los lineamientos establecidos en el\nReglamento se establecen las medidas de sanción, control y vigilancia que se deberán llevar a cabo para asegurar el cumplimiento del mismo.\n\"REGLAMENTO DE LA LEY DE PROTECCIÓN AMBIENTAL DEL ESTADO DE\nTRANSFERENCIA DE CONTAMINANTES\"\nTÍTULO I\nDISPOSICIONES GENERALES\nCAPITULO I\nGeneralidades\nArtículo 1°.- El presente ordenamiento es de orden público e interés social, su observancia y control de la contaminación atmosférica y del registro de fuentes, emisiones y transferencia de contaminantes.\nArtículo 2°.- La aplicación de este Reglamento compete al Ejecutivo del Estado a través del\nInstituto del Medio Ambiente del Estado de Aguascalientes, el cual se encarga de promover y realizar las acciones relacionadas con la protección, preservación y restauración del la inspección, vigilancia e imponer las sanciones previstas, tanto en la Ley de Protección\nAmbiental para el Estado de Aguascalientes como en el presente Reglamento, sin perjuicio a los municipios, de conformidad con las disposiciones legales aplicables.\nArtículo 3°.- El presente Reglamento tiene como finalidad lo siguiente:\na) Establecer el procedimiento administrativo para la prevención y control en la emisión de contaminantes provenientes de fuentes fijas que asegure la correcta observancia de los límites máximos permisibles establecidos en las Normas Oficiales Mexicanas y las Normas\nAmbientales Estatales.\nb) Establecer los criterios de regulación y el procedimiento administrativo para la regulación de la quemas (sic) a cielo abierto dentro de los límites de centros de población.\nc) Establecer los criterios de regulación y el procedimiento técnico y administrativo para la prevención y control de la emisión de contaminantes atmosféricos provenientes de la fabricación de ladrillos y otros productos a base de arcilla.\nd) Establecer los lineamientos para la operación de Sistemas de Monitoreo de la Calidad del\nAire.\ne) Establecer los lineamientos para el desarrollo del Registro de Emisión y Transferencia de\nContaminantes de la entidad.\nf) Establecer los criterios de (sic) para la elaboración, ejecución y seguimiento del\nPrograma de Gestión de la Calidad del Aire.\ng) Establecer las medidas de control y seguridad para garantizar el cumplimiento de lo dispuesto en el presente Reglamento.\nh) Establecer las sanciones relativas a la inobservancia de lo dispuesto en el presente\nReglamento.\nArtículo 4°.- A falta de disposición expresa, serán de aplicación supletoria al presente la Protección al Ambiente, la Ley General para la Prevención y Gestión Integral de los\nResiduos, la Ley de Protección Ambiental para el Estado de Aguascalientes, la Ley que crea al Instituto del Medio Ambiente del Estado de Aguascalientes, la Ley que crea a la expedidas por los Ayuntamientos del Estado, así como los principios generales del Derecho en materia ambiental.\nArtículo 5°.- Para efectos del presente Reglamento, se considerarán las definiciones contenidas en la Ley de Protección al (sic) Ambiental para el Estado de Aguascalientes y las siguientes:\nI. Atmósfera: Es la capa gaseosa que envuelve la Tierra y la acompaña en todos sus movimientos;\nII. Bitácora de operación: Registro escrito o electrónico de los sucesos que ocurren en la operación de un equipo, proceso, planta o instalación, relacionados con la emisión de contaminantes de la atmósfera;\nIII. Calidad del aire: Concentraciones de contaminantes atmosféricos que permiten caracterizar una área o región determinada con respecto a concentraciones de referencia establecidas con la finalidad de garantizar la salud de la población y el medio ambiente;\nIV. Cédula de Operación Anual: Instrumento de reporte y recopilación de información anual de emisiones y transferencia de contaminantes y sustancias al aire, agua, suelo y subsuelo, de materiales y residuos de manejo especial y sólidos urbanos y de emisiones de ruido provenientes de los establecimientos sujetos a regulación conforme a lo establecido por el presente Reglamento;\nV. Contaminación atmosférica: Presencia en la atmósfera de uno o más contaminantes atmosféricos, cuya concentración genere o pueda generar alteraciones o efectos nocivos en la calidad del aire, y por consiguiente cause o pueda causar daños a la salud de la población, el ambiente, los ecosistemas, los inmuebles o al patrimonio cultural;\nVI. Contaminante atmosférico: Materia en cualquiera de sus estados o energía en cualquiera de sus formas, que al interrelacionarse en o con la atmósfera o actuar con sus componentes, la altere o modifique en su composición o estado natural;\nVII. Emisión: Sustancia en cualquier estado físico liberada de forma directa o indirecta a la atmósfera, al suelo, subsuelo, agua o los ecosistemas;\nVIII. Emisiones Fugitivas: Toda emisión de contaminantes atmosféricos que no sea descargada o conducida a través de ductos o chimeneas;\nIX. Fuente: Toda actividad, proceso, operación o dispositivo móvil o estacionario que produzca o pueda producir emisiones contaminantes a la atmósfera;\nX. Fuente Fija: Toda instalación o actividad establecida en un solo lugar o área, que desarrolle operaciones o procesos industriales, artesanales, comerciales y/o de servicios que emitan o puedan emitir contaminantes a la atmósfera;\nXI. Instituto: Instituto del Medio Ambiente del Estado de Aguascalientes;\nXII. Inventario de emisiones: Informe cualitativo y cuantitativo de las emisiones de contaminantes atmosféricos generados por una o varias fuentes;\nXIII. Ladrillera: Fuente fija de jurisdicción estatal cuyo proceso es la elaboración y cocido de piezas de arcillas o barro realizado en el interior de un horno;\nXIV. Ley General: Ley General de Equilibrio Ecológico y la Protección al Ambiente;\nXV. Ley: Ley de Protección Ambiental para el Estado de Aguascalientes;\nXVI. Licencia Estatal de Funcionamiento: Documento por el cual el Instituto establece las condiciones o lineamientos de operación y funciona-miento (sic) de las fuentes fijas de competencia estatal en materia de prevención y control de contaminación atmosférica;\nXVII. Límites Máximos Permisibles de Calidad del Aire: Concentraciones de contaminantes atmosféricos durante un periodo de exposición establecido, por debajo de las cuales no se presentarán efectos negativos conocidos en la salud de las personas de conformidad a lo establecido en las Normas Oficiales Mexicanas;\nXVIII. Límites Máximos Permisibles de Emisión: Valores de emisión que no deben ser excedidos en una fuente de acuerdo a las Normas Oficiales Mexicanas y a otras disposiciones legales correspondientes;\nXIX. Monitoreo de la Calidad del Aire: Medición sistemática cuantitativa y cualitativa de contaminantes atmosféricos y de la (sic) condiciones meteorológicas que prevalecen en un área determinada;\nXX. Monitoreo en fuente: Medición de los contaminantes atmosféricos que se hace en el ducto o chimenea de una fuente fija conforme a las Normas Oficiales Mexicanas y otros ordenamientos aplicables;\nXXI. Monitoreo perimetral: Medición y evaluación que se hace en el entorno del predio ordenamientos aplicables;\nXXII. Plataforma y puertos de muestreo: Instalaciones que sirven para realizar el muestreo de gases o partículas en ductos o chimeneas;\nXXIII. Procuraduría: Procuraduría Estatal de Protección al Ambiente;\nXXIV. Proceso: Operación o serie de operaciones que involucran una o más actividades físicas, biológicas o químicas, mediante las que se provoca un cambio físico, biológico o químico en un material o mezcla de materiales;\nXXV. Programa interno de contingencias ambientales: Conjunto de medidas que deberá llevar a cabo el responsable de una fuente para reducir o eliminar emisiones a la atmósfera, cuando de acuerdo a los criterios establecidos por el Instituto, la Procuraduría y por el\nInstituto de Salud el (sic) Estado de Aguascalientes, determinen que se ha llegado a niveles de contaminación atmosférica que pudieran poner en riesgo la salud de la población;\nXXVI. Programa de gestión de calidad del aire: Conjunto de medidas y acciones en materia de calidad del aire, la protección ambiental y la salud pública para reducir paulatinamente la emisión de contaminantes atmosféricos, que tienen como objetivo el cumplimiento de las aire;\nXXVII. Puerto de muestreo: Orificio o perforación que se hace en un conducto para realizar la toma de variables de muestreo;\nXXVIII. Registro: Registro de Emisiones y Transferencia de Contaminantes;\nXXIX. Quema: Combustión deliberada de materiales de naturaleza orgánica ya sea en estado sólido o líquido;\nArtículo 6°.- El Instituto deberá garantizar el cumplimiento del artículo 101 de la Ley, mediante la realización de las acciones siguientes:\nI. Planear, desarrollar y ejecutar los programas y acciones en los diferentes sectores para garantizar que la calidad del aire sea satisfactoria en el territorio del estado;\nII. Promover e impulsar la aplicación de tecnologías que prevengan, controlen y reduzcan las emisiones contaminantes atmosféricos (sic);\nIII. Promover y realizar acciones de mitigación que contribuyan a mejorar la calidad del aíre, así como acciones de difusión de información y de coordinación con la Procuraduría y otras autoridades ambientales.\nArtículo 7°.- Las fuentes fijas de jurisdicción estatal, que pretendan realizar o realicen obras o actividades por las que se emitan contaminantes atmosféricos quedarán sujeta (sic) a lo dispuesto por la Ley y el presente Reglamento.\nCAPITULO II\nDe las competencias y facultades\nArtículo 8°.- El Instituto tendrá las siguientes facultades:\nI. Tomar las medidas preventivas necesarias para evitar contingencias ambientales por contaminación atmosférica;\nII. Integrar y mantener actualizado el inventario de las fuentes emisoras de contaminantes atmosféricos en el Estado, coordinándose con la Federación y con los Ayuntamientos para la integración del inventario estatal y nacional;\nIII. Aplicar las Normas Oficiales Mexicanas así como las Normas Ambientales Estatales para la prevención y control de la contaminación atmosférica, en las materias y supuestos de su competencia;\nIV. Establecer y operar sistemas de monitoreo de la calidad del aire en la Entidad y difundir sus resultados;\nV. Promover y apoyar técnicamente a los gobiernos municipales que lo soliciten en la formulación y aplicación de programas de gestión de calidad del aire, que tengan por objeto el cumplimiento de la normatividad aplicable, así como elaborar el programa estatal de gestión de la calidad del aire;\nVI. Aplicar las acciones que establezca la Ley y este Reglamento para prevenir que los responsables de fuentes de contaminantes atmosféricos de competencia estatal, den cumplimiento de los límites permisibles de emisión de contaminantes, de conformidad con la Ley General, la Ley, los Reglamentos, las Normas Oficiales Mexicanas y las Normas\nAmbientales Estatales;\nVII. Promover ante los responsables de la operación de fuentes contaminantes, la aplicación de tecnologías limpias, ambientalmente compatibles y eficientes con el propósito de reducir o eliminar sus emisiones a la atmósfera;\nVIII. Exigir la instalación de equipos o sistemas de control de emisiones a quienes realicen actividades que las generen, cuando se rebasen los límites máximos permisibles de emisión;\nIX. Expedir la Licencia Estatal de Funcionamiento;\nX. Ejercer todas aquellas acciones tendientes a la prevención, y control de la contaminación atmósfera (sic) que no sean de competencia Federal;\nXI. Declarar contingencia o emergencia ambiental cuando se presente o prevea una alteración en la calidad del aire que pueda poner en peligro la integridad de la salud pública, así como dictar y aplicar, las medidas que procedan para prevenirla y atenderla, mediante la coordinación de acciones con las autoridades federales, estatales y municipales;\nXII. Declarar contingencia o emergencia ambiental cuando se presente o prevea una pública, así como dictar y aplicar, las medidas que procedan para prevenirla y atenderla, mediante la coordinación de acciones con las autoridades federales, estatales y municipales;\nXIII. Aplicar las disposiciones jurídicas relativas a la prevención y control de la establecimientos industriales y ladrilleras;\nXIV. Dar a conocer a la sociedad la calidad del aire a través de mecanismos eficientes y permanentes de comunicación; y\nXV. Ejercer las demás facultades que le confieren la Ley y los demás ordenamientos aplicables.\nArtículo 9°.- El Instituto y la Procuraduría podrán promover la celebración de convenios de coordinación con los Municipios para:\nI. La realización de acciones que tengan por objeto la prevención y control de la establecimientos mercantiles o de servicios; y\nII. La asunción de funciones pertenecientes al Ejecutivo Estatal.\nArtículo 10.- La Procuraduría tendrá las siguientes facultades:\nI. El ejercicio de las atribuciones de inspección, vigilancia y sanción que en materia ambiental se encuentran asignadas en la Ley y este Reglamento,\nII. Ejercer las facultades establecidas en el artículo 173 de la Ley,\nIII. Participar y promover con el ejecutivo del Estado en la celebración de convenios con la federación y/o entidades y/o municipios en materia de inspección y vigilancia,\nIV. Llevar a cabo las medidas y las acciones necesarias relativas a la vigilancia de las actividades en materia de control de emisiones a la atmósfera de conformidad con la normatividad vigente aplicable o en su caso cuando se afecte el interés público,\nV. Previo establecimiento de convenio con el o los Ayuntamientos, aplicar las disposiciones jurídicas relativas al control de la contaminación a la atmósfera generada por fuentes fijas que funcionen como establecimientos mercantiles o de servicios o relacionadas con quemas a cielo,\nVI. Participar en la atención de contingencias y emergencias ambientales conforme a las políticas y los programas que al efecto se establezcan, y\nVII. Atender los demás asuntos que en materia de control de la contaminación atmosférica les conceda la Ley y otros ordenamientos aplicables.\nArtículo 11.- Los municipios tendrán las siguientes facultades:\nI. Aplicar las medidas preventivas necesarias para evitar contingencias ambientales por contaminación atmosférica en las fuentes fijas y asuntos de su competencia, como lo son los establecimientos mercantiles o de servicios;\nII. Integrar y mantener actualizado el inventario de las fuentes emisoras de contaminantes atmosféricos de jurisdicción municipal, coordinándose con el Estado para la integración del inventario estatal;\nIII. Requerir a los responsables de fuentes emisoras de contaminantes atmosféricos de competencia municipal, el cumplimiento de los límites máximos permisibles de emisión de contaminantes, de conformidad con esta Ley (sic), la Ley General, sus Reglamentos, las\nNormas Oficiales Mexicanas y las Normas Ambientales Estatales respectivas;\nIV. Promover ante los responsables de la operación de fuentes contaminantes atmosféricos de competencia municipal, la aplicación de tecnologías limpias, ambientalmente atmósfera; y\nV. Ejercer todas aquellas acciones tendientes a la prevención y control de la contaminación atmosférica que sean de su competencia.\nArtículo 12.- El Instituto podrá formular Normas Ambientales Estatales en materia de prevención y contaminación atmosférica, para lo cual deberá seguir el procedimiento marcado en la Ley, e invariablemente el Instituto deberá considerar:\nI. No contravenir las Normas Oficiales Mexicanas vigentes;\nII. Las tecnologías y sistemas de proceso, control y medición disponible, además de los posibles efectos sobre los sectores productivo y social;\nIII. Los mecanismos para su aplicación en forma gradual y así como su periodo de entrada en vigor y vigencia, de tal manera que el cumplimiento de sus previsiones se realice de conformidad con las características de cada proceso productivo o actividad sujeta a regulación;\nIV. Los requisitos, condiciones, parámetros y límites no previstos en las Normas Oficiales competencia estatal.\nTÍTULO II\nFUENTES FIJAS\nCAPITULO I\nArtículo 13.- Los subsectores específicos de las fuentes fijas de jurisdicción estatal establecidos en el artículo 106 de la Ley serán los siguientes:\nA) Industria Alimentaria.\nI. Elaboración de alimentos para animales.\nII. Elaboración de harina de trigo.\nIII. Elaboración de harina de maíz.\nIV. Elaboración de harina de otros productos agrícolas.\nV. Elaboración de malta.\nVI. Elaboración de féculas y otros almidones.\nVII. Elaboración de aceites y grasas vegetales comestibles.\nVIII. Elaboración de cereales para el desayuno.\nIX. Elaboración de azúcar de caña.\nX. Elaboración de otros azúcares.\nXI. Elaboración de chocolates y productos a base de cacao.\nXII. Elaboración de productos de chocolate a partir de chocolate.\nXIII. Elaboración de dulces, chicles y confitería sin chocolate.\nXIV. Congelación de frutas y verduras.\nXV. Congelación de guisos.\nXVI. Deshidratación de frutas, verduras y hortalizas.\nXVII. Conservación de frutas sin congelar ni deshidratar.\nXVIII. Conservación de guisos sin congelación.\nXIX. Tratamiento y envasado de leche líquida.\nXX. Elaboración de leche en polvo, condensada y/o evaporada.\nXXI. Elaboración de derivados y fermentos lácticos.\nXXII. Elaboración industrial de helados y paletas (no incluye microempresas).\nXXIII. Matanza de ganado y aves.\nXXIV. Corte y empacado de carne de ganado y aves.\nXXV. Preparación de embutidos y otras conservas de carne.\nXXVI. Elaboración de manteca y otras grasas de animales comestibles.\nXXVII. Preparación y envasado de pescados y mariscos.\nXXVIII. Elaboración de galletas y pastas para sopa.\nXXIX. Elaboración de tortillas de maíz y molienda de nixtamal (no incluye microempresas).\nXXX. Elaboración de botanas (no incluye micro empresas).\nXXXI. Beneficio del café.\nXXXII. Tostado y molienda de café.\nXXXIII. Elaboración de café soluble.\nXXXIV. Preparación y envasado de té.\nXXXV. Elaboración de concentrados, polvos y jarabes.\nXXXVI. Elaboración de condimentos y aderezos.\nXXXVII. Elaboración de postres en polvo.\nXXXVIII. Elaboración de levadura.\nXXXIX. Elaboración industrial de alimentos frescos para consumo inmediato.\nXL. Elaboración industrial de otros alimentos.\nB) Industria de las bebidas y del tabaco.\nI. Elaboración de refrescos.\nII. Purificación de agua.\nIII. Elaboración de hielo.\nIV. Elaboración de cerveza.\nV. Elaboración de bebidas alcohólicas a base de uva y otras bebidas.\nVI. Elaboración de aguamiel y pulque.\nVII. Elaboración de sidra y otras bebidas fermentadas.\nVIII. Elaboración de ron y otras bebidas destiladas de la caña.\nIX. Elaboración de bebidas destiladas de agave.\nX. Elaboración de otras bebidas destiladas.\nXI. Beneficio del tabaco.\nXII. Elaboración de cigarros.\nXIII. Elaboración de puros y otros productos de tabaco.\nC) Fabricación de insumos textiles.\nI. Preparación e hilado de fibras duras naturales.\nII. Preparación e hilado de fibras blandas.\nIII. Fabricación de hilos para coser y bordas (sic).\nIV. Fabricación de telas anchas de trama.\nV. Fabricación de telas angostas de trama y pasamanería.\nVI. Fabricación de telas no tejidas.\nVII. Fabricación de telas de punto.\nVIII. Acabado de fibras, hilados, hilos y telas.\nIX. Recubrimiento de telas.\nD) Confección de productos textiles.\nI. Tejido y confección de alfombras y tapetes.\nII. Confección de cortinas, blancos y similares.\nIII. Confección de cortinas.\nIV. Confección de productos textiles recubiertos.\nV. Confección de productos bordados y deshilados.\nVI. Fabricación de redes y otros productos de cordelería.\nVII. Fabricación de productos textiles reciclados.\nVIII. Fabricación de banderas y otros productos confeccionados.\nE) Fabricación de prendas de vestir.\nI. Tejido de calcetines y medias.\nII. Tejido de ropa interior de punto.\nIII. Tejido de ropa exterior de punto.\nIV. Confección de ropa de cuero, piel y sucedáneos.\nV. Confección en serie de ropa interior y de dormir.\nVI. Confección en serie de camisas.\nVII. Confección en serie de uniformes.\nVIII. Confección en serie de ropa especial.\nIX. Confección de otra ropa de materiales textiles.\nX. Fabricación de sombreros y gorras.\nXI. Confección de otros accesorios de vestir.\nF) Fabricación de productos de cuero, piel y materiales sucedáneos.\nI. Curtido y acabado de cuero y piel.\nII. Fabricación de calzado con corte de piel y cuero.\nIII. Fabricación de calzado con corte de tela.\nIV. Fabricación de calzado de plástico; excluye cuando se produce el plástico.\nV. Fabricación de calzado de hule; excluye cuando se produce el hule.\nVI. Fabricación de huaraches y calzado de otros materiales.\nVII. Fabricación de bolsos de mano, maletas y similares.\nVIII. Fabricación de Artículos de talabartería.\nG) Fabricación de artículos de papel y cartón; excluye cuando se fabrica la celulosa o el papel o incluyen procesos térmicos.\nI. Fabricación de envases de cartón.\nII. Fabricación de bolsas de papel y productos recubiertos y tratados.\nIII. Fabricación de productos de papelería.\nIV. Fabricación de pañales desechables y productos sanitarios.\nV. Fabricación de otros productos de papel y cartón.\nH) Fabricación de productos de asfalto.\nI. Fabricación de productos de asfalto.\nI) Impresión e industrias conexas (no incluye microempresas).\nI. Impresión de libros, periódicos y revistas.\nII. Impresión de formas continuas y otros impresos.\nIII. Industrias conexas a la impresión.\nJ) Fabricación de otros productos.\nI. Fabricación de colorantes y pigmentos; excluye cuando se producen como sustancias básicas.\nII. Fabricación de pinturas y recubrimientos solo base agua; excluye si se producen las sustancias básicas y sólo.\nIII. Fabricación de fertilizantes; excluye si su producción es mediante reacciones químicas o biológicas.\nIV. Empacado y etiquetado de productos farmacéuticos.\nV. Fabricación de fibras y filamentos sintéticos; excluye si involucra reacción química.\nVI. Fabricación de jabones y detergentes; excluye si se producen las sustancias básicas.\nVII. Fabricación de adhesivos y selladores; excluye base solvente.\nVIII. Fabricación de fuegos artificiales.\nIX. Fabricación de limpiadores y pulimentos; excluye si se producen las sustancias básicas.\nX. Preparación de sustancias químicas; exclusivamente mezclado sin reacción química.\nXI. Fabricación de productos químicos para aseo en general; excluye cuando hay reacción química a base solvente.\nXII. Fabricación de dentífricos; excluye si se producen las sustancias básicas.\nXIII. Fabricación de cosméticos, perfumes y otras preparaciones; excluye si se producen las sustancias básicas.\nK) Fabricación de productos de plástico y hule; excluye si se produce el plástico y el hule.\nI. Fabricación de bolsas y películas de plástico flexibles y sin soporte.\nII. Fabricación de tubería y conexiones de plástico rígido y sin soporte.\nIII. Fabricación de laminados rígidos de plástico sin soporte.\nIV. Fabricación de productos de espumas de poliestireno expandible; excluye si se elabora el poliestireno.\nV. Fabricación de productos de espumas uretánicas; excluye si se fabrican las sustancias básicas.\nVI. Fabricación de botellas de plástico.\nVII. Fabricación de artículos de plástico para el hogar.\nVIII. Fabricación de envases y contenedores de plástico.\nIX. Fabricación de otros artículos de plástico sin reforzar.\nX. Fabricación de otros artículos de plástico reforzado.\nXI. Revitalización de llantas.\nXII. Fabricación de bandas y mangueras de hule y de plástico; excluye si se elabora el hule.\nXIII. Fabricación de otros productos de hule; excluye si se elabora el hule.\nL) Fabricación de productos a base de minerales no metálicos.\nI. Fabricación de artículos de alfarería, loza y muebles de baño.\nII. Fabricación de muebles de baño.\nIII. Fabricación de ladrillos no refractarios.\nIV. Fabricación de azulejos y losetas no refractarias.\nV. Fabricación de productos refractarios.\nVI. Fabricación de tubos y bloques de cemento y concreto; excluye cuando se produce el cemento.\nVII. Fabricación de productos preesforzados; excluye cuando se produce el cemento.\nVIII. Fabricación de otros productos de cemento y concreto; excluye cuando se produce el cemento.\nIX. Fabricación de productos de yeso; excluye cuando se produce el yeso.\nX. Fabricación de productos abrasivos.\nXI. Corte, pulido y laminado de mármol.\nXII. Corte y pulido de otras piedras de cantera.\nXIII. Fabricación de otros productos a base de minerales no metálicos; excluye cuando se producen el cemento, la cal y/o el yeso.\nM) Fabricación de productos metálicos; excluye cuando se realizan operaciones térmicas.\nI. Fabricación de utensilios de cocina metálicos.\nII. Fabricación de estructuras metálicas.\nIII. Fabricación de productos de herrería.\nIV. Fabricación de calderas industriales.\nV. Fabricación de tanques metálicos de calibre grueso y ligero.\nVI. Fabricación de herrajes y cerraduras.\nVII. Fabricación de productos de alambre y resortes.\nVIII. Maquinado de piezas metálicas para maquinaria y equipo.\nIX. Fabricación de válvulas metálicas.\nX. Fabricación de baleros y rodamientos.\nXI. Fabricación de otros productos metálicos.\nN) Fabricación de maquinaria y equipo; excluye cuando se realizan operaciones térmicas y/o de fundición.\nI. Fabricación de maquinaria y equipo agrícola.\nII. Fabricación de maquinaria y equipo pecuario.\nIII. Fabricación de maquinaria y equipo para la construcción.\nIV. Fabricación de maquinaria y equipo para la industria extractiva.\nV. Fabricación de maquinaria y equipo para la industria de la madera.\nVI. Fabricación de maquinaria y equipo para la industria del hule y plástico.\nVII. Fabricación de maquinaria y equipo para la industria alimentaría.\nVIII. Fabricación de maquinaria y equipo para la industria textil.\nIX. Fabricación de maquinaria y equipo para la impresión.\nX. Fabricación de maquinaria y equipo para la industria minera de no metálicos.\nXI. Fabricación de maquinaria y equipo para otras industrias manufactureras.\nXII. Fabricación de aparatos fotográficos.\nXIII. Fabricación de maquinas fotocopiadoras.\nXIV. Fabricación de otras maquinarias y equipo para el comercio y servicio.\nXV. Fabricación de sistemas de aire acondicionado y calefacción.\nXVI. Fabricación de sistemas de refrigeración industrial y comercial.\nXVII. Fabricación de maquinaria y equipo para la industria metalmecánica.\nXVIII. Fabricación de motores de combustión interna y turbinas.\nXIX. Fabricación de bombas.\nXX. Fabricación de sistemas de bombeo.\nXXI. Fabricación de equipo para soldar.\nXXII. Fabricación de maquinaria y equipo para envasar y empacar.\nXXIII. Fabricación de aparatos e instrumentos para pesar.\nXXIV. Fabricación de otra maquinaria y equipo para la industria en general.\nO) Fabricación de equipo de cómputo, comunicaciones y otros electrónicos.\nI. Fabricación de computadoras y equipo periférico.\nII. Fabricación de aparatos telefónicos.\nIII. Fabricación de equipos de transmisión-recepción de radio, TV y cable.\nIV. Fabricación de otros equipos de comunicación.\nV. Fabricación de equipos de audio y de video.\nVI. Fabricación de componentes electrónicos.\nVII. Fabricación de relojes.\nVIII. Fabricación de otros instrumentos de navegación y medición.\nIX. Fabricación de medios magnéticos y ópticos.\nP) Fabricación de equipo de generación de electricidad y aparatos eléctricos.\nI. Fabricación de focos.\nII. Fabricación de lámparas ornamentales.\nIII. Fabricación de enseres electrodomésticos menores.\nIV. Fabricación de aparatos de línea blanca.\nV. Fabricación de motores y generadores eléctricos.\nVI. Fabricación de cables de conducción eléctrica.\nVII. Fabricación de enchufes, contactos, fusibles y otros accesorios para instalaciones eléctricas.\nVIII. Fabricación de productos eléctricos de carbón y grafito.\nIX. Fabricación de otros productos eléctricos.\nQ) Fabricación de muebles y productos relacionados.\nI. Fabricación de cocinas.\nII. Fabricación de muebles.\nIII. Fabricación de muebles de oficina y estantería.\nIV. Fabricación de colchones.\nV. Fabricación de persianas y cortineros.\nR) Otras industrias manufactureras.\nI. Fabricación de equipos y aparatos para uso médico en general, dental y para laboratorio.\nII. Fabricación de material de curación.\nIII. Fabricación de instrumentos y aparatos ópticos de uso oftálmico.\nIV. Orfebrería y joyería de metales y piedras preciosas; excluye cuando hay procesos térmicos o de fundición.\nV. Joyería de metales y piedras no preciosas; excluye cuando hay procesos térmicos o de fundición.\nVI. Metalistería de metales no preciosos; excluye cuando hay procesos térmicos o de fundición.\nVII. Fabricación de artículos deportivos.\nVIII. Fabricación de juguetes.\nIX. Fabricación de artículos y accesorios para escritura, pintura, dibujo y actividades de oficina.\nX. Fabricación de anuncios.\nXI. Fabricación y ensamble de instrumentos musicales.\nXII. Fabricación de cierres, botones y agujas.\nXIII. Fabricación de escobas, cepillos y similares.\nXIV. Fabricación de velas y veladoras.\nXV. Fabricación de ataúdes.\nXVI. Fabricación de marcos para cuadros, flores artificiales, postizos de pelo, encendedores, sombrillas, bastones, maniquíes, pipas y boquillas para fumar, artículos a base de conchas, mascaras, juntas y empaques, extintores y máquinas de entretenimiento que operan con monedas.\nArtículo 14.- Los responsables de la operación de las fuentes fijas en el territorio del estado deberán cumplir con las siguientes obligaciones:\nI. Emplear equipos y sistemas que controlen las emisiones a la atmósfera, para que éstas no las Normas Ambientales Estatales;\nII. Integrar un inventario de sus emisiones contaminantes a la atmósfera, en el formato que determine el Instituto y remitir el mismo a esta autoridad con la que esta le determine;\nIII. Conducir todas sus emisiones contaminantes hacia el exterior a través de ductos o chimeneas. En caso de no ser posible técnicamente, será responsable de realizar un estudio técnico justificativo que incluya el método indirecto para medir dichas emisiones a efecto de que el Instituto determine lo conducente;\nIV. Instalar plataformas y puertos de muestreo en ductos o chimeneas o cualquier otro punto de emisión;\nV. Medir las emisiones contaminantes a la atmósfera mediante monitoreo en fuente de acuerdo a las Normas Oficiales Mexicanas o a las Normas Ambientales Estatales en los periodos que determinen el Instituto, registrar los resultados en el formato que se determine y remitir los registros relativos cuando así lo soliciten;\nVI. Llevar a cabo el monitoreo perimetral de sus emisiones contaminantes a la atmósfera cuando el Instituto así lo determine y con base en las Normas Oficiales Mexicanas, las\nNormas Ambientales Esta-tales (sic) y la Licencia Estatal de Funcionamiento que le sea otorgada;\nVII. Llevar una bitácora de operación de sus equipos de proceso que generen emisiones contaminantes y de los equipos de control de contaminantes atmosféricos;\nVIII. Dar aviso anticipado al Instituto del inicio de operación de sus procesos, en el caso de paros programados y de inmediato en el caso de que éstos sean imprevisto (sic), si estos pueden provocar contaminación a la atmósfera;\nIX. Dar aviso inmediato al Instituto en el caso de falla del equipo de control, para que estas determinen lo conducente;\nX. Establecer las medidas y acciones que deberán efectuarse en caso de contingencia;\nXI. Elaborar y presentar ante el Instituto su programa de participación de contingencias ambientales, cuando éste se requiera por la cantidad o naturaleza de los contaminantes atmosféricos, de conformidad con los criterios establecidos en la Ley;\nXII. Contar con la Licencia Estatal de Funcionamiento;\nXIII. Presentar la Cédula de Operación Anual al Instituto conforme a lo establecido en el presente Reglamento; y\nXIV. Las demás que establezcan la Ley General, la Ley, el presente Reglamento y demás disposiciones aplicables.\nCAPITULO II\nDe la Licencia Estatal de Funcionamiento\nArtículo 15.- Las fuentes fijas de competencia estatal que emitan o puedan emitir olores, gases, partículas contaminantes sólidas o líquidas a la atmósfera, deberán contar de conformidad a la Ley, con Licencia Estatal de Funcionamiento expedida por el Instituto.\nArtículo 16.- Para obtener la Licencia Estatal de funcionamiento a que se refiere el artículo anterior, los solicitantes deberán presentar al Instituto, solicitud por escrito acompañada de la siguiente información y documentación:\nI. Datos generales del solicitante;\nII. Acta Constitutiva en el caso de personas morales;\nIII. Registro Federal de Contribuyentes e identificación oficial del solicitante o representante legal;\nIV. Acreditación de la Representación Legal en caso de ser persona moral, la cual deberá constar en escritura pública con capacidad suficiente para realizar actos de administración;\nV. Constancia de Alineamiento y Compatibilidad Urbanística expedida por la autoridad municipal competente;\nVI. Dictamen de Impacto Ambiental expedido por la autoridad federal o estatal competente;\nVII. Ubicación de la fuente, en la que se incluya el domicilio, coordenadas geográficas y plano de localización indicando las colindancias;\nVIII. Descripción de procesos incluyendo diagramas de flujo;\nIX. Descripción y distribución de la maquinaria y equipo incluyendo planos o croquis de localización en la fuente fija de que se trate;\nX. Materias primas y combustibles que se utilicen en su proceso y su forma de almacenamiento;\nXI. Transporte de materias primas y combustibles al área de proceso;\nXII. Productos, subproductos y residuos que se generen;\nXIII. Almacenamiento, transporte y distribución de productos y subproductos;\nXIV. Características y volumen esperado de cada uno de los contaminantes atmosféricos estimados o generados;\nXV. Descripción de los equipos para el control de la contaminación a la atmósfera que se utilicen;\nXVI. El programa de acciones y medidas para el caso de contingencias atmosféricas que se llevarán a cabo cuando las condiciones meteorológicas de la región sean desfavorables y/o cuando se presenten emisiones contaminantes extraordinarias no controladas cuando así lo determine el Instituto; dicho plan deberá contener las acciones, recursos humanos y materiales necesarias para la realización del citado programa;\nLa información a que se refiere este artículo deberá presentarse en el formato que determine y publique el Instituto en el Periódico Oficial del Estado.\nArtículo 17.- Una vez que el Instituto haya admitido, recibido y revisado la información y documentación que establece el artículo anterior y considere que estos son insuficientes o se encuentran incompletos, podrá solicitar la información faltante al solicitante por escrito hasta por 2 ocasiones si fuere necesario en un plazo máximo de 15 días hábiles contados a partir de la recepción de la solicitud de la Licencia Estatal funcionamiento (sic) para complementar el análisis del expediente correspondiente, dándole al solicitante un plazo de 10 días hábiles para cumplir con el requerimiento para cada una de las ocasiones que lo amerite. El tiempo que transcurra desde el momento en que se haga la solicitud de satisfacción del Instituto, no será considerado como tiempo del procedimiento de resolución.\nArtículo 18.- Una vez trascurridos los plazos a que se refiere el artículo anterior si el solicitante no subsana las faltas u omisiones que se le requirieron, el Instituto desechará la solicitud, debiendo iniciar nuevamente el trámite correspondiente.\nArtículo 19.- Cumplida la integración del expediente, el Instituto autorizará o negará la\nLicencia Estatal de Funcionamiento, a través de una resolución debidamente fundada y motivada dentro de un plazo de 15 días hábiles.\nArtículo 20.- Si transcurrido el tiempo de respuesta no se emite la resolución respectiva, la solicitud se tendrá por negada.\nArtículo 21.- El Instituto durante el transcurso total del tiempo de respuesta de la solicitud, en cualquier momento, podrá notificar al interesado la realización de una visita de\nFuncionamiento, la cual deberá llevarse a cabo dentro de los 5 días hábiles siguientes a dicha notificación. En caso de que se niegue el acceso o no se pueda llevar a cabo la visita de verificación por motivo atribuible al solicitante se desechará la solicitud.\nArtículo 22.- En la Licencia Estatal de Funcionamiento se establecerán:\nI. El nombre, giro y ubicación del establecimiento autorizado, así como la designación del responsable de la fuente fija;\nII. La capacidad anual de producción instalada;\nIII. El equipo y maquinaria, especificando su capacidad y tipo de combustible que emplea, así como la normatividad ambiental que debe cumplir;\nIV. La periodicidad con que deberá remitirse al Instituto el inventario y registro de las emisiones contaminantes del establecimiento a través de la Cédula de Operación Anual;\nV. La periodicidad con que deberá llevarse a cabo la medición y el monitoreo de las emisiones contaminantes;\nVI. Las medidas y acciones que deberán llevarse a cabo en el caso de una contingencia ambiental;\nVII. El equipo y aquellas otras condiciones que el Instituto determine, para prevenir y controlar la contaminación a la atmósfera y preservar la calidad del aire;\nVIII. Los límites máximos permisibles de emisión por tipo de contaminantes a que deberá sujetarse la fuente emisora, cuando por sus características especiales de construcción o por sus peculiaridades en los procesos que comprenden, temporalmente no puedan cumplir con emisiones, derivado de que su proceso así lo requiere para alcanzar su estabilización y ajuste a los límites máximos permisibles; y\nIX. Las que en la materia de regulación del presente Reglamento determine el Instituto.\nArtículo 23.- El Instituto podrá modificar con base en la información contenida en la\nCédula de Operación Anual, los niveles máximos de emisión específicos establecidos que hubiere fijado en la Licencia Estatal de Funcionamiento cuando:\nl. La zona en la que se ubique la fuente fija se declare afectada por contingencia o emergencia ambiental atmosférica;\nII. Existan mejores combustibles o tecnologías disponibles de prevención y control de emisiones contaminantes atmosféricos y de ruido, más eficientes y económicamente accesibles, y\nIII. Existan modificaciones en los procesos de producción empleados por la fuente.\nseñalado en el presente Reglamento para la obtención de la Licencia Estatal de\nFuncionamiento.\nArtículo 24.- Queda prohibido el uso de cualquier tipo de combustible en la operación de la fuente fija que no esté previamente autorizado por el Instituto en la Licencia Estatal de\nFuncionamiento.\nCAPITULO III\nDe la Cédula de Operación Anual\nArtículo 25.- La Cedula de Operación Anual es el instrumento jurídico de control por medio del cual el responsable de la fuente fija le informa a la autoridad competente sobre el desarrollo funcional de la misma, pudiendo así la autoridad verificar que se cumpla con lo dispuesto por la Licencia Estatal de Funcionamiento. Su actualización es obligación del responsable de la fuente fija de que se trate.\nArtículo 26.- La presentación de la Cédula de Operación Anual se sujetará al siguiente procedimiento:\nI. El Instituto dentro del plazo de 30 días hábiles, contados a partir de la recepción de la\nCédula de Operación Anual, revisará que la información contenida cumpla con los requisitos establecidos en el artículo 60 del presente Reglamento y, en su caso, por única vez, podrá requerir al responsable de la fuente fija de jurisdicción estatal para que complemente, rectifique, aclare o confirme dicha información, para lo cual el responsable de la fuente fija tendrá un plazo que no excederá de 15 días hábiles contados a partir de su notificación.\nII. Desahogado el requerimiento, se tendrá por presentada la Cédula de Operación Anual y, fija; para este efecto, es (sic) Instituto notificará al responsable de la fuente fija que se ha dado cumplimiento a la presentación del citado informe.\nIII. En caso de que el interesado no desahogue el requerimiento a que se refiere la fracción anterior, se tendrá por no presentada la Cédula de Operación Anual.\nArtículo 27.- La Cédula de Operación Anual se presentará anualmente ante el Instituto dentro del primer cuatrimestre de cada año, la cuál deberá contener la información correspondiente al año inmediato anterior.\nArtículo 28.- La Cédula de Operación Anual se presentará en el formato digital e impreso que para su efecto determine el Instituto y deberá contener la siguiente información:\nI. Nombre de la persona física, o denominación o razón social de la empresa que presenta la\nCédula de Operación, el registro federal de contribuyentes y el domicilio para oír y recibir notificaciones;\nII. Datos de identificación de la fuente fija de competencia estatal, los cuales incluirán su domicilio y ubicación geográfica, expresada en Coordenadas Geográficas o Universal\nTrasversa de Mercator;\nIII. Datos administrativos, en los cuales se expresarán la fecha de inicio de operaciones, cámara a la cual se encuentra afiliado, en su caso, datos de la Compañía Matriz o\nCorporativo al cual pertenece, cantidad de personal empleado y periodos de trabajo;\nIV. La información técnica general del establecimiento, en la cual se incluirá el diagrama de operación y funcionamiento que describirá el proceso productivo desde la entrada del insumo y su transformación, hasta que se produzca la emisión, descarga, generación de residuos de manejo especial y sólidos urbanos o transferencia total o parcial de contaminantes, así como los datos de insumos, productos, subproductos y consumo energético empleados;\nV. La relativa a las emisiones de contaminantes a la atmósfera, en la cual se incluirán las características de la maquinaria, equipo o actividad que las genere, describiendo el punto de generación y el tipo de emisión, así como las características de las chimeneas y ductos de descarga de dichas emisiones. En el caso de contaminantes atmosféricos cuya emisión esté regulada en las Normas Oficiales Mexicanas o en las Normas Ambientales Estatales, dichas normas. La información a que se refiere esta fracción se reportará también por contaminante;\nVI. El aprovechamiento de agua, registro de descargas y transferencia de contaminantes y sustancias al agua, en la cual se reportarán las fuentes de extracción de agua, los datos generales de las descargas, incluyendo las realizadas a cuerpos receptores y alcantarillado, así como las características de dichas descargas;\nVII. La inherente a la generación y transferencia de residuos de manejo especial y sólidos urbanos, la cual contendrá el número de registro del generador, los datos de generación y transferencia de residuos de manejo especial y sólidos urbanos, incluyendo los relativos a su almacenamiento dentro del establecimiento, así como a su manejo y disposición final;\nVIII. La concerniente a la emisión y transferencia de aquellas sustancias sujetas a reporte en la Norma Oficial Mexicana o Norma Ambiental Estatal correspondiente, así como los datos relacionados a su producción, elaboración o uso;\nIX. Las sustancias sujetas a reporte de la fracción VIII del presente artículo, los umbrales determinados por el Instituto, el cual contemplará sustancias y contaminantes del aire, agua, suelo y subsuelo, materiales y residuos de manejo especial o sólidos urbanos;\nX. La referente para aquellas emisiones o transferencias derivadas de accidentes, contingencias, fugas o derrames, inicio de operaciones y paros programados, misma que deberá ser reportada por cada evento que se haya tenido, incluyendo las operaciones autorizadas para quemas;\nXI. La relativa a la prevención y manejo de la contaminación, en la cual se describirán las actividades de prevención realizadas en la fuente y su área de aplicación, así como las de reutilización, reciclaje, obtención de energía, tratamiento, control o disposición final de las sustancias a que se refiere la fracción VIII del presente artículo; y\nXII. Cualquier otro estipulado específicamente en la Licencia Estatal de Funcionamiento.\nArtículo 29.- Sin perjuicio de las multas y medidas de seguridad que correspondan, la falta de presentación de la Cédula de Operación Anual en los periodos establecidos crea la presunción de incumplimiento con lo dispuesto por la Licencia Estatal de Funcionamiento y tendrá como consecuencia la revocación de la misma.\nCAPITULO IV\nDe la prevención de emisiones provenientes de la producción de ladrillo\nArtículo 30.- La producción de ladrillos moldeados, cocidos o quemados y otros cerámicos como cuña, teja, macetas y objetos de decoración, deberá realizarse asegurando el mínimo impacto al ambiente, para lo cual el Instituto regulará la realización de esta actividad considerando:\nI. Las obligaciones ambientales, lineamientos, trámites y procedimientos que se establecen en el presente Reglamento para estas fuentes fijas;\nII. El uso de combustibles fósiles que minimicen la contaminación a la atmósfera como impulso a la producción limpia;\nIII. La modernización tecnológica de los procesos de producción; y\nIV. El etiquetado ambiental de los productos derivados de la actividad.\nArtículo 31.- El Instituto en coordinación con las autoridades municipales integrará un padrón de productores de ladrillos del Estado de Aguascalientes, el cual contendrá como mínimo la siguiente información:\nI. Datos generales del propietario;\nII. Datos generales de los proveedores de materias primas;\nIII. Tipo, número y capacidad de los hornos artesanales utilizados;\nIV. Tipos de combustibles y las cantidades de consumo de los mismos;\nV. Horas de quemado; y\nVI. Días de quema al mes.\nArtículo 32.- Esta prohibido la ubicación y operación de ladrilleras en:\nI. Zonas urbanas;\nII. En áreas naturales protegidas y áreas prioritarias para la conservación;\nIII. En las áreas de preservación y fomento ecológico establecidos (sic) en los Planes de\nDesarrollo Urbano de los diferentes municipios del Estado;\nIV. Cauces de ríos y arroyos.\nArtículo 33.- Para la ubicación de ladrilleras, el municipio deberá considerar lo siguiente:\nI. Ubicarse en áreas en donde no represente un peligro para las especies y subespecies de flora y fauna silvestres en peligro de extinción, amenazadas, endémicas, raras o sujetas a protección especial.\nII. Ubicarse a una distancia mayor de 3 kilómetros, de cualquier asentamiento humano mayor a 1,500 habitantes.\nIII. El predio para la quema de ladrillo deberá estar ubicado de tal manera que las emisiones año.\nIV. Ubicarse a una distancia mayor a 3 Kilómetros de aeropuertos y aeropistas privadas.\nV. Ubicarse a una distancia mayor de 500 metros de ríos, arroyos, cuerpos de agua superficiales así como de zonas de inundación.\nladrilleras en sus Planes de Desarrollo Urbano y Rural.\nArtículo 34.- Los responsables de la operación de ladrilleras deberán dar cumplimiento a lo señalado en las fracciones VI, VII, IX, XI y XIII del artículo 14 de este ordenamiento.\nArtículo 35.- El propietario de la ladrillera a fin de de (sic) obtener su Licencia Estatal de\nFuncionamiento, deberá presentar ante el Instituto la solicitud respectiva, observando las disposiciones establecidas en el artículo 16 del presente Reglamento, salvo las que refieren las fracciones IV, XI, XII, XIII y XIV.\na lo establecido en los artículos 17, 18, 19, 20, 21 y 22 del presente Reglamento.\nLa Licencia Estatal de funcionamiento que sea expedida por el Instituto establecerá las condiciones de operación de la ladrillera, conforme al artículo 23 del presente ordenamiento. Además de dichas condiciones el responsable deberá presentar semestralmente un informe de actividades que considere lo siguiente:\na) Copia de la bitácora de operación.\nb) Cantidad de quemas realizadas en el periodo.\nc) Volumen de producción.\nd) Volumen de combustible utilizado.\ne) Comprobantes de compra del combustible utilizado.\nf) Comprobantes de disposición adecuada de residuos generados.\nArtículo 36.- En la fabricación de ladrillo sólo se podrán utilizar combustibles fósiles, tales como combustóleo, diesel y gas LP o natural, así como combustibles alternos autorizados por la Secretaría de Medio Ambiente y Recursos Naturales.\nuna combustión eficiente, previamente autorizado por el Instituto en la Licencia Estatal de\nFuncionamiento.\nArtículo 37.- El almacenamiento de los combustibles utilizados deberá considerar medidas de seguridad, prevención de fugas y derrames hacia el ambiente y demás medidas en apego a la normatividad aplicable.\nArtículo 38.- Se prohíbe utilizar residuos de manejo especial, sólidos urbanos y peligrosos como combustibles para la quema de ladrillo.\nArtículo 39.- El Instituto por excepción y durante un tiempo determinado no superior a los 3 meses, podrá autorizar en el ámbito de su competencia el uso de residuos de manejo especial como combustibles en las actividades de fabricación de ladrillos, estableciendo las condicionantes y medidas de seguridad que deberán observarse.\nPara la obtención de la autorización del párrafo anterior, el interesado deberá presentar un\nEstudio Justificativo en el formato que determine el Instituto, para lo cual deberán estar\nEstatal de Funcionamiento que establece este Reglamento.\nArtículo 40.- El Instituto podrá imponer en la Licencia Estatal de Funcionamiento suspender total o parcialmente, y por el tiempo que estime pertinente, toda actividad o proceso, como medida de emergencia ante posibles contingencias ambientales.\nPara efectos del párrafo anterior, el Instituto podrá requerir el auxilio de la Procuraduría en los casos que considere necesarios.\nCAPITULO V\nDe la regulación de la quemas (sic)\nArtículo 41.- Sólo se permitirá la quema a cielo abierto, cuando se efectúe con permiso del\nInstituto o los municipios en el ámbito de su competencia, y se acredite que se realizará bajo cualquiera de los supuestos del artículo 112 de la Ley de conformidad con lo siguiente:\nI.- Para acciones de adiestramiento y capa-citación (sic) de personal encargado del combate de incendios;\nII.- Cuando con esta medida se evite un riesgo mayor a la comunidad o a los elementos naturales, y medie recomendación de alguna autoridad de atención a emergencias;\nIII.- En caso de quemas agrícolas, cuando no se impacten (sic) severamente la calidad del aire, represente un riesgo a la salud o a los ecosistemas, y medie anuencia de alguna autoridad forestal, agraria o pecuaria, de acuerdo con las normas oficiales mexicanas correspondientes;\nIV.- Tratándose de quemas experimentales para fines de investigación, se deberá obtener la autorización del Instituto; y\nV.- Todas las demás que contemple (sic) las Normas Oficiales Mexicanas correspondientes;\nArtículo 42.- Para la obtención del permiso a que se refiere el artículo anterior, el mínima de 10 días hábiles a la realización del evento que implique la quema a cielo abierto, misma que deberá incluir como mínimo la siguiente información:\nI. Croquis de localización del predio, indicado el lugar preciso en el que se efectuarán (sic) la quema, así como las construcciones y colindancias más próximas y las condiciones de seguridad que imperan en el lugar;\nII. Programa calendarizado, en el que se precise la fecha y horarios en los que tendrán lugar las combustiones;\nIII. Tipos y cantidades de combustibles que se utilizarán; y\nIV. El nombre del responsable de la quema a cielo abierto.\nUna vez recibida la información señalada anteriormente, el Instituto podrá autorizar y negar el permiso en función a la evaluación que se haga al respecto, debiendo emitir la resolución correspondiente en un plazo máximo de 5 días hábiles contados a partir de la fecha en que se integre satisfactoriamente el expediente de la solicitud.\nArtículo 43.- El Instituto podrá suspender de manera temporal o definitiva el permiso a que se refiere el artículo anterior, cuando se presente alguna contingencia ambiental en la zona por condiciones atmosféricas desfavorables que no permita la dispersión o asimilación de contaminantes.\nTÍTULO III\nINSTRUMENTOS DE GESTIÓN PARA CONTROLAR Y MEJORAR LA CALIDAD\nDEL AIRE EN EL ESTADO\nCAPITULO I\nDel Sistema de información y Monitoreo de la Calidad del Aire\nArtículo 44.- El Instituto operará el sistema del monitoreo de la calidad del aire en el\nEstado y mantendrá un informe permanente de las concentraciones de contaminantes atmosféricos que éste registre.\nefecto se celebren.\nestablecer y operar sus sistemas de monitoreo de la calidad del aire.\nArtículo 45.- El establecimiento y operación de los sistemas de monitoreo de la calidad del que al efecto se expidan.\nArtículo 46.- El Instituto, en los términos de los acuerdos de coordinación que al efecto celebre, promoverá ante los municipios, la integración de sus sistemas de monitoreo, así jurisdicción al Sistema Nacional de información de la Calidad del Aire.\nArtículo 47.- Como parte del Sistema Estatal de Información Ambiental, el Instituto\nCalidad del Aire; éste se integrará con los datos que resulten de:\nI. El monitoreo de los contaminantes atmosféricos que lleven a cabo el Instituto y los municipios en las principales cabeceras;\nII. Los inventarios de las fuentes fijas emisoras de contaminantes atmosféricos de competencia estatal, Los inventarios de las fuentes móviles, fuentes de área, fuentes biogénicas así como sus emisiones a la atmósfera;\nIII. Los Registros de Emisiones y Transferencia de Contaminantes del Estado;\nIV. La información meteorológica disponible sobre la entidad;\nV. Los índices e indicadores de la calidad del aire en la entidad, y\nVI. Las investigaciones que en la materia se realicen o hayan realizado en el Estado.\nArtículo 48.- El Instituto elaborará y mantendrá actualizado el inventario de fuentes de jurisdicción estatal con el objeto de contar con un banco de datos que le permita formular las estrategias y acciones necesarias para la elaboración del Programa de Gestión de\nCalidad del Aire.\nCAPITULO II\nDe las Contingencias y Emergencias Ambientales\nArtículo 49.- El Instituto en el ámbito de sus competencias declarará y atenderá la contingencia y/o emergencia ambiental conforme a lo dispuesto en la Ley.\nArtículo 50.- El Instituto en coordinación con otras autoridades estatales y municipales, que deberán atenderse.\nArtículo 51.- Al declararse la contingencia ambiental por contaminación atmosférica, el\nAmbientales Atmosféricas.\nArtículo 52.- El Instituto y las autoridades estatales y municipales involucradas aplicarán\nAtmosféricas, a efecto de controlar la contingencia ambiental.\nArtículo 53.- Las dependencias estatales y las autoridades municipales que intervengan en el desarrollo del Programa Estatal de Contingencias Ambientales Atmosféricas, deberán elaborar y enviar diariamente al Instituto un informe de las acciones y actividades, durante todo el tiempo que dure la contingencia.\nArtículo 54.- Cuando sea declarada por parte del Instituto una contingencia ambiental por contaminación atmosférica, no se podrán realizar quemas en ladrilleras y hornos alfareros, ni combustiones a cielo abierto, excepto aquellos que cuenten con dispositivos o equipos para la reducción o control de las emisiones contaminantes o utilicen combustibles que generen menor cantidad de contaminantes que los que habitualmente utilizan.\nArtículo 55.- Para la atención a contingencias ambiental (sic) por contaminación atmosférica, el Instituto previo convenio que al respecto se celebre y en coordinación con los municipios involucrados y con el apoyo de la Procuraduría, restringirá la operación de las fuentes fijas industriales, mercantiles y de servicios que sean de competencia estatal o municipal.\nArtículo 56.- Los propietarios, poseedores u operadores de los establecimientos industriales, mercantiles y de servicios serán notificados, por oficio, correo electrónico, vía telefónica o a través de cualquier medio de comunicación masiva, de las disposiciones y restricciones que establezca el Instituto durante una contingencia ambiental por contaminación atmosférica a efecto de que emprendan las medidas que les sean indicadas para la atención del citado evento.\nArtículo 57.- El Instituto con base en los análisis de los datos de concentraciones de masiva.\nCAPITULO III\nArtículo 58.- Los Programas de Gestión de la Calidad del Aire tienen por objeto establecer estrategias, políticas y medidas necesarias para que en un plazo determinado, una zona de atención prioritaria alcance los estándares primarios de calidad del aire.\nArtículo 59.- El Programa de Gestión de la Calidad del Aire del Estado Aguascalientes (sic) se desarrollará por parte del Instituto, para lo cual podrá coordinarse con instituciones de orden público o privado en consideración a los siguientes principios:\nI. La protección de la calidad del aire es obligación de todos;\nII. Las medidas de mejoramiento de la calidad del aire se basan en el análisis costobeneficio; y\nIII. La información y educación a la población respecto de las prácticas que mejoran o deterioran la calidad del aire serán constantes, confiables y oportunas.\nArtículo 60.- Previo a la elaboración de cualquier Programa de Gestión de la Calidad del\nAire, se elaborará un diagnóstico, que tendrá por objeto evaluar de manera integral la calidad del aire en una zona determinada y sus impactos sobre la salud y el ambiente.\nArtículo 61.- La elaboración y desarrollo de los Programas de Gestión de la Calidad del\nAire, se sustentarán en resultados de los diagnósticos respectivos, considerando el siguiente proceso:\nI. Elaboración de una estrategia preeliminar (sic) de reducción de emisiones y prevención del deterioro de la calidad del aire;\nII. Análisis costo-beneficio de la estrategia y de los instrumentos de gestión necesarios para su aplicación;\nIII. Elaboración del proyecto de Programa;\nIV. Consulta de opinión al Municipio o Municipios en donde se implementará el programa;\nV. Elaboración del Programa en donde se contengan las acciones, tiempos y compromisos de las instancias participantes en el estable-cimiento (sic) y operación del mismo; y fin (sic) de que su observancia sea obligatoria.\nTÍTULO IV\nDEL REGISTRO\nCAPITULO I\nArtículo 62.- El Instituto y los municipios, integrarán un Registro de Emisiones y\nTransferencia de Contaminantes al aire, agua, suelo y subsuelo, materiales y residuos de su competencia, así como de aquellas sustancias que determine el Instituto conforme a las\nNormas Oficiales Mexicanas, las Normas Ambientales Estatales y demás ordenamientos aplicables en el ámbito federal, estatal y municipal.\ncontenidos en las Cédulas de Operación Anual, que las fuentes fijas presenten ante el\nInstituto y en su caso, ante los Ayuntamientos respectivos.\nArtículo 63.- La (sic) fuentes fijas, deberán presentar la información sobre sus emisiones y transferencia de contaminantes al aire, agua, suelo y subsuelo, de sus residuos de manejo especial y sólidos urbanos, conforme a lo señalado en el artículo 60 y 61 del presente\nReglamento, así como de aquellas sustancias que determine el Instituto como sujetas a reporte en las Normas Oficiales Mexicanas o las Normas Ambientales Estatales correspondientes.\nLa información a que se refiere el párrafo anterior se proporcionará a través de los datos, documentos que debe contener la Cédula de Operación Anual conforme a lo establecido en el artículo 26 del pre-sente (sic) Reglamento.\nArtículo 64.- Las emisiones y transferencias de contaminantes y sustancias señaladas en el presente Reglamento que estén reguladas por las Normas Oficiales Mexicanas o las Normas\nAmbientales Estatales, deberán medirse utilizando los métodos, equipos, procedimientos de muestreo y reporte especificados en las citadas normas, de acuerdo a lo que establece el marco normativo vigente.\nArtículo 65.- Para efectos del presente Reglamento, las emisiones y transferencia de contaminantes y sustancias señaladas en el mismo, que no estén reguladas por Normas\nOficiales Mexicanas o cuya medición esté exenta, pueden estimarse a través de metodologías comúnmente utilizadas, tales como la aplicación de factores de emisión, estimación mediante datos históricos, balance de materiales, cálculos de ingeniería o modelos matemáticos.\nArtículo 66.- Las fuentes fijas deberán conservar durante un periodo de 5 años, a partir de la presentación de cada Cédula de Operación Anual, las memorias de cálculo y las mediciones relacio-nadas (sic) con las metodologías señaladas en los artículos 64 y 65 del presente Reglamento; dicha información deberá estar a disposición del Instituto y la\nProcuraduría en el momento que estas la requieran.\nArtículo 67.- La información ambiental de carácter público, es la siguiente:\nI. Nombre de la persona física, denominación o razón social de la fuente fija;\nII. Emisiones y transferencias de sustancias y contaminantes, conforme a lo establecido en la fracción VIII del artículo 28 del presente Reglamento, y\nIII. Localización geográfica del establecimiento sujeto a reporte.\nelectrónicos o impresos y será únicamente con fines de información y consulta. Previo a la publicación del informe, el Instituto pondrá a disposición la versión preliminar para que las fuentes fijas revisen que la información coincida con lo reportado al Instituto. En caso de haber discrepancia, los interesados podrán solicitar por escrito, en un plazo no mayor a 20 que haya lugar.\nTÍTULO V\nDE LAS MEDIDAS\nCAPITULO I\nMedidas de Control, Seguridad y Sanciones\nArtículo 68.- La Procuraduría podrá ordenar la realización de visitas de inspección para verificar el cumplimiento de la Ley, del presente Reglamento y las Normas Oficiales\nMexicanas o las Normas Ambientales Estatales, la cual deberá estar fundada y motivada, y además deberá contener lo siguiente:\nI. Nombre y domicilio del visitado,\nII. Motivo de visita,\nIII. Visitadores autorizados,\nIV. Lugar a llevar a cabo la diligencia,\nV. Periodo a visitar,\nVI. Alcance de la visita.\nArtículo 69.- La Procuraduría en el desarrollo de actividades de inspección y vigilancia, la las disposiciones en materia de prevención y control de la contaminación atmosférica, deberá observar los procedimientos, formalidades y demás disposiciones que para la materia se (sic) señalan los artículos del 164 al 186 de la Ley.\nArtículo 70.- La Procuraduría podrá imponer a los infractores de la Ley y del presente\nReglamento las sanciones contempladas en los artículos 189 al 196 de la Ley.\nARTÍCULOS TRANSITORIOS\nPrimero.- El presente Reglamento entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes.\nSegundo.- Se derogan las disposiciones de igual o menor jerarquía que se opongan a lo dispuesto por el presente Reglamento.\nTercero.- Los procedimientos que se encuentren en trámite se resolverán de conformidad a la normatividad vigente al momento de su inicio, excepto aquéllos en que los promoventes lo soliciten, de manera expresa se aplicará el presente instrumento.\nCuarto.- Las ladrilleras que operen con anterioridad a entrada en vigor del presente mismo, contarán con un plazo de seis meses a partir de su publicación a fin de adecuar sus procesos de producción y obtener su Licencia Estatal de Funcio-namiento (sic). El Instituto podrá por única vez otorgar una prorroga, que en ningún caso excederá de seis meses, de tal\nLicencia Estatal de Funcionamiento.\nIng. Luis Armando Reynoso Femat,\nGOBERNADOR CONSTITUCIONAL DEL ESTADO DE AGUASCALIENTES.\nLic. Juan Ángel José Pérez Talamantes,\nSECRETARIO GENERAL DE GOBIERNO.\nBiól. Juan Ignacio Solorio Tlaseca,\nAGUASCALIENTES.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de noviembre de 2010",
  "es_escaneado": false,
  "tiene_tablas": false
}