{
  "titulo": "Reglamento del Parque Acuático de Valladolid",
  "Contenido": "REGLAMENTO DEL PARQUE ACUÁTICO DE\nVALLADOLID\nREGLAMENTO DEL PARQUE ACUÁTICO DE VALLADOLID\nTEXTO ORIGINAL.\nREGLAMENTO DEL PARQUE ACUÁTICO DE VALLADOLID\nPúblicos del Estado de Aguascalientes concede a la Junta Directiva en sus artículo (sic) 21, fracción I, se expide el presente reglamento del Parque Acuático Valladolid, aprobado por la Junta Directiva del Instituto en acuerdo tomado en la sesión del día 12 de noviembre del año 2004.\nEXPOSICION DE MOTIVOS\nEl presente ordenamiento tiene como finalidad el dar un marco de legalidad preciso entre la autoridad y el usuario visitante del Parque Acuático Valladolid, con la intención de brindar certidumbre jurídica respecto a las facultades, derechos y obligaciones de cada uno de los sujetos a los que se refiere este reglamento.\nREGLAMENTO DEL PARQUE ACUÁTICO DE VALLADOLID\nCAPITULO I\nDisposiciones Generales\nARTICULO 1°. El objeto de este reglamento será el de regular la prestación del servicio recreativo familiar que otorga el Parque Acuático, al que se refiere el artículo 179, fracción\nAguascalientes.\nARTICULO 2°. Para efectos del presente reglamento se entenderá:\nI. Instituto: Al Instituto de Seguridad y Servicios Sociales para los Servidores Públicos del\nEstado de Aguascalientes.\nII. Parque Acuático: Al Centro Recreativo dependiente del Instituto.\nmunicipios u organismos descentralizados incorporados al Instituto, que lo hagan por las cuotas establecidas en la Ley del ISSSSPEA.\nIV. Usuario: al servidor público o público en general que hagan uso de las instalaciones.\nV. Ley: A la Ley de Seguridad y Servicios Sociales para los Servidores Públicos del Estado de Aguascalientes.\nARTICULO 3°. El régimen financiero del Parque Acuático se sujetara a lo siguiente:\nI. Será constituido por las cuotas de recuperación que se generen por los servicios proporcionados.\nII. Los servicios que proporcione el Parque Acuático tendrán que ser autofinanciables y de ninguna manera con cargo al patrimonio del Instituto.\nIII. Las ampliaciones e inversiones que requiera la infraestructura del Parque Acuático deberá ajustarse a los recursos disponibles; asimismo podrá gestionar para obtener recursos adicionales de programas estatales o federales.\nIV. El Instituto creara y llevara solamente para efectos internos, una contabilidad por separado de este servicio y la misma será avalada por la Junta Directiva en cada una de sus sesiones ordinarias.\nCAPITULO II\nDe los Servicios\nARTICULO 4°. Queda comprendido dentro de los servicios que proporciona el Parque\nAcuático los siguientes:\n1. Servicios generales:\na). Albercas con aguas termales,\nb). Alberca bar,\nc). Área infantil acuática,\nd). Área de toboganes,\ne). Servicio de vestidores,\nf). Servicio de regaderas,\ng). Módulo deportivo,\nh). Palapas y asadores,\ni). Áreas verdes,\nj). Canchas de basquetbol y voleibol,\nk). Área infantil interactiva en seco,\nl). Canchas de frontenis y,\nm). Estacionamiento.\nARTICULO 5°. El usuario que ingrese al Parque Acuático cubriendo la cuota de admisión correspondiente gozara de los servicios generales establecidos en el artículo anterior.\nARTICULO 6°. Serán considerados Servicios Especiales aquellos que no cubra la cuota de admisión de ingreso al Parque Acuático y que se podrán solicitar previo pago extra, y lo serán los siguientes:\nI. Sauna,\nII. Lanchas,\nIII. Salón de eventos,\nIV. Hospedería,\nV. Lockers,\nVI. Campamentos.\nARTICULO 7°. Se entenderá por servicios independientes a aquellos a los que se tiene acceso por motivo de la cuota de aportación de ingreso al Parque Acuático, aunque el consumo de lo que estos ofrecen será pagado adicionalmente, y lo serán:\nI. La fuente de sodas;\nII. El Módulo de helados;\nIII. El módulo de comida rápida;\nIV. Igualmente los consumos que se deriven del uso del servicio al que se refiere el inciso b fracción 1 del artículo 4°.\nCAPITULO III\nSECCION PRIMERA\nDe las Albercas\nARTICULO 8°. Para hacer uso de las albercas el usuario deberá observar lo siguiente:\nI. Portar únicamente traje o short de baño para estos efectos;\nII. Ducharse antes de hacer uso de la alberca;\nIII. Respetar los horarios de entrada y salida que serán:\n8:00 a.m. a 5:30 p.m. de lunes a viernes.\n8:00 a.m. a 6:30 p.m. sábado y domingos.\nIV. Esperar dos horas antes de introducirse a la alberca, una vez que se hayan ingerido alimentos o bebidas;\nV. Acatar y respetar las indicaciones del personal autorizado y los señalamientos del Centro\nRecreativo;\nVI. Todo menor deberá ser supervisado por un adulto permanentemente.\nARTICULO 9°. Para el uso de las áreas infantiles (acuática y en seco) se observara lo siguiente:\nI. El área infantil es sólo para niños de 5 a 12 años de edad.\nII. Todo menor deberá ser supervisado por un adulto permanentemente.\nSECCION SEGUNDA\nDe los Toboganes\nARTICULO 10. Para hacer uso de los toboganes se deberán observar todas las normas dispuestas por este mismo ordenamiento en su artículo 8°, además de las siguientes:\nI. Respetar los horarios de los toboganes.\n13:00 a 16:00 horas de lunes a viernes.\n12:00 a 17:30 horas sábados y domingos.\nII. Tener una estatura minima de 1.25 mts.\nusuario.\nSECCION TERCERA\nDel Estacionamiento\nARTICULO 11. Para hacer uso del estacionamiento deberá observar lo siguiente:\nI. Respetar los horarios del servicio:\n8:00 a 6:00 p.m. de lunes a viernes.\n8:00 a 7:00 p.m. sábados y domingos.\nII. Conducir a una velocidad máxima de 10 km/h.\nIII. Mantener libre la circulación de entradas y salidas.\nIV. Ocupar un solo espacio.\nARTICULO 12. El Parque Acuático no se hace responsable del robo total o parcial de ningún vehiculo, ni de ningún daño ocurrido a este en el interior de las instalaciones.\nCAPITULO IV\nSECCION PRIMERA\nDe los Campamentos\nARTICULO 13. Para efectos del Artículo 6° fracción VI, se entiende por campamento la deportivo.\nARTICULO 14. El usuario constituido en grupo deberá solicitar este servicio por escrito dirigido a la Gerencia del Parque.\nARTICULO 15. Para gozar del servicio de campamentos el usuario entregara una relación su ingreso. Asimismo el Parque Acuático asignara un área determinada en la cual se instalara las tiendas de campaña o similares que el usuario lleve para estos efectos.\nSECCION SEGUNDA\nDel Salón de Eventos\nARTICULO 16. Cuando el usuario solicite los servicios que proporciona el Parque\nAcuático para la utilización en la celebración de eventos, mítines, congresos, reuniones de proselitismo político se deberá contar con la autorización del Director General del Instituto cuando menos ocho días antes del evento.\nARTICULO 17. El salón de eventos podrá ser utilizado por el usuario para eventos sociales, previo haber firmado el contrato respectivo, así como presentar el permiso correspondiente de la autoridad competente cuando así se requiera.\nARTICULO 18. El Parque Acuático se reserva el derecho de otorgar o restringir los servicios especiales a que se refiere este ordenamiento.\nCAPITULO V\nDel Horario\nARTICULO 19. El Parque Acuático proporcionara el servicio de las 8:00 a 18:00 horas de lunes a viernes y de las 8:00 a las 19 horas sábados y domingos. Con la única salvedad del servicio de campamentos, que será contratado por el numero de horas o días que se acuerden con la Gerencia del Parque.\nARTICULO 20. Por las características de algunos servicios en específico, la administración se reserva el derecho de restringir o ampliar el horario, previo aviso a los usuarios.\nARTICULO 21. La administración del Parque Acuático podrá cerrar total o parcialmente en el momento que lo crea conveniente.\nCAPITULO VI\nARTICULO 22. El usuario tendrá el derecho de utilizar las instalaciones del Parque\nAcuático observando lo dispuesto en el presente reglamento.\nARTICULO 23. Se podrán introducir los alimentos necesarios a fin de satisfacer sus necesidades más elementales durante el tiempo de su permanencia en las instalaciones.\nARTICULO 24. Son obligaciones del usuario:\nI. Respetar el horario de entrada y salida del Parque Acuático.\nII. Pagar oportunamente la cuota de admisión y exigir el comprobante de pago al ingreso.\nIII. Avisar a la administración del Parque de alguna anomalía que detecten en su estancia.\nIV. Hacer buen uso del agua y suministros.\nV. Tratar con cortesía al personal.\nVI. Cuidar las instalaciones y áreas del Parque Acuático.\nVII. Respetar y acatar las instrucciones generales que la administración designe, así como todo lo establecido en los señalamientos.\nARTICULO 25. Además de las prohibiciones a las que se ha hecho referencia en artículos anteriores, queda prohibido en todo tiempo, y en cualquier área del Parque Acuático:\nI. La entrada a las instalaciones del Parque Acuático en estado de ebriedad.\nII. Introducir al parque:\na). Bebidas alcohólicas.\nb). Armas de fuego.\nc). Objetos punzocortantes.\nd). Tanques de gas.\ne). Mascotas.\nf). Alimentos o bebidas en envases de vidrio.\nIII. Utilizar áreas restrictivas sin el permiso correspondiente.\nIV. La celebración de ritos y cultos de tipo religioso.\nV. Lavar loza, calzado y ropa en los lavamanos.\nVI. La práctica de cualquier acto inmoral y en concreto la realización de alguna conducta de tipo sexual.\nVII. Encender fogatas fuera de las áreas destinadas para ello.\nVIII. Llevar a cabo cualquier conducta tendiente a dañar las plantas, árboles y alterar el ecosistema del Parque Acuático, así como dañar al mismo en cualquier lugar y circunstancia.\nIX. Nadar y pescar en el lago.\nX. En general, se prohíbe violentar de cualquier manera lo dispuesto en el presente reglamento.\nCAPITULO VII\nDerechos y Obligaciones del Parque Acuático\nARTICULO 26. El Parque Acuático tendrá en todo momento la facultad de supervisar el buen funcionamiento del servicio y actividades que se realicen dentro de las instalaciones.\nARTICULO 27. El Parque Acuático tendrá las siguientes obligaciones:\nI. Proporcionar con eficiencia los servicios comprendidos en los artículos 4°, 6° y 7° del presente ordenamiento.\nII. Respetar las áreas designada (sic) para el desarrollo de las actividades recreativas de los usuarios.\nIII. Expedir los comprobantes de pago al momento del ingreso del usuario.\nIV. Tratar con cortesía a los usuarios.\nARTICULO 28. El Parque Acuático no se hace responsable de pérdidas totales o parciales de objetos personales de los usuarios.\nCAPITULO VIII\nSanciones\nARTICULO 29. Quien no respete las obligaciones y prohibiciones consignadas en el presente reglamento, se hará acreedor a juicio de la administración del Parque Acuático y atendiendo a la gravedad de la falta a lo siguiente:\nI. Amonestación.\nII. Expulsión de las instalaciones del parque.\nIII. Suspensión del servicio.\nIV. Reparación del daño.\nARTICULO 30. Procede la amonestación verbal cuando se violenten por primera ocasión las disposiciones contenidas en los artículos 8°, 9°, 10, 11, 24 y 37 del presente ordenamiento.\nARTICULO 31. La expulsión de las instalaciones del parque procederá cuando el usuario artículo 25 del presente ordenamiento.\nARTICULO 32. La suspensión del servicio a la que se refiere la fracción III del artículo 29 será definitiva y tendrá lugar cuando haya reincidencia en la violación de alguna de las disposiciones a las que se refieren los artículos 30 y 31.\nARTICULO 33. La reparación del daño tendrá lugar cuando se haya provocado de manera dolosa o negligente algún perjuicio a las instalaciones del parque.\nARTICULO 34. En caso de las fracciones II, III y IV del artículo 29, el Gerente del Parque tendrá la obligación de hacerlo saber por escrito al usuario en cuestión, fundamentando y motivando las razones de su proceder.\nARTICULO 35. En caso de inconformidad, el usuario deberá manifestarlo ante la\nDirección General del Instituto, para alegar lo que a su derecho convenga. El Director a su vez, estará obligado a resolver lo conducente en un plazo máximo de 6 días, teniendo la posibilidad de revocar, confirmar o modificar la sanción impuesta.\nARTICULO 36. Las sanciones podrán ser recurridas en todo tiempo, de acuerdo a lo que se establece en la Ley del Procedimiento Administrativo.\nCAPITULO IX\nDisposiciones Varias\nARTICULO 37. En el área de albercas, como de toboganes, esta estrictamente prohibido:\nI. Utilizar los servicios fuera del horario permitido.\nII. Tirarse clavados.\nIII. Sumergirse por largo tiempo.\nIV. Cambiar pañales.\nV. Introducir alimentos o bebidas.\nVI. Realizar antihigiénicos.\nVII. Tirar basura u objetos al agua.\nVIII. Ingresar cuando se tiene conocimiento de algún padecimiento cardiaco, de epilepsia, o cualquier otra enfermedad de la (sic) que se consideran contagiosas.\nIX. La utilización de los toboganes por mujeres embarazadas.\nX. Portar alhajas, relojes o cualquier clase de accesorios metálicos.\nARTICULO 38. Para poder hacer uso de las canchas a las que se refieren los incisos \"J\" y\n\"L\" de la fracción I, del artículo 4° se deberá usar el equipo y los balones adecuados.\nARTICULO 39. El Parque Acuático no se hace responsable de los accidentes que ocurran dentro de las instalaciones por negligencia, descuido o provocados por el usuario.\nARTICULO 40. Cuando el servicio fuere suspendido, por causas imputables al Parque\nAcuático, se obliga este a rembolsar (sic) al usuario el costo que pagó por dicho servicio.\nARTICULO 41. Si el usuario diere motivo a la suspensión o se derive de causas fortuitas o fuerza mayor no se reintegrara el importe de la cuota de recuperación y este quedara a favor del Parque Acuático para gastos de mantenimiento.\nARTICULO 42. El Instituto, previo estudio e investigaciones necesarias para ello, tendrá la facultad de suspender temporal o definitivamente los servicios que proporcione el parque cuando el Parque Acuático no pueda ser económicamente autofinanciable.\nARTICULO 43. El Parque Acuático se reserva el derecho de admisión, con el único objeto de procurar mantener en todo momento un ambiente sano, higiénico y propicio para el buen desarrollo e integración familiar.\nARTICULO 44. En atención a la naturaleza del Parque Acuático, y con el objeto de dar cumplimiento a la misma, todo servidor público gozara de lunes a domingo de un descuento del 50% sobre la cuota ordinaria de ingreso. Del mismo descuento gozaran hasta seis personas mas que lo acompañen.\nARTICULO 45. Para comprobar lo anterior, deberá presentar su último recibo de pago además de una credencial oficial con fotografía. O cualquier otra que lo acredite plenamente como servidor publico.\nTRANSITORIO:\nARTICULO UNICO. El presente Reglamento entrara en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nEl Suscrito, L.A. y E.C.F. Fernando Carrillo López, en mi calidad de Secretario de la Junta\nDirectiva, como lo señala el artículo 20 de la Ley de Seguridad y Servicios Sociales para el\nEstado de Aguascalientes y con fundamento en el artículo 22 del mismo ordenamiento, miembros de la Junta Directiva, en la sesión de fecha 12 de noviembre del año 2004, contando con la asistencia que la ley señala.\nL.A. y E.C.F. Fernando Carrillo López, Secretario de la Junta Directiva.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de noviembre de 2004",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}