{
  "titulo": "Reglamento de Limpia para el Municipio de Rincón de Romos, Ags",
  "Contenido": "REGLAMENTO DE LIMPIA PARA EL MUNICIPIO DE\nRINCÓN DE ROMOS, AGS.\nREGLAMENTO DE LIMPIA PARA EL MUNICIPIO DE RINCÓN DE ROMOS,\nAGS.\nTEXTO ORIGINAL.\nFRANCISCO JAVIER DIAZ HERNANDEZ, Presidente Municipal de Rincón de Romos, Ags., a sus habitantes sabed:\nQue el H. Ayuntamiento en sesión ordinaria de Cabildo celebrada Hoy, en cumplimiento a lo preceptuado en la Fracción I del Articulo 60 de la Ley Orgánica Municipal, y en uso de las facultades que le confiere el Artículo 66 de la Constitución Política Local, así como las\nFracciones I y II del Artículo 58 de la Ley Orgánica Municipal del Estado, ha tenido a bien expedir el siguiente\nREGLAMENTO DE LIMPIA PARA EL MUNICIPIO DE RINCÓN DE ROMOS, AGS.\nEl presente ordenamiento es reglamentario del inciso c) de las Fracciones II y III del\nArtículo 115 de la Constitución Política de los Estados Unidos Mexicanos, así como la\nFracción IV del Articulo 94 de la Ley Orgánica Municipal.\nCAPITULO I\nDisposiciones Generales\nARTICULO 1o.- El servicio de limpia y la recolección de basura constituyen un servicio público municipal, cuya prestación será realizada por el H. Ayuntamiento a través de la\nDirección de Servicios Públicos, pero siempre que se trate de mejorar dicho servicio, la\nPresidencia Municipal podrá concesionarlo a particulares en forma total o parcial.\nARTICULO 2o.- El Departamento de Limpia prestará sus servicios con la colaboración de los vecinos del Municipio y de las organizaciones de colonos, asociaciones de comerciantes, industrias o representativas de cualquier sector organizado de la población.\nARTICULO 3o.- El servicio de limpia y la recolección de basura comprende:\nl.- Barrido de plazas, calzadas, jardines y parques públicos.\nII.- Recolección de desechos y desperdicios provenientes de las vías públicas, casas habitación y edificios públicos.\nIII.-Transporte de los desperdicios y basura a los sitios fijados por el Ayuntamiento.\nIV.- La industrialización o aprovechamiento posterior de la basura.\nARTICULO 4o.- En los casos de desarrollo urbano autorizados conforme a las leyes respectivas, tales como: fraccionamientos, unidades habitacionales, colonias, etc., las empresas, instituciones, compañías fraccionadoras o quienes realicen la venta de casas, y vías comunes, o en su defecto entregarán al Ayuntamiento las aportaciones económicas necesarias para la prestación de dicho servicio.\nCAPITULO II\nDe las Organizaciones del Servicio\nARTICULO 5o.- Para la mejor prestación del servicio de limpia, el Director de Servicios\nPúblicos tendrá las siguientes atribuciones:\nI.- Solicitar a la Oficialía Mayor el personal necesario, atendiendo a las necesidades del servicio.\nII.- Establecer los horarios en que debe prestarse el servicio, así corno los roles del personal encargado del mismo.\nIII.- Supervisar que funcionen correctamente los rellenos sanitarios de basura.\nIV.- Organizar técnica y administrativamente el servicio.\nV.- Formular el programa de limpieza anual.\nVI.- Estar en constante coordinación con las autoridades sanitarias y los del mejoramiento del ambiente, con el objeto de aplicar la política que se refiere a sus áreas.\nVII.- Mantener informado al Ayuntamiento de cualquier circunstancia especial que suceda con respecto a este servicio.\nVIII.- Supervisar que los empleados a su mando cumplan en forma eficiente, oportuna y correctamente con sus labores.\nIX.- Designar el número de barrenderos y demarcar las zonas que deberán cubrir, así como supervisar que las mantengan aseadas.\nX.- Las demás que señalan las leyes y este Reglamento.\nARTICULO 6o.- Los horarios de la recolección de basura y desperdicios se harán del conocimiento público, a través de organizaciones de vecinos y difusión por medio de perifonear o algún otro medio publicitario.\nARTICULO 7o.- El Ayuntamiento a través de la Dirección de Seguridad Pública, podrá obligar a los diferentes organismos, a la construcción de depósitos generales de basura y hornos incineratorios de la misma, según las necesidades en los edificios destinados a mercados, hospitales y establecimientos que así lo requieran.\nARTICULO 8o.- El Ayuntamiento podrá procesar la basura o en su caso utilizarla como rellenos sanitarios y por ningún motivo tolerará los tiraderos de basura o desperdicios. En el caso de los predios baldíos dentro de las zonas urbanas, deberá obligar a sus propietarios a bardearlos y mantenerlos perfectamente aseados, pudiendo en su caso hacerlo de propia autoridad con cargo al presupuesto de los interesados.\nARTICULO 9o.- El Ayuntamiento buscará lugares adecuados para hacer rellenos sanitarios con la basura que no pueda procesar.\nARTICULO 10.- El Ayuntamiento podrá convenir con el Gobierno del Estado y con los\nMunicipios aledaños para el señalamiento de lugares regionales, con el objeto de hacer rellenos sanitarios.\nARTICULO 11.- Para su aprovechamiento industrial, podrán ser utilizadas todas las materias minerales que se encuentren en los desperdicios de basura, ya sea el propio\nAyuntamiento o por empresas particulares que obtengan de éste concesiones especiales para el objeto.\nARTICULO 12.- Las materias orgánicas putrecibles podrán ser aprovechadas o utilizadas con permiso de las autoridades sanitarias correspondientes en los términos del artículo anterior.\nARTICULO 13.- El Director de Servicios Públicos tiene la obligación de atender las quejas del público y dictar las medidas necesarias para la mejor y más oportuna solución de los problemas que le exponga, dando cuenta inmediata de los mismos al Presidente.\nARTICULO 14.- El personal de los vehículos recolectores de basura tiene el deber de tratar carro recolector, en tal forma que se enteren los vecinos.\nCAPITULO III\nObligaciones de los Vecinos\nARTICULO 15.- Todos los habitantes del Municipio están obligados a cooperar para que se conserven aseadas las calles, banquetas, plazas y jardines de la ciudad. Deberán abstenerse de tirar al suelo papeles y basura.\nARTICULO 16.- Es obligación de los vecinos y habitantes del Municipio, respecto de los bienes inmuebles de su propiedad o posesión, cumplir con las determinaciones siguientes:\nI.- Asear diariamente el frente de su casa.\nII.- Recolectar los residuos o basura de las casas o frentes de los mismos, disponiéndolos de tal manera que sin contaminar las calles, se facilite su recolección.\nIII.- No sacudir ropa, alfombra y otros objetos hacia la vía pública o tirar desechos, desperdicios, no trillar frijol sobre la misma o cualquier otro lugar no autorizado sobre las calles.\nIV.- No tirar basura, escombro, ni sus similares en orillas de las carreteras y caminos vecinales o cualquier otro lugar considerado como vía pública.\nARTICULO 17.- En las casas de departamentos o instituciones, corresponde al conserje o portero realizar el aseo de la calle, en caso de que no lo haga, corresponde a los inquilinos o vecinos o al personal del Departamento de Limpia con cargo al propietario.\nARTICULO 18.- Las basuras procedentes del barrido de la calle al Igual que las que se produzcan en el interior de las casas, deberán ponerse en bolsas y colocarlas en los lugares que se indiquen para ser recogidas por los carros recolectores, respetando escrupulosamente el horario en que deben depositarse.\nARTICULO 19.- Los locatarios del mercado, así como los comerciantes establecidos en las calles cercanas a los mismos, tienen el deber de ayudar a los empleados del Departamento de Limpia, a conservar la limpieza en el interior del mismo mercado y calles que lo rodean, depositando la basura y desperdicios que provengan de sus puestos y comercios, en los lugares y forma señalada para cada caso.\nARTICULO 20.- La recolección de basura la hará el Ayuntamiento sin cargo alguno para todas las viviendas, pero los establecimientos comerciales, industriales y de servicios y aquellos que tengan animales, están obligados a transportar por cuenta propia sus desechos y su basura, llevándolos expresamente al lugar señalado por el Director de Servicios\nPúblicos. La basura que acumulen deberán tenerla en recipientes cerrados a fin de evitar la contaminación del ambiente.\nARTICULO 21.- Los propietarios o encargados de expendios y bodegas de toda clase de artículos cuya carga o descarga ensucia la vía pública, están obligados al aseo inmediato del lugar, una vez terminadas sus maniobras, así como a transportar por su cuenta los deshechos que tengan al relleno sanitario.\nARTICULO 22.- Los conductores de vehículos destinados al transporte de materiales de cualquier clase (forrajes, carbón, leña, escombro, materiales de construcción, etc.), cuidarán transportar, y que las cargas o parte de ellas no se tire en el trayecto que recorran. Si ensucian la vía pública deberán asearla o pagar al Municipio por ello.\nARTICULO 23.- Los establecimientos que vendan golosinas, comida, etc., así como los puestos cuyas actividades propician el desaseo de la vía pública, deberán de mantener limpia una área que se extiende hasta 20 metros del lugar donde se encuentren, so pena de hacerse acreedores a sanciones.\nARTICULO 24.- Los propietarios o encargados de los comercios que se encuentran dentro del primer cuadro de la ciudad, tienen la obligación de asear las afueras de sus comercios diariamente antes de las 9:00 a.m.\nARTICULO 25.- Los propietarios o encargados de establecimientos comerciales mantendrán limpias sus vitrinas o aparadores.\nARTICULO 26.- Los propietarios o encargados de garages y talleres, deberán ejecutar sus labores en el interior de sus establecimientos, absteniéndose de tirar sus basuras o desperdicios en la vía pública. De igual manera, deberán transportar por su cuenta al relleno sanitario, todos sus desechos conforme al Artículo 20.\nARTICULO 27.- Los propietarios y contratistas de edificios en construcción y los encargados de los mismos, son responsables solidariamente de la diseminación de materiales, escombros, etc., por lo que tanto el frente como el interior de sus construcciones deberán mantenerse en completa limpieza, teniendo estrictamente prohibido acumular escombro y materiales en la vía pública.\nARTICULO 28.- Los propietarios o encargados de expendios de gasolina y lubricantes, cuidarán de mantener su lugar en perfecto estado de aseo, así como pavimentos de la vía púbica correspondientes al frente de sus establecimientos.\nARTICULO 29.- Los propietarios y encargados de los establecimientos tales como: cines, auditorios, plazas de toros, gasolineras, teatros, estadios, etc., en donde existan baños con acceso al público, deberán mantenerlos en perfecto estado higiénico, so pena de hacerse acreedores a sanción.\nARTICULO 30.- Los propietarios y encargados de camiones de pasajeros, de carga y de automóviles de alquiler, deberán mantener en perfecto estado de aseo sus vehículos públicos y cuidarán de que las vías públicas, los pisos y pavimentos correspondientes a sus terminales o lugares de establecimiento, estén en buen estado de limpieza.\nCAPITULO IV\nProhibiciones\nARTICULO 31.- Queda absolutamente prohibido:\nI.- El lavado de toda clase de vehículos, herramientas, animales y objetos de uso doméstico, reparación o fabricación de los mismos en las vías públicas.\nII.- Arrojar a la vía pública y fuera de los depósitos destinados para ello, toda clase de basura o desperdicios.\nIII.- Usar la vía pública para que vivan animales de cualquier especie.\nIV.- Hacer fogatas o poner hornillos en la vía pública.\nV.- Realizar necesidades fisiológicas en la vía pública, en áreas verdes, lotes baldíos y sus similares.\nVI.- Quemar cohetes y llantas, o cualquier otro material contaminante en la vía pública.\nVII.- Extraer de los botes colectores instalados en la vía pública, los desperdicios que hayan sido depositados en ellos.\nVIII.- En general, cualquier acto que provoque el desaseo de la vía pública.\nCAPITULO V\nSanciones\nARTICULO 32.- Las infracciones al presente Reglamento serán sancionadas con:\nI.- Amonestación.\nII.- Reparación del daño causado:\nIII.- Multa de N$ 500.00 a N$ 5.000.00 pero si el infractor es jornalero, ejidatario u obrero, la multa no excederá del salario de una semana.\nSi el infractor no pagara la multa que se le impusiera, se podrá permutar la misma por arresto.\nTRANSlTORIOS:\nARTICULO PRIMERO.- El presente Reglamento fue expedido en el Salón de Cabildos del\nPalacio Municipal, en la ciudad de Rincón de Romos. Ags., a los quince días del mes de abril de mil novecientos noventa y cuatro.\nARTICULO SEGUNDO.- Este Reglamento entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSUFRAGIO EFECTIVO. NO REELECCION.\nEL PRESIDENTE MUNICIPAL, Francisco Javier Díaz Hernández.\nSEGUNDO REGlDOR, Profr. Luis Manuel Díaz Calvo.\nTERCER REGIDOR, Profra. Ma. Elena Castorena Contreras.\nCUARTO REGIDOR, Ma. Hortensia Valencia de Luna.\nQUINTO REGIDOR, Sergio Tavárez Cervantes.\nSEXTO REGIDOR, Profr. Carlos Luévano Borrayo.\nSEPTIMO REGIDOR, Ing. Juan Moreno Rodríguez.\nOCTAVO REGIDOR, Profr. Juan Pedroza Esparza.\nSINDICO MUNICIPAL, Juan Manuel Marmolejo Medina.\nSECRETARIO DEL H. AYUNTAMIENTO, Profr. Gilberto Luévano Soto.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "15 de mayo de 1994",
  "es_escaneado": false,
  "tiene_tablas": false
}