{
  "titulo": "Reglamento del Tribunal de Arbitraje para los Trabajadores al Servicio de los Gobiernos del Estado D",
  "Contenido": "AGUASCALIENTES, SUS MUNICIPIOS Y ORGANISMOS\nDESCENTRALIZADOS\nAL SERVICIO DE LOS GOBIERNOS DEL ESTADO DE AGUASCALIENTES,\nSUS MUNICIPIOS Y ORGANISMOS DESCENTRALIZADOS\nTEXTO ORIGINAL.\nDE AGUASCALlENTES, SUS MUNICIPIOS Y ORGANISMOS\nDESCENTRALIZADOS.\n...\nEL PLENO DEL TRIBUNAL DE ARBITRAJE PARA LOS TRABAJADORES AL\nSERVICIO DE LOS GOBIERNOS DEL ESTADO DE AGUASCALlENTES, SUS\nMUNICIPIOS Y ORGANISMOS DESCENTRALIZADOS Y CON FUNDAMENTO EN\nLO DISPUESTO POR EL ARTICULO 110 DEL ESTATUTO JURIDICO TIENDE (SIC)\nA BIEN EXPEDIR EL PRESENTE REGLAMENTO.\nGOBIERNO DEL ESTADO DE AGUASCALlENTES.\nREGLAMENTO DEL TRIBUNAL DE ARBITRAJE PARA LOS TRABAJADORES AL\nSERVICIO DE LOS GOBIERNOS DEL ESTADO DE AGUASCALlENTES, SUS\nMUNICIPIOS Y ORGANISMOS DESCENTRALIZADOS.\nCAPITULO I\nDisposiciones Generales\nArtículo 1°.- El presente Reglamento norma la estructura, organización y funciones del Estado de Aguascalientes, sus Municipios y Organismos Descentralizados, así como el despacho de los asuntos que se tramitan ante el mismo y, determina las facultades y obligaciones del personal jurídico y administrativo que en ella presta sus servicios, de\nAguascalientes, el Decreto del Ejecutivo del Estado publicado en el Periódico Oficial del\nEstado el día tres de septiembre del año dos mil uno, La Ley de Responsabilidades para los\nServidores Públicos.\nArtículo 2°.- El Tribunal de Arbitraje es autónomo e independiente, con plena jurisdicción a su cargo la conciliación, tramitación y decisión de los conflictos de trabajo que se susciten entre trabajadores y patrones, sólo entre aquellos o sólo entre éstos, derivados de las relaciones de trabajo o de hechos íntimamente ligados con ellas, de condiciones generales de trabajo cuando se someta a su decisión los conflictos de naturaleza económica; registrar sindicatos, recibir en depósito, reglamentos interiores de trabajo, condiciones generales de trabajo, avisos y demás documentación de acuerdo a su competencia que se encuentra\nJurídico para los Trabajadores al Servicio de los Gobiernos del Estado de Aguascalientes, sus Municipios y Organismos Descentralizados.\nArtículo 3°.- La función jurisdiccional del Tribunal se ejerce por el Presidente del Tribunal, el Representante de los Trabajadores y el del Estado.\nArtículo 4°.- El representante de los Trabajadores y del Estado son electos, el primero de ellos por parte de los sindicatos legalmente constituidos y registrados ante el Tribunal de\nArbitraje, el del Estado es designado por el titular del Poder Ejecutivo con la aprobación de los Poderes Legislativo y Judicial.\nCAPITULO II\nDe la Estructura del Tribunal de Arbitraje\nArtículo 5°.- El Tribunal de Arbitraje para los Trabajadores al Servicio de los Gobiernos del Estado de Aguascalientes, sus Municipios y Organismos Descentralizados, cuenta con los siguientes Organos, Direcciones, Unidades Administrativas y Servidores Públicos:\nI. El Pleno.\nII. El Presidente.\nIII. La Secretaría General.\nIV. La Secretaría de Acuerdos.\nV. Oficinas y el Personal Jurídico y Administrativo adscritos a cada una de ellas.\nArtículo 6°.- El Tribunal contará con el personal jurídico y administrativo necesario para el correcto desempeño de sus funciones.\nCAPITULO III\nDel Pleno\nArtículo 7°.- El Pleno es el órgano supremo del Tribunal y sus disposiciones son obligatorias, en los términos que dispone el Estatuto Jurídico para los Trabajadores al\nServicio de los Gobiernos del Estado de Aguascalientes, sus Municipios y Organismos\nDescentralizados.\nArtículo 8°.- Las sesiones del Pleno serán ordinarias y extraordinarias, las sesiones febrero, junio y noviembre de cada año, las extraordinarias, cuando sea necesario.\nArtículo 9°.- El Pleno se integra con el Presidente del Tribunal que es quien lo preside, el representante de los trabajadores y del Estado ante el Tribunal.\nArtículo 10.- El Secretario del Pleno será el Secretario General del Tribunal.\nArtículo 11.- Para que funcione el Pleno en sesión ordinaria o extraordinaria, se requiere la presencia del Presidente del Tribunal, así como el representante de los Trabajadores y del\nEstado.\nArtículo 12.- El Secretario del Pleno, pasará lista de asistencia con el objeto de verificar el quórum y, una vez comprobado éste, el Presidente declarará abierta la sesión, procediendo el Secretario a dar lectura al acta de la sesión anterior y a la orden del día, y se continuará la sesión.\nArtículo 13.- Tanto el Presidente del Tribunal, como el Representante de los Trabajadores y del Estado, podrán solicitar los documentos o expedientes relativos a los asuntos que deba tratar el Pleno.\nArtículo 14.- Los debates serán dirigidos por el Presidente, quién preguntará si se consideran suficientemente discutidos los asuntos tratados y procederá el Secretario a tomar la votación correspondiente.\nArtículo 15.- Los acuerdos del Pleno se tomarán por mayoría o por unanimidad de votos. El voto será nominal y en caso de empate el Presidente del Tribunal tendrá voto de calidad.\nArtículo 16.- El Secretario del Pleno levantará acta pormenorizada de la sesión y recabará las firmas respectivas. Si alguno de los representantes omitiera firmar o si se negara a hacerlo, el acta surtirá todos sus efectos legales. Los acuerdos tomados serán cumplimentados por la Secretaría.\ncopia de las actas que se levanten.\nArtículo 17.- Los criterios sustentados por el Pleno, surtirán sus efectos legales a partir del día siguiente de su publicación en el boletín laboral.\nSección I\nDe las Facultades y Obligaciones del Pleno\nArtículo 18.- El Pleno del Tribunal tiene las facultades y obligaciones siguientes:\nI. Expedir el Reglamento Interior del Tribunal;\nII. Conocer y resolver los conflictos de trabajo cuando afecten parcial o totalmente las actividades representadas en el Tribunal;\nIII. Conocer del recurso de revisión interpuesto en contra de las resoluciones dictadas por el\nPresidente del Tribunal en la ejecución de los laudos del Pleno;\nIV. Establecer el calendario oficial de labores;\nV. Conocer de los siguientes Conflictos Colectivos de Trabajo: Huelgas, titularidad de las\nCondiciones Generales de Trabajo, así como modificación, suspensión y terminación colectiva de las relaciones de trabajo;\nVI. Recibir y realizar todos los trámites relacionados con los depósitos de Condiciones\nGenerales de Trabajo, Reglamentos Interiores y Tabuladores de Salarios, y acordar lo conducente conforme a derecho;\nVII. Radicar y tramitar las solicitudes de registro de agrupaciones de trabajadores, que se ajusten a lo señalado por el Estatuto Jurídico de los Trabajadores al Servicio de los\nGobiernos del Estado de Aguascalientes, sus Municipios y Organismos Descentralizados;\nVIII. Radicar y tramitar las promociones relativas a cambios de directiva, padrón, altas y bajas de sus miembros, reformas a los estatutos y demás movimientos de las diversas\nAgrupaciones Sindicales registradas; y\nIX. Las demás que les confieran las leyes y el presente reglamento.\nSección II\nDe las Convocatorias\nArtículo 19.- El Presidente del Tribunal convocará a Pleno, fijando hora y fecha para su celebración, debiendo contener la convocatoria la orden del día, misma que se entregará con citatorio de tres días de anticipación a cada representante, con el fin de que puedan solicitar la información que consideren necesaria.\nArtículo 20.- El Secretario General será el encargado de elaborar y verificar que todas las convocatorias contengan los datos y requisitos legales y, previa autorización del Presidente, hacerlos llegar a cada uno de los Representantes, con la anticipación indicada al respecto.\nCAPITULO IV\nArtículo 21.- El Representante de los Trabajadores y del Estado tendrán las siguientes atribuciones y obligaciones:\nI. Sugerir las medidas de carácter técnico o administrativo tendientes a mejorar las funciones del Tribunal;\nII. Sugerir que se incluyan en el orden del día de las sesiones del Pleno los asuntos que consideren pertinentes;\nIII. Asistir a las sesiones del Pleno que se les convoque y emitir su voto en las resoluciones de los asuntos de su competencia;\nIV. Avisar oportunamente al Presidente, de las faltas temporales o definitivas, a fin de que su ausencia sea cubierta por el suplente o en su caso, se designe al substituto;\nV. Salvo causa justificada deberán estar presentes en las audiencias de los juicios que les corresponda conocer;\nVI. Solicitar en cualquier tiempo y por mayoría del cincuenta y uno por ciento de la totalidad de los representantes, la revaloración de unificación de criterios emitidos por el\nTribunal, la solicitud deberá presentarse por escrito, precisando la materia de la revisión, razonamientos, fundamentos y la propuesta;\nVII. Votar y firmar los asuntos individuales o colectivos que se sometan a su conocimiento y que sean de su competencia;\nVIII. Proponer la implantación de nuevos sistemas para el eficaz desarrollo de las funciones e informar sobre las deficiencias que observen; y\nIX. Las demás que señalen las leyes y el presente Reglamento.\nCAPITULO V\nDel Presidente Titular\nArtículo 22.- El Presidente Titular, es el representante del Tribunal para todos los efectos legales y administrativos correspondientes, teniendo las siguientes facultades y obligaciones:\nI. Presidir el Pleno, convocar a las sesiones del mismo y formular la orden del día correspondiente;\nII. Delegar la representación legal del Tribunal para efectos de gestiones oficiales ante toda clase de autoridades locales o federales, así como la suscripción de contratos y convenios en los que el Tribunal sea parte;\nIII. Designar substituto provisional del Secretario General, y demás personal jurídico y administrativo del Tribunal en casos de ausencia, en tanto se hacen nuevos nombramientos;\nIV. Designar las áreas donde se ubicará el personal jurídico y administrativo adscrito al\nTribunal, para su buen funcionamiento;\nV. Realizar cambios de ubicación y rotaciones periódicas del personal jurídico y administrativo adscrito al Tribunal;\nVI. Establecer, dirigir, coordinar y controlar la realización eficiente y oportuna de los programas de trabajo propios del Tribunal;\nVII. Coordinar y vigilar las funciones y actividades de los órganos y personal jurídico y administrativos del Tribunal emitiendo circulares y oficios para cuidar el orden, la disciplina y las actividades que se desarrollen en el tribunal;\nVIII. Conceder al personal del Tribunal los permisos y licencias que soliciten;\nIX. Requerir como superior jerárquico, al personal jurídico del Tribunal, el cumplimento inmediato de las resoluciones y requerimientos del Poder Judicial de la Federación;\nX. Rendir ante las autoridades del Gobierno del Estado, cada vez que le sea solicitado, un informe de la gestión y de los resultados alcanzados de las actividades generales del\nTribunal;\nXI. Solicitar en cualquier tiempo la revaloración de los criterios de resolución del Tribunal para reformarlos;\nXII. Aprobar y firmar los exhortos en materia colectiva, que sean dirigidos a otra autoridad;\ny ordenar la diligenciación de aquellos provenientes de otras autoridades;\nXIII. Conocer, tramitar y resolver los procedimientos derivados de las quejas interpuestas en contra del personal jurídico y administrativo del Tribunal;\nXIV. Presidir y coordinar las sesiones de trabajo con el personal administrativo y jurídico del Tribunal, con el fin de homogeneizar la tramitación de los procedimientos;\nXV. Imponer y ejecutar las sanciones a que se hagan acreedores, el personal jurídico y administrativo, por incumplimiento en las obligaciones que establecen los ordenamientos legales aplicables a este Reglamento;\nXVI. Establecer mediante acuerdo con los titulares de las distintas áreas jurídicas, administrativas y operativas del Tribunal, el adecuado despacho y seguimiento de los asuntos encomendados a cada una de las áreas;\nXVII. Conocer, tramitar y resolver los procedimientos derivados de las Ejecuciones de\nConvenios celebrados fuera de juicio y sancionados por este Tribunal;\nXVIII. Designar y remover libremente al personal del Tribunal; y\nXIX. Las demás que establezcan las Leyes.\nArtículo 23.- El Presidente del Tribunal en sus faltas temporales y en las definitivas será substituido por el Secretario General.\nCAPITULO VI\nDel Secretario General\nArtículo 24.- El Secretario General será nombrado por el Presidente del Tribunal; contará con el personal jurídico y administrativo necesario y suficiente para la eficaz tramitación de los asuntos de su competencia y, sin perjuicio de las facultades y obligaciones que para ello establece el Estatuto Jurídico para los Trabajadores al Servicio de los Gobiernos del Estado de Aguascalientes, sus Municipios y Organismos Descentralizados, teniendo las siguientes facultades y atribuciones:\nI. Asistir al Presidente en el cuidado del orden y disciplina del Tribunal, debiendo darle cuenta en forma inmediata de las irregularidades en el desempeño de las actividades de la misma;\nII. Supervisar las áreas que indique el Presidente del Tribunal; proyectando las resoluciones que se le encomienden;\nIII. Proporcionar apoyo al personal jurídico en los procedimientos que se tramitan en las áreas a su cargo;\nIV. Determinar la distribución y el turno de los asuntos a las áreas respectivas, dentro de las veinticuatro horas siguientes a su presentación ante la Secretaría de Acuerdos del Tribunal;\nV. Actuar como Secretario del Pleno, levantar las actas y vigilar el cumplimiento de los acuerdos respectivos;\nVI. Cuidar en forma permanente la función conciliatoria;\nVII. Acordar diariamente con el Presidente del Tribunal la tramitación de los asuntos de las áreas a su cargo, así como expeditar la resolución de los mismos;\nVIII. Presentar mensualmente al Presidente del Tribunal, el informe de sus actividades;\nIX. Elaborar manuales e instructivos que sean necesarios para el mejor funcionamiento de las actividades del Tribunal;\nfunciones, comunicando el resultado de las mismas al Presidente del Tribunal;\nXI. Autorizar los libros de Gobierno;\nXII. Dictar, revisar y autorizar con su firma la correspondencia;\nXIII. Expedir certificaciones sobre constancias relacionadas;\nXIV. Tener bajo su responsabilidad la supervisión del personal encargado de la Caja\nGeneral de Valores del Tribunal; supervisando los libros necesarios para el control de los mismos;\nXV. Presentar al Presidente del Tribunal las propuestas, cambios o modificaciones que estimen convenientes para incrementar los niveles de productividad, eficiencia y rendimiento del personal, así como la capacidad de atención de los conflictos individuales y colectivos;\nXVI. Remitir a la Dirección de Administración, Recursos Materiales y Servicios Generales, toda la documentación necesaria, para efectos de la evaluación de resultados;\nXVII. Comunicar al personal del Tribunal los días de suspensión de labores y los periodos vacacionales;\nXVIII. Cuidar de los archivos del Tribunal;\nXIX. Llevar un libro de Registro y Control de las Agrupaciones Sindicales, que será autorizado por el Presidente del Tribunal y por el Secretario General, y en el cual se anotará el número de registro otorgado por esta Autoridad, datos relevantes, así como los actos que modifiquen su vida jurídica;\nXX. Expedir y certificar las constancias de los Registros y Tomas de Nota de las asociaciones sindicales que le soliciten, previos los requisitos establecidos para ello;\nXXI. Supervisar la actuación de los Actuarios, Archivistas y personal administrativo en la tramitación de los expedientes;\nXXII. Turnar, distribuir, controlar, requerir y recibir los expedientes que les sean asignados a los actuarios para notificar o para la realización de una diligencia;\nXXIII. Vigilar que se encuentren debidamente listadas las audiencias que deban realizarse durante el día;\nXXIV. Estar presente en las audiencias para dar fe de lo actuado y anotar en la agenda la fecha y hora de las próximas audiencias, indicando la naturaleza de las mismas, nombres de las partes y número del expediente;\nXXV. Dar fe de las comparecencias, cuidando que el interesado firme al margen debiendo hacerlo al calce el propio Secretario y, en su oportunidad, proyectar el acuerdo que corresponda;\nXXVI. Entregar con oportunidad a los Actuarios, durante la primera hora de labores, los expedientes donde se hayan ordenado notificaciones personales, inspecciones u otras diligencias, anotando el registro respectivo;\nXXVII. Requerir a los representantes para que firmen las resoluciones;\nXXVIII. Entregar las copias de los proyectos de resolución a los representantes y levantar las actas de votación en las audiencias y resolución; y\nXXIX. Todas las demás que les sean asignadas por el Estatuto, el Reglamento y el\nPresidente del Tribunal.\nCAPITULO VII\nDe la Secretaría de Acuerdos\nArtículo 25.- El Secretario de Acuerdos será nombrado por el Presidente del Tribunal, contará con el personal jurídico y administrativo necesario y suficiente para la eficaz tramitación de los asuntos de su competencia y, sin perjuicio de las facultades y de los Gobiernos del Estado de Aguascalientes, sus Municipios y Organismos\nDescentralizados, tendrá las siguientes:\nI. Auxiliar al Presidente del Tribunal en la tramitación de los asuntos que éste conozca;\nII. Cuidar en forma permanente la función conciliatoria;\nIII. Acordar diariamente con el Presidente del Tribunal la tramitación de los asuntos de las áreas a su cargo, así como expeditar la resolución de los mismos;\nIV. Presentar mensualmente al Presidente del Presidente (sic), el informe de sus actividades;\nV. Expedir certificaciones sobre constancias relacionadas con sus funciones;\nVI. Presentar al Presidente del Tribunal las propuestas, cambios o modificaciones que estimen convenientes para incrementar los niveles de productividad, eficiencia y rendimiento del personal, así como la capacidad de atención de los conflictos individuales y colectivos;\nVII. Remitir a la Dirección de Administración, Recursos Materiales y Estadística, toda la documentación necesaria, para efectos de la evaluación de resultados;\nVIII. Dar cuenta al Presidente de los depósitos hechos por las partes;\nIX. Autorizar las diligencias en que intervenga y levantar las actas correspondientes;\nX. Engrosar las actuaciones, Laudos y Resoluciones dentro de los términos previstos por la\nLey;\nXI. Tener a su cuidado todos los expedientes que se les asignen, libros, sellos, documentos y valores que queden bajo su custodia en razón del trámite de los asuntos;\nXII. Vigilar que todos los expedientes se encuentren foliados y tengan estampado en el centro de cada dos fojas el sello respectivo;\nXIII. Vigilar que se encuentren debidamente listadas las audiencias que deban realizarse durante el día;\nXIV. Cuidar que les sean remitidos oportunamente por el archivo los expedientes en los que ha de celebrarse audiencia o que estén pendientes de acuerdo;\nXV. Estar presente en las audiencias para dar fe de lo actuado y anotar en la agenda la fecha y hora de las próximas audiencias, indicando la naturaleza de las mismas, nombres de las partes y número del expediente;\nXVI. Proyectar conforme a derecho, los acuerdos que deba dictar el Tribunal;\nXVII. Dar cuenta al Presidente del Tribunal con el convenio en el que las partes vayan a concluir el juicio y proyectar el acuerdo correspondiente;\nXVIII. Recibir en términos del acuerdo respectivo objetos, fianzas, billetes de depósito, cheques certificados, o cualquier título de crédito, los cuales procederán de inmediato a su guarda en la caja de valores, debiendo asentar en autos la razón correspondiente;\nXIX. Publicar en el Boletín Laboral, los acuerdos dictados en los expedientes;\nXX. Dar fe de las comparecencias, cuidando que el interesado firme al margen debiendo hacerlo al calce el propio Secretario y, en su oportunidad, proyectar el acuerdo que corresponda;\nXXI. Cuando por motivo de juicio de garantías, se envíe algún expediente a la Autoridad de\nAmparo, se formará un cuaderno del expediente principal, que se integrará con una certificación donde conste el nombre y domicilio de las partes y de los apoderados, copia autorizada del laudo, constancia de notificación del mismo y demás actuaciones;\nXXII. Autorizar el acceso al Tribunal a personas, sólo para la práctica de alguna diligencia;\nXXIII. Cumplir las instrucciones e indicaciones del Presidente del Tribunal y del Secretario\nGeneral, encaminados al mejor desempeño de sus funciones;\nXXIV. Supervisar las actividades del personal administrativo;\nXXV. Proyectar, el mismo día en que lo reciba, el acuerdo que deba recaer al proveído de los Tribunales de Amparo en que aperciban de multa al Tribunal o al Presidente. En caso de no cumplir con una resolución de Amparo y no darle cuenta de inmediato al Presidente de esa situación, su omisión lo hace responsable de la sanción respectiva;\nXXVI. Rendir mensualmente al Presidente del Tribunal un informe de las actividades realizadas en la Secretaría a su cargo;\nXXVII. Proveer lo conducente, a fin de que los juicios que se tramiten ante el Tribunal no queden inactivos;\nXXVIII. Vigilar que se dicten inmediatamente los acuerdos respecto a las promociones que formulen las partes;\nXXIX. Proyectar las resoluciones correspondientes a la reserva acordadas en la audiencia dentro de los siete días siguientes;\nXXX. Cuidar que les sean remitidos oportunamente por el archivo los expedientes en los que ha de celebrarse audiencia o que estén pendientes de acuerdo;\nXXXI. Informar al público del estado en que se encuentran las actuaciones de los juicios y tengan acreditada su personalidad y previa identificación;\nXXXII. Recabar los vales debidamente autorizados, de los expedientes que le soliciten los funcionarios del Tribunal y público en general;\nXXXIII. Guardar y custodiar bajo su más estricta responsabilidad todos los expedientes que estén tramitando ante el Tribunal de Arbitraje;\nXXXIV. Llevar un control de tarjetas, con un número progresivo por cada año. En cada tarjeta se anotará el número de expediente, nombre de las partes, fecha en que se turnó al funcionario correspondiente, nombre y firma de la persona que lo reciba, fecha en que regresa al archivo para su descarga, y los datos ulteriores del estado y movimientos del expediente. Glosar en el expediente que corresponda, los escritos y demás correspondencia que se reciba, a fin de que se turne en su oportunidad al funcionario respectivo para el trámite que proceda;\nXXXV. Cuidar bajo su más estricta responsabilidad las pruebas presentadas por las partes en los juicios que no estén glosadas al expediente, archivándolas y ordenándolas debidamente;\nXXXVI. Cuando sea necesario remitir un expediente a una autoridad distinta y fuera del local del Tribunal, se dejará en su lugar la carpeta falsa correspondiente, conteniendo la minuta del oficio de remisión y del acuse de recibo;\nXXXVII. Recibir y registrar todas las promociones y correspondencia de entrada, el registro se llevará anotando en los libros adecuados la fecha de recibo de las promociones y correspondencia, el número progresivo de entrada, el nombre de quien los suscribe, la autoridad o dependencia a que se dirige, el concepto del asunto y en su caso describir los anexos, indicando el número de expediente administrativo del Tribunal a que se refiere y entregar a la persona que deposita los documentos; una copia de sus escritos debidamente sellados y foliados;\nXXXVIII. Registrar los expedientes que se formen con motivo de los escritos presentados, al igual los que remitan otras autoridades y turnarlos al área correspondiente;\nXXXIX. Llevar catálogos alfabéticos y numéricos a su cargo, así como el control y registro de los expedientes que se turnen a cada área, en los libros correspondientes; y\nXL. Todas las demás que les sean asignadas por el Estatuto, el Reglamento y el Presidente del Tribunal.\nCAPITULO VIII\nDe la Celebración de las Audiencias\nArtículo 26.- Bajo su más estricta responsabilidad el Presidente del Tribunal vigilará la celebración de las audiencias, preferentemente debiendo de presidirlas, o en su caso tendrá la facultad de nombrar al sustituto para que presida las mismas, procurando que sea el\nSecretario General del Tribunal.\nArtículo 27.- Sin perjuicio de las facultades y obligaciones que establece el Estatuto\nJurídico para los Trabajadores al Servicio de los Gobiernos del Estado de Aguascalientes, sus Municipios y Organismos Descentralizados, el Presidente o quien lo sustituya para celebrar las audiencias tendrá las facultades y obligaciones siguientes:\nI. Llamar en voz alta a las partes, hasta por tres veces consecutivas a la hora señalada en el acuerdo, para indicar la mesa en que se llevará a cabo la audiencia respectiva;\nII. Vigilar que la primera notificación se haya hecho a las partes conforme al Estatuto y observando los plazos para la verificación de las audiencias;\nIII. Iniciar las audiencias exactamente a la hora y fecha en que previamente hubiesen sido fijadas, verificar la personalidad de las partes y llevar a cabo la audiencia hasta su terminación;\nIV. Procurar el arreglo conciliatorio entre las partes en todas y cada una de las fases procesales y de manera especial durante la primera audiencia;\nV. Informar al Presidente de los conflictos que se originen en el desarrollo de las audiencias y los problemas administrativos que se susciten, en caso de no presidir la misma;\nVI. Señalar las fechas de las audiencias próximas a desarrollarse procurando que sean en el menor tiempo posible;\nVII. Firmar las audiencias y los acuerdos respectivos de su competencia;\nVIII. Vigilar que las pruebas se encuentren debidamente preparadas para su desahogo;\nIX. Tomar protesta de ley para conducirse con verdad, a toda persona que declare ante el\nTribunal, advirtiéndole de las penas a que se hacen acreedores los que declaren con falsedad;\nX. Vigilar que se guarde el orden y respeto debido en el interior del Tribunal en los asuntos a su cargo, hacer uso de los medios de apremio para garantizar el buen desarrollo del procedimiento y aplicar las correcciones disciplinarias respectivas;\nXI. Vigilar que se asiente lo que manifiesten las partes así como las declaraciones de los comparecientes, cuidando que no se alteren las mismas;\nXII. Recabar las firmas de los representantes en forma inmediata;\nXIII. Devolver al archivo los expedientes que le sean entregados para la práctica de las audiencias, debidamente firmados, foliados y sellados;\nXIV. Fijar el orden de las audiencias, procurando el ágil despacho de los asuntos;\nXV. Exhortar a las partes para que sus peticiones y alegaciones en las audiencias, se formulen en forma breve y concisa; e\nXVI. Intervenir de conformidad a sus atribuciones legales, de las diversas etapas del proceso en los expedientes a su cargo, y dictar las resoluciones respectivas excepto en los casos que se deba conocer personalmente al presidente y los representantes.\nCAPITULO IX\nDel Proyectista\nArtículo 28.- Son atribuciones y obligaciones del proyectista independientemente de las\nEstado de Aguascalientes, sus Municipios y Organismos Descentralizados, las siguientes:\nI. Recabar directamente de la sección responsable, las pruebas que no se hayan remitido con el expediente cuya resolución deba proyectar;\nII. Realizar el proyecto de laudo dentro de los términos legales, y en su caso devolver de inmediato los expedientes que no estén debidamente instruidos;\nIII. Indicar en el proyecto su nombre y apellido, fecharlo y firmarlo;\nIV. Mantener reserva sobre el sentido del proyecto del laudo que formulen;\nV. Rendir mensualmente un informe de los proyectos de laudo elaborados;\nVI. Tener a su cuidado todos los expedientes que se les asignen, libros, sellos, documentos y valores que queden bajo su custodia en razón del trámite de los asuntos;\nVII. Vigilar que todos los expedientes se encuentren foliados y tengan estampado en el centro de cada dos fajas el sello respectivo;\nVIII. Proyectar conforme a derecho, los acuerdos que deba dictar el Tribunal; y\nIX. Cumplir las instrucciones e indicaciones del Presidente del Tribunal, encaminados al mejor desempeño de sus funciones.\nCAPITULO X\nDel Actuario Notificador\nArtículo 29.- El actuario notificador además de las facultades y obligaciones que consignan para ellos, en el Estatuto Jurídico, tienen las siguientes:\nI. Recibir los expedientes que se les encomiende para su diligencia previo registro y firma de los mismos, anotando la fecha y hora en que los reciben y que los devuelven;\nII. Devolver los expedientes, con las razones respectivas y debidamente firmados, el mismo\nIII. Practicar las notificaciones en los términos ordenados en la resolución respectiva y con la anticipación debida;\nIV. Practicar oportunamente las diligencias que se le encomienden en la fecha, hora, y lugar respectiva; y consignando en las actas todas las circunstancias que se presenten redactándolas en forma clara y precisa;\nV. Elaborar las actas respectivas de las notificaciones y diligencias practicadas en ejercicio de sus funciones, asentando las razones correspondientes debiendo firmarlas al calce para constancia;\nVI. Recibir cuando por motivo de requerimiento de pago le sean entregadas cantidades en efectivo, títulos de crédito o valores debiendo asentar en el acta su recepción y remitirlos en forma inmediata al Presidente del Tribunal;\nVII. Acatar las indicaciones e instrucciones del Presidente del Tribunal, del Secretario\nGeneral, del Secretario de Acuerdos a los que estén asignados; y\nVIII. Rendir un informe mensual al Presidente del Tribunal, de las diligencias y notificaciones realizadas así como de los expedientes en su poder.\nCAPITULO XI\nDel Boletín Laboral\nArtículo 30.- Bajo la supervisión del Presidente del Tribunal, y la responsabilidad del\nSecretario General, existirá una publicación oficial que se denominará Boletín Laboral, la cual publicará todos los días laborables las notificaciones de las resoluciones o información general.\nArtículo 31.- El Boletín Laboral contendrá en forma sistemática y ordenada un extracto básico de las resoluciones cuya notificación haya sido ordenada por ese medio, o así sea procedente hacerla de acuerdo a lo previsto por el Estatuto.\nCAPITULO XII\nDel Personal del Tribunal de Arbitraje\nArtículo 32.- El personal deberá realizar sus atribuciones y actividades con responsabilidad, en tiempo y forma, con la eficacia, intensidad, calidad, cantidad, esmero apropiado y sin retrasar la tramitación de los juicios, despachando con celeridad los asuntos y, en su caso, mecanografiar las actas que se levanten con motivo de las audiencias; así como las razones actuariales, elaborar el boletín laboral o en su caso, las listas de notificación por estrados.\nTRANSITORIOS\nARTICULO PRIMERO.- El presente reglamento entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTICULO SEGUNDO.- Lo no previsto en el presente reglamento, será resuelto conforme a las disposiciones, del Estatuto Jurídico de los Trabajadores al Servicio del\nEstado, sus Municipios y Organismos Descentralizados y de la Ley de Responsabilidades para los Servidores Públicos.\nLic. Rafael Román Esqueda,\nPRESIDENTE DEL TRIBUNAL DE ARBITRAJE.\nLic. Raúl Reyes Gutiérrez,\nSECRETARIO GENERAL DEL TRIBUNAL DE ARBITRAJE\nLic. Juan José Díaz Cervantes,\nREPRESENTANTE DE LOS TRABAJADORES.\nLic. Raúl Vargas Pérez.\nREPRESENTANTE DEL ESTADO.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "4 de octubre de 2004",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "laboral"
  ]
}