{
  "titulo": "Reglamento Interior del Instituto Aguascalentense de las Mujeres",
  "Contenido": "REGLAMENTO INTERIOR DEL\nINSTITUTO AGUASCALENTENSE DE LAS MUJERES\nMUJERES\n2010.\nLa Junta de Gobierno del Instituto Aguascalentense de las Mujeres, con fundamento en el articulo 8° de la Ley de Control de Entidades Paraestatales del Estado de Aguascalientes y en ejercicio de la facultad que le confiere la fracción III del artículo 11 de la Ley que Crea el Instituto Aguascalentense de las Mujeres contenida en el Decreto número 205 expedido por el Poder Legislativo del Estado, y publicado en el Periódico Oficial del Estado de\nAguascalientes, en fecha 19 de noviembre del año 2001, ha tenido a bien aprobar y expedir el siguiente\nREGLAMENTO INTERIOR DEL INSTITUTO AGUASCALENTENSE DE LAS\nMUJERES\nCAPITULO I\nDisposiciones Generales\nARTICULO 1°.- El presente ordenamiento tiene por objeto reglamentar el funcionamiento, la estructura y organización interna del Instituto Aguascalentense de las Mujeres, como un organismo autónomo en su gestión y presupuesto, con personalidad jurídica y patrimonio propios, cuyo objetivo general es promover y fomentar las condiciones que posibiliten la no discriminación de las mujeres y la igualdad de oportunidades y de trato entre los hombres y incorporación de la mujer en la vida económica, política, cultural y social, alentando su participación en todos los niveles y ámbitos de decisión, promoviendo ante las autoridades e instancias competentes los mecanismos necesarios para ello, así como la participación de los hombres en la vida familiar.\nARTICULO 2°.- Para los efectos del presente Reglamento se entiende por:\nI.- Ley, a la Ley que Crea el Instituto Aguascalentense de las Mujeres;\nII.- Instituto, al Instituto Aguascalentense de las Mujeres;\nIII.- Junta, a la Junta de Gobierno del Instituto Aguascalentense de las Mujeres;\nIV.- Directora General, a la Directora General del Instituto Aguascalentense de las Mujeres;\nV.- Consejo.- Al Consejo Consultivo de la Mujer.\nARTICULO 3°.- Para el cumplimiento de su objeto, el Instituto contará con las Directoras y los Directores, Coordinadoras y Coordinadores, grupos de trabajo, personal administrativo, así como el número de comités de apoyo, éstos últimos autorizados por la\nJunta, necesarios para el cumplimiento de sus atribuciones, de conformidad con el presupuesto de egresos respectivo.\nARTICULO 4°.- El Instituto planeará sus actividades y conducirá las mismas en forma programada, con base en las políticas, prioridades y restricciones que, para el logro de los objetivos del Plan Estatal de Desarrollo y del Programa Estatal para la No Discriminación y la Equidad entre Hombres y Mujeres, establezcan la Ley, el presente Reglamento, la Junta, la Directora General y el Consejo.\nCAPITULO II\nDe la Junta de Gobierno\nARTICULO 5°.- La Junta es el órgano de administración de mayor jerarquía del Instituto, sus determinaciones serán obligatorias para la Directora General y las demás unidades administrativas del Instituto.\nARTICULO 6°.- La identificación de las y los integrantes de la Junta, propietarias o propietarios y suplentes, se formalizará en actas, previa la mención oficiar de su cargo y designación correspondiente.\nARTICULO 7°.- No podrán participar conjuntamente en las sesiones de trabajo la o el propietario y su suplente, por lo que, en el aviso de participación, las propietarias y propietarios deberán señalar cuál de las o los integrantes reconocidos asistirá.\nCAPITULO III\nDel Funcionamiento de la Junta\nARTICULO 8°.- La Junta estará presidida por el Gobernador del. Estado, celebrará sesiones en forma ordinaria y extraordinaria en el lugar, fecha y hora que para el efecto se indique en la convocatoria respectiva.\nconducto de la Directora General del Instituto, podrán convocarse sesiones extraordinarias, Junta a propuesta de la Directora General del Instituto.\nARTICULO 9º.-Las sesiones ordinarias de la Junta se celebrarán cuando menos una cada tres meses, conforme al calendario, que se apruebe y la confirmación en la sesión previa;\ncumplimiento de los objetivos del Instituto, en éstas se tratarán únicamente los asuntos previstos en la convocatoria respectiva.\nARTICULO 10.- La Junta sesionará válidamente con la asistencia de la mitad más uno de sus integrantes, siempre que entre ellas y ellos se encuentre presente el Presidente de la misma; y que la mayoría de las y los asistentes sean representantes de la administración pública estatal, sus decisiones se tomarán por mayoría de votos de las y los miembros presentes en la sesión y, en caso de empate, el Presidente tendrá voto de calidad.\nARTICULO 11.- Las convocatorias para las sesiones deberán contener el objeto, lugar, fecha y hora de la sesión a la que se convoca, así como acompañarse del proyecto de acta de la sesión anterior y del proyecto documental de los asuntos a tratar, debiendo la\nDirectora General, remitir todo ello en forma personal a cada uno de las y los integrantes de la Junta cuando menos con cinco días de anticipación a la fecha de celebración de la sesión objeto de la convocatoria, cuando ésta tenga el carácter de ordinaria y con tres días, cuando sea extraordinaria.\nARTICULO 12.- Las y los integrantes de la Junta tendrán, voz y voto en la toma de decisiones respecto de los asuntos que se traten por dicho órgano. Las mismas facultades tendrán los y las suplentes de cada integrante propietario en caso de ausencia de éstos en las sesiones.\nARTICULO 13.- En el desarrollo de las sesiones se observarán las siguientes disposiciones:\nI.- El Presidente designará de entre las cuatro ciudadanas a que se refiere la fracción IV del artículo 9º de la Ley, a quien fungirá como Secretaria Técnica de la Junta.\nLa persona designada conforme al párrafo anterior:\n(a) Propondrá y someterá a la aprobación de las y los integrantes de la Junta, el orden del día de la sesión, y moderará la participación de los integrantes de la Junta;\n(b) Levantará las actas de las sesiones de la Junta y las registrará en el libro de actas;\n(c) Trasladará a la Directora General del Instituto toda la documentación e información que se genere en el desarrollo de las sesiones de la Junta para los efectos de su competencia.\nII.-Tomará la lista de asistencia y verificará el quórum legal;\nIII.- Dará lectura del acta de la sesión anterior y en su caso será aprobada por la Junta;\nIV.- Se recibirán, discutirán y resolverán los puntos comprendidos en la orden del día;\nV.- Consignará los acuerdos en el libro de actas; y\nVI.- Analizarán los asuntos generales.\nARTICULO 14.- En caso de que la sesión convocada no pudiera llevarse a cabo en la fecha prevista, deberá celebrarse entre los cinco y quince días hábiles posteriores a ésta, cumpliendo con las formalidades previstas en el artículo 11 del presente Reglamento.\nARTICULO 15.- En cada una de las sesiones se levantará un acta, en la cual se consignará su número progresivo, carácter de la sesión, fecha de celebración de la misma, lista de asistencia, orden del día, relación sucinta del desahogo del orden del día, así como los acuerdos que se tomen, los cuales deberán ser identificados con números progresivos, número de acta y año. El acta que se levante en cada sesión deberá ser leída, discutida y en su caso aprobada por la Junta en sesión posterior a la que se refiera dicha acta y ser suscrita por las y los miembros de la propia Junta que intervinieron en la sesión respectiva.\nCAPITULO IV\nDe las Atribuciones de la Junta\nARTICULO 16.- La Junta tendrá, además de las facultades y obligaciones que le señala el artículo 11 de la Ley, las siguientes atribuciones:\nI.- Aprobar los planes y programas de trabajo a que se refiere la fracción VI del artículo 11 de la Ley;\nII.- Aprobar los criterios de evaluación para medir la eficacia y eficiencia del funcionamiento del Instituto;\nIII.- Recibir y sancionar los informes semestrales de evaluación que debe presentar la\nDirectora General;\nIV.- Recibir y sancionar el informe anual de actividades del Instituto;\nV.- Aprobar y expedir los manuales de organización, de procedimientos y de servicios al público del Instituto;\nVI.- Dictar los acuerdos que resulten necesarios para dar cumplimiento con las prevenciones establecidas en la Ley;\nVII.- Otorgar poderes generales o especiales, sin perjuicio de la facultad que en esta materia otorga a la Directora General del Instituto el artículo 14 de la Ley;\nVIII.- Fijar los lineamientos que deberán cumplir las organizaciones no gubernamentales para integrar el Consejo;\nIX.-Elegir, de entre las propuestas por la Directora General, a las diez representantes ciudadanas integrantes del Consejo;\nX.- Evaluar el avance de metas, líneas estratégicas, acciones, incidencias y resultados de\nMujeres; y\nXI.- Autorizar el gravamen o enajenación de los bienes inmuebles propiedad del Instituto.\nARTICULO 17.- El Presidente de la Junta tendrá, las siguientes atribuciones:\nI.- Instalar, presidir y clausurar las sesiones de la Junta;\nII.- Dar su voto de calidad en aquellas decisiones de la Junta que se encuentren en caso de empate en las votaciones;\nIII.- Convocar, por conducto de la Directora General, a sesiones de la Junta;\nIV.-Proponer a la Junta la invitación de personas con conocimientos amplios sobre temas específicos que vayan a tratarse, a fin de que participen con voz pero sin voto; y\nV.- Diferir o suspender las sesiones, cuando existan causas que a su juicio pudieran afectar la celebración o desarrollo de las mismas.\nARTICULO 18.- Los y las vocales de la Junta tendrán las siguientes atribuciones:\nI.-Asistir a las sesiones con voz y voto, con las salvedades que la Ley previene para la\nDirectora General, aplicables también a su suplente;\nII.-Designar ante la Junta el nombramiento de su suplente; y\nIII.- Proponer a la Junta, en la esfera de su competencia, la inclusión de asuntos para ser tratados en sesiones subsecuentes.\nCAPITULO V\nDe la Directora General\nARTICULO 19.-.La Directora General tendrá, además de las facultades y atribuciones que le señalan los artículos 6º y 14 de la Ley, las siguientes:\nI.- Acordar con los titulares de las unidades administrativas el despacho de los asuntos a su cargo, así como con los demás servidores públicos del Instituto cuando lo considere conveniente;\nII.- Definir las políticas de instrumentación de los sistemas de control que fueren necesarios, tomando las medidas y acciones pertinentes para corregir las deficiencias que se del sistema de control, su funcionamiento y programas de mejoramiento;\nIII.- Proporcionar al Comisario Público designado por la Secretaría de la Contraloría\nGeneral del Estado, las facilidades e informes necesarios para el cumplimiento de su función;\nIV.- Presentar anualmente a la Junta, dentro de los primeros tres meses del año, para su aprobación y demás efectos legales correspondientes, el informe de actividades, los estados financieros, la información sobre la ejecución de metas por programas, subprogramas y proyectos, así como la demás información correspondiente al ejercicio del año anterior que le señale la propia Junta;\nV.- Presentar y someter a la aprobación de la Junta, a más tardar en la primera quincena del mes de octubre de cada año, el programa institucional para el ejercicio del año siguiente y sus respectivos subprogramas y proyectos, así como los presupuestos del Instituto;\nVI.- Conformar el Consejo previa convocatoria de la Junta;\nVII.- Fungir como Presidenta del Consejo;\nVIII.- Calificar el cumplimiento de las condiciones exigidas a las Organizaciones no\nGubernamentales y las personas por ellas propuestas para integrar el Consejo y presentar a la Junta los resultados de la convocatoria de su integración;\nIX.- Decidir qué unidades administrativas del Instituto deben coordinarse con dependencias y entidades federales, estatales y municipales, así como organismos e instituciones de los sectores social y privado e instituciones educativas, para el cumplimiento del propósito de los contratos y convenios a que se refiere la fracción XVIII del artículo 14 de la Ley; y\nX.- Realizar cambios y adecuaciones al Presupuesto que someta a la opinión del Consejo, para personas que colaboren para lograr los fines de éste;\nXI.- Las demás que le otorgue la Junta.\nCAPITULO VI\nARTICULO 20.- La Secretaria Ejecutiva además de las facultades y obligaciones señaladas en el artículo 16 de la Ley, tendrá las siguientes atribuciones:\nI.- Administrar, dirigir y coordinar los trabajos de las direcciones y coordinaciones de área;\nII.- Ejercer en ausencia de la Directora General, las atribuciones contenidas en las fracciones IV, VIII, XVI y XX del artículo 14 (sic) la Ley.\nCAPITULO VII\nDe las Atribuciones Genéricas de las Directoras, Directores, Coordinadoras y\nCoordinadores\n(REFORMADO, P.O. 10 DE MAYO DE 2010)\nARTICULO 21.- Las y los titulares que estarán al frente de las Direcciones que constituyen el Instituto así como las Coordinaciones de apoyo, tendrán a su cargo la conducción técnica y administrativa de las mismas y serán responsables ante la Directora General de su correcto funcionamiento, y actuarán bajo la coordinación de la Secretaría Ejecutiva. Dichos titulares serán auxiliados en la atención y despacho de los asuntos a su cargo, por las\nCoordinadoras y Coordinadores que se indican para cada dirección y por el personal que las necesidades del servicio requiera y que autorice la Junta.\n(REFORMADO PRIMER PARRAFO, P.O. 10 DE MAYO DE 2010)\nARTICULO 22.- Corresponde a las y los titulares de las Direcciones y Coordinaciones que conforman el Instituto, las siguientes atribuciones genéricas:\nI.- Planear, programar, organizar, ejecutar, controlar y evaluar el desarrollo de los programas y acciones encomendados a la unidad administrativa bajo su responsabilidad;\nII.- Acordar con la Directora General, el trámite, resolución y despacho de los asuntos encomendados a la unidad administrativa a su cargo;\nIII.- Participar, en la esfera de sus respectivas competencias, en la formulación y y la Mujer, en los términos de la Ley;\nIV.- Formular, de acuerdo con las normas y lineamientos aplicables, el anteproyecto de presupuesto de egresos que corresponda a la unidad administrativa a su cargo, así como presupuesto de egresos del Instituto;\nV.- Conducir sus actividades de acuerdo con los programas aprobados por la Junta y las políticas que señale la Directora General, para el logro de los objetivos y prioridades establecidos para el Instituto;\nVI.- Rendir los informes y formular los dictámenes, estudios y opiniones que, en la esfera de sus respectivas competencias, les solicite la Directora General;\nVII.- Aplicar y vigilar, en la esfera de sus respectivas competencias, el cumplimiento de las leyes, reglamentos, decretos, acuerdos, circulares, procedimientos y demás disposiciones responsabilidad, tomando las medidas adecuadas para prevenir y corregir la violación de dichas disposiciones y para la aplicación, en su caso, de las sanciones procedentes;\nVIII.- Atender al público en los asuntos de la competencia de la unidad administrativa bajo su responsabilidad; y\nIX.- Suscribir los documentos relativos al ejercicio de sus funciones y aquéllos que le sean señalados por delegación.\n(REFORMADA SU DENOMINACION, P.O. 10 DE MAYO DE 2010)\nCAPITULO VIII\nDe las Atribuciones Específicas de las Direcciones y Coordinaciones\nARTICULO 23.- Corresponden a la Dirección Jurídica, además de las atribuciones señaladas en la Ley, las siguientes:\nI.- Promover, en forma coordinada con la Procuraduría de Protección Ciudadana y demás organismos similares de acuerdo con los convenios que se establezcan, que las mujeres disfruten de todos los derechos humanos reconocidos en los instrumentos nacionales e internacionales;\nII.- Diseñar y proponer acciones para defender y proteger los derechos humanos de las mujeres, así como para combatir las prácticas de violación de los mismos;\nIII.- Formular y proponer a la Directora General, estudios y recomendaciones para eliminar los estereotipos y prejuicios de los contenidos y materiales educativos, así como para que fomenten la igualdad de derechos y oportunidades para hombres y mujeres;\nIV.- Formular estudios, análisis y propuestas para la actualización y fortalecimiento de los condiciones de hecho;\nV.- Promover y apoyar la realización de programas, proyectos y acciones tendientes a prevenir, sancionar, atender y erradicar la violencia contra las mujeres y la producida en el seno de la familia;\nVI.- Diseñar y proponer acciones tendientes a avanzar en el reconocimiento social a las aportaciones de la mujer, su participación en todos los ámbitos de la vida social, en igualdad de condiciones con el hombre, y su pleno desarrollo;\nVII.- Promover, organizar y participar en conferencias, cursos, talleres, encuentros y eventos en general relacionados con la mujer en materias específicas como familia, violencia contra la mujer, derechos de la mujer, participación en la toma de decisiones y las demás que le señale la Directora General, dentro de la esfera de sus atribuciones;\nVIII.- Dar a conocer los derechos de la mujer para impulsar el pleno ejercicio de los mismos, así como su defensa y protección;\nIX.- Ejercer por delegación de la Directora General, como apoderado legal del Instituto, previa aprobación de la Junta;\nX.- Auxiliar a la Directora General en la formulación e interpretación de los contratos y convenios a que se refiere la fracción XVIII del artículo 14 de la Ley;\nXI.- Asesorar, en la estera de su competencia, a los Ayuntamientos de la Entidad; cuando así lo soliciten éstos;\nXII.- Revisar de manera permanente los Códigos,.Leyes y Reglamentos que puedan contener cualquier forma de discriminación entre hombres y mujeres y proponer proyectos de reformas;\nXIII.- Recopilar y difundir la información legislativa, jurisprudencial y administrativa referida a los aspectos jurídicos del Instituto;\nXIV.- Definir las estrategias normativas para la elaboración y ejecución de los programas de la mujer;\n(ADICIONADA, P.O. 10 DE MAYO DE 2010)\nXIV Bis.- Proporcionar servicios de asesoría jurídica, acompañamiento, atención de los Núcleos de Atención Integral en los términos previstos por los artículos 18, 19 y 22\nAguascalientes y 20 de su Reglamento.\nXV.- Emitir la normatividad para la elaboración, desarrollo y modificación de los programas que vayan dirigidos a la mujer; y\nXVI.- Las demás que le confieran la Directora General, dentro de la esfera de sus atribuciones.\nARTICULO 24.- Corresponden a la Dirección de Relaciones Interinstitucionales además de las atribuciones señaladas en la Ley, las siguientes:\nI.- Recabar, integrar y someter a la consideración de la Directora General para su trámite posterior, las propuestas y planteamientos que procedan de las unidades administrativas en\nDiscriminación y la equidad entre hombres y mujeres, así como integrar el Programa\nOperativo Anual; para los efectos legales correspondientes;\nII.- Llevar control del sistema de seguimiento de los programas federales, estatales, y municipales relativos a la mujer, de acuerdo con lo previsto en las leyes y convenios de coordinación y de concertación que se establezcan, así como de aquellos programas en la materia que se acuerden con los sectores social y privado y con instituciones educativas y los que se deriven de acuerdos internacionales, debiendo realizar de igual forma la evaluación del impacto de dichos programas en el sector;\nIII.- Establecer y operar de conformidad con lo previsto en los convenios que se suscriban con autoridades competentes en la materia, el sistema de información y estadística diferenciada de la mujer, así como dar a conocer los datos y análisis de información que se generen y prestar servicios a los usuarios de los mismos;\nIV.- Promover que se realicen por las autoridades competentes, programas y acciones de combate a la pobreza, a la marginación y a la exclusión de las mujeres, especialmente las del medio rural;\nV.- Apoyar las investigaciones que contribuyan a profundizar en el conocimiento de la problemática de la mujer en los diversos campos de la realidad social, así como la organización de las mujeres investigadoras para propiciar la adecuada recopilación, sistematización y difusión de las investigaciones existentes sobre el tema y, por tanto, el reconocimiento de sus aportaciones;\nVI.- Encausar y orientar a grupos y organizaciones de mujeres debidamente constituidos, para que participen en las tareas de diseño, ejecución, seguimiento y, evaluación de las políticas, programas y acciones públicos orientados a estimular el avance de la mujer;\nVII.- Vigilar que se efectúen las acciones que el Instituto convenga con dependencias y entidades Federales, Estatales y Municipales, así como con grupos y organizaciones de los sectores social y privado y con instituciones educativas;\nVIII.- Asesorar a los Ayuntamientos de la Entidad en la formulación de sus programas de la mujer, cuando así lo soliciten éstos; y\nIX.- Fungir como Secretario Técnico del Consejo con las siguientes responsabilidades:\n(a) Propondrá al Presidente la orden del día de las sesiones y moderará la participación de los integrantes de la Junta;\n(b) Levantará las actas de las sesiones y las registrará en el libro de actas;\n(c) Asistirá a las sesiones para moderar las actuaciones; y\n(d) Trasladará a la Directora General toda la documentación e información que se genere en el desarrollo de las sesiones de la Junta para los efectos de su competencia.\nARTICULO 25.- Corresponden a la Dirección de Educación y Fomento Productivo, además de las atribuciones señaladas en la Ley, las siguientes:\nI. Diseñar programas educativos para ser aplicados por la instancia correspondiente en los diferentes niveles de educación;\nII.- Promover medidas que contribuyan a garantizar el acceso y permanencia de las mujeres en todos los niveles y modalidades del sistema educativo;\nIII.- Vigilar que la capacidad productiva de las mujeres se vea fomentada, a través de diferentes programas de desarrollo;\nIV.- Promover acciones tendientes a fortalecer a la familia como ámbito de promoción de igualdad de derechos, oportunidades y responsabilidades para mujeres y hombres;\nV.- Formular, para su recomendación por el instituto a las autoridades competentes, metodologías y estrategias para cursos de capacitación y adiestramiento en y para el trabajo dirigidos a mujeres para su incorporación plena a los diversos sectores productivos, así como para favorecer la profesionalización del personal femenino dentro de la administración pública en todos los niveles;\nVI.- Promover la instalación de proyectos productivos operados y administrados por mujeres, especialmente microempresas, para la creación de nuevas fuentes de empleo, así como la capacitación y asesoría que requieran los grupos de mujeres debidamente constituidos con tal fin, debiendo coordinarse para cualquiera de estos efectos con las autoridades competentes, de acuerdo con los convenios que se suscriban;\nVII.- Promover financiamientos para la instalación de los proyectos productivos a que se refiere la fracción anterior, así como para proyectos sociales y de servicios de grupos de mujeres debidamente constituidos con cualquiera de estos fines;\nVIII.- Promover, organizar y participar en conferencias, cursos, talleres, encuentros y eventos en general, relacionados con la mujer en materias específicas corno educación, salud, empleo, marginalidad y las demás que le señale la Directora General, dentro de la esfera de sus atribuciones;\nVIII Bis.- Promover y fomentar la Institucionalización de la perspectiva de género en la brechas de desigualdad entre mujeres y hombres en el ámbito de la función pública.\nVIII Ter.- Realizar por conducto de la Coordinación de Investigación y Estadística, estudios existentes en materia de igualdad entre mujeres y hombres, para la generación de líneas de causas, la frecuencia y las consecuencias de la violencia contra las mujeres, para la materia de prevención, atención, sanción y erradicación de la violencia contra las mujeres por razones de género.\nIX.- Formular, para su propuesta por el Instituto a las autoridades competentes, estudios y recomendaciones para la prestación de servicios de apoyo a las madres y padres que trabajan, en condiciones suficientes, eficientes, adecuadas y de calidad, con horarios flexibles y que consideren las necesidades de ambos sexos; y\nX.- Formular, para su propuesta por el Instituto a las autoridades competentes, estudios y recomendaciones que tengan por objeto, en su caso, garantizar el ingreso, permanencia y reingreso de las mujeres a todos los niveles y modalidades del sistema educativo; el acceso de aquéllas de la tercera edad, discapacitadas y de minorías étnicas a programas asistenciales y culturales, y el acceso de las mujeres a servicios integrales de atención a la salud en condiciones de calidad y tomando en Cuenta las características particulares de su ciclo de vida, condición social y ubicación geográfica de su lugar de residencia.\nARTICULO 26.- Corresponde a la Dirección Administrativa además de las señaladas en la\nLey, las obligaciones siguientes:\nI. Administrar los recursos financieros y materiales que formen parte del patrimonio del\nInstituto, provenientes de los recursos federales, estatales y municipales, en términos de la normatividad aplicable;\nII. Aplicar las normas, políticas, sistemas y procedimientos para la programación, presupuestación y administración integral de los recursos humanos, materiales y financieros del Instituto;\nIII. Diseñar e instrumentar mecanismos de control de ingresos y realizar los pagos conforme al presupuesto de egresos del Instituto y demás disposiciones aplicables;\nIV. Elaborar y someter a la consideración de la Directora General, el anteproyecto del presupuesto anual de egresos del Instituto, así como el Programa Operativo Anual, sujetándose a la normatividad en la materia;\nV. Tramitar, operar y controlar el ejercicio del presupuesto de egresos de las unidades administrativas del Instituto y vigilar su aplicación;\nVI. Procesar la información contable y elaborar tos estados financieros del Instituto;\nVII. Contratar y administrar los servicios profesionales requeridos por el Instituto, para el cumplimiento de su objeto, previa autorización de la Directora General;\nVIII. Verificar el cumplimiento de los procedimientos de selección, contratación y registro del personal del Instituto;\nIX. Elaborar el programa anual de adquisiciones de bienes y servicios, así como efectuar y controlar las mismas, celebrando, en su caso, los pedidos y contratos respectivos;\nX. Cumplir con los ordenamientos legales en materia de adquisiciones, conservación, mantenimiento y reparación de bienes muebles e inmuebles;\nXI. Proveer oportunamente los materiales de trabajo para el desarrollo de las actividades administrativas del Instituto;\nXII. Integrar y controlar el inventario de los bienes muebles e inmuebles del Instituto, así como vigilar su conservación y mantenimiento de acuerdo con la normatividad aplicable en la materia;\nXIII. Elaborar los manuales administrativos y demás disposiciones en la materia que regulen la organización y el funcionamiento del Instituto, en coordinación con la Secretaría de Finanzas y Administración;\nXIV. Proponer las adecuaciones necesarias al presupuesto de egresos del Instituto;\nXV. Administrar las instalaciones y centros a cargo del Instituto; y\nXVI. Coadyuvar y concertar con los sectores público, social y privado, apoyos económicos y patrocinios en los programas y eventos en que participe el Instituto.\n(ADICIONADO, P.O. 10 DE MAYO DE 2010)\nARTICULO 26 Bis.- Corresponde a la Coordinación de Investigación e Información\nEstadística, adscrita a la Dirección de Educación y Fomento Productivo, las siguientes atribuciones:\nI. Realizar estudios de investigación y diagnósticos estadísticos sobre las causas, la frecuencia y las consecuencias de la violencia contra las mujeres, para la generación de prevención, atención, sanción y erradicación de la violencia contra las mujeres por razones de género.\nII. Realizar estudios de investigación y diagnósticos estadísticos sobre los avances o áreas de oportunidad existentes en materia de igualdad entre mujeres y hombres, para la de disminuir las brechas de desigualdad entre mujeres y hombres.\nIII. Implementar acciones que permitan la sistematización y análisis de la información generada por las distintas áreas del Instituto Aguascalentense de las Mujeres.\nIV. Promover la generación de estudios en las instituciones académicas y de educación superior en la entidad, para que incluyan en su realización aspectos que diferencien las situaciones específicas de mujeres y hombres.\nV. Impulsar la generación de estadísticas específicas y con perspectiva de género en la\nAdministración Pública Estatal, que permitan obtener un panorama de la situación de las mujeres y los hombres en la entidad.\nVI. Actualizar permanentemente los indicadores generados por las dependencias y entidades de la administración pública estatal y municipal para evaluar la política pública en materia de igualdad y prevención, atención, sanción y erradicación de la violencia de género.\n(ADICIONADO, P.O. 10 DE MAYO DE 2010)\nARTICULO 26 Ter.- Corresponde a la Coordinación de los Núcleos de Atención Integral adscritos a la Dirección Jurídica, las siguientes atribuciones:\nI. Brindar servicios de asesoría jurídica y acompañamiento a mujeres receptoras de violencia.\nII. Realizar las gestiones necesarias para la protección de las mujeres receptoras de violencia, sus hijas e hijos y denunciantes.\nIII. Brindar tratamiento psicológico especializado a las víctimas, directas e indirectas.\nIV. Promover la homologación de los procesos de atención a las mujeres receptoras de violencia a través de la difusión de los protocolos que al efecto genere.\nV. Sistematizar en las aplicaciones tecnológicas idóneas la información derivada de la atención a las mujeres receptoras de violencia, misma que por su naturaleza se clasificará\nInformación Pública del Estado de Aguascalientes.\nVI. Registrar de manera permanente en el sistema informático los datos derivados de la atención a las mujeres receptoras de violencia para la generación de indicadores.\nCAPITULO IX\nDe la Integración, Funcionamiento y Atribuciones del Consejo Consultivo\nARTICULO.27.- El Consejo es un órgano de consulta social con el que se da participación\nInstituto, será un órgano de apoyo que tendrá las funciones de asesorar y recomendar a la le encomienden, y se integrará en los términos que establece el artículo 23 de la Ley.\nARTICULO 28.- El Consejo, además de las facultades conferidas por el artículo 24 de la\nLey, tendrá las siguientes:\nl.- Opinará.sobre los objetivos, estrategias y líneas de acción que ejecutarán las instituciones dentro del Programa Estatal para la No.Discriminación y la Equidad entre\nHombres y Mujeres; y\nII.- Expedirá el Reglamento de Operación del Consejo.\nARTICULO 29.- La Junta, a propuesta de la Directora General del Instituto, designará a las y los integrantes del Consejo a que se refiere el artículo 23, inciso r) de la Ley, quienes durarán en su cargo como Consejeras(os) dos años.\nARTICULO 30.- En la convocatoria que expida la Junta para la integración del Consejo se indicarán las características que deberán cumplir las Organizaciones no Gubernamentales para su participación en el proceso de selección de los y las vocales del Consejo y en todo caso deberán acreditar que su objeto social consiste en realizar actividades a favor de la mujer, y que tienen por lo menos dos años de haberse constituido legalmente:\nLos y las candidatas deberán:\nI.- Ser miembros activos de la Organización No Gubernamental que los proponga.\nII.- No tener cargos de dirigencia partidista y/o de elección popular.\nIII.- No ser funcionaria o funcionario del servicio públicos (sic) de alguna dependencia del\nGobierno Federal, Estatal o Municipal.\nLas Organizaciones no Gubernamentales deberán presentar una propuesta de dos candidatas o candidatos que serán Propietaria o Propietario y Suplente respectivamente, así como su plan de trabajo e informe de actividades: del último año de labores.\nEl reconocimiento por parte del Gobierno estatal a que se refiere el inciso r) del artículo 23 de la Ley, se podrá acreditar con una constancia que expida cualquier dependencia o mayor de circulación en el Estado.\ndedicados a la Salud, Educación, Trabajo, Justicia y en las Presidencias Municipales del\nEstado.\nSe concederá a las Organizaciones No Gubernamentales el plazo de 10 días hábiles propuestas al Instituto.\nUna vez elegidos los o las Consejeras por la Junta, el Instituto notificará el nombramiento a éstos y les convocará a las sesiones del Consejo.\nARTICULO 31.- Los y las vocales, integrantes del Consejo y de su mesa directiva, no percibirán emolumento alguno por su labor como parte de dicho Consejo.\nARTICULO 32.- Los o las vocales suplentes de la Secretaría de Desarrollo Social, la\nSecretaría de Desarrollo Económico y del Instituto de Educación de Aguascalientes, serán personas distintas a las designadas como vocales suplentes de estas mismas dependencias ante la Junta.\nARTICULO 33.- Las o los ocho integrantes que participen como vocales Propietarias y\nSuplentes de la Junta en términos de la fracción IV del artículo 9º de la Ley, no podrán formar parte del Consejo durante el tiempo en que esté vigente aquel cargo.\nCAPITULO X\nDe las Relaciones Laborales\nARTICULO 34.- El Instituto, para el logro de sus objetivos, estará integrado por trabajadoras y trabajadores de confianza y de base.\n(REFORMADO, P.O. 10 DE MAYO DE 2010)\nARTICULO 35.- En el Instituto, las trabajadoras y trabajadores de confianza lo serán: la\nDirectora General, las Directoras o Directores de Área, Coordinadoras y Coordinadores y la\nSecretaria Ejecutiva.\nARTICULO 36.- Las relaciones laborales entre el Instituto y las trabajadoras y trabajadores que éste contrate, se regirán por la Ley Federal del Trabajo.\nCAPITULO XI\nDel Patrimonio del Instituto\nARTICULO 37.- El patrimonio del Instituto se integrará de conformidad con lo dispuesto en el artículo 32 de la Ley.\nARTICULO 38.- Además de lo dispuesto en artículo 32 de la Ley, formará parte de los ingresos del Instituto, la partida que se establezca en el presupuesto anual de egresos del\nARTICULO 39.- Los bienes inmuebles propiedad del Instituto sólo podrán ser gravados o enajenados previa autorización de la Junta. Las escrituras respectivas deberán ser firmadas por el Presidente de la Junta y la Directora General.\nCAPITULO XII\nARTICULO 40.- La Directora General, en casos de ausencia, será suplida por la Secretaria\nEjecutiva y las Directoras o Directores de Area en el orden que se enumeran por la Ley.\n(REFORMADO, P.O. 10 DE MAYO DE 2010)\nARTICULO 41.- Las y los Directores serán suplidos entre sí primero en el orden descendente en que se encuentran citados por la Ley y luego ascendente y en su defecto por la funcionaria o funcionario del servicio público de la jerarquía inmediata inferior que ellos designen incluyendo a las Coordinaciones de los Centros de Atención y Prevención Integral de la Violencia de Género así como de Investigación e Información Estadística.\n(REFORMADO, P.O. 10 DE MAYO DE 2010)\nARTICULO 42.- Cuando no exista algún nombramiento de Directora o Director de los señalados en el artículo 1r (sic) de la Ley, la Coordinadora o Coordinador respectivo en funciones ejercerán, en ese orden, las facultades propias de la dirección a la que se encuentren adscritas o adscritos, incluyendo la suplencia de la Directora General, únicamente por las atribuciones contenidas en las fracciones IV, VIII, XVI y XX del artículo 14 de la Ley.\nTRANSITORIOS:\nPRIMERO.- Para efectos de que las Organizaciones No Gubernamentales puedan participar en el primer proceso de selección de los y las vocales del Consejo Consultivo de la Mujer, deberán acreditar que se encuentran constituidas antes de enero del año dos mil.\nSEGUNDO.- Publíquese el presente Reglamento en el Periódico Oficial del Estado de\nAguascalientes.\nTERCERO.- El presente Reglamento entrará en vigor al día siguiente de su publicación.\nAGUASCALENTENSE DE LAS MUJERES\nSr. Felipe González González,\nPRESIDENTE DE LA JUNTA DE GOBIERNO.\nLic. Abelardo Reyes Sahagún,\nSECRETARIO GENERAL DE GOBIERNO.\nC.P. Marco Aurelio, Hernández Pérez,\nSECRETARIO DE DESARROLLO SOCIAL.\nLic. Juan José León Rubio,\nSECRETARIO DE FINANZAS Y ADMINISTRACION.\nIng. Rubén Camarillo Ortega,\nSECRETARIO DE DESARROLLO ECONOMICO.\nDr. Rubén Galaviz Tristán,\nDIRECTOR DEL INSTITUTO DE SALUD DEL ESTADO.\nDr. Miguel Angel Ochoa Sánchez,\nDIRECTOR DEL INSTITUTO DE EDUCACION DEL ESTADO.\nM.V.Z. Roberto E. von Bertrab Peters,\nDIRECTOR GENERAL DE LA COMISION PARA EL DESARROLLO\nAGROPECUARIO.\nLic. Manuel Fierro Eva,\nSECRETARIO DE PLANEACION DEL ESTADO.\nLic. Roberto Macías Macías,\nPROCURADOR GENERAL DE JUSTICIA DEL ESTADO.\nLic. Susana Cummings Franyutti\nLic. Cecilia Cristina Franco Ruiz Esparza\nLic. Norma Alicia González Martínez\nLic. Guadalupe Huerta Martínez\nLic. Lourdes Elizabeth Murguía Ferreira,\nMUJERES\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS\nDE LOS DECRETOS DE REFORMA AL PRESENTE ORDENAMIENTO.\nPRIMERO.- Publíquese por una sola vez en el Periódico Oficial del Estado de\nAguascalientes.\nSEGUNDO.- La presente modificación entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "14 de octubre de 2002",
  "es_escaneado": false,
  "tiene_tablas": false
}