{
  "titulo": "Reglamento de la Ley para la Protección Especial de los Adultos Mayores del Estado de Aguascalientes",
  "Contenido": "REGLAMENTO DE LA\nMAYORES DEL ESTADO DE AGUASCALIENTES\nADULTOS MAYORES DEL ESTADO DE AGUASCALIENTES\nTEXTO ORIGINAL.\nReglamento publicado en el Periódico Oficial de Estado de Aguascalientes, el lunes 24 de\nING. LUIS ARMANDO REYNOSO FEMAT, Gobernador Constitucional del Estado de\nAguascalientes, en ejercicio de las facultades conferidas en el artículo 46, fracción I, de la artículos 2º, 11 y 13 de la Ley Orgánica de la Administración Pública del Estado de de los Adultos Mayores del Estado de Aguascalientes, en los siguientes términos:\nEXPOSICIÓN DE MOTIVOS.\nLa reglamentación de las diferentes direcciones, así como de las verificaciones que se harán por parte de la autoridad competente a todos los centros de atención de adultos mayores, proporciona una seguridad tanto juridica como social, de que se respete el trato a éste grupo y el buen funcionamiento de las estructuras de gobierno que tendrán la obligación de hacer cumplir dichas obligaciones para el buen desarrollo de la normatividad respectiva, pues ya lo dicta el filosofo que el futuro de una sociedad se mide por la calidad y el trato de vida que se le da a sus niños y adultos mayores, es por ello que se expide el siguiente:\nREGLAMENTO DE LA LEY PARA LA PROTECCIÓN ESPECIAL DE LOS\nADULTOS MAYORES DEL ESTADO DE AGUASCALIENTES\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1º. (Naturaleza y objeto)\nEl presente ordenamiento es de orden público, de interés social y de observancia general, y\nAdultos Mayores del Estado de Aguascalientes para el cumplimiento de atribuciones, objetivos y fines, en lo relativo a la organización, funcionamiento y control de los servicios prioritarios y estratégicos de atención a las personas adultas mayores.\nArtículo 2º. (Definiciones)\nPara los efectos de este Reglamento se entenderá por:\nI. Consejo Estatal: al Consejo Estatal de Salud para la atención del Adulto Mayor;\nII. Dirección General: la Dirección General de Atención Integral a la Personas Adultas\nMayores;\nIII. Director General: al titular de la Dirección General de Atención Integral a la Personas\nAdultas Mayores;\nIV. Ley: Ley para la Protección Especial de los Adultos Mayores del Estado de\nAguascalientes;\nV. Personas Adultas Mayores: Es toda persona física cuya edad comprenda los sesenta años en adelante, en términos de la Ley;\nVI. Secretaría: la Secretaría de Desarrollo Social del Estado de Aguascalientes;\nVII. Secretario: al Titular de la Secretaría de Desarrollo Social del Estado de\nAguascalientes; y\nVIII. Reglamento: el Reglamento de la Ley para la Protección Especial de los Adultos\nMayores del Estado de Aguascalientes.\nArtículo 3º. (Principios)\nPara la aplicación y observancia del presente Reglamento, las autoridades y la ciudadanía en general deberán observar los principios que se desprenden del artículo 4º de la Ley, siendo:\nI. Autonomía y autorrealización;\nII. Integración;\nIII. Equidad;\nIV. Corresponsabilidad;\nV. Atención diferenciada; y\nVI. Atención preferente.\nArtículo 4º. (Programas y mecanismos)\nConforme se señala en el Título Segundo, Capítulo Segundo de la Ley, la Dirección los niveles de vida de los adultos mayores.\nArtículo 5º. (Presupuesto) el artículo 16 de la Ley, la Secretaría de Finanzas recibirá con toda oportunidad los\nAdministración Pública del Estado, con funciones y atribuciones en materia de asistencia social.\nCAPÍTULO II\nArtículo 6. (Dirección General)\nConforme lo señala el artículo 17 de la Ley, en la Secretaría habrá una Dirección General de Atención Integral a las Personas Adultas Mayores, que será la instancia de coordinación política y técnica para la creación y ejecución de las políticas, planes y programas relativos a la atención integral de los adultos mayores.\nArtículo 7. (Criterios)\nPara el ejercicio de las atribuciones que la Ley expresamente otorga en su artículo 17 a la\nDirección General, se atenderá a los siguientes criterios:\nI. Transversalidad: la Dirección General respetará las competencias y facultades de cada una de las autoridades estatales que intervengan en la atención de los adultos mayores, fungiendo en todo momento como instancia de coordinación en la ejecución de programas y acciones;\nII. Impulso: la Dirección General coadyuvará con los poderes Ejecutivo y Judicial, así como con otras instancias de la Administración Pública Estatal y la Municipal, a efecto de cumplir con los objetivos de la Ley y el Reglamento;\nIII. Atención preferente e integral: la Dirección General velará por que la atención a los adultos mayores sea integral y preferente, que tienda a un trato justo y equitativo del sector poblacional, y que permita el desarrollo de capacidades para la inserción de los adultos mayores en los distintos órdenes de la vida pública;\nIV. Atención inmediata: para la mejor gestión y cumplimiento de los objetivos de la Ley, se podrán coordinar y delegar funciones a las instancias funcionarios (sic) de la atención a los adultos mayores; y\nV. Coordinación: la Dirección General servirá como instancia para la promoción adultos mayores.\nArtículo 8. (Titular de la Dirección General)\nAl frente de la Dirección General habrá un Director General, quien será nombrado por\nGobernador (sic) del Estado, a propuesta del Secretario.\nArtículo 9. (Conformación administrativa de la Dirección General)\nDe conformidad con el presupuesto anual respectivo, y previa aprobación del Secretario, la\nDirección General se podrá auxiliar con los Directores de área, Subdirectores, Jefes de\nDepartamento y Unidades Administrativas necesarias para el ejercicio de sus funciones.\nPara el estudio, planeación y despacho de los asuntos que le competen, la Dirección\nGeneral contará con la siguiente estructura administrativa:\nI. Direcciones de Área:\na) de Coordinación;\nb) de Atención Geriátrica;\nc) de Investigación y Desarrollo Social; y\nd) de Afiliación, Concertación y Promoción.\nII. Jefaturas de Departamento:\na) de Afiliación y Estadística;\nb) de Planeación, Sistemas y Evaluación; y\nc) de Asesoría Jurídica.\nArtículo 10. (Facultades del titular de la Dirección General)\nEl titular de la Dirección General tendrá las siguientes facultades:\nI. Establecer los mecanismos de coordinación interinstitucional;\nII. Formular los programas institucionales de corto, mediano y largo plazos, así como el proyecto de presupuesto de la Dirección General, mismos que tendrán que ser autorizados por el Secretario;\nIII. Formular los programas y manuales de organización de la Dirección General;\nIV. Establecer los mecanismos que permitan el óptimo aprovechamiento de los bienes muebles e inmuebles de la Dirección General;\nV. Coordinarse, aplicar, controlar, supervisar y vigilar las normas, políticas, lineamientos y procedimientos que requiera la Dirección General, para la administración de los recursos financieros, recursos humanos y desarrollo de personal, de planeación, presupuestales y de recursos materiales y servicios generales;\nVI. Establecer los procedimientos para controlar la calidad de la prestación de los servicios de su desarrollo humano integral que se otorgue a los adultos mayores;\nVII. Coordinar y recabar la información de los elementos estadísticos que reflejen el estado de las funciones de la Dirección General, para mejorar el desempeño de las mismas;\nVIII. Establecer los sistemas de control para alcanzar las metas u objetivos propuestos;\nIX. Coordinar y convocar a instituciones públicas, privadas y a la sociedad en general para la creación de foros de participación en el desarrollo de temas concernientes a los adultos mayores;\nX. Coordinar y recibir los informes que le rinden las áreas administrativas y operativas para el cumplimiento de los objetivos de la Dirección General;\nXI. Fomentar y dirigir la elaboración de foros académicos en materia de adultos mayores;\nXII. Elaborar y difundir campañas de comunicación para contribuir al fortalecimiento de los valores referidos a la solidaridad intergeneracional y el apoyo familiar en la vejez;\nrevalorizar los aportes de los adultos mayores en los ámbitos social, económico, laboral y familiar; así como promover la protección de los derechos de los adultos mayores y el reconocimiento a su experiencia y capacidades;\nXIII. Emitir las políticas y lineamientos que deberán observar para registrar y sistematizarlos (sic) instrumentos jurídicos que normen la actividad administrativa de la\nDirección General, así como los que se generen en el ejercicio de sus atribuciones; y\nXIV. Las demás que señale la Ley, el presente Reglamento, otras leyes, reglamentos, decretos, acuerdos, y demás disposiciones jurídicas y administrativas aplicables.\npor el Secretario.\nCAPÍTULO III\nDe las Direcciones de Área\nArtículo 11. (Direcciones de área)\nAl frente de cada Dirección de Área habrá un Director, que será nombrado por el Secretario a propuesta del Director General.\nArtículo 12. (Facultades genéricas de las Direcciones de área)\nCorresponde a los Directores de Área, las facultades y obligaciones genéricas siguientes:\nI. Observar y asegurar el cumplimiento de los objetivos de la Ley y el presente Reglamento;\nII. Proponer, planear, programar y coordinar las funciones encomendadas a la unidad administrativa a su cargo, observando las normas y políticas generales que rigen a la\nDirección General;\nIII. Suscribir los documentos relativos al ejercicio de sus facultades y los que les correspondan por suplencia conforme a la normatividad aplicable;\nIV. Participar en el desarrollo y evaluación de la estructura programática-presupuestal de la\nDirección General;\nV. Planear, elaborar y proponer el programa interno de trabajo de la unidad administrativa a su cargo y someterlo a la consideración de la Dirección General para su autorización, así como informar periódicamente a éste sobre los avances del mismo;\nVI. Colaborar en la planeación y elaboración de procedimientos para sustentar técnicamente el desarrollo de sus áreas a través de indicadores de gestión;\nVII. Desempeñar las comisiones que el Director General les encomiende e informarle sobre el desarrollo y resultado de las mismas;\nVIII. Colaborar en la planeación de proyecto y programas, y proponer presupuestos para su cumplimiento;\nIX. Representar a la Dirección General en los actos jurídicos-administrativos de sus respectivas competencias, siempre y cuando cuenten con las facultades legalmente otorgadas;\nX. Formular y proponer los dictámenes, opiniones, estudios e informes que le sean solicitados por el Director General, el Secretario, o por cualquier autoridad competente;\nXI. Solventar legal y oportunamente las observaciones de las auditorias que se practiquen en las áreas a su cargo;\nXII. Hacer del conocimiento del órgano de control de la Secretaría, las quejas, denuncias e inconformidades que le sean presentadas por servidores públicos, personas o grupos sociales;\nXIII. Participar en las comisiones, comités y subcomités que les encomiende el Director\nGeneral;\nXIV. Participar en las comisiones y subcomisiones que le encomiende el Director General o el Consejo Ciudadano; y\nXV. Las demás que les confieran la Ley, el presente Reglamento, o que le sean asignadas por el Director General.\nCAPÍTULO IV\nDe las Facultades de las Direcciones de Área\nArtículo 13. (Dirección de Coordinación)\nEl Director de Coordinación tendrá las facultades siguientes:\nI. Apoyar al Director General en la difusión de los programas que conciernan directamente a la misma;\nII. Dar seguimiento a los planes y programas;\nIII. Proponer al Director General mecanismos de coordinación interinstitucional para el cumplimiento de los objetivos de la Ley del Presente Reglamento;\nIV. Ser el enlace de la Dirección General con las distintas instituciones y entidades que guarden relación con la atención de los adultos mayores; y\nV. Las demás que se desprendan de la Ley, el presente Reglamento o que le sean encomendadas por el Director General.\nArtículo 14. (Dirección de Atención Geriátrica)\nCorresponde a la Dirección de Atención Geriátrica las facultades siguientes:\nI. Promover en coordinación con las autoridades competentes y en los términos de la legislación aplicable, que la prestación de los servicios y atención que se brinde a los\nAdultos Mayores en material de Geriatría, en las Instituciones tanto publicas como privadas, Casas Hogar, Albergues, Residencias de día o cualquier otro centro de atención, se realice con calidad y cumplan con sus programas, objetivos y metas para su desarrollo humano integral;\nII. Analizar, organizar, actualizar, evaluar y difundir la información sobre los Adultos\nMayores, relativos a los diagnósticos, programas, instrumentos y mecanismos que estarán para su consulta, y se buscara la coordinación con el Sistema para el Desarrollo Integral de la Familia, el Instituto Nacional de estadística, Geografía e Informática y el Instituto\nNacional de las Personas Adultas Mayores;\nIII. Coordinar, participar, controlar y vigilar que se cumplan los objetivos de los Programas\nEstatales de salud para los adultos mayores;\nIV. Realizar visitas periódicas de inspección y vigilancia a instituciones de atención a adultos mayores, sean públicas o privadas, para verificar las condiciones de funcionamiento, capacitación de su personal, modelo de atención y condiciones de la prestación del servicio y la atención a los adultos mayores; y\nV. Las demás que se desprendan de la Ley, el presente Reglamento o que le sean encomendadas por el Director General.\nArtículo 15. (Dirección de Investigación y Desarrollo)\nLa Dirección de Investigación y Desarrollo tendrá las siguientes facultades:\nI. Coordinar y proponer la investigación e información gerontológica que propicie la generación de alternativas de intervención y medidas de reorientación de los servicios sociales que se dirigen a la población;\nII. Coordinar y planear programas de intervención y participación comunitaria, centros culturales o Clubes de Adultos Mayores encaminados a propiciar el bienestar y desarrollo social de la población de personas adultas mayores bajo los principios de equidad, género y desarrollo humano;\nIII. Establecer programas que promuevan la cultura popular a fin de mantener los valores culturales propios de este grupo de edad y propiciar el intercambio cultural entre las generaciones, para propiciar su respeto, fomentar las manifestaciones artísticas y artesanales, así como la recreación y el turismo en la población de adultos mayores;\nIV. Coordinar y proponer planes y programas de empleo a través de la bolsa de trabajo, para su desarrollo económico y social de los adultos mayores, en los tres órdenes de gobierno;\nV. Mantener permanentemente informada a la Dirección General sobre las actividades realizadas; y\nVI. Las demás que se desprendan de la Ley, el presente Reglamento o que le sean encomendadas por el Director General.\nArtículo 16. (Dirección de Afiliación, Concertación y Promoción)\nLa Dirección de Afiliación, Concertación y Promoción tendrá las siguientes facultades:\nI. Definir los programas tendientes a motivar y facilitar la afiliación de las personas adultas mayores;\nII. Evaluar la efectividad y eficacia en los trámites y procedimientos para la expedición de mayores;\nIII. Elaborar y supervisar los programas encaminados a mejorar la situación económica de los adultos mayores, dándoles acceso a descuentos especiales en los bienes y servicios de uso o consume cotidiano;\nIV. Establecer todas las acciones que contribuyan al bienestar de los afiliados y que sector público y privado;\nV. Elaborar, actualizar, supervisar y promocionar un directorio con los beneficios a los cuales pueden acceder los adultos mayores;\nVI. Elaborar, planear y supervisar los programas para organizar eventos culturales, de esparcimiento, recreación y actividades que den a conocer la labor de la Dirección General, en los sectores público, social y privado, así como en los diversos medios de comunicación;\nVII. Las demás que se desprendan de la Ley, el presente Reglamento o que le sean encomendadas por el Director General.\nCAPÍTULO V\nDe las Jefaturas de Departamento\nArtículo 17. (Jefatura de Departamento)\nAl frente de cada Jefatura de Departamento habrá un Jefe de Departamento, mismo que será nombrado por el Secretario a propuesta del Director General.\nArtículo 18. (Jefatura de Departamento de Afiliación y Estadística)\nLa Jefatura del Departamento de Afiliación y Estadística tendrá las facultades siguientes:\nI. Efectuar la distribución en tiempo y forma del material requerido para la expedición de credenciales por parte de la Dirección General;\nII. Planear, desarrollar y requisitar los instrumentos que permitan obtener información útil, afiliadas;\nIII. Implementar programas para que la información sea expedita y veraz;\nIV. Crear, controlar y vigilar el registro de afiliación de las personas adultas mayores con la o perfil de los afiliados;\nV. Promover la inclusión de consideraciones, criterios y previsiones sobre las demandas y empleo, desarrollo económico y social en los tres órdenes de gobierno;\nVI. Establecer mecanismos de coordinación con las autoridades encargadas de la gestión de datos estadísticos; y\nVII. Las demás que se desprendan de la Ley, el presente Reglamento o que le sean encomendadas por el Director General.\nArtículo 19. (Jefatura del Departamento de Planeación, Sistemas y Evaluación)\nLa Jefatura del Departamento de Planeación, Sistemas y Evaluación, tendrá las facultades siguientes:\nI. Recabar la información sobre las necesidades de sistemas informáticos de cada unidad administrativa;\nII. Brindar el soporte técnico a la red de informática de la Dirección General;\nIII. Supervisar periódicamente las instalaciones donde se encuentran las áreas de informáticas a fin de evitar problemas con los sistemas y equipos de informática;\nIV. Planear y programar las adquisiciones de bienes informáticos y consumibles en las unidades administrativas; y\nV. Las demás que se desprendan de la Ley, el presente Reglamento o que le sean encomendadas por el Director General.\nArtículo 20. (Jefatura del Departamento de Asesoría Jurídica)\nLa Jefatura del Departamento de Asesoría Jurídica tendrá las facultades siguientes:\nI. Participar en la formulación de instrumentos jurídicos relacionados con la competencia de la Dirección General;\njurídicos relacionados con el desarrollo humano integral de las personas adultas mayores, así como en cualquier otra material jurídica que requieran;\nIII. Coordinarse con el Director jurídico de la Secretaría a efecto de apoyar en las acciones jurídicas que se realicen a favor de los adultos mayores;\nIV. Llevar a cabo todos los procedimientos legales que se desprenden de la Ley y del presente Reglamento;\nV. Emitir opiniones jurídicas sobre cuáles son las mejores estrategias de apoyo para los objetivos de la Ley así como del Reglamento;\nVI. Proponer al Director General los anteproyectos de iniciativas y reformas a leyes, decretos, reglamentos, acuerdos y demás cuerpos normativos en materia de desarrollo de este grupo;\nVII. Difundir y circular en todas las unidades administrativas las disposiciones jurídicas que resulten de aplicación; y\nVIII. Las demás que se desprendan de la Ley, el presente Reglamento o que le sean encomendadas por el Director General.\nCAPÍTULO VI\nDel Consejo Estatal de Salud para la Atención del Adulto Mayor\nArtículo 21. (Consejo Estatal de Salud para la Atención del Adulto Mayor)\nEl Consejo Estatal de Salud para la Atención del Adulto Mayor que se establece en la Ley, sesionará de manera ordinaria al menos tres veces al año, y de manera extraordinaria, cada vez que sea necesario o el asunto a tratar lo amerite, previa convocatoria que haga su\nPresidente.\nArtículo 22. (Sesiones del Consejo Estatal)\nPara las sesiones ordinarias es necesario que se convoque por parte del Presidente del realización de la sesión del Consejo Estatal de Salud.\nSalud, con mínimo de un día previo a la sesión.\nArtículo 23. (Quórum para sesiones del Consejo Estatal)\nEn caso de que en la primera citación no se cubra el quórum legal que prevé la Ley, se acudan a la segunda citación, y los acuerdos que en ella se tomen serán validos para todo el\nConsejo Estatal.\nArtículo 24. (Toma de acuerdos del Consejo Estatal)\nPara la validez de las sesiones del Consejo Estatal, se requerirá la asistencia de por lo menos la mitad más uno de sus miembros.\nTodos los miembros del Consejo Estatal tendrán derecho a voz y voto.\nLos acuerdos del Consejo Estatal, se tomarán por mayoría de votos de los miembros presentes, teniendo el Presidente del Consejo Estatal, voto de calidad en caso de empate.\nEn caso de que la reunión convocada no pudiera llevarse a cabo por falta de quórum, o celebrarse ésta, en segunda convocatoria, entre los cinco y quince días hábiles siguientes.\nArtículo 25. (Actas del Consejo Estatal)\nDe toda sesión que celebre el Consejo Estatal de Salud, se levantará el acta respectiva, en la que se asentarán los acuerdos a que llegue, de los cuales, el Secretario Técnico deberá de dar el trámite respectivo, informado de ello en la sesión siguiente del Consejo Estatal de\nSalud.\nCAPÍTULO VII\nDe las Verificaciones\nArtículo 26. (Verificaciones)\nEn la realización de verificaciones e inspecciones a que se refiere el presente Reglamento, las autoridades deberán observar las formalidades establecidas para tales efectos en la Ley del Procedimiento Administrativo para el Estado de Aguascalientes.\nArtículo 27. (Reportes) asentarán todas aquellas incidencias que se consideren importantes.\nEl acta de reporte que se levante, se hará constar al menos los siguientes aspectos:\nI. Autorización de la autoridad competente para prestar los servicios de atención a los adultos mayores;\nII. Plan de seguridad y evacuación autorizado por las autoridades de protección civil;\nIII. Prestación de servicio de atención médica y psicológica, y en su caso, aviso del responsable del área médica;\nIV. Datos de los médicos que presten la atención, tales como el título, número de cédula, registro de especialidad, domicilio actual;\nV. El correcto registro de los expedientes médicos y clínicos; conteniendo al menos:\na) Historia personal y familiar de antecedentes patológicos y no patológicos,\nb) Padecimientos actuales, diagnóstico, tratamiento a seguir;\nc) Informes de estudio de gabinete de laboratorio en caso requerido;\nd) Notas de evolución.\nVI. Que el establecimiento cuente con área y recursos para la atención de emergencias médicas;\nVII. Medidas para mantener operativo el local donde se preste el servicio, de una manera segura en el aspecto sanitario;\nVIII. Medidas adoptadas para garantizar el correcto suministro de alimentos; y\nIX. En caso de contar con áreas recreativas y de esparcimiento, la idoneidad de las mismas.\nCAPÍTULO VIII\nProcedimientos por Infracciones a la Ley\nArtículo 28. (Sanciones)\nPara la imposición de las sanciones a que se refiere la Ley, se estará a lo dispuesto en la\nLey del Procedimiento Contencioso Administrativo en el Estado, la Dirección General derecho convenga. En caso de no rendirlas, la Dirección General resolverá conforme a los elementos de convicción de que disponga.\nLa Dirección admitirá las pruebas que estime pertinentes y procederá a su desahogo.\nAsimismo, podrá solicitar al presunto infractor para que presente sus alegatos dentro de los dos días hábiles siguientes.\nArtículo 29. (Procedimientos) arbitrales o, en su caso, al denunciante, aporten pruebas a fin de acreditar la existencia de violaciones a la Ley.\nCAPÍTULO IX\nDe las Sanciones\nArtículo 30. (Sanciones)\nEspecial de los Adultos Mayores del estado de Aguascalientes.\nArtículo 31. (Infracciones)\nLas infracciones a lo dispuesto en la Ley serán sancionadas con:\nI. Amonestación; y\nII. Multa de 30 a 180 días de salario percibido por el infractor.\nSi se tratase de jornalero u obrero, la multa será de 1 día de su jornal, salario o ingreso diario, cantidad que ser (sic) triplicada en caso de reincidencia.\nArtículo 32. (Reincidencia)\nSe entiende que existe reincidencia cuando el mismo infractor incurra en dos o más violaciones del mismo precepto legal de la Ley durante el transcurso de un año, contado a partir del día en que se cometió la primera infracción.\nTratándose de amonestación, el encargado de realizarla será el titular de la Dirección\nGeneral de Atención Integral a las Personas Adultas Mayores, quien también podrá solicitar el arresto administrativo a la autoridad competente.\nArtículo 33. (Criterios para fijar las sanciones) demás disposiciones derivadas de ambos ordenamientos, se tomarán en cuenta además de lo previsto en la Ley los siguientes criterios:\nI. Que los hechos que se desprendan de las actas levantadas o de las inspecciones realizadas en donde se infiera la infracción;\nII. Que los datos comprobados que aporten la denuncias de los quejosos o denunciantes;\nIII. La publicidad o información de los servicios que se otorgan a las personas adultas mayores en las instituciones públicas y privadas, casas hogar, albergues, residencias de día infracciones;\nIV. El carácter intencional de la infracción; y\nV. Cualquier otro elemento o circunstancia que aporte elementos de convicción para aplicar la sanción.\nmotivadas con arreglo a derecho, tomando en consideración los criterios establecidos en el presente reglamento y en la Ley.\nArtículo 34. (Prohibición de doble sanción)\nEn ningún caso será sancionado el mismo hecho constitutivo de la infracción en dos o más ocasiones, ni por dos o más autoridades administrativas, excepto en el caso de reincidencia.\nArtículo 35. (Facultad para la disminución de sanción)\nLa Dirección General podrá condonar, reducir o conmutar sanciones, para lo cual apreciará discrecionalmente las circunstancias del caso y las causas que motivaran su imposición sin que la petición del interesado constituya un recurso.\nCAPÍTULO X\nDe los Recursos Administrativos\nArtículo 36. (Recursos) escrito el recurso de revisión, en la forma y términos establecidos en la Ley del\nProcedimiento Administrativo del Estado de Aguascalientes.\nCAPÍTULO XI\nDe la Suplencia de los Servidores Públicos\nArtículo 37. (Régimen de suplencia del Director General)\nGeneral, el despacho y resolución de los asuntos quedarán a cargo de la persona que el titular designe, cuando por el contrario dichas ausencias fueran superiores a las ya señaladas, será el Titular de la Secretaría quien designe a su suplente.\nArtículo 38. (Régimen de suplencia Directores y Jefes de Departamento) respectiva adscripción que se designe, por acuerdo del Director General de la Dirección.\nTRANSITORIOS\nPRIMERO. El presente Reglamento entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO. En tanto se realicen las reformas a la Ley Orgánica de la Administración\nPública, que se ordenan en el artículo quinto transitorio de la Ley para la Protección\nEspecial de los Adultos Mayores del Estado de Aguascalientes publicada en el Periódico\nOficial del Estado de fecha 13 de julio de 2009, la Dirección de Atención y Desarrollo de\nPersonas Adultas Mayores del Sistema para el Desarrollo Integral de la Familia del Estado seguirá ejerciendo las facultades y funciones previstas por las normas aplicables.\nTERCERO. La Secretaría de Desarrollo Social en el Estado establecerá para efectos del presente Reglamento, un vínculo de coordinación estrecha con el Sistema para el\nDesarrollo Integral de la Familia del Estado, de conformidad a lo establecido en el artículo quinto transitorio de la Ley para la Protección Especial de los Adultos Mayores del Estado de Aguascalientes.\nSUFRAGIO EFECTIVO, NO REELECCIÓN.\nIng. Luis Armando Reynoso Femat,\nGOBERNADOR CONSTITUCIONAL DEL ESTADO.\nLic. Juan Angel José Pérez Talamantes,\nSECRETARIO GENERAL DE GOBIERNO.\nProfra. Ma. Beatriz de Lourdes Cañizo Cosio,\nSECRETARIA DE DESARROLLO SOCIAL DEL ESTADO.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "24 de \nmayo de 2010",
  "es_escaneado": false,
  "tiene_tablas": false
}