{
  "titulo": "Reglamento de los Centros de Dentención Preventiva del Municipio del Llano, Aguascalientes",
  "Contenido": "REGLAMENTO DE LOS CENTROS DE DETENCIÓN\nPREVENTIVA DEL MUNICIPIO DEL LLANO,\nAGUASCALIENTES\nDEL LLANO, AGUASCALIENTES\nTEXTO ORIGINAL.\nARTÍCULO 1°.- El presente ordenamiento tiene como finalidad establecer los derechos y obligaciones que tienen las personas que por su conducta antisocial o antijurídica, se encuentren internadas en los Centros de Detención Preventivos en este Municipio; así como los derechos y obligaciones que tienen los visitantes; las atribuciones de las autoridades competentes; las funciones del personal de barandilla de policía y custodia de los detenidos;\nestablece las bases o reglas para el buen funcionamiento de dicha área, las distintas autoridades administrativas encargadas de la vigilancia en el Centro de Detención\nPreventivo Municipal en lo inherente al buen funcionamiento de las actividades relacionadas a los mismos.\nARTÍCULO 2°.- El Centro de Detención Preventivo Municipal, es la institución donde se internan a las personas que se encuentran cumpliendo una sanción de carácter administrativo o a disposición de alguna Autoridad Investigadora o Judicial, en espera de que se resuelva su situación jurídica legal.\nARTÍCULO 3°.- El Centro de Detención Preventivo Municipal es la institución que se relaciona con las personas sujetas a detención y arresto administrativo.\nARTÍCULO 4°.- El Centro de Detención Preventivo Municipal deberá recibir a las personas que remitan en calidad de detenidos, por haber cometido faltas al Bando de de la comisión de un hecho delictivo dentro del Municipio de El Llano.\nARTÍCULO 5°.- El Centro de Detención Preventivo Municipal estará bajo la Dirección\nAdministrativa de un Primer Comandante de Policía, y son sus jefes superiores el Director\nVialidad Municipal. Podrá actuar el Jefe de Departamento de Jueces Calificadores, por sí o por conducto de éstos.\nCAPÍTULO II (SIC)\nCompetencia, Responsabilidades y Funciones\nARTÍCULO 6°.- Las autoridades administrativas competentes, con atribuciones para hacer cumplir el presente Reglamento son:\nI. El Presidente Municipal;\nII. El Secretario del H Ayuntamiento;\nIII. El Director de Seguridad Pública y Vialidad Municipal;\nIV. El Jefe del Departamento de Jueces Calificadores;\nV. Los Jueces Calificadores;\nVI. El Comandante de la Guardia en Prevención; y\nDelegaciones Municipales.\nARTÍCULO 7°.- Las autoridades señaladas en el artículo que antecede, con excepción de las mencionadas en las fracciones V, VI y VII, tienen atribuciones para delegar sus funciones en el personal del Municipio de su confianza designado para tal efecto, con el propósito de que se cumpla con los objetivos del presente Reglamento.\nARTÍCULO 8°.- El Director de Seguridad Pública y Vialidad Municipal, además de las facultades y obligaciones que tiene por su cargo, le corresponderá:\nA. Organizar, dirigir y administrar los Centros Preventivos de Detención de este Municipio.\nB. Tener las 24 horas de los 365 días del año, elementos de policía en las instalaciones del\nCentro Preventivo de referencia, encargados del buen funcionamiento del mismo.\nC. Realizar cursos teóricos-prácticos sobre todo en materia de Derecho, Derechos Humanos y funciones de Centro Preventivo e Internamientos de personas detenidas, para la formación y actualización del personal de los Centros.\nD. Designar al Comandante o Jefe encargados de la Guardia en Prevención entre los oficiales de policía en turno, y los elementos de policía que estén bajo el mando de aquél.\nE. Solicitar al área correspondiente, la asignación de un área médica en la cual deberá existir un médico responsable de guardia, a fin de dar atención médica a los detenidos en personas que ingresan en calidad de arrestados o detenidos.\nF. Observar que se dé fiel cumplimiento a las indicaciones y diligencias necesarias ordenadas por el juez calificador en turno, al calificar o determinar la situación legal de los detenidos.\nG. Atender las recomendaciones que realice el Organismo Protector de los Derechos\nHumanos en el Estado o de la Comisión Nacional, relacionadas con las funciones, actividades, actos u omisiones, efectuadas por el personal que se considere violatorio a los derechos humanos; o cuando las recomendaciones que realice la institución antes indicada referente a las condiciones de los Centros Municipales, que a su criterio considere que son impropios, inhumanas o bien intolerables para cualquier individuo que se encuentre internado en los mismos, y que por tal motivo, se le violen sus derechos humanos que ante cualquier situación legal deben de ser respetados por cualquier autoridad.\nH. Informar a la Comisión de Regidores correspondiente, de las recomendaciones que\nNacional de Derechos Humanos.\nARTÍCULO 9°.- El Municipio podrá suscribir toda clase de convenio con las autoridades estatales y federales, así como con diversas instituciones públicas o privadas, a fin de capacitar profesionalmente al personal encargado de la custodia y manutención de los detenidos en los Centros de Detención Municipales.\nARTÍCULO 10.- El personal que durante el desempeño de sus funciones esté relacionado con las actividades propias del centro preventivo, estará obligado a asistir al curso teóricopráctico de formación y actualización que organice y disponga el Director de Seguridad\nPública y Vialidad de este Municipio.\nARTÍCULO 11.- El Jefe del Departamento de Jueces Calificadores, además de las facultades y obligaciones que tiene en relación con lo previsto en otros Reglamentos, tendrá las siguientes atribuciones:\nI. Establecer, en coordinación con el Director de Seguridad Pública y Vialidad de este\nMunicipio, reglas o normas de seguridad de los Centros de Detención Preventiva, además de lo referente a las funciones de la barandilla y custodia de los detenidos en los Centros de\nDetención Municipales;\nII. Determinar los horarios, trámites y reglas que deben observarse en el proceso de visita para los detenidos;\nIII. Colaborar para establecer las normas que regirán, para la atención médica de los detenidos, así como los requisitos que deberán contener los dictámenes médicos que se les\nPreventivos;\nIV. Establecer los horarios en que se deben proporcionar los alimentos a los detenidos;\nV. Autorizar en casos especiales las visitas fuera del horario establecido, de acuerdo a su amplio criterio y tomando en consideración la situación jurídica del detenido, así como las demás condiciones y elementos existentes;\nVI. Ordenar las normas de higiene que deberán existir y prevalecer en los Centros de\nDetención Municipales;\nVII. Establecer y llevar a cabo un sistema de identificación y control de registro de las personas internas en los Centros de Detención Municipales, que estén cumpliendo una sanción privativa de libertad;\nVIII. Vigilar en todo momento que el Juez Calificador en turno, cumpla cabalmente;\nademás de las facultades y obligaciones inherentes a su cargo;\nIX. Vigilar que se den a conocer los derechos humanos de los detenidos antes de su ingreso, supervisando que los mismos le sean respetados durante su estancia;\nX. Vigilar que las normas de seguridad sean cumplidas y observadas por el personal de barandilla de policía y demás personal municipal relacionado con las tareas propias de los\nCentros de Detención Preventivos;\nXI. Vigilar se lleve a cabo el buen funcionamiento del Centro Preventivo;\nXII. Solicitar se sancione administrativamente o disciplinariamente a cualquier elemento de policía o personal municipal que no cumpla o viole cualquier disposición del presente\nReglamento.\nARTÍCULO 12.- Los Jueces Calificadores, además de las establecidas en el Bando de\nPolicía y Buen Gobierno de El Llano, tienen las siguientes atribuciones:\nI. Llevar el control de los detenidos que ingresen diariamente a los Centros de Detención\nPreventiva;\nII. Colaborar con las tareas de capacitación y actualización para el personal de los Centros;\nIII. Realizar las funciones delegadas por el Jefe del Departamento de Jueces Calificadores;\nIV. Vigilar que se cumplan por parte del personal de barandilla con las obligaciones del presente Reglamento;\nV. Ordenar se realice toda diligencia necesaria a fin que se cumpla estrictamente con lo establecido en el presente Reglamento, en relación con toda persona internada en los\nCentros de Detención Preventivos;\nVI. Dar conocimiento al Jefe del Departamento de Jueces Calificadores, de cualquier anomalía o contradicción que se realice con lo estipulado en el presente Reglamento, con el propósito de que se corrija o se sancione al responsable de dicha arbitrariedad;\nVII. Dar a conocer al detenido todos sus derechos consagrados antes de su ingreso.\nARTÍCULO 13.- Son facultades y obligaciones del Comandante o Jefe de la Guardia en\nPrevención y de los oficiales de policía a su mando; además de las que señale el Bando de\nI. Dar al público en general, con esmero y buen trato, la información que les sea solicitada respecto a las personas detenidas o arrestadas en los Centros de Detención Preventivos;\nII. Recibir, trasladar, custodiar, vigilar y disponer el tratamiento de toda persona detenida y remitida por los oficiales de la D.S.P. y V.;\nIII. Llevar un registro de las personas que se detienen en su turno, en las que se fijarán todos los datos pertinentes a su identidad, falta administrativa o delito cometido, así como la autoridad ante la cual se encuentra a disposición;\nIV. Realizar las remisiones correspondientes de los detenidos, así como la captura de las mismas bajo el sistema implementado por la Dirección de Seguridad Pública y Vialidad\nMunicipal;\nV. Llevar a cabo un riguroso registro de las órdenes de libertad de los detenidos;\nVI. Vigilar que antes de ingresar el detenido a los Centros de Detención Preventiva, dicha persona haya sido objeto de una revisión corporal, para impedir se introduzca con objetos de los prohibidos dentro de dicha área, para su seguridad y de los demás detenidos, o para evitar una evasión de presos;\nVII. Vigilar que antes de ingresar al detenido a la celda correspondiente, dicha persona haya sido sujeta a revisión y dictamen médico;\nVIII. Vigilar u ordenar que el detenido realice la llamada telefónica de rigor, si así es su deseo;\nIX. Exigir y ordenar a los oficiales de la D.S.P. y V. que remitan a los Centros de\nDetención Preventivos, a personas en calidad de detenidos para su internamiento en dicha instalación por faltas administrativas o cualquier otra índole, que notifiquen al Juez\nCalificador en turno, los motivos de la detención; apercibiéndolos a que en caso de omisión a lo indicado se harán acreedores a una sanción administrativa;\nX. Custodiar y vigilar en todo momento al detenido durante el procedimiento de calificación, revisión médica y en su caso hasta su internamiento en las celdas, igualmente cuando sea requerido ante la presencia del Juez Calificador, del Agente del Ministerio\nPúblico o de la Autoridad Judicial cuando sea requerido;\nXI. Vigilar constantemente que no se den malos tratos, crueles, inhumanos ni degradantes, así como tampoco maltrato psicológico a los detenidos por el personal de la D.S.P. y V., ni hacerlos acreedores a penas no contempladas por el reglamento, estando obligado a reportar cualquier caso al Juez Calificador en turno, así como a su superior para la sanción a que se hiciera acreedor;\nXII. En caso de que se suscite un conato de riña, robos, evasión de detenidos o cualquier otro disturbio que ocurra dentro de los Centros de Detención Preventiva, deberán de dar conocimiento inmediato al Juez Calificador en turno, a fin de que determine el trámite legal a seguir;\nXIII. Dar aviso inmediato a la autoridad competente, en caso de que el detenido necesite atención médica;\nXIV. Permitir el acceso a las personas visitantes de los detenidos en los horarios establecidos para tal efecto, siempre que reúnan y cumplan con los requisitos señalados, de conformidad al presente Reglamento;\nXV. Llevar a cabo un registro de visitas, en el cual se contengan los datos personales del visitante, persona a quien va a visitar, la hora de entrada y de salida del visitante;\nXVI. Vigilar que las personas visitantes no introduzcan objetos o sustancias ilegales al área de celdas y practicar una revisión minuciosa de los objetos y alimentos que lleven consigo;\nXVII. Acompañar por seguridad a cada persona visitante al área de detención de la persona a visitar, hasta el momento de su retiro;\nXVIII. Vigilar que en el edificio de la D.S.P. y V. se efectúen rondas, cuando menos cada 30 minutos;\nXIX. Vigilar el área de celdas permanentemente; para salvaguardar la integridad física de los detenidos, especialmente en los casos de personas agresivas o en estado depresivo;\nXX. Vigilar que se cumpla con la normativa aplicable.\nCAPÍTULO III\nProcedimiento\nARTÍCULO 14.- El área de Jueces Calificadores, en el ámbito de su competencia;\nun delito, le sea elaborado el expediente administrativo de ingreso, a fin de llevar un control\nMunicipal y vigilar, supervisar y ordenar, a los responsables de barandilla y custodia que\nReglamento, incluyendo en el procedimiento de referencia y de manera obligatoria, la correspondiente lectura de sus derechos.\nARTÍCULO 15.- Una vez que el elemento de Policía ya sea Federal, Estatal o Municipal traslado al área de celdas; deberá informar al responsable de la guardia y custodia de los detenidos, sobre los hechos que motivan el internamiento de dicho infractor. De igual la detención al Juez Calificador en turno, para su debida calificación o para resolver la situación legal del presentado conforme a derecho.\nARTÍCULO 16.- Antes de ingresar al área de internamiento, deberá elaborarse un dictamen a la persona detenida, siendo obligación del médico de guardia precisar si dicha persona presenta alguna lesión, las características de ésta en cuanto a su gravedad, tiempo de sanidad o si se requiere alguna atención médica especializada o su posible internamiento a alguna Institución Hospitalaria, asimismo deberá determinar en el mismo documento, con toda precisión, si dicha persona se encuentra bajo los efectos de alguna bebida embriagante, sustancia tóxica o enervante, o en caso contrario, si no presenta ninguna de las circunstancias antes descritas. Por otra parte, el médico de guardia deberá expresar en forma clara y concreta si existe algún inconveniente que por su estado de salud física o mental la persona examinada no deba de ingresar al área de internamiento. En el dictamen se precisará el nombre y firma del médico que elabora el documento así como su cédula profesional.\nARTÍCULO 17.- El médico de guardia, además, tendrá las siguientes atribuciones y obligaciones:\nI. Aplicar, en caso necesario, los primeros auxilios a los detenidos que así lo requieran y realizar las consultas y exámenes necesarios para corroborar el estado de salud de los detenidos;\nII. Controlar los medicamentos que se le deban administrar a los detenidos;\nIII. Emitir opinión al Juez Calificador en turno, sobre el traslado de los detenidos a instituciones hospitalarias, cuando así lo considere necesario.\nARTÍCULO 18.- Antes de ingresar al detenido al área de celdas y una vez elaborado su expediente administrativo y el dictamen médico correspondiente, deberá ser presentado ante el Juez Calificador en Turno, a fin de que se lleve a cabo el procedimiento de\nMunicipio.\nARTÍCULO 19.- El oficial responsable de la guardia, deberá informar a la persona detenida sobre su derecho de realizar una llamada telefónica, o en su caso la que le autorice expresamente el Juez Calificador, siendo obligación de aquél dejar constancia en el libro que se lleve para el efecto de control de llamadas de los detenidos, el número telefónico al que llame, la hora en que se realiza la llamada por parte del detenido, así como el nombre de la persona con quien se entrevistó vía telefónica, así como la firma del detenido donde acepta haber realizado dicha llamada.\nARTÍCULO 20.- Toda persona antes de ser internada, será sujeta por parte del responsable de la guardia, barandilla o los elementos de policía a su mando, a una rigurosa revisión corporal a fin de verificar que la persona no traiga en su poder alguna droga, armas u objetos con que pueda lesionar o lesionarse, o bien causar algún daño a las instalaciones.\nARTÍCULO 21.- Ninguna persona detenida podrá ser internada en el Centro Preventivo de\nDetención Municipal, con cintas, cintos, lentes, cordones, cerillos, encendedores, cigarros, dinero, radiolocalizadores, teléfonos o cualquier otro objeto que ponga en peligro la integridad física del mismo detenido o sus compañeros de celda.\nARTÍCULO 22.- Ningún arresto administrativo podrá exceder por más del término de 36 horas, de conformidad con el Artículo 21 de la Constitución Política de los Estados Unidos\nMexicanos.\nARTÍCULO 23.- Será obligación de la Jefatura del Departamento de Jueces Calificadores llevar a cabo un sistema de identificación, como medio de control administrativo de todos aquellos detenidos que se encuentren a su disposición. Para la identificación de los detenidos, se les tomará una fotografía de frente y de perfil, la cual se insertará en el expediente administrativo de ingreso al Centro de Detención Preventivo Municipal. La información será confidencial y sólo podrá ser entregada cuando así sea requerido por las autoridades competentes y se realice dicha petición por escrito.\nCAPÍTULO IV\nDerechos y Obligaciones del Detenido\nARTÍCULO 24.- Las personas detenidas en el Centro de Detención Preventivo Municipal tienen derecho a que se les informe el motivo y causas de la detención y a disposición de qué autoridad se encuentran, debiendo en primer lugar señalarles la multa establecida por la falta cometida y posteriormente las horas conmutables de arresto que se les aplicarán.\nARTÍCULO 25.- El oficial de guardia responsable del internamiento y custodia de los detenidos, deberá permitir el libre acceso a las personas que visiten al detenido, las cuales deberán sujetarse al horario establecido para tal efecto, salvo que sea la primera visita en el día y hora que ingrese el detenido al citado Centro Preventivo. El abogado defensor del detenido tendrá acceso en cualquier tiempo que desee visitar a su cliente, siempre y cuando abogado defensor.\nARTÍCULO 26.- El detenido tendrá derecho a realizar una llamada telefónica diaria durante su estancia en esta institución de internamiento, de igual forma se le permitirá una vez al día asearse en el área que para tal efecto se designe. El Juez Calificador en turno circunstancias del caso.\nARTÍCULO 27.- El detenido podrá recibir alimentos que le sean proporcionados por sus familiares o personas de su confianza y en caso de que durante el transcurso de (12) doce horas no reciba su dotación de alimentos, el Municipio deberá proporcionar las tres\nARTÍCULO 28.- Los detenidos tendrán derecho a que el Municipio les brinde atención médica necesaria cuando así lo requieran sin excepción, incluyendo el traslado a un centro hospitalario previa autorización expresa de la autoridad competente. Para dicho efecto el\nMunicipio contará con un médico de guardia las 24 horas del día, quien contará con un área médica, que deberá contener el cuadro básico de medicamentos y material de curación suficiente, para la atención de los primeros auxilios de éstos.\nARTÍCULO 29.- El detenido podrá tener en el área de internamiento los artículos personales que necesite para su aseo personal con excepción de aquellos objetos que representen algún riesgo para la seguridad interna de la institución o de otros detenidos.\nARTÍCULO 30.- Será obligación de los detenidos y de las personas que se remitan al\nCentro de Detención Preventivo Municipal, mantener siempre y ante todo momento una buena actitud y dirigirse con el debido respeto y consideración ante las distintas autoridades.\nARTÍCULO 31.- El detenido durante el periodo que dure su estancia en el Centro de\nDetención Preventivo Municipal, deberá guardar el orden y respeto que se merece el personal de custodia así como el personal administrativo. Asimismo, deberá evitar cualquier agresión física o verbal tanto con las demás personas que se encuentren internas, como con las personas que acudan de visita a dichas instalaciones.\nARTÍCULO 32.- No será obligación del detenido mantener aseada el área donde se encuentra, pero sí lo será el de evitar realizar cualquier desperfecto o daño a las instalaciones, en cuyo caso se dará vista a la autoridad competente.\nARTÍCULO 33.- Será obligación del detenido, reportar a las autoridades del Centro de\nDetención Preventivo Municipal, cualquier anomalía de que se percate.\nARTÍCULO 34.- Será obligación de los detenidos, acatar y cumplir las órdenes de las autoridades del Centro de Detención Preventivo Municipal.\nARTÍCULO 35.- Por ningún motivo el detenido tendrá en el área en que se encuentra, personas.\nCAPÍTULO V\nSanciones\nARTÍCULO 36.- El detenido que no cumpla con las disposiciones de esta normatividad le serán aplicadas las siguientes sanciones:\nI. Amonestación;\nII. Suspensión de visita familiar;\nIII. Si está cumpliendo un arresto administrativo se le incrementará su sanción en multa y en arresto, siempre que no sea mayor a los límites que marca el Bando de Policía y Buen\nIV. En el supuesto caso en que el detenido realice con su conducta, un hecho u omisión que competente.\nCAPÍTULO VI\nDistribución de Internamiento en Celdas, Medidas de Seguridad, Reglas de Internamiento y\nÓrdenes de Libertad\nARTÍCULO 37.- El área de celdas para el internamiento de las personas detenidas se distribuirá de la siguiente forma:\nA) Área para internar a los varones mayores de edad.\nB) Área para internar a las mujeres mayores de edad.\nC) Área para las personas que se encuentran a disposición de Autoridades Civiles (Jueces del Ramo Civil, Familiar o Laboral).\nD) Área para las personas que se encuentran afectados (sic) de sus facultades mentales.\nARTÍCULO 38.- Las personas remitidas al Centro de Detención Preventivo Municipal en calidad de detenidos, una vez registrado y calificados; serán internados en las celdas de dicha institución bajo las siguientes bases:\nA) Las mujeres y hombres ocuparán celdas distintas.\nB) Los menores de edad serán internados en el cuarto de observación designado para tal efecto o en su caso se turnarán de inmediato a la autoridad competente.\nC) Las personas con alguna enfermedad infecto-contagiosa, con alguna enfermedad mental, depresivos o con una actitud agresiva; serán internados en celda distinta a los demás.\nD) Los detenidos que forman parte de una corporación policial deberán ser internados en una sola celda.\nE) Se tendrán las consideraciones del caso a las personas de la tercera edad, así como a las personas con capacidad diferente.\nARTÍCULO 39.- Por ningún motivo se internará, en el área de celdas a persona alguna que sea remitida por alguna autoridad administrativa judicial, si no presenta el oficio o boleta de internamiento, el cual deberá contener los datos de la persona que será internada, así como la firma y sello de la autoridad ordenadora, el cual deberá estar dirigido al titular de la\nDirección de Seguridad Pública y Vialidad Municipal, debiéndose acompañar el dictamen médico correspondiente elaborado en la fecha y hora reciente del internamiento.\nARTÍCULO 40.- Cuando la Autoridad Administrativa o Judicial que requiera al detenido para alguna diligencia procesal, deberá solicitar su excarcelación provisional mediante oficio en el cual se indique el lugar donde habrá de ser remitido, el día y la hora en que se requiere, debiéndose designar los oficiales de custodia necesarios, quienes deberán tomar las medidas preventivas de seguridad para que se cumpla con la urgencia dada por la autoridad.\nARTÍCULO 41.- Para que el oficial responsable de la custodia de los detenidos pueda dejar en libertad a un detenido deberá contar con la respectiva orden de libertad, misma que será por escrito, con el nombre y firma del titular de la autoridad a quien se encuentra a su disposición el interno en su defecto a quien se encuentra supliendo dicho funcionario, así como el sello correspondiente.\nARTÍCULO 42.- Como medida de seguridad y con el objeto de salvaguardar la integridad y los derechos humanos de los detenidos, el área de celdas deberá contar con cámaras de video grabación.\nCAPÍTULO VII\nInformática\nARTÍCULO 43.- La Jefatura del Departamento de Jueces Calificadores mantendrá internas en los Centros de Detención Preventiva del Municipio, debiéndose rendir un informe diario y uno mensual sobre los índices de internamientos, el cual será entregado al\nDirector de Seguridad Pública y Vialidad, quedando a disposición de la citada Dirección de\nSeguridad Pública y Vialidad Municipal, la información de referencia, en caso de ser solicitada por autoridad competente.\nCAPÍTULO VIII\nControl de Visitas\nARTÍCULO 44.- Los familiares de los detenidos tendrán derecho de realizar su visita en un horario de las 9:00 a las 13:00 horas y de las 14:00 a las 16:00 horas de todos los días de la semana. El oficial de policía encargado de la guardia, llevará un control de visitas en un libro destinado para tal efecto en el que se asentará entre otros datos los siguientes:\nI. Fecha de la visita;\nII. Nombre de la persona interna a visitar;\nIII. Nombre del visitante;\nIV. Edad y firma del visitante;\nV. Parentesco;\nVI. Hora de visita; y\nVII. Hora de salida;\nPudiendo recibir visita no sólo de familiares, sino también de su cónyuge, concubino(a), amistades, así como todas las autoridades facultadas legalmente para su ingreso.\nARTÍCULO 45.- El visitante deberá presentar una identificación para su ingreso al área de celdas, la cual se le devolverá una vez concluida la misma, en la inteligencia de que no deberá exceder dicha visita por más de quince minutos.\nARTÍCULO 46.- Sin excepción de persona, se negará el acceso para ver a los detenidos o hablar con el Juez Calificador para pedir información de los detenidos, a toda persona que acuda a este Centro de Detención Preventivo Municipal, cuando se presente:\nI. En estado de ebriedad o bajo los influjos de alguna sustancia tóxica;\nII. Armado o con materiales que pongan en peligro la integridad de los detenidos, del personal de la D.S.P. y V.;\nIII. Sin camisa, en pantalones cortos o descalza; y\nIV. A menores de edad.\nARTÍCULO 47.- Cuando el visitante sea el Defensor o Abogado del detenido podrá visitarlo sin excepción de hora ni día, debiendo acreditar dicha circunstancia, presentando su cédula profesional o bien los documentos en donde acredite el carácter de defensor.\nCalificador en turno, quien resolverá lo conducente respecto al caso. Dicha visita será por el tiempo que el abogado o defensor considere necesario.\nARTÍCULO 48.- A su ingreso el visitante deberá portar un gafete de identificación que expresará la palabra «VISITANTE» devolviéndola contra la entrega de su identificación personal.\nARTÍCULO 49.- Todos los visitantes deberán ser sometidos a una revisión corporal como por su diseño o naturaleza implique algún riesgo para la integridad física de los detenidos;\nde los visitantes, personal de custodia o administrativo de la institución, por lo que los alimentos también serán revisados de manera higiénica, para evitar que sean introducidos diversos objetos no permitidos, lo anterior a través del personal de custodia.\nARTÍCULO 50.- Existirá un sitio del cual será responsable el comandante de la Guardia en\nPrevención, donde las personas visitantes, previa constancia de depósito, dejen sus objetos personales que por su naturaleza no pueden ingresar al área de celdas ya que se consideran prohibidas, por el hecho que pueden ser usadas para fines ilícitos, tal es el ejemplo de corta uñas, navajas, spray para el pelo, envases de vidrio, teléfonos celulares, objetos punzo cortantes, etc.\nARTÍCULO 51.- Cuando algún funcionario relacionado con la Procuración y\nAdministración de Justicia, ya sea del Fuero Común o Federal en ejercicio de sus funciones, solicite su ingreso al área de celdas y acredite su personalidad, deberá proporcionársele las facilidades necesarias para que realice su visita. De igual forma se permitirá el acceso a los funcionarios de la Comisión Nacional de Derechos Humanos y de la Comisión Estatal de Derechos Humanos en ejercicio de sus funciones, previa acreditación de su respectiva personalidad.\nARTÍCULO 52.- La persona que incurra en alguna irregularidad en relación a lo antes preceptuado, se pondrá a disposición del Juez Calificador en turno, para que deslinde responsabilidad administrativa, en caso de la probable comisión de algún delito se dará vista al Agente del Ministerio Público en turno competente.\nCAPÍTULO IX\nPersonal de Custodia\nARTÍCULO 53.- El personal de custodia del Centro Preventivo de Detención Municipal, deberá cumplir con sus responsabilidades en estricto apego a los derechos fundamentales de las personas internas, cumpliendo lo establecido por las Leyes, Bando de Policía y Buen\nGobierno, reglamentos relacionados con su ámbito de competencia para el desarrollo de su trabajo. Por ningún motivo el personal de custodia o administrativo solicitará al detenido o a sus familiares dádiva, o emolumento alguno con el fin de hacer algo que esté obligado a realizar en cumplimiento de su trabajo, ya que en caso de esta naturaleza, se pondrá a disposición de su Jefe inmediato a fin de que se proceda conforme a derecho; por lo que se asistencia.\nARTÍCULO 54.- El personal de custodia o barandilla al prestar sus servicios deberán realizarlo con la debida atención a las personas que acudan ante él.\nARTÍCULO 55.- Como medida de seguridad entre los cambios de turno de los responsables de la barandilla y custodia de los detenidos, deberán realizar una revisión en el área de celdas, a fin de contabilizar todas y cada una de las personas que se encuentren ventilación para evitar en todo momento que algún detenido se evada de la justicia.\nARTÍCULO 56.- Cualquier irregularidad que se detecte en el área de celdas deberá ser reportada de inmediato en forma verbal y mediante un parte informativo sobre los hechos que en forma concreta se describan y se tomarán las medidas de seguridad pertinentes.\nCAPÍTULO X\nDe los Traslados y el Personal\nARTÍCULO 57.- Los detenidos por la probable comisión de delitos, deberán ser trasladados a los lugares que indiquen las autoridades competentes, procurando efectuarlo en forma rápida y con seguridad por el personal destinado para tal efecto.\nARTÍCULO 58.- El traslado deberá ser registrado en el libro que se lleve para dicha finalidad, señalando fecha y hora en que se lleve a cabo, el lugar del traslado y la causa y motivo del mismo. Corresponderá al comandante de la barandilla en turno hacer las anotaciones correspondientes.\nARTÍCULO 59.- El traslado será efectuado por personal policial especialmente capacitado y designado para tal efecto, observándose las normas de seguridad y remitiendo la documentación relativa.\nARTÍCULO 60.- El Centro de Detención Preventivo Municipal, deberá contar con el personal directivo, técnico, administrativo, de seguridad y custodia, que se requiera para su adecuado funcionamiento, de acuerdo con las reglas establecidas en el presente\nReglamento.\nCAPÍTULO XI\nMantenimiento al Área de Celdas\nARTÍCULO 61.- El Director de Seguridad Pública y Vialidad Municipal, podrá contratar el en óptimas condiciones, a fin de salvaguardar los derecho (sic) humanos de los detenidos respeto, de acuerdo a lo estipulado en la Constitución Política de los Estados Unidos\nMexicanos y la Particular del Estado Aguascalientes (sic).\nARTÍCULO 62.- El Centro de Detención Preventivo Municipal deberá contar con personal capacitado en las diversas áreas de mantenimiento, a fin de que se encuentre en inmejorables condiciones.\nCAPÍTULO XII\nDel Recurso de Inconformidad\nARTÍCULO 63.- La persona que por la aplicación de alguna disposición del presente\nReglamento, se considere afectada en su persona o cualquier otro bien jurídico tutelado por la Constitución Política de los Estados Unidos Mexicanos o la Particular del Estado de\nAguascalientes, tendrá el derecho de presentar el recurso de inconformidad, en contra de cualquier anomalía que se impute a algún servidor público.\nARTÍCULO 64.- El inconforme deberá presentar el recurso dentro del término de tres días naturales después de la violación de la cual fue objeto.\nARTÍCULO 65.- El recurso de inconformidad deberá formularse por escrito, en el cual se expresara:\na. Nombre y generales del inconforme.\nb. Acto por el cual se inconforma.\nc. Servidor público de quien emana el acto.\nd. Hechos o antecedentes del acto.\ne. Agravios.\nf. Pruebas, sólo serán admisibles la testimonial y las documentales.\ng. Fecha de presentación.\nh. Firma.\nARTÍCULO 66.- El recurso de inconformidad se presentará ante la Secretaría del H.\nAyuntamiento, quien al admitirlo señalará fecha y hora para la celebración de una audiencia de pruebas, alegatos y resoluciones.\nARTÍCULO 67.- El Secretario del H. Ayuntamiento dictará la resolución dentro de los tres días siguientes a la fecha de la celebración de la audiencia.\nPRIMERO.- El presente Reglamento entrará en vigor al siguiente día de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Se derogan todas las disposiciones que se opongan al presente Reglamento.\nTERCERO.- El Director de Seguridad Pública y Vialidad Municipal y el Jefe del\nDepartamento de Jueces Calificadores, dispondrán lo necesario para que el contenido del presente reglamento se difunda ampliamente entre el personal a su cargo.\nCUARTO.- En el supuesto de que no existiera el puesto de Jefe del Departamento de\nJueces Calificadores, el existente Juez Calificador legalmente facultado, realizará las funciones del mismo.\nDado en el Salón de Cabildo del H. Ayuntamiento del Municipio de El Llano, Ags., a los 20 días del mes de septiembre del año 2007.\nPRESIDENTE MUNICIPAL, Profr. José de Jesús Rodríguez Ontiveros.\nPRIMER REGIDOR, Mario Alberto Perales Castañeda.\nSEGUNDO REGIDOR, Socorro Dávila Vela.\nTERCER REGIDOR, Pascual Saucedo Lara.\nCUARTO REGIDOR, Salvador Campos Gómez.\nQUINTO REGIDOR, J. Bernardo Briones Silva.\nSEXTO REGIDOR, José Manuel Castro Reyes.\nSÉPTIMO REGIDOR, Saúl Vázquez Guardado.\nSÍNDICO MUNICIPAL, Carlos Macías Báez.\nSECRETARIA DEL H. AYUNTAMIENTO, Lic. Claudia Gisela Álvarez Vázquez.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "8 de octubre de 2007",
  "es_escaneado": false,
  "tiene_tablas": false
}