{
  "titulo": "Reglamento Interior de la Secretaría de Turismo del Estado de Aguascalientes 1",
  "Contenido": "C.P. MARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de Aguascalientes, en ejercicio de las facultades que me conceden los artículos 36, 46 fracción I y 49 de la Constitución fracción V de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, publicada del Estado de Aguascalientes, publicada en el Periódico Oficial del Estado el 27 de Octubre del año 2017, mediante Decreto Número 164; así como el artículo 5° de la Ley del Procedimiento\nAdministrativo del Estado de Aguascalientes, tengo a bien expedir el “REGLAMENTO INTERIOR\nDE LA SECRETARÍA DE TURISMO DEL ESTADO DE AGUASCALIENTES”, al tenor de la siguiente:\nEn fecha 27 de octubre de 2017, se publicó mediante Decreto 164 de la Ley Orgánica de la\nAdministración Pública del Estado de Aguascalientes, la cual establece en su Artículo Décimo\nPrimero Transitorio la obligación del Titular del Poder Ejecutivo del Estado de expedir y adecuar los reglamentos de las dependencias que integran la Administración Pública Estatal, esta nueva Ley tiene por objeto establecer las bases para la organización y funcionamiento del Poder Ejecutivo de\nAguascalientes.\nEl Gobierno del Estado de Aguascalientes, desde el inicio de la Administración 2016-2022, se planteó realizar una reforma estructural de las diversas dependencias de la Administración\nPública, centrándose principalmente en los principios rectores de la Equidad, Sustentabilidad, Transparencia y Combate a la Corrupción, y Gobernanza y Participación Ciudadana, con la finalidad de mejorar el aprovechamiento de todos los recursos disponibles y que estos, se apliquen a las funciones que le correspondan a cada área, con la finalidad de dar buenos resultados y cumplir con el mandato que la ciudadanía ha otorgado al Gobernador del Estado.\nLa Secretaría de Turismo del Estado de Aguascalientes, se ha empeñado en revisar las facultades que le corresponden conforme a lo establecido por el artículo 43 de la Ley Orgánica de la\nAdministración Pública del Estado de Aguascalientes, publicada en el Periódico Oficial del Estado el 27 de Octubre del año 2017, mediante Decreto Número 164, y las atribuciones de todas y cada una de las áreas a su cargo, poniendo especial atención en el desempeño y funcionalidad del personal, así como en la administración de sus recursos, realizando modificaciones que en su momento se consideraron necesarias para poder consolidar su estructura, todo con miras a cumplir las exigencias de la promoción y desarrollo del potencial turístico de nuestro Estado.\nEl Plan Estatal de Desarrollo 2016-2022, en su Eje 4, Aguascalientes Competitivo, Diversificado y Próspero, menciona que las oportunidades en el Sector Turístico son inminentes, ya\nEstado para fortalecer el turismo de negocios.\nPor lo tanto, bajo el Principio de Legalidad, el presente Reglamento señala la estructura orgánica y funcionamiento de la Secretaría de Turismo, las atribuciones de su Dirección, sus\nUnidades Administrativas y sus prestadores de servicios turísticos, lo que les permitirá dirigir, coordinar, controlar y evaluar las políticas y los programas del fomento turístico, así como organizar y promover las acciones que sean indispensables para mejorar el aprovechamiento y uso de los recursos turísticos con los que cuenta el Estado.\nPor lo anteriormente fundado y motivado, me permito expedir el siguiente:\nREGLAMENTO INTERIOR DE LA SECRETARÍA DE TURISMO DEL ESTADO DE\nAGUASCALIENTES\nTÍTULO PRIMERO\nCOMPETENCIA Y ORGANIZACIÓN\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1°. - El presente Reglamento es de orden público y tiene por objeto regular la estructura y funcionamiento de la Secretaría de Turismo del Estado de Aguascalientes.\nArtículo 2°. - La Secretaría de Turismo es una dependencia de la Administración Pública\nCentralizada del Estado, que tiene a su cargo las atribuciones y facultades que le encomiendan expresamente, la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, la Ley de\nTurismo del Estado de Aguascalientes y su Reglamento, así como las demás leyes, reglamentos, acuerdos, decretos y convenios vigentes que estén relacionados con la actividad turística en la Entidad.\nAguascalientes, así como del Código de Ética de la Administración Pública del Estado de\nAguascalientes.\nArtículo 3°. - Para los fines de este Reglamento Interior se entiende por:\nII. Ley Orgánica: La Ley Orgánica de la Administración Pública del Estado de Aguascalientes;\nIII. Reglamento: El presente Reglamento Interior de la Secretaría de Turismo del Estado de\nAguascalientes;\nIV. Secretaría: La Secretaría de Turismo del Estado de Aguascalientes;\nV. Titular: El o la Titular de la Secretaría de Turismo del Estado de Aguascalientes;\nVI. Dirección General: A las unidades que cuenten con esta categoría dentro de la Secretaría; y\nVII. Unidades Administrativas: Las coordinaciones de área de la Secretaría, establecidas en el\nReglamento.\nArtículo 4°. - Para el estudio, planeación y ejercicio de las atribuciones y funciones de los asuntos de su competencia, la Secretaría contará con una Dirección General denominada de Promoción, Proyectos\nTurísticos y Visitantes, así como de las siguientes Unidades Administrativas:\nI. Coordinación de Mercadotecnia y Relaciones Públicas;\nII. Coordinación de Capacitación y Cultura Turística;\nIII. Coordinación de Asuntos Jurídicos; y\nIV. Coordinación Administrativa.\nArtículo 5°. - La Secretaría contará con los complejos, parques u otros atractivos turísticos que vigilancia, los cuales se regirán por las disposiciones que para tal efecto se emitan de acuerdo a la naturaleza de los mismos.\nArtículo 6°. - La Secretaría ejercerá sus funciones de acuerdo con los lineamientos, políticas y programas que establezca el Titular, así como por lo dispuesto en los planes federales y estatales, la Ley\nOrgánica de la Administración Pública del Estado de Aguascalientes, la Ley de Turismo del Estado de\nAguascalientes y su Reglamento, así como por cualquier otro ordenamiento vigente aplicable en la materia.\nArtículo 7°. - La Secretaría contará, además de la Dirección General y las Unidades\nAdministrativas, con las jefaturas de departamento, auxiliares, encargados y las demás unidades\nEgresos del Estado, las cuales deberán especificarse en su Manual de Organización.\nAdministración Pública del Estado de Aguascalientes, las disposiciones del presente Reglamento, y en general lo determinado en la normatividad de la materia.\nArtículo 8°. - La Secretaría coordinará sus acciones, programas y proyectos con las entidades de los gobiernos federal, estatal, municipales y organismos internacionales, que sean necesarios para el cumplimiento de sus objetivos, solicitando el apoyo y auxilio de las mismas o firmando los acuerdos, convenios o proyectos que se requieran, conforme a la legislación aplicable para cada caso y materia.\nTÍTULO SEGUNDO\nDE LAS FACULTADES\nCAPÍTULO II\nTitular de la Secretaría de Turismo\nArtículo 9°. - La representación legal de la Secretaría y el trámite y resolución de los asuntos de su competencia, corresponden originalmente al Titular, así como los asuntos que le encomiende el\nGobernador, el Secretario General de Gobierno o el Coordinador General de Gabinete, según corresponda.\nArtículo 10.- El Titular tendrá las siguientes facultades:\nI. Dirigir, coordinar, controlar y evaluar la política de la Secretaría en términos de ley; así como aprobar los planes y programas de la misma relativos al fomento turístico del Estado;\nII. Formular y proponer al Gobernador, por conducto del Titular de la Secretaría General de Gobierno y el Coordinador General de Gabinete, los proyectos de iniciativas de leyes, reglamentos, decretos, acuerdos, convenios y demás disposiciones sobre los asuntos de la competencia de la Secretaría, así como las propuestas de reformas a los mismos;\nIII. Emitir acuerdos, circulares y demás disposiciones en el ámbito de su competencia para la aplicación y cumplimiento de las leyes en la materia;\nIV. Aprobar las medidas técnicas y administrativas para la adecuada organización y funcionamiento de la Secretaría;\nV. Autorizar la elaboración de los sistemas y estudios administrativos y técnicos que requieran las\nVI. Aprobar y actualizar en términos de ley, los manuales de organización, procedimientos y de servicios al público, necesarios para el eficiente desempeño de los asuntos de la Secretaría;\nVII. Elaborar y presentar el anteproyecto de Presupuesto de Egresos de la Secretaría;\nVIII. Determinar las comisiones y grupos de trabajo que sean necesarios para el mejor desempeño de los asuntos de la Secretaría y designar a los miembros de éstos;\nIX. Acordar con la Dirección General o los titulares de Unidades Administrativas y, en su caso, con el personal de la Secretaría que corresponda, los asuntos de su respectiva competencia;\nX. Proponer y acordar los nombramientos del personal de la Secretaría en términos de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes y demás disposiciones legales aplicables;\nXI. Ordenar la expedición de los nombramientos de los servidores públicos de la Secretaría y resolver las propuestas para la designación de su personal de confianza, así como la creación de plazas, de y demás disposiciones legales aplicables;\nXII. Proporcionar los datos relativos a las labores desarrolladas por la Secretaría para la formulación del\nInforme de Gobierno;\nXIII. Intervenir en los convenios, contratos, acuerdos y demás actos jurídicos que celebre el Gobernador en materia de competencia de la Secretaría, y dar seguimiento a los mismos;\nXIV. Proponer a la Secretaría de Finanzas la contratación de toda clase de créditos y financiamientos en materia de su competencia;\nXV. Aplicar las sanciones a los prestadores de servicios relacionados con el turismo por infracciones cometidas, siempre que tal atribución esté establecida en alguna ley, normatividad o cualquier otra disposición;\nXVI. Proponer al Gobernador la creación, modificación o supresión de órganos administrativos desconcentrados que le estén jerárquicamente subordinados;\nXVII. Solicitar a la Contraloría del Estado se practiquen auditorías a las Unidades Administrativas cuando lo considere necesario;\nXVIII. Comunicar a la Secretaría de Administración las incidencias de los servidores públicos de la\nSecretaría;\nXIX. Ejecutar las sanciones administrativas que, a través de la Coordinación de Asuntos Jurídicos, imponga al personal de la Secretaría en términos de la Ley de Responsabilidades de los Servidores\nPúblicos, el Estatuto Jurídico de los Trabajadores al Servicio de los Gobiernos del Estado, sus Municipios y\nOrganismos Descentralizados, circulares, o cualquier otra disposición laboral aplicable, así como atender las incidencias de carácter laboral que se presenten;\nXX. Proponer al Gobernador el Programa Estatal de Turismo, de conformidad con los principios y objetivos del Plan Nacional de Desarrollo, del Programa Sectorial y del Plan Estatal de Desarrollo;\nXXI. Cumplir y hacer cumplir las funciones desconcentradas de la autoridad competente en la materia;\nXXII. Proporcionar en conjunto con el sector privado la promoción, el desarrollo y la capacitación en el sector turístico;\nXXIII. Planear, formular, concertar y evaluar la política general de operación de los instrumentos económicos de promoción y de los fondos mixtos constituidos, sus objetivos, metas y estrategias;\nXXIV. Intervenir en la formulación de recomendaciones y políticas a seguir en zonas de interés turístico;\nXXV. Elaborar los programas de inversión en materia turística;\nXXVI. Opinar ante las secretarías federales competentes sobre la inversión extranjera que concurra en proyectos de desarrollo o en el establecimiento de servicios turísticos en el Estado;\nXXVII. Celebrar, previa autorización del Gobernador, acuerdos y convenios de coordinación o colaboración administrativa en términos de ley, con la Federación, los demás estados, municipios de la Entidad, turismo en el Estado;\nXXVIII. Establecer los lineamientos con base en los cuales la Secretaría fomentará excelencia y calidad en la educación turística;\nXXIX. Coordinar las acciones de promoción de la Secretaría con las autoridades federales, municipales y la iniciativa privada, así como asesorar en la materia a los municipios de la Entidad cuando así lo soliciten;\nXXX. Informar periódicamente al Gobernador el desarrollo y avance de las acciones realizadas en la\nSecretaría, y someter al acuerdo del mismo los asuntos que así lo ameriten;\nXXXI. Resolver las dudas que se susciten con motivo de la interpretación o aplicación del Reglamento;\nsobre la competencia y atribuciones de la Dirección General, las diferentes Unidades Administrativas, y en general del personal de la Secretaría, así como lo no previsto en el mismo;\nXXXII. Supervisar la administración correcta de los recursos asignados a cada una de las áreas a su cargo, vigilando que su ejecución se realice para las acciones, planes y programas propios de la Secretaría;\nXXXIII. Asignar a la Dirección General y Unidades Administrativas, en la esfera de su competencia, las facultades necesarias no comprendidas en el Reglamento para el cumplimiento de la legislación que corresponda aplicar a la Secretaría;\nXXXIV. Ejercer las funciones o facultades que otros ordenamientos o instrumentos legales le otorgan, con relación a fideicomisos, asociaciones y demás organismos con características jurídicas similares;\nXXXV. Celebrar, previa autorización del Gobernador, los convenios y contratos necesarios en materia de su competencia, así como suscribir los documentos inherentes al desarrollo de sus funciones y aquellos que le sean señalados por delegación;\nXXXVI. Certificar y expedir copias de los documentos que obran en archivos de la Secretaría, así como expedir a través de la Coordinación de Asuntos Jurídicos, las constancias, copias y certificaciones de los asuntos que se tramitan en el ámbito de su competencia;\nXXXVII. Desarrollar los programas de difusión social de la Secretaría, con aprobación de la Coordinación de\nComunicación Social y en términos de lo dispuesto en la ley y en los proyectos, planes y programas institucionales; y\nXXXVIII. Las demás que le atribuyan expresamente la Ley Orgánica de la Administración Pública del\nEstado de Aguascalientes, las disposiciones legales aplicables, reglamentos, acuerdos, decretos, convenios y contratos, así como aquellas otras que le encomiende el Gobernador del Estado.\nArtículo 11.- El ejercicio de las facultades que las leyes le confieren al Titular y que no están reservadas para su ejercicio exclusivo o directo por disposición legal o reglamentaria, podrá delegarlas el Reglamento, así como por acuerdo del propio Titular, mismo que se publicará en el Periódico Oficial del\nEstado cuando así se establezca en la legislación respectiva. La delegación surtirá efectos sin perjuicio del ejercicio directo por el titular de la facultad respectiva, cuando éste lo considere conveniente.\nPara la atención, trámite y resolución de asuntos particulares que son competencia del Titular, éste podrá autorizar por escrito a servidores públicos subalternos para que realicen actos y suscriban documentos que formen parte del ejercicio de sus facultades, debiendo registrar dichas autorizaciones en la\nCoordinación de Asuntos Jurídicos.\nArtículo 12.- Para la atención, gestión y solución de los asuntos turnados a su despacho, el Titular se auxiliará de un Secretario Particular, quién tendrá las siguientes funciones:\nI. Acordar la agenda de trabajo del Titular;\nII. Apoyar al Jefe de Mercadotecnia y Relaciones Públicas en la atención y control de los eventos en los que participe el Titular;\nIII. Atender a visitantes y público en general, dando trámite a los asuntos y problemáticas planteados a la Secretaría, canalizándolos al área correspondiente y tratar los asuntos prioritarios para su atención en casos de ausencia del Titular;\nIV. Recibir, ordenar y presentar la correspondencia de los asuntos recibidos en la oficina del Titular, para su debida gestión;\nV. Organizar y turnar la información recibida en la oficina del Titular a la Dirección General y las distintas Unidades Administrativas, dando seguimiento de los asuntos relacionados con su gestión;\nVI. Dar seguimiento a los acuerdos tomados en las reuniones de trabajo del Titular, atendiendo los asuntos que le sean encomendados;\nVII. Acordar con el Titular la atención a los asuntos de su competencia que así lo ameriten e informarle periódicamente de las actividades desarrolladas por la Secretaría;\nVIII. Coordinar tarjetas ejecutivas, discursos y en el caso específico de las comparecencias, supervisar la\nAdministrativas al Titular para su integración al informe;\nIX. Formular al Titular un informe mensual de los asuntos recibidos, despachados y pendientes, así como el avance en la atención y resolución de los asuntos de su competencia;\nX. Supervisar y coordinar las actividades del personal adscrito a la oficina del Titular;\nXI. Organizar las reuniones de trabajo que se lleven a cabo en las oficinas de la Secretaría;\nXII. Administrar y optimizar los recursos asignados a la oficina del Titular, en el cumplimiento de las obligaciones y cargas de trabajo;\nXIII. Custodiar y manejar el archivo de la correspondencia y documentos dirigidos al Titular, particularmente aquellos que requieran cumplimiento de términos;\nXIV. Coordinar las giras de trabajo realizadas por el Titular, recabar y canalizar las solicitudes ciudadanas que resulten de las mismas; y\nXV. Las demás funciones que las disposiciones legales le confieran a la Secretaría y sean de naturaleza similar a las señaladas en las fracciones que anteceden, así como las que el Titular le encomiende.\nCAPÍTULO III\nUnidades Administrativas\nArtículo 13.- Al frente de cada Unidad Administrativa habrá un Coordinador, quien se auxiliará de los jefes de departamento y del personal técnico y administrativo que se determine por acuerdo del Titular, Organización de la Secretaría y el Presupuesto de Egresos del Estado.\nArtículo 14.- Los coordinadores de área en el desempeño de sus funciones tendrán las siguientes atribuciones genéricas:\nI. Planear, programar, organizar, dirigir, ejecutar, evaluar y controlar el desarrollo de las actividades encomendadas a las áreas administrativas de su adscripción;\nII. Acordar con el Titular el despacho de los asuntos de la Unidad Administrativa a su cargo;\nIII. Desempeñar las funciones y comisiones que el Titular les delegue y mantenerlo informado sobre el desarrollo de sus actividades;\nIV. Coordinar sus actividades con los demás titulares de las Unidades Administrativas para su mejor desempeño;\nV. Formular los programas anuales de trabajo que corresponda ejecutar a la Unidad Administrativa a su cargo, informando periódicamente al Titular de su desarrollo;\nVI. Opinar sobre las propuestas de nombramiento de personal, así como su remoción en las plazas adscritas a la Unidad Administrativa a su cargo;\nVII. Capacitar al personal del área de su competencia;\nVIII. Establecer las medidas necesarias para evitar que el personal adscrito a la Unidad Administrativa a su cargo incurra en deficiencia del servicio, abuso o ejercicio indebido de su empleo, cargo o comisión, que puedan afectar los intereses de la Secretaría o de terceros;\nIX. Proponer modificaciones a la estructura orgánica de sus respectivas áreas para elevar la eficiencia administrativa;\nX. Someter a la aprobación del Titular los manuales de organización, de procedimientos y de servicios al público, así como las medidas de simplificación administrativa que estime convenientes en las materias de su competencia;\nXI. Formular el anteproyecto de Presupuesto de Egresos relativos a la Unidad Administrativa a su cargo;\nXII. Conocer la situación presupuestal de su área y realizar ante la Coordinación Administrativa las gestiones necesarias para su correcto ejercicio de acuerdo con los lineamientos establecidos;\nXIII. Validar mediante su firma, en términos del Reglamento, el trámite y despacho de los asuntos de su competencia, así como suscribir aquellos oficios que estén relacionados con las funciones de la Unidad\nAdministrativa a su cargo, previa autorización del Titular;\nXIV. Elaborar y rendir los informes, análisis, estudios y demás trabajos que el Titular solicite en la esfera de su competencia;\nXV. Proporcionar la información, datos, cooperación y asesoría técnica que les sea requerida por, el\nTitular, la Dirección General y las demás Unidades Administrativas, de acuerdo con las disposiciones legales aplicables y las políticas establecidas al respecto;\nXVI. Autorizar por escrito, conforme a las necesidades del servicio y de acuerdo con el Titular, a los servidores públicos subalternos para que, previo registro de dicha autorización en la Coordinación de\nAsuntos Jurídicos, firmen documentación relacionada con los asuntos que competan a la Unidad\nAdministrativa a su cargo;\nXVII. Turnar a la Coordinación de Asuntos Jurídicos los casos que impliquen controversias de derecho, así como proporcionarle la información que requiera en los plazos y términos que ésta señale;\nXVIII. Coadyuvar con la Coordinación de Asuntos Jurídicos en la certificación de documentos en el ámbito de su competencia;\nXIX. Cumplir y hacer cumplir dentro de su área de competencia las leyes, reglamentos, acuerdos, decretos y convenios aplicables en el Estado, así como las normas, políticas y procedimientos administrativos que regulen la actividad de la Unidad Administrativa a su cargo;\nXX. Responder en tiempo y forma las solicitudes de información que les sean planteadas a su área en el marco de la Ley de Transparencia y Acceso a la Información Pública del Estado de Aguascalientes, así como atender lo dispuesto en la legislación en materia de protección de datos personales;\nXXI. Las demás que señale la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, las disposiciones legales aplicables y las que determine el Titular en el ámbito de su competencia; y\nXXII. Estas atribuciones le serán aplicables al titular de la Dirección General de Promoción, Proyectos\nTurísticos y Visitantes.\nSección Primera\nDirección General de Promoción, Proyectos Turísticos y Visitantes\nArtículo 15.- La Dirección General de Promoción, Proyectos Turísticos y Visitantes tendrá las siguientes atribuciones:\nI. Fomentar e impulsar el desarrollo turístico del Estado en coordinación con la Secretaría de Turismo\nFederal y otras dependencias públicas o instituciones privadas nacionales o internacionales;\nII. Supervisar las acciones de promoción y publicidad de los servicios de la Secretaría, que realice directamente la Coordinación de Mercadotecnia y Relaciones Públicas;\nIII. Instrumentar proyectos regionales con base en los atractivos existentes en la región que permitan el desarrollo turístico en el Estado;\nIV. Diseñar e implementar planes y estrategias de promoción y fomento turístico dentro del territorio nacional y en el extranjero;\nV. Proponer e instrumentar estrategias y mecanismos para fomentar el turismo en la Entidad, así como incrementar el uso de los servicios en la capacidad instalada, en conjunto con la Coordinación de\nMercadotecnia y Relaciones Públicas;\nVI. Organizar y fomentar, previo acuerdo del Titular, la participación del Estado en ferias, exposiciones, congresos y demás eventos de carácter turístico que se celebren dentro y fuera del país;\nVII. Coadyuvar con el gobierno federal y municipal en la elaboración de programas de desarrollo turístico, a fin de fomentar la inversión en materia turística en la Entidad;\nVIII. Estimular la participación de los organismos públicos y privados que se consideren necesarios para promover el turismo;\nIX. Colaborar con el área de comunicación, en la organización de visitas de grupos de turistas y periodistas, nacionales y extranjeros, con el propósito de difundir los atractivos y recursos turísticos de la\nEntidad;\nX. Desarrollar programas de fomento turístico, para segmentos específicos como lo es el turismo comercial, de naturaleza, de aventura, social, de romance, ecológico, religioso, entre otros;\nXI. Conjuntar esfuerzos para mejorar la atención y desarrollo de las zonas de interés turístico que permitan elevar el nivel de vida de sus pobladores;\nXII. Propiciar la participación de los prestadores de servicios turísticos en los programas de promoción y fomento que proponga o lleve a cabo la Secretaría;\nXIII. Organizar, coordinar y fomentar la participación de los prestadores de servicios turísticos en congresos, ferias, exposiciones, viajes de familiarización turística, excursiones y actividades de orden cultural, deportivo y folklórico;\nXIV. Formular la política de promoción turística con sus objetivos, metas y estrategias, así como evaluar su ejecución;\nXV. Colaborar con la Coordinación de Mercadotecnia y Relaciones Públicas en las acciones de promoción turística del Estado, en el país y en el extranjero, con otras dependencias y entidades de la\nAdministración Pública Federal, así como con socios comerciales;\nXVI. Promover, apoyar y coordinar la organización de los prestadores de servicios turísticos en los diferentes giros, para integrar asociaciones, comités o patronatos de carácter público, privado, social y mixto, orientados a la promoción del turismo local, así como el fomento e impulso de su desarrollo cualitativo;\nXVII. Concertar con los prestadores de servicios turísticos, la integración de una oferta consolidada y continua para grupos organizados de vacacionistas nacionales y extranjeros, con garantía de tiempo, calidad y precio, llevando un registro de las especificaciones y características de los paquetes ofertados;\nXVIII. Llevar un registro de los reglamentos internos de los establecimientos turísticos, así como de los establecimientos de hospedaje de la Entidad;\nXIX. Actualizar y operar el Registro Estatal de Prestadores de Servicios Turísticos, con el objeto de conocer el mercado turístico y establecer comunicación con las empresas cuando se requiera, otorgando una credencial que acredite la identidad del prestador de servicios turísticos, la modalidad y calidad del servicio;\nXX. Turnar sistemáticamente información dinámica del régimen estatal de prestadores de servicios turísticos, a la instancia competente de la Secretaría de Turismo Federal, para efecto de mantener integrado y actualizado el Registro Nacional de Turismo;\nXXI. Promover, difundir e implementar, en conjunto con la Coordinación de Capacitación y Cultura\nTurística, los programas federales en materia de capacitación y cultura turística, así como gestionar capacitaciones a través de otras dependencias aplicadas al sector turístico;\nXXII. Fomentar el mejoramiento de los servicios turísticos en el Estado, así como definir las políticas de coordinación y apoyo a los integrantes del sector;\nXXIII. Dar seguimiento a las recomendaciones y resoluciones emitidas por las autoridades federales y locales en materia de atención turística;\nXXIV. Promover y fomentar la calidad en la prestación de servicios turísticos impulsando el mejoramiento de hoteles, restaurantes, balnearios, desarrollos náuticos de pesca, deportivos y recreativos, entre otros;\nXXV. Promover el desarrollo de proyectos turísticos, concretando acciones para su correcta operación en beneficio del Estado;\nXXVI. Organizar, coordinar y supervisar la realización del Festival de Calaveras, así como todas las Ferias y Festivales organizados por la Secretaría, participando en la comercialización de los espacios en los cuales se llevan a cabo conforme a la normatividad de la materia;\nXXVII. Fomentar la inversión de proyectos turísticos en la Entidad, a través de diferentes instancias de apoyo empresarial y emprendedor;\nXXVIII. Fomentar la relación con las aerolíneas a fin de conservar y acrecentar la conectividad del Estado, así como promover la apertura de nuevas rutas con nuevas aerolíneas con el objeto de lograr una mejor oferta para los usuarios;\nXXIX. Estimular la participación de los Ayuntamientos de la Entidad con los proyectos y acciones de la\nSecretaría en materia de inversión turística, apoyándose con el área de Programas Federales e\nInfraestructura Turística de la Secretaría;\nXXX. Participar en la negociación de los acuerdos de coordinación en materia de ejecución de obra pública que se formalicen con los Ayuntamientos de la Entidad, de conformidad con el convenio correspondiente;\nXXXI. Instrumentar los mecanismos de orientación a los turistas y visitantes que se internen en los municipios de la Entidad;\nXXXII. Fomentar la comunicación de la Secretaría con las autoridades municipales de la Entidad que cuenten con áreas turísticas en vías de desarrollo;\nXXXIII. Supervisar y actualizar el inventario de atractivos, recursos y servicios turísticos de la Entidad, así como coordinar y gestionar la cooperación de los Ayuntamientos para dicho inventario;\nXXXIV. Proponer proyectos de mejora en zonas turísticas factibles de crecimiento e impulso en los municipios de la Entidad;\nXXXV. Integrar y mantener permanentemente actualizado un sistema de información de los recursos, infraestructura, servicios y centros turísticos locales para fines estadísticos y de planeación;\nXXXVI. Establecer los medios de coordinación con las autoridades competentes en el ámbito municipal, a efecto de revisar los mecanismos de participación en donde la Secretaría tiene representación;\nXXXVII. Promover y concertar acciones y proyectos tendientes al desarrollo y ordenamiento de zonas de interés turístico en el Estado;\nXXXVIII. Instrumentar acciones, en coordinación con las dependencias, entidades públicas e instituciones privadas, que correspondan a la conservación, mantenimiento, utilización y aprovechamiento de los recursos y atractivos turísticos, así como del patrimonio cultural y natural del Estado;\nXXXIX. Estudiar, planificar y diseñar rutas y productos turísticos;\nXL. Coordinar con fondos y programas públicos y privados la promoción del financiamiento en proyectos de generación de estructuras de servicio turístico y crecimiento de las ya existentes;\nXLI. Promover, coordinar y asesorar técnicamente la creación y operación de consejos y comités de turismo en los municipios;\nXLII. Solicitar informes periódicos a los consejos y comités de turismo municipales con relación al funcionamiento y operatividad de los mismos;\nXLIII. Promover y estimular, en coordinación con las autoridades competentes, la creación de empresas y desarrollos turísticos ejidales o comunales;\nXLIV. Participar, apoyar y realizar estudios técnicos previos en zonas y áreas aptas para el desarrollo turístico, orientados a la preservación y protección del medio ambiente y la ecología del Estado;\nXLV. Someter a consideración del Titular los contratos y convenios relativos a la realización de eventos en los espacios de la Plaza Tres Centurias;\nXLVI. Supervisar el ejercicio de los recursos asignados a la Plaza Tres Centurias y al área de Atención al\nVisitante en Palacio de Gobierno;\nXLVII. Definir las estrategias de atención al público en la Plaza Tres Centurias y en Atención al Visitante en\nPalacio de Gobierno, en coordinación con la Dirección Administrativa;\nXLVIII. Atender las necesidades administrativas del personal adscrito a la Plaza Tres Centurias y de\nAtención al Visitante en Palacio de Gobierno, incluyendo el manejo de personal, conforme a las disposiciones aplicables, en acuerdo con la Coordinación Administrativa;\nXLIX. Revisar en coordinación con la Dirección Administrativa los fondos fijos asignados a la Plaza Tres\nL. Dar seguimiento y atención a los formatos de ingresos, en conjunto con la Coordinación\nAdministrativa, de la Plaza Tres Centurias y de Atención al Visitante en Palacio de Gobierno;\nLI. Diseñar, implementar y coordinar la operación del sistema de atención, orientación, información, asistencia y auxilio turístico en las diferentes localidades turísticas de la Entidad, en coordinación con las autoridades competentes;\nLII. Supervisar el correcto funcionamiento de los módulos de información turística que existan o se establezcan en la Entidad; y\nLIII. Realizar las funciones que las disposiciones legales le confieran a la Secretaría y sean de naturaleza similar a las señaladas en las fracciones que anteceden, así como las que el Titular le encomiende.\nSección Segunda\nCoordinación De Mercadotecnia y Relaciones Públicas\nArtículo 16.- La Coordinación de Mercadotecnia y Relaciones Públicas tendrá las siguientes atribuciones:\nI. Difundir los objetivos, programas y acciones de la Secretaría;\nAdministrativas, elaborando además materiales informativos que contribuyan al mejor desempeño de sus atribuciones y tareas;\nIII. Compilar y distribuir entre los servidores públicos de la Secretaría, la información publicada y difundida en los medios de comunicación, entregando un informe detallado, sintetizado y sistematizado al\nTitular;\nIV. Coordinar, supervisar y distribuir los materiales informativos y de difusión para radio, televisión y medios impresos;\nV. Gestionar, promover y regular la transmisión por radio y televisión de materiales informativos y de difusión de la Secretaría, de los atractivos y demás actividades relacionadas con el turismo que autorice el\nSecretario;\nVI. Elaborar los diseños que se utilicen en las publicaciones relacionadas con la Secretaría, debiendo atender las políticas emitidas por la Coordinación General de Comunicación Social y, en su caso, coordinarse para la difusión de la imagen institucional;\nVII. Diseñar, promover y actualizar la política de mercadotecnia, en donde se indiquen los objetivos, metas y estrategias de conformidad con los atractivos turísticos del Estado y evaluar su ejecución;\nVIII. Actualizar y distribuir el material promocional de la Secretaría en formato impreso y/o en video;\nIX. Supervisar que la iniciativa privada cuente con toda la información actualizada de los sitios turísticos de la Entidad;\nX. Elaborar y apoyar a la Dirección General y a las Unidades Administrativas con los elementos necesarios de mercadotecnia para las presentaciones que se realicen en las Ferias y exposiciones donde la\nSecretaría tenga presencia;\nXI. Coordinar la elaboración de materiales impresos con los que se promocione y difunda la información sobre los centros de interés turístico, eventos especiales y Ferias regionales que se realicen en la Entidad;\nXII. Comunicar y difundir a los miembros del sector turístico las acciones más importantes relacionadas con el turismo a nivel nacional y estatal;\nXIII. Supervisar, mantener y actualizar el archivo fotográfico y videográfico de los atractivos turísticos de la Entidad;\nXIV. Apoyar al Secretario Particular en la agenda del Titular, así como en la planeación y organización de las acciones encaminadas a la promoción de las funciones de la Secretaría;\nXV. Vincular las funciones de relaciones públicas con el Secretario Particular, la Dirección General y las demás Unidades Administrativas de la Secretaría, con el fin de mantener la debida coordinación en el desarrollo de los eventos en los que participe el Titular;\nXVI. Organizar y dirigir la integración y actualización permanente de los directorios de servidores públicos del Estado, así como de los prestadores de servicios turísticos del Estado;\nXVII. Gestionar en el ámbito de su competencia, junto con el Secretario Particular y la Coordinación\nAdministrativa, la contratación de bienes y servicios diversos para la organización y desarrollo de eventos en los que participe el Titular;\nXVIII. Coordinar la verificación de que los bienes o servicios contratados para la elaboración de eventos, cumplan con los requerimientos y las condiciones pactadas con los proveedores; y\nXIX. Realizar las funciones que las disposiciones legales le confieran a la Secretaría y sean de naturaleza similar a las señaladas en las fracciones que anteceden, así como las que el Titular le encomiende.\nSección Tercera\nArtículo 17.- La Coordinación de Capacitación y Cultura Turística tendrá las siguientes atribuciones:\nI. Promover, difundir e implementar los programas federales en materia de turismo;\nII. Ofertar programas de capacitación y cultura turística;\nIII. Gestionar capacitaciones a través de otras dependencias aplicadas al sector turístico;\nIV. Gestionar y colaborar con cámaras y asociaciones para la realización de muestras o eventos relacionados al sector;\nV. Coordinar los programas de capacitación destinados a servidores públicos estatales y municipales vinculados con la actividad turística;\nVI. Coordinar la capacitación de guías de turistas y emitir dictámenes relativos a sus acreditaciones de conformidad con los grados de escolaridad y las evaluaciones que para el efecto se practiquen;\nVII. Llevar un registro completo y actualizado de los centros de enseñanza turística y difundirlo entre los prestadores de servicios turísticos;\nVIII. Participar y promover con las autoridades e instituciones correspondientes, el establecimiento de programas de calidad en educación turística, fomentando la capacitación y actualización de los profesionales y técnicos en la materia;\nIX. Instrumentar la participación de la Secretaría en la reorientación de los planes de estudio para la formación profesional turística;\nX. Apoyar la investigación aplicada promoviendo la vinculación con organismos especializados del país o del extranjero para mejorar la educación y capacitación en materia turística;\nXI. Gestionar el apoyo técnico y financiero de organismos nacionales o extranjeros para fines de capacitación y promover el otorgamiento de becas, así como el intercambio académico profesional sobre el turismo;\nXII. Elaborar y difundir material didáctico y académico relativo a las actividades que sobre capacitación, educación y cultura turística lleve a cabo la Secretaría;\nXIII. Coordinar y avalar el servicio social de los alumnos de las universidades o de las escuelas que impartan la carrera de turismo en el Estado y que presenten proyectos viables y de beneficio para la comunidad;\nXIV. Fomentar el mejoramiento de los servicios turísticos en el Estado, así como definir las políticas de coordinación y apoyo a los integrantes del sector;\nXV. Dar seguimiento a las recomendaciones y resoluciones emitidas por las autoridades federales y locales en materia de atención turística;\nXVI. Solicitar la verificación y vigilancia de los prestadores de servicios turísticos cuando sea necesario; y\nXVII. Realizar las funciones que las disposiciones legales le confieran a la Secretaría, que sean de naturaleza similar a las señaladas en las fracciones que anteceden y las que le encomiende el Titular.\nSección Cuarta\nCoordinación de Asuntos Jurídicos\nArtículo 18.- La Coordinación de Asuntos Jurídicos tendrá las siguientes atribuciones:\nI. Actuar como órgano de consulta, asesoría e investigación jurídica para los asuntos que le planteen las demás unidades administrativas o le sean encomendados por el Titular;\nII. Representar legalmente a la Secretaría e intervenir en los procesos judiciales y administrativos en que ésta sea parte o tenga interés jurídico, con las facultades que le otorgue el Titular, los ordenamientos legales vigentes y los convenios celebrados por la Administración Pública del Estado con la Federación, los demás estados o los municipios;\nIII. Sistematizar, compilar y difundir las normas jurídicas que regulen el funcionamiento de la Secretaría, fijando los criterios de interpretación y aplicación de las mismas;\nAdministrativas en la elaboración de documentos de naturaleza jurídica que sean de su competencia; así como revisar los dictámenes, declaratorias, oficios de autorización, acuerdos y demás instrumentos que deban suscribir, vigilando que se cumplan con las formalidades y requisitos necesarios para evitar su invalidez y, de ser necesario, realizar los trámites para su validación;\nV. Coadyuvar con la Dirección General y los coordinadores de las Unidades Administrativas a vigilar y procurar el cumplimiento de las normas y procedimientos jurídicos que los rijan;\nVI. Proponer, aplicar y evaluar las políticas de la Secretaría en materia jurídico-normativa;\nVII. Intervenir directamente en la formulación de los anteproyectos de iniciativas de leyes, reglamentos, acuerdos, convenios, órdenes y demás disposiciones jurídicas que el Titular someta a consideración de la\nCoordinación General de Gabinete y de la Secretaría General de Gobierno, así como llevar el registro de los actos aludidos una vez formalizados;\nVIII. Llevar un registro de los instrumentos normativos que emita el Titular para la Dirección General y las\nUnidades Administrativas, así como de las autorizaciones que para ejercer atribuciones expida;\nIX. Llevar el control y autentificar cuando sea procedente, las firmas de los servidores públicos de la\nSecretaría asentadas en los documentos que expidan en el ejercicio de sus atribuciones;\nX. Coadyuvar en la elaboración y difusión de los manuales de organización, procedimientos, normas y lineamientos jurídico-administrativos a que deberán sujetarse la Dirección General y las Unidades\nAdministrativas con relación a su funcionamiento;\nXI. Estudiar, proponer y substanciar la resolución que corresponda a los recursos administrativos que interpongan los particulares contra actos de la Secretaría, en términos de lo dispuesto por los ordenamientos legales aplicables;\nXII. Iniciar o continuar las acciones que correspondan a la Secretaría, previo acuerdo del Titular, tales como desistirse, formular contestaciones de demandas y reconvenciones, oponer todo tipo de excepciones, ofrecer y desahogar pruebas, reconocer firmas y documentos, objetar las pruebas que presente la parte contraria, desahogar audiencias, oír y recibir notificaciones, formular alegatos, promover incidentes, interponer recursos, así como realizar los demás actos procesales que correspondan, y seguir los\nSecretaría, el Titular o alguna de las instancias administrativas internas;\nXIII. Denunciar y presentar querellas ante el Ministerio Público de los hechos ilícitos que así lo ameriten y que se encuentren relacionados con la competencia de la Secretaría o afecten al patrimonio de ésta;\nXIV. Intervenir en todos los juicios de amparo en que la Secretaría, el Titular o las instancias administrativas internas, conjunta o separadamente, sean señalados como autoridades responsables, preparando los informes previo o justificado, así como presentar pruebas, interponer los recursos que disposiciones legales aplicables;\nXV. Proponer ante las autoridades competentes la aplicación de las sanciones derivadas de las verificaciones realizadas a los prestadores de servicios turísticos en la Entidad, conforme a la normatividad vigente;\nXVI. Atender las resoluciones que pronuncien las dependencias y entidades de la Administración Pública\nEstatal y las autoridades jurisdiccionales en materia de turismo, coordinándose con las instancias administrativas de la Secretaría para su cumplimiento;\nXVII. Expedir, a solicitud del interesado o autoridad competente, y previos los trámites legales que procedan, constancia, certificación o copia certificada de documentos relativos a los asuntos que se tramiten en la Secretaría, de conformidad a las atribuciones que le sean otorgadas por el Titular;\nXVIII. Elaborar los proyectos y declaratorias de zonas de desarrollo turístico prioritario, en coordinación con la Dirección General y de conformidad con las leyes aplicables;\nXIX. Emitir opinión sobre los aspectos legales en la preservación del equilibrio ecológico y social en los desarrollos turísticos;\nXX. Elaborar, revisar, tramitar y validar, en su caso, los contratos, convenios y acuerdos en que la\nSecretaría sea parte, por sí o a través de la dependencia competente de conformidad con las leyes que rijan el acto jurídico que se celebre, así como dictaminar su celebración y alcances legales;\nXXI. Desahogar, sustanciar y resolver, previo acuerdo con el Titular y con fundamento en la normatividad aplicable, los procedimientos de rescisión administrativa de contratos que la Secretaría tuviese necesidad de llevar a cabo, así como tramitar ante las instancias correspondientes, el cumplimiento de los mismos;\nXXII. Realizar las notificaciones de resoluciones y cualquier acto administrativo que deriven del ejercicio de atribuciones de la Secretaría, en términos de las disposiciones federales o estatales aplicables;\nXXIII. Resolver y tramitar, previo acuerdo con el Titular, los asuntos del personal al servicio de la\nSecretaría, tales como remociones, rescisión de la relación laboral, cambio de adscripción o cualquier otra situación que implique cambio en las condiciones generales de trabajo;\nXXIV. Proporcionar e instrumentar, con apoyo de la Dirección General, los mecanismos de orientación a los turistas, en la presentación de denuncias y quejas por incidentes que sufran durante su estancia en el\nEstado, así como apoyarlos jurídicamente ante las autoridades federales, estatales y municipales;\nXXV. Atender los recursos que se interpongan contra resoluciones referentes a sanciones dictaminadas localmente con apego al procedimiento previsto en la legislación aplicable; y\nXXVI. Realizar las funciones que las disposiciones legales le confieran a la Secretaría y sean de naturaleza similar a las señaladas en las fracciones que anteceden, así como las que el Titular le encomiende.\nSección Quinta\nCoordinación Administrativa\nArtículo 19.- La Coordinación Administrativa tendrá las siguientes atribuciones:\nI. Establecer y conducir la política de administración interna que señale el Titular de conformidad con las normas que establezcan la Secretaría de Finanzas y la Secretaria de Administración;\nII. Proponer y aplicar las políticas, normas, sistemas y procedimientos para mejorar la organización y administración de los recursos humanos, financieros y materiales de la Secretaría, de conformidad con los programas y lineamientos aplicables y previo acuerdo con el Titular;\nIII. Elaborar los manuales de organización, procedimientos y servicios al público de la Secretaría, en coordinación con la Dirección General y las demás Unidades Administrativas, procurando que su revisión y actualización atienda las políticas y lineamientos de la Secretaría de Administración;\nIV. Coordinarse con la Dirección General para realizar los diagnósticos de operatividad, estableciendo los mecanismos necesarios para la evaluación permanente de la eficiencia de las Unidades Administrativas;\nV. Difundir al interior de la Secretaría las estructuras orgánicas, sistemas y procedimientos de trabajo de la Dirección General y las Unidades Administrativas, así como proponer a éstas las adecuaciones procedentes de acuerdo con la normatividad aplicable en la materia;\nVI. Coordinar en conjunto con la Secretaría de Administración las actividades propias de capital humano en cuanto a selección, contratación, capacitación, motivación, desarrollo, sueldos y salarios del personal de la Secretaría, así como las relativas al mejoramiento de las condiciones de trabajo, de acuerdo a las políticas establecidas por las autoridades competentes;\nVII. Controlar administrativamente el personal adscrito a la Secretaría, conforme a las disposiciones aplicables, debiendo llevar un control de asistencia y aplicar las sanciones que fueran procedentes;\nVIII. Operar los programas de empleo y de servicio social para satisfacer las necesidades del personal de apoyo en las diversas instancias administrativas internas;\nIX. Resolver y tramitar, previo acuerdo con el Titular, los asuntos administrativos del personal adscrito a la Secretaría, y autorizar en lo general toda clase de movimientos, de conformidad con los lineamientos fijados por los ordenamientos jurídicos en la materia, dando cuenta de ello a la Coordinación de Asuntos\nJurídicos;\nX. Aplicar los sistemas de estímulos y recompensas para el personal de la Secretaría que determinen el ordenamiento respectivo y las condiciones generales de trabajo aplicables;\nXI. Fomentar, coordinar y tramitar las prestaciones y los servicios de carácter médico, económico, social, educativo, cultural, deportivo y recreativo a que tienen derecho los servidores públicos de la\nSecretaría y sus familiares, de acuerdo a las políticas establecidas por las autoridades competentes;\nXII. Formular y someter a la consideración del Titular el anteproyecto de Presupuesto Anual de la\nSecretaría, así como vigilar y controlar su ejercicio conforme a los calendarios de desarrollo de los programas y proyectos, realizando las modificaciones y transferencias necesarias, de acuerdo con las disposiciones legales vigentes, dando cuenta de ello a la Coordinación de Asuntos Jurídicos para su debida implementación;\nla elaboración, asignación y ejercicio del presupuesto, y apoyarlas en todo lo referente a los trabajos de presupuestación que sean de su competencia;\nXIV. Coordinar el ejercicio del presupuesto autorizado a la Secretaría y vigilar que su ejecución se realice para la operación y consecución de los planes y programas que desarrollan las Unidades Administrativas, con apego a las disposiciones legales y administrativas aplicables;\nXV. Llevar la contabilidad de la Secretaría conforme a la normatividad expedida por la Secretaría de\nFinanzas;\nXVI. Informar periódicamente al Titular sobre las operaciones presupuestales, financieras y programáticas de la Secretaría;\nXVII. Someter a la consideración del Titular, los contratos que afecten al presupuesto de la Secretaría, adquisiciones, arrendamientos y prestaciones de servicios, así como los demás documentos que impliquen actos de administración que deban hacerse de su conocimiento o, en caso de rebasar el monto autorizado, tramitarlos ante la Secretaría de Administración;\nXVIII. Atender las necesidades de la Dirección General y las Unidades Administrativas de acuerdo con los lineamientos generales fijados;\nXIX. Autorizar la adquisición de bienes y la contratación de servicios que soliciten la Dirección General y las Unidades Administrativas, de acuerdo con la normatividad aplicable, los lineamientos generales establecidos y conforme a la disponibilidad presupuestal;\nXX. Instrumentar y mantener actualizados los inventarios de bienes muebles, inmuebles y de los recursos materiales a cargo de la Secretaría, así como recabar los resguardos correspondientes;\nXXI. Planear, coordinar y proporcionar, directamente o a través de terceros, los servicios de instalación, adaptación, mantenimiento, vigilancia, reparación y conservación de los bienes muebles e inmuebles a cargo de la Secretaría;\nXXII. Llevar el control y administración del almacén general de la Secretaría;\nXXIII. Proporcionar los servicios de recepción y despacho de correspondencia, archivo central y registro de expedientes, solicitados por las Unidades Administrativas, llevando un estricto control de los mismos;\nXXIV. Elaborar directa y coordinadamente con las Unidades Administrativas, previo acuerdo del Titular, los procedimientos administrativos para la atención al público, de acuerdo a la naturaleza del servicio que se presta en la esfera de su competencia;\nXXV. Establecer el control de suministros de materiales a las Unidades Administrativas, a fin de proveer los recursos necesarios en forma oportuna, vigilando el uso racional de los mismos;\nXXVI. XXVI.- Intervenir en la administración, coordinación y distribución de fondos mixtos de promoción y desarrollo turístico, a fin de ejecutar una adecuada gestión, seguimiento y comprobación de los recursos que en su caso se llegasen a obtener a través de dichos fondos;\nXXVII. Proponer el desarrollo informático de la Secretaría y difundir la metodología adecuada para planear, programar e informar al área solicitante, supervisando su aplicación;\nXXVIII. Proponer y, en su caso, coordinar la realización de programas de modernización, simplificación y calidad de las estructuras organizacionales, procesos de trabajo y servicios al público, que permitan una clara y eficiente operación, impulsando la participación de los servidores públicos, con el fin de optimizar el desarrollo administrativo de la Secretaría y dar respuesta a las demandas de los ciudadanos;\nXXIX. Establecer mejoras a los procesos sustantivos que mejoren sus servicios y reduzcan los costos impidiendo el dispendio de los recursos;\nXXX. Crear mecanismos que faciliten el aprovechamiento de los sistemas computacionales, para que se conviertan en herramienta de apoyo en la operación de los procesos sustantivos y administrativos de la\nSecretaría;\nXXXI. Diagnosticar y evaluar los flujos de información generados por los sistemas informáticos de las unidades administrativas, para identificar los datos relevantes que deban ser integrados a estructuras informáticas, con el propósito de sustentar la gestión, modernización, simplificación de la administración y el apoyo a la planeación sectorial;\nXXXII. Normar y elaborar los formatos utilizados en la Secretaría, proponiendo métodos y procedimientos de trámite, control, resguardo y archivos más eficaces y adecuados;\nXXXIII. Desarrollar programas para satisfacer las necesidades de la Dirección General y las Unidades\nAdministrativas, apoyándolas en la operación de nuevos procedimientos computacionales para el análisis de la información;\nXXXIV. Supervisar la instalación, mantenimiento y soporte técnico del equipo y programas de cómputo normatividad que para el efecto establezca la Secretaría de Finanzas;\nXXXV. Vigilar que se cumpla con las medidas técnicas y de seguridad en las instalaciones, equipos y soporte de los sistemas informáticos de la Secretaría, conforme a los lineamientos establecidos;\nXXXVI. Coordinar con la dependencia competente el establecimiento, desarrollo y operación de una red de informática;\nXXXVII. Proporcionar información sistematizada a las Unidades Administrativas, así como a los organismos públicos y privados que la soliciten, previa autorización del Titular, considerando en todo momento la legislación en materia de transparencia y la protección de datos personales;\nXXXVIII. Coordinarse con la Secretaría de Administración, en términos de los lineamientos que al efecto le señale el Titular, para el funcionamiento y actualización del sistema de información respecto de los servicios que presta la Secretaría;\nXXXIX. Normar, planear, diseñar, desarrollar y actualizar los sistemas informáticos y bases de datos que requiera la Secretaría, incluyendo los recursos necesarios para tal fin, responsabilizándose de su correcto funcionamiento, así como de la capacitación de los usuarios que la utilicen;\nXL. Supervisar el uso y aplicación de los servicios de Internet, a fin de lograr el mejor aprovechamiento del mismo;\nXLI. Coordinar y supervisar la administración de recursos para la realización del Festival de Calaveras, así como todas las Ferias y Festivales organizados por la Secretaría, participando en la comercialización de los espacios en los cuales se lleva a cabo, conforme a la normatividad de la materia;\nXLII. Promover e impulsar la creación de infraestructura básica y de servicios urbanos en áreas de interés turístico;\nXLIII. Proyectar, promover y apoyar el desarrollo de la infraestructura en los centros turísticos, con la participación de los sectores sociales y privados, nacionales o extranjeros;\nXLIV. Apoyar a la Dirección General en la integración y actualización de un sistema de información de los recursos, infraestructura, servicios y centros turísticos locales para fines estadísticos y de planeación; y\nXLV. Realizar las funciones que las disposiciones legales le confieran a la Secretaría y sean de naturaleza similar a las señaladas en las fracciones que anteceden, así como las que el Titular le encomiende.\nTÍTULO TERCERO\nCAPÍTULO IV\nSuplencias\nArtículo 20.- El Titular será suplido en sus ausencias temporales menores a 30 días por el Director de General de Promoción, Proyectos Turísticos y Visitantes, o en su caso al titular de la Unidad\nAdministrativa que designe; en ausencias mayores por la persona que designe el propio Gobernador del\nEstado.\nArtículo 21.- Los titulares de la Dirección General y las Unidades Administrativas serán suplidos en sus ausencias por el servidor público de la jerarquía inmediata inferior que al efecto designen, cuando no tengan la posibilidad de hacerlo, serán suplidos por quien designe el Titular.\nArtículo 22.- Las suplencias a que se refieren los dos artículos anteriores, deberán formalizarse mediante oficio, en el que se especificará el periodo a sustituir, debiendo registrar dichas autorizaciones en la Dirección de Asuntos Jurídicos.\nPRIMERO. El presente Reglamento Interior de la Secretaría de Turismo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSEGUNDO. Con la entrada en vigor del presente Reglamento, se abroga el Reglamento Interior de la fecha 16 de enero del 2012, y sus reformas y adiciones, así como se deroga todas las disposiciones legales y administrativas que se opongan al presente Reglamento.\nmes de Diciembre del año 2017.\nC.P. MARTÍN OROZCO SANDOVAL.\nGOBERNADOR CONSTITUCIONAL DEL ESTADO DE AGUASCALIENTES.\nC. FRANCISCO JAVIER LUÉVANO NÚÑEZ\nSECRETARIO DE GOBIERNO\nC. IRMA EUGENIA MEDRANO PARADA\nSECRETARIA DE TURISMO del Estado de Aguascalientes.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 de Diciembre de 2010",
  "es_escaneado": false,
  "tiene_tablas": true
}