{
  "titulo": "Reglamento Interior de la Secretaría de Desarrollo Rural y Agroempresarial",
  "Contenido": "C.P. MARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de Aguascalientes, en ejercicio de las facultades que me conceden los artículos 36, 46 fracción I y 49 de la Constitución fracción V de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, publicada del Estado de Aguascalientes, publicada en el Periódico Oficial del Estado el 27 de Octubre del año 2017, mediante Decreto Número 164; así como el artículo 5° de la Ley del Procedimiento\nAdministrativo del Estado de Aguascalientes, tengo a bien expedir el “REGLAMENTO INTERIOR\nDE LA SECRETARÍA DE DESARROLLO RURAL Y AGROEMPRESARIAL”, al tenor de la siguiente:\nEn fecha 27 de octubre de 2017 se publicó mediante Decreto Número 164 la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, estableciendo la obligación del Titular del\nPoder Ejecutivo del Estado de expedir y adecuar los reglamentos de las dependencias que integran la administración pública estatal.\nDicha Ley atribuye al Poder Ejecutivo entre sus atribuciones específicas, la administración general del gobierno estatal, que incluye la de hacienda, las finanzas públicas y la de los recursos humanos y materiales; la planeación, la conducción, coordinación, fomento y orientación del desarrollo económico y social; así como el control y evaluación gubernamental y la vigilancia del gasto público.\nCon el fin de cumplir con las facultades conferidas a la Secretaria de Desarrollo Rural y\nAgroempresarial y en seguimiento a los objetivos enumerados en el Plan Estatal de Desarrollo 2016\n– 2022, es de vital importancia realizar las reformas y adecuaciones a leyes, reglamentos y normas correspondientes a la materia.\nCongruente con lo anterior, y con el fin de dar cumplimiento al Artículo Transitorio Decimo\nPrimero de la multicitada Ley, que señala que el Gobernador del Estado deberá expedir los ordenamiento.\nPor lo anteriormente fundado y motivado, me permito expedir el siguiente:\nAGROEMPREARIAL DEL ESTADO DE AGUASCALIENTES\nCAPITULO I\nDisposiciones Generales\nArtículo 1º.- El presente ordenamiento tiene por objeto regular la estructura y funcionamiento de la Secretaría de Desarrollo Rural y Agroempresarial, como Dependencia del\nArtículo 2°.- La Secretaría de Desarrollo Rural y Agroempresarial, tiene a su cargo el del Estado de Aguascalientes, y demás leyes, reglamentos, decretos, acuerdos, circulares y órdenes del Gobernador del Estado.\nArtículo 3°.- Para los efectos de este Reglamento Interior se entenderá por:\nI. Estado: Estado de Aguascalientes;\nII. FFOFAE: Fideicomiso Fondo de Fomento Agropecuario del Estado;\nIII. Ley Orgánica: Ley Orgánica de la Administración Pública del Estado de Aguascalientes;\nIV. Reglamento: Reglamento Interior de la Secretaría de Desarrollo Rural y Agroempresarial;\nV. Secretaría: Secretaría de Desarrollo Rural y Agroempresarial; y\nVI. Secretario: Secretario de Desarrollo Rural y Agroempresarial.\nArtículo 4°.- Al frente de la Secretaría habrá un Secretario, que para el despacho de los asuntos encomendados a la Secretaría, se auxiliará de las siguientes Unidades Administrativas:\nI. Coordinador de Asuntos Jurídicos;\nII. Dirección General Administrativa;\nIII. Dirección General de Agricultura;\nIV. Dirección General de Agronegocios;\nV. Dirección General de Ganadería;\nVI. Dirección General de Planeación;\nVII. Dirección General de Servicios al Productor; y\nVIII. Secretaría Particular.\nAsí mismo, la Secretaría contará para el despacho de los asuntos que le competan, con\nCoordinadores de Área, Jefes de Departamento, y demás prestadores de servicios de apoyo técnico o asesoría, en términos de la Ley, el Reglamento y demás normatividad aplicable así como del presupuesto de egresos respectivo; las funciones de estas áreas se especificarán en el Manual de\nOrganización y Funcionamiento correspondiente.\nArtículo 5°.- La Secretaría planeará sus actividades y conducirá las mismas en forma programada, con base en las políticas, prioridades y restricciones establecidas para el logro de los objetivos y metas del Plan Estatal de Desarrollo y de los planes y programas regionales, sectoriales, institucionales y especiales correspondientes.\nLa Secretaría deberá conducir sus actividades bajo la observancia obligatoria de los\nPrincipios Rectores establecidos en la Ley Orgánica.\nLa representación de la Secretaría y las facultades que las leyes le confieran, establezca; la interpretación del presente ordenamiento corresponde al Secretario.\nCAPÍTULO II\nAtribuciones del Secretario\nArtículo 6°.- Corresponde al Secretario ejercer las facultades conferidas en la Ley Orgánica, este Reglamento, demás disposiciones aplicables así como las siguientes:\nI. Desempeñar las funciones y comisiones especiales que el Gobernador del Estado le confiera y mantenerlo informado del desarrollo de las mismas;\nII. Formular y proponer al Gobernador del Estado, los proyectos de leyes, decretos, reglamentos, acuerdos y convenios, sobre los asuntos competencia de la Secretaría y del sector coordinado por ella;\nIII. Comparecer ante la Legislatura del Estado para informar sobre el estado que guarda su ramo o sector correspondiente, cuando se discuta una ley, o se estudie un asunto relacionado con sus actividades;\nIV. Aprobar la organización de la Secretaría, así como los Manuales de Organización, de procedimientos y de servicios al público, en coordinación con las dependencias correspondientes;\nV. Proponer y acordar los nombramientos del personal de la Secretaría en términos de la Ley aplicables;\nVI. Resolver los recursos administrativos que se interpongan en contra de actos emitidos por servidores públicos de la Secretaría, en los términos legales aplicables;\nVII. Aplicar las sanciones previstas en las disposiciones legales en materia de su competencia y dar seguimiento a la aplicación de las que correspondan a otras autoridades;\nVIII. Coordinar la formulación del Anteproyecto del Presupuesto Anual de Egresos de la\nSecretaría, a efecto de que sea presentado a la Secretaría de Finanzas, en los términos de la legislación aplicable;\nIX. Celebrar convenios de coordinación con el Gobierno Federal, con otras Entidades\nFederativas, con los Ayuntamientos de la Entidad y con los particulares, en los términos de la Ley y demás disposiciones legales aplicables;\nX. Resolver las dudas que se susciten con motivo de la interpretación o aplicación de este\nReglamento, así como en los casos no previstos en el mismo;\nXI. Certificar y en su caso, expedir copias de los documentos que se encuentren en los archivos de su dependencia;\nXII. Tramitar y en su caso, resolver los recursos que se le presenten, cuando legalmente proceda de conformidad con la Ley; y\nXIII. Las demás que con ese carácter se establezcan en las disposiciones legales y reglamentarias aplicables.\nCAPÍTULO III\nArtículo 7º.- Al frente de cada Dirección General habrá un Director General que para el ejercicio de las atribuciones conferidas se auxiliará por Coordinadores de Área, Jefes de\nDepartamento y demás servidores públicos necesarios para el cumplimiento de sus atribuciones, de conformidad con la normativa aplicable y el presupuesto de egresos respectivo.\nArtículo 8°.- Los Directores Generales ejercerán las facultades conferidas en la Ley\nOrgánica, este Reglamento y demás disposiciones aplicables así como las siguientes:\nI. Planear, programar, coordinar, dirigir, supervisar, asignar y evaluar las actividades correspondientes de la Dirección General a su cargo;\nII. Ofrecer dentro de su área de competencia, asesoría, información y atención profesional y plenamente satisfactoria, a los ciudadanos que soliciten sus servicios;\nIII. Acordar con su superior inmediato la resolución de los asuntos cuya tramitación corresponda a su Dirección General;\nIV. Formular los anteproyectos del presupuesto de su Dirección General, así como gestionar los recursos que sean necesarios para el eficaz desarrollo de las funciones que tengan encomendadas;\nV. Coordinarse con las diferentes dependencias de los tres niveles de gobierno, así como con\nGeneral;\nVI. Proponer al Secretario las modificaciones administrativas que deban hacerse para la mejor operación de las unidades a su cargo;\nVII. Formular los anteproyectos de los Manuales Administrativos de Organización y\nFuncionamiento de la Dirección General y de las Unidades Administrativas de su adscripción, y proponerlos al Subsecretario para su revisión y trámite correspondiente;\nVIII. Delegar previo acuerdo con sus superiores, las atribuciones indispensables para la necesarios para el trámite y la resolución de los asuntos que le correspondan;\nIX. Coordinarse con los titulares de las otras Direcciones Generales de la Secretaría para el mejor funcionamiento de sus actividades;\nX. Asesorar y apoyar técnicamente en asuntos de su especialidad, a las demás Direcciones\nGenerales de la Secretaría;\nXI. Hacer uso adecuado y racional de los recursos financieros y materiales proporcionados por la Secretaría para el desempeño de sus funciones, de conformidad con las normas y políticas que determinen las autoridades correspondientes;\nXII. Promover la capacitación y actualización del personal a su cargo, con el fin de incrementar los estándares de calidad y productividad de su Dirección, y registrar las mejoras en los sistemas de evaluación que para el efecto disponga la Secretaría;\nXIII. Coadyuvar al cumplimiento de la0s facultades y funciones de su propia Dirección General, de la Subsecretaría a la que está adscrita y de la Secretaría, de conformidad con lo señalado en este\nReglamento y las demás disposiciones jurídicas aplicables;\nXIV. Dictar y ejecutar todas las actuaciones que sean necesarias para el cumplimiento de sus atribuciones; y\nXV. Las demás que les sean asignadas por el Secretario o el Subsecretario respectivo y las que le correspondan a las áreas a su cargo.\nSección Primera\nCoordinador de Asuntos Jurídicos\nArtículo 9°.- El Coordinador de Asuntos Jurídicos tendrá las mismas atribuciones genéricas señaladas para los Directores Generales en el Presente Reglamento, además de las facultades establecidas en la Ley Orgánica, así como las siguientes:\nI. Representar legalmente a la Secretaría en los procedimientos judiciales y administrativos en que sea parte o se requiera su intervención;\nII. Asesorar jurídicamente a las Unidades Administrativas de la Secretaría, y fijar y difundir los criterios de interpretación y aplicación de las disposiciones jurídicas que normen su procedimiento;\nIII. Elaborar los anteproyectos de leyes, reglamentos, decretos, acuerdos y órdenes gubernamentales que se relacionen con asuntos de competencia de la Secretaría, en coordinación con los funcionarios públicos competentes;\nIV. Proponer y emitir opinión al Secretario, las bases y requisitos legales a que deban ajustarse los tratados, convenios, contratos, autorizaciones, permisos y licencias de competencia de la\nSecretaría, así como intervenir en el estudio, formulación, otorgamiento, revocación o modificación de los mismos;\nV. Intervenir en los procedimientos que lleven a cabo las Unidades Administrativas de la\nSecretaría, para la adjudicación de contratos, proyectos, estudios y adquisiciones;\nVI. Intervenir en las reclamaciones y juicios que puedan afectar los intereses de la Secretaría, así como los del Gobierno del Estado, sin perjuicio de la intervención que corresponda a otras autoridades;\nVII. Denunciar y presentar querellas ante el Ministerio Público del fuero común o federal, según el caso, de los hechos ilícitos que así lo ameriten, así como otorgar el perdón o presentar los desistimientos que procedan;\nVIII. Formular los informes previos de juicios de amparo, ofrecer pruebas y alegatos cuando proceda;\nIX. Coadyuvar con las diferentes Unidades Administrativas que conforman la Secretaría, en el trámite de los recursos administrativos que se interpongan en contra de resoluciones emitidas, y solicitar a aquéllas, los archivos e informes que sean necesarios para el mismo fin;\nX. Llevar el control de los convenios, acuerdos y contratos que suscriba la Secretaría;\nXI. Elaborar y dictaminar los convenios, contratos, acuerdos, bases de coordinación o colaboración, u otros instrumentos jurídicos que deba suscribir la Secretaría, de conformidad con las disposiciones legales aplicables y los requerimientos de las respectivas Unidades Administrativas;\nXII. Expedir certificaciones en el área de su competencia, cuando se requiera para el despacho de los asuntos de la propia Secretaría o cuando medie petición de parte interesada;\nXIII. Brindar la orientación a los sujetos agrarios en asuntos administrativos o jurídicos cuando lo solicite, canalizándolos a las instancias o dependencias que correspondan en el marco de su competencia;\nXIV. Intervenir cuando lo determine el Secretario en los cambios o bajas del personal que maneje bienes o valores;\nXV. Fungir como apoderado del Secretario cuando éste lo determine, en todo litigio o conflicto laboral, en que la Secretaría sea parte;\nXVI. Suscribir en ausencia del Secretario y de los Directores Generales, los informes que dichos funcionarios deben rendir ante la autoridad judicial, así como los recursos, demandas y promociones de término en procedimientos judiciales, y recibir toda clase de notificaciones;\nXVII. Certificar y en su caso, expedir copias de los documentos que se encuentren en los archivos de su dependencia;\nXVIII. Tramitar y en su caso, resolver los recursos que se le presenten, cuando legalmente proceda de conformidad con la Ley; y\nXIX. Las demás que le sean conferidas por otras disposiciones legales, o por instrucciones del\nSecretario.\nSección Segunda\nDirector General de Administración\nArtículo 10°.- Al Director General de Administración además de las facultades establecidas en la Ley Orgánica, le corresponden las siguientes facultades específicas:\nI. Aplicar con la aprobación del Secretario, los lineamientos, criterios, sistemas y\nSecretaría, y coordinar los de las entidades sectorizadas, de acuerdo a sus objetivos y programas;\nII. Aplicar, dar seguimiento y evaluar las políticas y procedimientos para la modernización e innovación gubernamental de la Secretaría, y del sector que coordina;\nIII. Proponer al Secretario, la autorización, asignación o modificaciones al presupuesto de la\nSecretaría y de las entidades del sector, así como su respectiva gestión ante la Secretaría de\nFinanzas;\nIV. Gestionar ante la Secretaría de Finanzas, la autorización del anteproyecto del presupuesto anual de la Secretaría y las modificaciones al mismo durante su ejercicio, una vez aprobado;\nV. Autorizar la afectación presupuestal de los convenios y contratos que suscriba la Secretaría, previo dictamen del Coordinador de Asuntos Jurídicos, así como de los demás documentos que impliquen actos de administración;\nVI. Revisar y proponer, en su caso, las adecuaciones de la estructura programática de la\nSecretaría, en coordinación con las Unidades Administrativas responsables de la ejecución de presupuestos y programas, así como las prioridades del Programa Operativo Anual y su correspondiente presupuesto de gasto;\nVII. Autorizar las erogaciones del presupuesto de la Secretaría, y vigilar su ejercicio;\nVIII. Representar a la Secretaría ante cualquier autoridad fiscal, en relación al ejercicio de su presupuesto;\nIX. Integrar la Cuenta Pública del FFOFAE, de acuerdo a las disposiciones de la Ley General de\nContabilidad Gubernamental;\nX. Proporcionar a las Unidades Administrativas de la Secretaría los recursos financieros que requieran para su operación, de conformidad con la asignación presupuestal aprobada, así como autorizar las afectaciones presupuestales y la documentación comprobatoria, conforme a las normas establecidas para tal efecto;\nXI. Difundir las políticas y normas para el ejercicio del gasto, emitidas por la Secretaría de\nFinanzas, instrumentando los mecanismos de control del ejercicio presupuestal así como verificar el cumplimiento de las mismas;\nXII. Analizar y proponer movimientos de reestructuración orgánica de las Unidades\nAdministrativas de la Secretaría;\nXIII. Someter a la aprobación del Secretario las medidas técnicas y administrativas para la organización, funcionamiento, desconcentración, simplificación, descentralización y modernización administrativa de la Secretaría;\nXIV. Conducir las relaciones laborales de la Secretaría, en los términos de las disposiciones legales aplicables y de las condiciones generales de trabajo;\nXV. Supervisar la aplicación del programa de estímulos y recompensas que determinen la ley respectiva y las condiciones generales de trabajo;\nXVI. Coadyuvar al cumplimiento de los programas, objetivos y metas de las entidades del sector;\nXVII. Coordinar y supervisar la elaboración de los manuales de organización y procedimientos de la Secretaría;\nXVIII. Establecer y atender el Servicio Profesional de Carrera, así como los sistemas de administración de personal y el servicio social;\nXIX. Tramitar y controlar las incidencias que afecten el pago de remuneración del personal;\nXX. Coordinar y proporcionar, en su caso, las prestaciones y servicios de carácter social, cultural, deportivo y recreativo para el personal de la Secretaría;\nXXI. Participar en la Comisión Mixta de Seguridad e Higiene de la Secretaría;\nXXII. Difundir las Condiciones Generales de Trabajo de la Secretaría, vigilando su cumplimiento;\nXXIII. Aplicar las medidas dictadas por las autoridades correspondientes, en relación con el establecimiento, mantenimiento y operación del programa interno de protección civil;\nXXIV. Coordinar y supervisar los servicios de administración y distribución de documentos oficiales;\nXXV. Certificar documentos que obren en sus archivos, relativos al personal de la Secretaría;\nXXVI. Integrar el programa anual de adquisiciones de la Secretaría, de acuerdo con los requerimientos de las unidades administrativas, y realizar las adquisiciones establecidas con los alcances que determinen las autoridades superiores, así como elaborar la documentación correspondiente a las erogaciones que procedan;\nXXVII. Iniciar el procedimiento para la adquisición de los bienes y servicios, de acuerdo a los procedimientos establecidos por ello;\nXXVIII. Aplicar las normas y criterios para la adquisición de bienes y suministros, control de activos y aprovechamiento óptimo de los recursos materiales de la Secretaría;\nXXIX. Realizar y promover las acciones necesarias para la conservación y mantenimiento de los bienes muebles, inmuebles y equipos de la Secretaría, de conformidad con las disposiciones legales aplicables;\nXXX. Aplicar las normas para proporcionar los servicios generales necesarios para el adecuado funcionamiento de las unidades administrativas de la Secretaría;\nXXXI. Instrumentar las medidas de mantenimiento preventivo, correctivo y de conservación de los bienes de la Secretaría;\nXXXII. Aplicar los sistemas y mecanismos para el almacenamiento, control y actualización de los inventarios de la Secretaría;\nXXXIII. Dar de baja los bienes muebles puestos al servicio de la Secretaria, con apego a las disposiciones legales aplicables;\nXXXIV. Atender la coordinación que se requiera con las dependencias y entidades de la\nAdministración Pública Estatal competentes en materia de recursos humanos, materiales y financieros; y\nXXXV. Las demás que le sean conferidas por otras disposiciones legales, o le asigne el Secretario.\nSección Tercera\nDirector General de Agricultura\nArtículo 11.- Al Director General de Agricultura además de las facultades establecidas en la\nLey Orgánica, le corresponden las siguientes facultades específicas:\nI. Definir las estrategias y líneas de acción, así como coordinar y evaluar la operación de los programas de fomento agrícola, fitosanitario, forestal, y los de fomento agrícola, en coordinación con las autoridades federales competentes;\nII. Promover y coadyuvar en el desarrollo integral de las comunidades rurales en el ámbito de su competencia, sujetándose al Plan Estatal de Desarrollo;\nIII. Analizar la problemática agrícola y forestal estatal para la implementación de programas de\nIV. Promover el empleo en el medio rural, y fomentar la instrumentación de programas de empleo temporal, en coordinación con las instituciones involucradas;\nV. Promover y conducir los programas de capacitación y desarrollo tecnológico y humano para el sector rural;\nVI. Promover la modernización de los servicios de asistencia técnica rural y prestar los servicios correspondientes;\nVII. Propiciar que los instrumentos de política sectorial sean conocidos y utilizados por los productores;\nVIII. Promover e inducir que los programas y acciones que se desarrollen en el medio rural observen los principios de sustentabilidad, sostenibilidad, productividad y rentabilidad del sector agropecuario;\nIX. Propiciar la articulación de programas y recursos públicos y privados para el desarrollo rural, así como esquemas de seguimiento para atender afectaciones por desastres naturales;\nX. Promover acciones conjuntas entre la administración pública, los productores agropecuarios y los centros de investigación, a fin de instrumentar proyectos integrales de desarrollo rural sustentable; de igual manera apoyar la transferencia tecnología desarrolla por las instituciones de investigación y fomentar la investigación aplicada;\nXI. Coordinar la operación y aprovechamiento de los fondos que se constituyan para el desarrollo rural integral, asegurando que su aplicación se realice con eficiencia, economía transferencia;\nXII. Promover y fomentar la diversificación de la actividad agricultura estatal y la agricultura por contrato;\nXIII. Promover la organización campesina e inducir la participación de los habitantes del campo en programas que fortalezcan la producción y el desarrollo rural sustentable;\nXIV. Emitir opinión sobre la expedición de los permisos, autorizaciones y otros instrumentos\nAguascalientes, en apego a las disposiciones jurídicas aplicables;\nXV. Promover, diseñar, construir y ampliar obras de infraestructura en el medio rural para mejorar la calidad de la vida de la población, con apego a la legislación ambiental vigente;\nXVI. Diseñar los programas y proyectos enfocados al desarrollo agrícola, sanidad e inocuidad federales competentes;\nXVII. Participar con las distintas dependencias federales y estatales inmersas en el sector forestal, en la elaboración, promoción y ejecución de programas de desarrollo forestal, reforestación, aprovechamiento, protección, conservación y aprovechamiento sustentable de la flora y la fauna silvestre;\nXVIII. Promover la participación de las instancias dedicadas a la investigación científica y tecnológica para el desarrollo de proyectos en materia agrícola y forestal;\nXIX. Coadyuvar en el cumplimento de la normatividad respecto a la movilización agropecuaria nacional en los puntos de verificación e inspección estatales de productos y subproductos de origen vegetal que se movilicen en el Estado;\nXX. Realizar inspecciones en centro de acopio y centros estatales de productos y subproductos de origen vegetal que se movilicen en el Estado;\nXXI. Coadyuvar con diversas autoridades mediante inspecciones en los predios que las especies, productos y unidades de producción, insumos vegetales, que se movilicen por el territorio del\nEstado, cumplan con la normatividad correspondiente y, en su caso, se constate su condición fitozoosanitaria o inocuidad;\nXXII. Coadyuvar con la Delegación Estatal de la Secretaría de Agricultura, Ganadería, Desarrollo\nRural, Pesca y Alimentación y los Comités Estatales de Fomento y Protección y Sanidad Vegetal, en la gestión e implementación de programas y campañas de sanidad e inocuidad y fitozoosanitaria;\nXXIII. Promover convenios y programas de coordinación fitozoosanitaria con los Municipios, organizaciones de productores y otras instituciones, así como dar seguimiento a su operación y evaluar sus resultados;\nXXIV. Coadyuvar con diversas autoridades en la verificación de la sanidad e inocuidad y en general, la calidad agroalimentaria de los productos del país e importados, que tienen su destino en el contexto estatal y nacional;\nXXV. Dar seguimiento a las campañas agropecuarias de prioridad nacional;\nXXVI. Coordinar conjuntamente con la Secretaría de Sustentabilidad, Medio Ambiente y Agua, los programas de conservación del suelo y agua;\nXXVII. Aplicar la normatividad en materia de legalidad del uso y manejo eficiente del agua y el suelo;\nXXVIII. Formular, mantener y difundir programas para optimizar el uso del recurso agua, y para apoyar la reparación o adquisición de equipos de bombeo y sistemas de riego, electrificaciones y reparaciones de pozos, buscando elevar la preservación y eficiencia en el uso del recurso;\nXXIX. Promover, publicitar, difundir y coordinar la entrega de apoyos de infraestructura rural hidroagrícola, para captar, retener y conservar el recurso agua;\nXXX. Apoyar la integración de una base de datos e indicadores del desarrollo rural, aportando la información que se le requiera;\nXXXI. Instrumentar las acciones de coordinación, supervisión, y control para la operación de programas de apoyos directos al campo;\nXXXII. Definir las líneas de acción y estrategias para la operación de los programas y proyectos de rehabilitación y modernización de la infraestructura hidroagrícola y la tecnificación de riego;\nXXXIII. Definir las líneas de acción y estrategias para la operación de los programas y proyectos de rehabilitación y modernización de la infraestructura hidroagrícola y la tecnificación de riego;\nXXXIV. Coordinarse con las autoridades federales, estatales, municipales y con los productores en lo relacionado con las actividades agropecuarias y forestales en el Estado;\nXXXV. Organizar y fomentar servicios relacionados con las actividades agrícolas, y forestales considerando la disponibilidad de recursos naturales y los productos generados en cada región, así como la situación del mercado;\nXXXVI. Impulsar y apoyar los productos productivos que generen empleos e ingresos a las familias rurales;\nXXXVII. Asesorar a los municipios y organismos de productores que lo soliciten en materia agrícola y forestal;\nXXXVIII. Impulsar la organización económica de los productores y núcleos agrarios en uniones, asociaciones, sociedades y, en general de todo tipo de empresas;\nXXXIX. Apoyar los programas de investigación agrícola y forestal, así como fomentar la divulgación y aplicación de la tecnología y de los sistemas que mejoren la productividad;\nXL. Formular el inventario de los recursos agrícolas, y forestales existentes en el Estado;\nXLI. Procesar, integrar y difundir la información estadística y geográfica referente a las actividades agrícolas, forestales y agroempresariales del Estado, así como difundir información que impulse el desarrollo agropecuario y forestal del Estado;\nXLII. Manejar y administrar, cuando así se le solicite, ya sea por sí o conjuntamente con productores o empresarios a centros de acopio, predios agrícolas, viveros y demás unidades productivas que conlleven al desarrollo agropecuario del estado;\nXLIII. Promover la actualización de las disposiciones jurídicas y normas oficiales mexicanas; y\nXLIV. Las demás que le sean conferidas por otras disposiciones legales, o le asigne el Secretario.\nSección Cuarta\nDirector General de Agronegocios\nArtículo 12.- Al Director General de Agronegocios además de las facultades establecidas en la Ley Orgánica, le corresponden las siguientes facultades específicas:\nI. Promover, apoyar y desarrollar la transformación de productos agrícolas, pecuarios, forestales y piscícolas que les incorpore valor agregado, así como su distribución y comercialización;\nII. Elaborar y mantener actualizados los inventarios de los recursos agrícolas, pecuarios y de infraestructura rural existente en el Estado, así como realizar todas aquellas acciones que contribuyan a su desarrollo;\nIII. Promover la inversión productiva del sector privado en el campo, gestionar el acceso de los\nProductores al Financiamiento de proyectos comerciales, y coordinar la realización de encuentros agroempresariales;\nIV. Mantener actualizados los directorios de productores agrícolas y pecuarios de cada Distrito de Desarrollo Rural, así como el padrón de agroindustrias y de infraestructura rural, en coordinación con las distintas Direcciones Generales de la Secretaria;\nV. Promover y fomentar la modernización de la gestión empresarial en el sector;\nVI. Fomentar en coordinación con el Instituto para el Desarrollo de la Sociedad del\nConocimiento del Estado de Aguascalientes, el mejoramiento de la base tecnológica de la cadena agroindustrial;\nVII. Propiciar el incremento de la eficiencia y la competitividad de los productos agrícolas, pecuarios, y forestales, apoyando la creación de las condiciones económicas y de infraestructura propicias;\nVIII. Diseñar mecanismos de planeación que privilegien las cadenas productivas, tendientes a incrementar la competitividad nacional e internacional del sector rural;\nIX. Promover y gestionar recursos crediticios para el desarrollo de las actividades agroempresariales, pecuarias y forestales, bajo condiciones financieras adecuadas a los ciclos de las cosechas, a los precios y a los riesgos en la materia;\nX. Coordinar la realización de estudios de mercado para la detección de la oferta y demanda de productos agropecuarios, agroindustriales, y demás provenientes del sector rural existentes en el\nEstado;\nXI. Promover la creación de integradoras de comercialización para potenciar la capacidad negociadora de los pequeños productores, así como la creación de centros de acopio y distribución de los productos agroalimentarios del Estado;\nXII. Elaborar y coordinar los programas de promoción y exposición de productos agropecuarios del Estado en las exposiciones y ferias nacionales e internacionales, que permitan la colocación de los mismos en mejores condiciones de precio para el productor;\nXIII. Intervenir en los convenios que celebre el Estado con organizaciones privadas y de productores en materia de desarrollo agrícola, hortícola, frutícola, sanidad agropecuaria, y demás similares para la definición y realización de acciones conjuntas;\nXIV. Fomentar, programar y ejecutar la organización y capacitación a productores y trabajadores del campo, para la transformación, comercialización y exportación de sus productos, según corresponda;\nXV. Atender a las comisiones de productores que acuden a la Secretaría y canalizar sus demandas para darles solución;\nXVI. Implementar y coordinar programas de capacitación y adiestramiento para los productores agroalimentarios y agroindustriales del Estado;\nXVII. Promover la realización de encuentros de negocios entre productores del sector y compradores nacionales y del extranjero;\nXVIII. Organizar eventos de intercambios de experiencias exitosas entre los productores con experiencia exportadora y los exportadores potenciales;\nXIX. Difundir entre los productores del sector la normatividad, certificaciones necesarias y requisitos vigentes para la exportación de productos agroalimentarios;\nXX. Orientar, auxiliar y colaborar con los productores del sector, para la colocación de sus productos en mercados nacionales y extranjeros en las mejores condiciones comerciales;\nXXI. Organizar reuniones, seminarios, talleres, congresos y foros que fomenten el desarrollo comercial de productos agropecuarios y coordinar la promoción agroempresarial en las misiones comerciales nacionales y extranjeras;\nXXII. Validar el logro de los objetivos alcanzados en las exposiciones y ferias y realizar las correcciones que procedan en los subsecuentes eventos;\nXXIII. Participar en foros, consejos, comisiones y grupos de trabajo relacionados con la promoción y desarrollo de las exportaciones;\nXXIV. Desarrollar esquemas de apoyo financiamiento para productores, combinando recursos de programas y de crédito, que complementen la inversión de los productores, a fin de dar mayor sustentabilidad a los mismos;\nXXV. Coordinar la realización de estudios técnicos para la detección de necesidades de mercado o de producción, que deriven en la creación de nuevos negocios, o la capitalización de oportunidades que mejoren la capacidad técnica del productor o su rentabilidad;\nXXVI. Autorizar y verificar el cumplimiento de la normatividad aplicable en la administración de recursos financieros que se aplican al desarrollo rural sustentable;\nXXVII. Proveer, fomentar y asesorar técnicamente la industrialización y comercialización agropecuaria y agroindustrial;\nXXVIII. Organizar, capacitar y asesorar a los productores para el aprovechamiento racional de los recursos agrícolas y pecuarios, así como para la obtención de los servicios e insumos necesarios para la ejecución de sus procesos productivos;\nXXIX. Fomentar y asesorar la integración y funcionamiento de organizaciones de productores agropecuarios, estableciendo la coordinación que corresponda;\nXXX. Proponer la generación de tecnologías y conocimientos que contribuyan a resolver problemas que afecten la producción, industrialización y comercialización agropecuaria y fomentar entre los productores la adopción de las mismas;\nXXXI. Definir y concertar los acuerdos de coordinación que deban celebrarse en materia agropecuaria, agroindustrial y de desarrollo rural;\nXXXII. Integrar y operar el Sistema Estatal de Información para el Desarrollo Rural Sustentable;\nXXXIII. Publicar las estadísticas del sector y la información cualitativa y cuantitativa del mismo, según los indicadores que la propia Secretaría establezca; y\nXXXIV. Las demás que le sean conferidas por otras disposiciones legales, o por instrucciones del\nSecretario.\nSección Quinta\nDirector General de Ganadería\nArtículo 13.- Al Director General de Ganadería además de las facultades establecidas en la\nLey Orgánica, le corresponden las siguientes facultades específicas:\nI. Definir las estrategias y líneas de acción, así como coordinar y evaluar la operación de los programas de los de fomento pecuario, zoosanitario y de inocuidad pecuaria, acuícola y pesquera, en coordinación con las autoridades federales competentes;\nII. Promover y coadyuvar en el desarrollo integral de las comunidades rurales, en el ámbito de su competencia, sujetándose al Plan Estatal de Desarrollo;\nIII. Analizar la problemática ganadera estatal para la implementación de programas de fomento\nIV. Promover el empleo en el medio pecuario, y fomentar la instrumentación de programas de empleo temporal, en coordinación con las instituciones involucradas;\nV. Promover y conducir los programas de capacitación y desarrollo tecnológico y humano para el sector pecuario;\nVI. Promover la modernización de los servicios de asistencia técnica pecuaria y prestar los servicios correspondientes;\nVII. Propiciar que los instrumentos de política sectorial sean conocidos y utilizados por los productores;\nVIII. Promover e inducir que los programas y acciones que se desarrollen en el medio pecuario observen los principios de sustentabilidad, sostenibilidad, productividad y rentabilidad del sector agropecuario;\nIX. Propiciar la articulación de programas y recursos públicos y privados para el desarrollo rural, así como esquemas de seguimiento para atender afectaciones por desastres naturales;\nX. Promover acciones conjuntas entre la administración pública, los productores agropecuarios y los centros de investigación, a fin de instrumentar proyectos integrales de desarrollo pecuario sustentable, así como apoyar la transferencia de tecnología desarrolla por las instituciones de investigación y fomentar la investigación aplicada;\nXI. Coordinar la operación y aprovechamiento de los fondos que se constituyan para el desarrollo pecuario integral, asegurando que en su aplicación se utilicen con eficiencia, los recursos económicos a transferir y/o transferidos;\nXII. Promover y fomentar la diversificación de la actividad agropecuaria estatal y aquellas que obtengan por contrato de venta;\nXIII. Promover la creación de organizaciones ganaderas e inducir la participación de los sustentable;\nXIV. Emitir opinión sobre la expedición de los permisos, autorizaciones y otros instrumentos\nAguascalientes, en apego a las disposiciones jurídicas aplicables;\nXV. Promover diseñar, construir y ampliar obras de infraestructura en el medio pecuario para mejorar la calidad de la vida de la población, con apego a la legislación ambiental vigente;\nXVI. Diseñar los programas y proyectos enfocados al desarrollo pecuario, sanidad zoosanitaria, acuícola y pesquera e inocuidad pecuaria acuícola y pesquera y coordinar la ejecución de los mismos, con las autoridades locales y federales competentes;\nXVII. Participar con las distintas dependencias federales y estatales inmersas en el sector forestal, en la elaboración, promoción y ejecución de programas de desarrollo forestal, reforestación, aprovechamiento cinegético, protección, conservación y aprovechamiento sustentable de la flora y la fauna silvestre;\nXVIII. Identificar, promover y coordinar el establecimiento y manejo de áreas de reproducción y desarrollo de especies silvestres, y recomendar la utilización de especies nativas para forestación y reforestación;\nXIX. Promover la participación de las instancias dedicadas a la investigación científica y tecnológica para el desarrollo de proyectos en materia ganadera;\nXX. Coadyuvar en el cumplimento de la normatividad respecto a la movilización agropecuaria nacional en los puntos de verificación e inspección estatales del ganado, productos y subproductos de origen animal que se movilicen en el Estado;\nXXI. Realizar inspecciones en centro de acopio y centros de sacrifico estatales del ganado, productos y subproductos de origen animal que se movilicen en el Estado;\nXXII. Coadyuvar con las diversas autoridades mediante inspecciones en los predios que las especies, productos y unidades de producción, insumos pecuarios y acuícolas que se movilicen por el territorio del Estado, cumplan con la normatividad correspondiente y, en su caso, se constate su condición sanidad e inocuidad;\nXXIII. Coadyuvar con la Delegación Estatal de la Secretaría de Agricultura, Ganadería, Desarrollo\nRural, Pesca y Alimentación y los Comités Estatales de Fomento y Protección Pecuaria y Sanidad\nVegetal, en la gestión e implementación de programas y campañas de sanidad e inocuidad;\nXXIV. Promover convenios y programas de coordinación sanidad e inocuidad con los Municipios, organizaciones de productores y otras instituciones, así como dar seguimiento a su operación y evaluar sus resultados;\nXXV. Coadyuvar con diversas autoridades en la verificación de la sanidad e inocuidad y en general, la calidad pecuaria y acuícola de los productos del país e importados, que tienen su destino en el contexto estatal y nacional;\nXXVI. Dar seguimiento a las campañas pecuarias de prioridad nacional;\nXXVII. Apoyar la integración de una base de datos e indicadores del desarrollo rural, aportando la información que se le requiera;\nXXVIII. Instrumentar las acciones de coordinación, supervisión, y control para la operación de programas de apoyos directos a la ganadería;\nXXIX. Coordinarse con las autoridades federales, estatales, municipales y con los productores en lo relacionado con las actividades pecuarias en el Estado;\nXXX. Organizar y fomentar servicios relacionados con las actividades pecuarias considerando la disponibilidad de recursos naturales y los productos generados en cada región, así como la situación del mercado;\nXXXI. Impulsar y apoyar los la generación de empleos e ingresos a las familias rurales;\nXXXII. Asesorar a los municipios y organismos de productores que lo soliciten en materia pecuaria;\nXXXIII. Impulsar la organización económica de los productores y núcleos agrarios en uniones, asociaciones, sociedades y, en general de todo tipo de empresas;\nXXXIV. Apoyar los programas de investigación pecuaria, así como fomentar la divulgación y aplicación de la tecnología y de los sistemas que mejoren la productividad;\nXXXV. Formular el inventario de los recursos pecuarios, existentes en el Estado;\nXXXVI. Procesar, integrar y difundir la información estadística y geográfica referente a las actividades ganaderas del Estado, así como difundir información que impulse el desarrollo pecuario del Estado;\nXXXVII. Manejar y administrar, cuando así se le solicite, ya sea por sí o conjuntamente con productores o empresarios:\na) Centro de acopio, predios ganaderos, y demás unidades productivas que conlleven al desarrollo pecuario del Estado; y\nb) Rastros frigoríficos e instalaciones zootécnicas necesarias para el desarrollo e impulso de la ganadería en el Estado, de la producción de leche y carne de ganado, y de las actividades relacionadas con la cunicultura, avicultura y apicultura.\nXXXVIII. Promover la actualización de las disposiciones jurídicas así como de normas oficiales mexicanas; y\nXXXIX. Las demás que les sean asignadas por el Secretario o el Subsecretario respectivo y las que le correspondan a las áreas a su cargo.\nSección Sexta\nDirector General de Planeación\nArtículo 14.- Al Director General de Planeación además de las facultades establecidas en la\nLey Orgánica, le corresponden las siguientes facultades específicas:\nI. Formular el programa anual de actividades de la Secretaría, de conformidad con las estrategias, políticas, lineamientos y prioridades establecidas en el Plan Estatal de Desarrollo;\nII. Difundir las normas, políticas, procedimientos y metodologías que deberán observarse en la programación, ejecución, control y evaluación de los programas;\nIII. Dirigir y coordinar la elaboración de los planes a corto, mediano y largo plazo de las\nDirecciones Generales de la Secretaría;\nIV. Planificar adecuadamente el establecimiento de líneas de acción y metas para alcanzar logros a corto y mediano plazo, y evaluar, en coordinación con las Direcciones Generales la operación de los programas y presupuestos anuales;\nV. Formular y proponer lineamientos para el desarrollo rural integral, que orienten al sector rural en la selección y formulación de sus políticas, programas y proyectos;\nVI. Diseñar y aplicar metodologías que permitan medir el impacto de los programas de desarrollo rural;\nVII. Impulsar la planeación participativa y la capacidad de gestión que permitan aprovechar eficientemente los programas y apoyos gubernamentales orientados al desarrollo rural;\nVIII. Proponer conjuntamente con las Direcciones Generales de Agricultura, Ganadería, Agronegocios, Administración y Director General de Servicios al Productor, las metas anuales de los programas correspondientes y los sistemas para evaluar su cumplimiento;\nIX. Definir programas prioritarios de desarrollo agrícola, hortícola, pecuario, hidroagrícola, de infraestructura agropecuaria y agroindustrial, así como de sanidad agropecuaria, para determinar, de acuerdo a las necesidades de cada región y las posibilidades financieras, los apoyos que conduzcan al cumplimiento de los objetivos en la materia;\nX. Coordinar la realización de estudios sociales, técnicos y económicos que permitan diagnosticar la situación actual del sector agropecuario y forestal, que coadyuven a programar las acciones que se requieran para su desarrollo y consolidación;\nXI. Integrar en coordinación con las Direcciones Generales de Agricultura, Ganadería, Agronegocios, Administración y Director General de Servicios al productor, proyectos de alto impacto en el sector agropecuario y para el desarrollo rural, así como el Programa de Inversiones para este sector;\nXII. Integrar con la participación de las demás Direcciones Generales, la base de datos e indicadores del desarrollo rural y de la actividad agropecuaria y forestal;\nXIII. Analizar conjuntamente con personal adscrito a la Dirección General de Agronegocios, las tendencias y resultados internacionales sobre el desarrollo rural, y aprovechar las experiencias exitosas viables de aplicación en el Estado;\nXIV. Captar, clasificar, analizar y procesar la información agropecuaria y agroindustrial que se genere en el Estado, en coordinación con las distintas Direcciones Generales de la Secretaria;\nXV. Realizar conjuntamente con las distintas Direcciones Generales de la Secretaria estudios que permitan diagnosticar la situación del campo, por comunidades y zonas, y de cuyos resultados se obtengan proyectos y programas viables que tiendan a fomentar la producción, productividad, industrialización y comercialización agropecuaria;\nXVI. Elaborar conjuntamente con las distintas Direcciones Generales de la Secretaria, los estudios de oferta, demanda, precios, costos de producción y distribución de los productos del sector agroalimentario del Estado, que le sean solicitados por la Secretaría;\nXVII. Generar acuerdos interinstitucionales, nacionales e internacionales, para garantizar el suministro suficiente, oportuno y veraz de la información en materia de desarrollo rural;\nXVIII. Generar recomendaciones de política en base al análisis de los resultados de las evaluaciones de los programas de desarrollo rural, con el fin de mejorar y readecuar su operación;\nXIX. Proponer conjuntamente con las distintas Direcciones Generales de la Secretaria, las políticas de información, publicación y actualización de la información relacionada con el Desarrollo\nRural y el Fomento Agroempresarial; y\nXX. Las demás que le sean conferidas por otras disposiciones legales, o por instrucciones del\nSecretario.\nSección Séptima\nDirector General de Servicios al Productor\nArtículo 15.- Al Director General de Servicios al Productor además de las facultades establecidas en la Ley Orgánica, le corresponden las siguientes facultades específicas:\nI. Apoyar a todo Productor del Estado para el mantenimiento y construcción de bordos de abrevadero y parcelarios, para el aprovechamiento del agua;\nII. Apoyar a todo productor del Estado para el mantenimiento y construcción de caminos sacacosechas y nivelación de parcelas;\nIII. Operar la maquinaria agrícola y pesada que se utilice en los programas de apoyo a los productores;\nIV. Coordinarse con las autoridades federales, estatales y municipales, para cualquier bienestar de la población;\nV. Coordinarse con los tres niveles de gobierno y la sociedad civil para poner en macha los programas que dicte el Secretario;\nVI. Apoyar a las diferentes áreas de la Secretaria con los recursos a sus resguardo; y\nVII. Las demás que le sean conferidas por otras disposiciones legales, o por instrucciones del\nSecretario.\nCAPÍTULO IV\nSecretaría Particular\nArtículo 16.- Corresponde al Secretario Particular todas aquellas facultades encomendadas por el Secretario para el ejercicio y buen funcionamiento de la Secretaría de conformidad con la Ley\nOrgánica, el presente Reglamento y demás disposiciones legales aplicables.\nCAPÍTULO V\nSuplencia en las Funciones de la Secretaría\nArtículo 17.- Durante las ausencias del Secretario el despacho y resolución de los asuntos correspondientes a la dependencia, quedarán a cargo del Director General de Agricultura y en designe el Secretario.\nEn asuntos judiciales o contenciosos administrativos, el Secretario será suplido, indistintamente, en los términos de este artículo por el Coordinador de Asuntos Jurídicos, en términos de éste Reglamento o de la Ley Orgánica.\nArtículo 18.- Las ausencias de los Directores Generales serán suplidas por el servidor público de jerarquía inmediata inferior a ellos adscritos, según la naturaleza de los asuntos de que se trate o por quien designe el Secretario.\nDe igual manera, los Coordinadores y Jefes de Departamento, serán suplidos por los servidores públicos de jerarquía inmediata inferior, según la naturaleza de los asuntos de que se trate.\nCAPÍTULO VI\nResponsabilidades Administrativas\nArtículo 19.- Las violaciones a los preceptos de este ordenamiento jurídico y las disposiciones que de ella emanen, constituyen una infracción y serán sancionadas administrativamente por la Contraloría del Estado, según corresponda, de conformidad con la Ley de\nResponsabilidades de los Servidores Públicos del Estado de Aguascalientes.\nTRANSITORIOS\nARTÍCULO PRIMERO. El presente Reglamento entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO. Se abroga el Reglamento Interior de la Secretaria de Desarrollo Rural y\nAgroempresarial del Estado de Aguascalientes, publicado en la Edición Vespertina del Periódico\nReglamento.\nveintinueve días del mes de Diciembre del año dos mil diecisiete.\nATENTAMENTE\nC.P. MARTÍN OROZCO SANDOVAL.\nGOBERNADOR CONSTITUCIONAL DEL ESTADO DE AGUASCALIENTES.\nC. FRANCISCO JAVIER LUÉVANO NÚÑEZ.\nSECRETARIO GENERAL DE GOBIERNO.\nLIC. MANUEL ALEJANDRO GONZÁLEZ MARTÍNEZ\nRural y Agroempresarial.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 de Diciembre de 2010",
  "es_escaneado": false,
  "tiene_tablas": false
}