{
  "titulo": "Reglamento de la Ley de Turismo del Estado de Aguascalientes",
  "Contenido": "REGLAMENTO DE LA\nLEY DE TURISMO DEL ESTADO DE\nAGUASCALIENTES\nAGUASCALIENTES\nTEXTO ORIGINAL.\nIng. Luis Armando Reynoso Femat, Gobernador Constitucional del Estado de\nAguascalientes, en ejercicio de las facultades que me confieren el artículo 46 fracción I, de los artículos 2° y 11 de la Ley Orgánica de la Administración Pública del Estado de\nAguascalientes; y\nCONSIDERANDO:\nQue mediante Decreto número 303 de la LIX Legislatura del Estado, publicado en el\nPeriódico Oficial del Estado, el 16 de abril de 2007, se expidió la Ley de Turismo del\nEstado de Aguascalientes, en cuyo Artículo Tercero Transitorio se dispone que se deberá de emitir el reglamento de esta ley.\nQue el presente Reglamento constituye un instrumento de organización, regulación, operación y facilitación de la actividad turística de los actores, sectores y agentes que en la desarrollo del Estado de Aguascalientes.\nQue corresponde a las disposiciones reglamentarias, establecer las previsiones normativas sus respectivas atribuciones; y\nEn mérito de lo anterior he tenido a bien expedir el siguiente:\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nDe las Disposiciones Generales\nArtículo 1°.- El presente ordenamiento tiene por objeto reglamentar las disposiciones de la\nLey de Turismo del Estado de Aguascalientes.\nArtículo 2°.- La aplicación y vigilancia de este reglamento corresponde al Ejecutivo del\nEstado por conducto de la Secretaría de Turismo, y a los municipios en el ámbito de su competencia.\nArtículo 3°.- Para los efectos de este reglamento se entienden por:\nI.- Ley; a la Ley de Turismo del Estado de Aguascalientes;\nII.- Ley Federal; a la Ley Federal de Turismo;\nIII.- Reglamento; al presente Reglamento de la Ley de Turismo del Estado de\nAguascalientes;\nIV.- Ley Federal del Consumidor; a la Ley Federal de Protección al Consumidor;\nV.- Norma Mexicana; disposiciones de observancia voluntaria que tienen por objeto establecer las bases para la calidad y clasificación de los servicios turísticos;\nVI.- Norma Oficial; la Norma Oficial Mexicana; que tiene por objeto establecer las características y especificaciones que deben cumplirse de forma obligatoria en la prestación de los servicios de naturaleza turística, conforme a la Ley, la Ley Federal de Metrología y\nNormalización y la Ley Federal de Protección al Consumidor;\nVII.- Secretaría; a la Secretaría de Turismo de Aguascalientes;\nVIII.- Secretaría Federal; a la Secretaría de Turismo Federal;\nIX.- Procuraduría del Consumidor; a la Procuraduría Federal de Protección al Consumidor;\nX.- Consejo Consultivo Estatal; al Consejo Consultivo Estatal de Turismo de\nAguascalientes;\nXI.- Consejo Consultivo Municipal; a cada uno de los Consejos instalados en los municipios del Estado de Aguascalientes;\nXII.- Estado; al Estado de Aguascalientes, como integrante de los Estados Unidos\nMexicanos.\nXIII.- Municipio; a cada uno de los once Municipios que integran el Estado de\nAguascalientes en términos de los Artículos 8° y 9° de la Constitución Política de los\nEstados Unidos Mexicanos.\nXIV.- Catálogo; el Catálogo Estatal Turístico es el instrumento que permite a la Secretaría difundir y promover los servicios y sitios turísticos del Estado, los prestadores de servicios inscritos en los términos de este Reglamento, así como los bienes y recursos naturales, turístico;\nXV.- Establecimientos de Hospedaje; son los inmuebles destinados por personas físicas o morales a ofrecer al público el servicio de alojamiento en habitación.\nSe consideran en este rubro:\n1) Hoteles;\n2) Moteles;\n3) Albergues;\n4) Haciendas;\n5) Casas Rurales;\n6) Posadas familiares;\n7) Paradores carreteros;\n8) Casas de huéspedes;\n9) Casas provisionales de hospedaje;\n10) Cabañas.\nXVI.- Agencia de viajes; persona física o moral que se dedica al ejercicio de actividades de coordinación, mediación, producción, promoción, organización y venta de servicios de viajes; servicios de otros prestadores de servicios turísticos o relacionados con ellos; y que integra dos o más servicios turísticos o relacionados con éstos en un solo producto.\nQuienes voluntariamente soliciten ante la Secretaría, su inscripción en el registro estatal de turismo, ostentarán tal condición mediante el certificado que para tal efecto expida la\nSecretaría, y gozarán de los apoyos y beneficios que en materia turística otorgue el Estado.\nXVII.- Operadoras de viajes; las operadoras de viajes tiene (sic) como actividad preponderante la integración de paquetes turísticos, los cuales son promocionados y comercializados por ellas mismas o por conducto de agencias de viajes.\nEste tipo de agencias deberá integrar y publicar anualmente, cuando menos, dos paquetes turísticos, a efecto de que la Secretaría le reconozca esta calidad.\nXVIII.- Guías de turistas; las personas físicas que proporcionan al turista nacional y extranjero, orientación e información profesional sobre patrimonio turístico, cultural y de atractivos relacionados con el turismo, así como servicios de conducción y asistencia a los mismos;\nXIX.- Establecimientos de alimentos y bebidas.\nSe denominan con este género:\na) Todos los establecimientos que se dedican a la preparación, elaboración y transformación de alimentos incluidos los que operen en hoteles, moteles, albergues, campamentos, paradores de casas rodantes, aeropuertos, terminales de autobuses, estaciones de ferrocarril museos y zonas arqueológicas, cuya actividad principal es la transformación y venta de alimentos para su consumo y que en forma accesoria puedan expender bebidas alcohólicas al copeo y presentar variedad o música;\nb) Los bares, centros nocturnos, cabarets o similares que se encuentren ubicados en hoteles, moteles, albergues, campamentos, paradores de casas rodantes, aeropuertos, terminales de autobuses, estaciones de ferrocarril, museos y zonas arqueológicas que, en su caso, cobren una cuota de admisión y presenten espectáculos o variedades; cuenten con orquesta, conjunto musical o música grabada y pista de baile y ofrezcan bebidas alcohólicas con servicio de alimentos opcional;\nc) Los que sin estar incluidos en los incisos a) y b), que soliciten su registro ante la\nSecretaría, cumpliendo las obligaciones que se señalan en la Ley y este Reglamento y demás disposiciones en la materia;\nXXI.- Arrendadoras de automóviles; las personas físicas o morales que siendo propietarias de automóviles, autobuses y medios de transporte o detentando su posesión legal transmiten su uso y goce temporal, en forma habitual, mediante el pago de una tarifa, y que competentes.\nXXII.- Destino turístico; sitio comúnmente visitado por turistas nacionales, extranjeros y residentes locales con fines de esparcimiento, descanso o cultural;\nXXIII.- Empresa de sistemas de intercambio de servicios turísticos; las que se dedican a promover e intermediar el intercambio de períodos vacacionales en desarrollos turísticos, entre los usuarios de los mismos;\nXXIV.- Módulo de Información Turística; el establecimiento fijo o semifijo en donde se de los servicios turísticos;\nXXV.- Patrimonio Turístico; conjunto de bienes que generan el interés del mercado turístico por sus características y valores naturales, históricos, culturales, estéticos o simbólicos, que se deben incorporar en el mismo al disponer de la infraestructura necesaria para el adecuado desarrollo de la actividad turística, y que requieran ser preservados, conservados y protegidos para el disfrute de las presentes y futuras generaciones;\nXXVI.- Paquete turístico; la integración previa en un solo producto, de dos o más servicios impreso, o cualquier otro medio de difusión.\nXXVII.- Zonas de desarrollo turístico prioritario; las extensiones de territorio que serán determinadas según el Capítulo V de la Ley, a efecto de que sean destinadas para fines turísticos.\nXXVIII.- Zonas Estratégicas; aquellas áreas que por su situación geográfica o sus características naturales, históricas o culturales, constituyen un atractivo turístico y son frecuentemente visitadas por turistas y no requieren ser declaradas como zonas de desarrollo turístico prioritario.\nXXIX.- Organismos del sector; las instituciones, asociaciones, cámaras o comités privados o con participación pública, cuyo objetivo específico esté relacionado con la actividad turística.\nXXX.- Ecoturismo; actividad que se desarrolla en ecosistemas, en ambientes culturales o históricos y que está orientado hacia el aprendizaje del turista, involucrándolo en su protección y fomento.\nXXXI.- Organizador y/o promotor de eventos turísticos; la persona física o moral, nacional o extranjera que se dedique a la promoción u organización de eventos turísticos contemplados en la Ley y en este Reglamento.\nXXXII.- Evento turístico; toda competencia deportiva, muestra gastronómica, exposición cultural, celebración, festejo, o cualquier otro que a juicio de la Secretaría propicie el encuentro, la afluencia y la derrama de turistas estatales, nacionales o extranjeros en los destinos turísticos del Estado.\nXXXIII. Reservación garantizada; la prestación de servicios turísticos contratada con antelación por el turista, agencia de viajes o compañía, mediante un depósito en garantía a través de efectivo, tarjeta de crédito, cheque, crédito preestablecido y otro instrumento monetario aceptable por el prestador de servicios.\nTÍTULO SEGUNDO\nTURISTA\nCAPÍTULO I\nArtículo 4°.- Los prestadores de servicios turísticos a los que se refiere el artículo 6 de la\nLey de Turismo del Estado de Aguascalientes, registrados en el Estado de Aguascalientes de conformidad con el Artículo 81 de la Ley, gozarán de los derechos que el citado ordenamiento establece, para la ejecución de sus funciones, debiéndose apegar a lo dispuesto por los ordenamientos legales para su operación.\nArtículo 5°.- Los prestadores de servicios turísticos, tienen el deber de preservar, y en caso de daño, reparar los bienes públicos y privados que guarden relación con el turismo; y que sean afectados por la prestación de sus servicios.\nArtículo 6°.- Los Prestadores de Servicios Turísticos deberán proporcionar a la Secretaría la información sobre sus paquetes y servicios turísticos ofertados al público antes de iniciar su promoción y comercialización para efectos de lo dispuesto en la fracción II del Artículo 78 de la Ley.\nCAPÍTULO II\nDe los Establecimientos de Hospedaje\nArtículo 7°.- Los establecimientos de hospedaje comprenden los hoteles, moteles, albergues, campamentos, y paraderos de casas rodantes, haciendas, casas rurales, posadas familiares, paradores carreteros, casas de huéspedes y casas provisionales de hospedaje, hostales y cabañas.\nArtículo 8°.- Los establecimientos de hospedaje deberán observar y regirse conforme a las leyes, reglamentos, y disposiciones normativas aplicables de acuerdo a su giro comercial y que hayan sido emitidos por autoridades competentes o por sus respectivas asociaciones, cámaras, federaciones, confederaciones y organismos gremiales.\nArtículo 9°.-Los establecimientos de hospedaje deberán:\nI. Exhibir en un lugar visible, en el acceso principal del establecimiento, el monto de la tarifa de los servicios que oferta;\nII. Exhibir en un lugar visible en cada habitación, el reglamento interno del mismo, así como los precios de los servicios adicionales que se presten en el establecimiento;\nIII Mostrar en lugar visible los permisos y autorizaciones para la prestación del servicio;\nIV. Todos los documentos, facturas, cartas de precios y anuncios dentro del establecimiento deberán estar en letra legible y en español, sin perjuicio de utilizarse otros idiomas;\nV. En caso de ofrecer servicios de cambio de moneda extranjera y sin perjuicio de lo que dispongan las leyes sobre la materia, deberá informarse al turista el tipo de cambio al que se toma su moneda. De igual forma cuando se liquiden las cuentas en el establecimiento con moneda extranjera; y\nVI. Contar con los formatos de quejas foliados y con porte pagado relativos a establecimientos de hospedaje, de acuerdo a la Norma Oficial Mexicana correspondiente y demás aplicables.\nArtículo 10.- Los prestadores de servicios turísticos a que se refiere el presente capítulo estarán obligados a respetar las reservaciones hechas con antelación, siempre que hayan sido confirmadas al usuario directamente por el establecimiento o por una agencia de viajes.\nArtículo 11.- Cuando el turista llegue al establecimiento de hospedaje con papelería, clave o cupón de reservación confirmada por el establecimiento o una agencia de viajes, aquél estará obligado a su aceptación inmediata o cuando ésta fuere imposible, a la obtención de alojamiento en condiciones y tarifas similares.\nLa papelera o cupón de reservación deberá contener como mínimo:\nI. En su caso, la tarifa a aplicar;\nII. El tipo de habitación;\nIII. Los servicios incluidos;\nIV. El número de noches que será alojado el turista;\nV. Las condiciones y cargos de cancelación; y,\nVI. La clave de confirmación del establecimiento de hospedaje y el nombre de la persona que confirmó.\nEn caso de reservaciones realizadas por el turista directamente en el establecimiento, bastará con la clave de confirmación y el nombre de la persona que reservó y confirmó.\nArtículo 12.- Los campamentos deberán cumplir con las obligaciones que se señalan en este\nCapítulo para los establecimientos de hospedaje, en aquello que le sea aplicable, así como los siguientes:\nI. Exhibir en lugar visible las medidas de seguridad que se requieran en las áreas de uso e instalaciones, así como la definición de la superficie destinada al espacio de cada vehículo, con los servicios que les corresponden;\nII. Proporcionar al turista que lo solicite, la información relativa a las características de las instalaciones, tales como tomas de agua, drenaje, electricidad, talleres de servicio, alimentos, así como servicios médicos y asistenciales disponibles y cualquier otro que incida en la prestación adecuada del servicio;\nIII. Establecer las medidas de seguridad requeridas en las áreas de uso e instalaciones; y,\nIV. Cumplir con las obligaciones referidas en el presente capítulo, debiéndose considerar únicamente aquellos que le sean aplicables.\nArtículo 13.- Para que los establecimientos de hospedaje, campamentos, cabañas y paradores de casas rodantes, puedan registrarse ante la Secretaría, deberán cubrir los requisitos señalados en los formatos que para tal efecto les proporcione la misma.\nCAPÍTULO III\nDe Las Agencias y Operadoras de Viajes\nArtículo 14.-Toda persona física o moral que intermedie servicios turísticos o integre paquetes turísticos, deberá actuar como Agencia de Viajes en cualquiera de las modalidades que contempla la Ley y este Reglamento y cumplir con sus disposiciones.\nArtículo.15.- Para efectos de este Reglamento las agencias de viajes podrán establecer sucursales, las que llevarán a cabo las mismas actividades de aquéllas; las operadoras de viajes serán identificadas bajo el nombre genérico de agencias de viajes, por lo que le son aplicables las disposiciones del presente Capítulo.\nArtículo 16.- Según lo establecido en la fracción II del Artículo 6to. de la Ley, las agencias de viajes en el Estado de Aguascalientes podrán operar bajo las siguientes modalidades:\nI. Operadoras de Viajes;\nII. Agencias de Viajes; y\nIII. Sucursales.\nArtículo 17.- Las operadoras de viajes deberán integrar y publicar anualmente, en cualquier medio de comunicación masiva cuando menos, dos paquetes turísticos, a efecto de que la\nSecretaría le reconozca esta calidad.\nArtículo 18.- Las agencias, sucursales, y operadoras de viajes podrán ejercer alguna otra actividad de intermediación propia de su naturaleza, de conformidad con las disposiciones legales aplicables y su propio objeto.\nArtículo 19.- Los requisitos para iniciar operaciones u operar bajo cualquiera de las modalidades a que se refiere el Artículo 16 del presente Reglamento, son los siguientes:\nI. Contar con personal ejecutivo que tenga conocimientos y experiencia para el desempeño de la actividad, según las modalidades conforme a las que opera la agencia de viajes, de acuerdo con los criterios establecidos por la Secretaría de Turismo Federal.\nII. Contar con un local que tenga los elementos necesarios en mobiliario, equipo y material técnico, así como acreditar la propiedad o presentar el contrato que en su caso se tenga celebrado y que permita el uso de dicho local; y\nIII. Contar con dos líneas telefónicas (las demás que especifiquen las Asociaciones de\nAgencias de Viajes);\nIV. Contar con los Formatos Foliados y de Porte Pagado para la presentación de sugerencias y quejas de servicios turísticos relativos a Agencias de Viajes de acuerdo a la\nNorma Oficial Mexicana, Vigente.\nLos requisitos anteriores serán determinados por el comité técnico de normatividad turística, mismo que otorgará los comprobantes necesarios.\nArtículo 20.- Las agencias de viajes deberán informar a la Secretaría, el inicio de sus actividades, dentro de los ocho días siguientes, de conformidad a lo dispuesto por la Ley\nFederal de Turismo, debiéndose utilizar los formatos proporcionados por la misma y en su caso, solicitar su inscripción en el Registro de Estatal de Turismo.\nArtículo 21.- Para poder inscribirse en el Registro de Turismo, deberán de cubrir los requerimientos señalados en los formatos que para tal efecto proporcione la Secretaría, además de contar con los siguientes requisitos:\nA) DOCUMENTACION:\n1.- Copia del Registro Federal de Contribuyentes;\n2.-Registro ante el Instituto Mexicano del Seguro Social;\n3.-Licencia Comercial del Municipio correspondiente.\nB) INFRAESTRUCTURA FISICA:\n1.-Local para oficina de atención al Público de por lo menos 20m2\nC) RECURSOS HUMANOS Y CAPACITACION:\n1.- Personal calificado con conocimientos básicos de servicio al cliente, ética y comercialización.\n2.- Obligación de participar cuando menos en un curso anual de capacitación y actualización en materia turística que se promuevan dentro del sector.\nD) Contar con teléfono e Internet como herramienta alternativa.\nArtículo 22.- Las agencias de viajes, al identificarse en su promoción y comercialización deberán señalar con precisión la modalidad bajo la cual se encuentran organizados.\nArtículo 23.- Las agencias de viajes, a efecto de poder llevar a cabo su labor de intermediación con otros prestadores de servicios turísticos, celebrarán convenios en los comprenden y en los que se consignen los derechos y obligaciones de cada una de las partes, las bases de su operación y su responsabilidad frente al turista.\nDichos convenios constarán por escrito. A falta de convenio expreso de intermediación, éste se acreditará con la existencia de papeletas de reservación, cupones de servicio, cupones de hoteles, fax, telex o cartas selladas y firmadas por personas autorizadas.\nArtículo 24.- Se considera que ha sido celebrado convenio de intermediación entre las agencias de viajes y otros prestadores de servicios, cuando los primeros se encuentren inscritos en sistemas computarizados de tele-reservaciones que sean utilizados por agencias de viajes.\nArtículo 25.- Las agencias de viajes, al promocionar y comercializar paquetes turísticos, deberán entregar al turista un documento en el que conste lo siguiente:\nI. Especificación de los servicios, identificando al prestador del servicio;\nII. Precio total del paquete, los servicios complementarios que incluye, el precio, período de su vigencia y condiciones bajo las cuales puede ser modificado;\nIII. En su caso, el número mínimo y máximo de personas que conforman un grupo de turistas;\nIV. Duración del paquete o excursión;\nV. Condición de reservación y pago;\nVI. Información necesaria para que el turista cumpla oportunamente con los requisitos migratorios y de aduanas nacionales e internacionales;\nVII. Consecuencias de la cancelación por causas imputables tanto a la agencia de viajes o al prestador de servicios, como al cliente;\nVIII. La responsabilidad de la agencia en caso de incumplimiento del servicio pactado bajo las especificaciones estipuladas, en términos del convenio de intermediación a que se refiere el presente capítulo;\nIX. La existencia de la confirmación escrita de los servicios convenidos; y\nX. En su caso, el tipo de guía que prestaría el servicio, así como el idioma utilizado.\nde viajes.\nEn los casos que se requiera del servicio de guías de turistas, la agencia contratará a aquellos que cuenten con la certificación de la Secretaría de Turismo Federal y/o validación términos de la Legislación aplicable.\nArtículo 26.- Las agencias de viajes deberán tener a disposición del público en general el precio o tarifa de los servicios y productos que ofrecen y comercializan.\nArtículo 27.- Para los efectos de la Ley y del presente Reglamento, las representaciones de hoteles y agentes generales de ventas de otros prestadores de servicios turísticos, se equiparan a las agencias de viajes en los términos de la fracción II del Artículo 6º de la Ley y estarán sujetas a los requisitos de operación que se establecen en este capítulo.\nQuedan excluidos de lo previsto en este Artículo los centros de reservaciones de las empresas hoteleras.\nArtículo 28.- Las operadoras, agencias de viaje y subagencias, deberán contar con los formatos de quejas de porte pagado de acuerdo a la Norma Oficial Mexicana.\nCAPITULO IV\nDe los Guías de Turistas\nArtículo 29.- Las personas físicas, que presten sus servicios como guías de turistas se sujetarán a las disposiciones previstas en la Ley, el presente reglamento, la Norma Oficial\nMexicana correspondiente, además de los ordenamientos legales y reglamentarios en la materia.\nArtículo 30.- Los guías de turistas podrán prestar sus servicios bajo alguna de las siguientes modalidades:\nI. Guía General: persona que cuenta con estudios de guía a nivel técnico, reconocidos en los con un dominio global de los atractivos turísticos del país;\nII. Guía especializado: persona que tiene conocimientos o experiencia acreditable sobre algún tema o actividad específicos;\nIII.- Guía Validado, persona que mediante la acreditación de conocimientos, habilidades y ésta le expide la credencial correspondiente.\nArtículo 31.- Los guías para registrarse ante la Secretaría deberán cumplir los requerimientos establecidos en los formatos que para tal efecto proporcione la Secretaría, además de cubrir los siguientes requisitos:\nI. Acreditar su calidad de guía de turista con el certificado correspondiente, expedido por el órgano o autoridad competente;\nII. Acreditar su nacionalidad; tratándose de extranjeros deberán acreditar su legal estancia en el país así como su calidad de guía de turista en los términos de la legislación federal.\nArtículo 32.- Cumplidos los requisitos establecidos en el artículo anterior, la Secretaría inscribirá a la persona física de que se trate en el Registro Estatal de Turismo.\nArtículo 33.- La Secretaría podrá verificar la veracidad de la información proporcionada por los guías de turistas.\nArtículo 34.- Los guías de turistas registrados, durante el desempeño de sus actividades, tendrán acceso a las áreas abiertas al público como museos, monumentos y en general, a todo sitio de interés turístico, así como a las áreas públicas de recepción de los establecimientos de hospedaje, sujetándose en todo caso a las reglas de acceso y operación del lugar.\nArtículo 35.- Previo a la prestación de sus servicios, el guía de turistas, deberá informar al turista, como mínimo lo siguiente:\nI. El número máximo de personas que integrarán el grupo;\nII. La tarifa que se aplica si el servicio es contratado directamente con él;\nIII. El idioma en que se darán explicaciones, en su caso;\nIV. El tiempo de duración de sus servicios; y\nV. Los demás elementos que permitan conocer con certeza el alcance de dichos servicios.\nPara dar certeza a la contratación del servicio, el usuario podrá solicitar al Guía, que estos requisitos consten por escrito.\nArtículo 36.- Las agencias de viajes serán responsables, en términos de la legislación común, del incumplimiento de los servicios prestados por el guía de turistas, cuando éste preste sus servicios para la agencia.\nArtículo 37.- En ningún caso, un solo guía podrá atender grupos integrados por un número mayor de veinticinco personas, excepto en el caso de transportación, en la que será suficiente un guía por vehículo.\nArtículo 38.- Todos los guías, agencias o agrupaciones de guías de turistas deberán tener a la disposición de éstos, los formatos de queja de porte pagado acorde a la Norma Oficial\nMexicana vigente.\nCAPÍTULO V\nDe las Arrendadoras de Vehículos\nArtículo 39.- Las arrendadoras de vehículos, para poderse registrar ante la Secretaría, deberán cumplir los requerimientos señalados en los formatos que para tal efecto sean proporcionados por la misma.\nArtículo 40.- La arrendadora al ofrecer sus servicios, deberá informar al arrendatario como mínimo, lo siguiente:\nI. La tarifa que se aplica al servicio;\nII. El tiempo de duración o kilometraje que se ofrezca en sus servicios;\nIII. Los derechos y obligaciones por ambas partes; y\nIV. Los demás elementos que permitan conocer con certeza el alcance de dichos servicios.\nArtículo 41.- Al formalizarse en cada caso la prestación del servicio de arrendamiento de automóvil, la arrendadora y el usuario suscribirán el correspondiente contrato, en el que se contendrá en forma clara y precisa las modalidades, derechos y obligaciones por ambas partes. Un ejemplar autógrafo de dicho contrato deberá ser entregado al usuario.\nArtículo 42.- Las arrendadoras deberán asegurar o garantizar a los usuarios, la cobertura por cualquier daño que pueda sufrir o producir el automóvil, gastos médicos y robo del vehículo. Las características específicas, modalidades y restricciones de dicha cobertura, deberán especificarse en los contratos a que se refiere el anterior Artículo.\nArtículo 43.- Cuando las arrendadoras ofrezcan servicios complementarios que impliquen el pago de tarifas adicionales, éstas deberán exhibirse en el establecimiento respectivo y contenerse en el contrato.\nArtículo 44.- En los casos de descompostura del automóvil arrendado por causas no imputables al usuario, la arrendadora deberá proporcionar otra unidad, respetando los términos y condiciones pactados o haciendo los ajustes que en su caso correspondan.\nArtículo 45.- Las arrendadoras de vehículos deberán de tener a disposición de los turistas, los formatos de queja de porte pagado establecidos en la Norma Oficial Mexicana vigente.\nCAPÍTULO VI\nArtículo 46.- Los establecimientos de alimentos y bebidas deberán exhibir en un lugar público y visible la siguiente información:\nI. La lista de precios de alimentos y bebidas que son ofrecidos, la que podrá estar en otro idioma además del español;\nII. El horario de servicio al público;\nIII. Contar con los formatos de quejas de porte pagado de la Norma Oficial Mexicana vigente.\nIV.- Manifestar de forma expresa los casos en los que el establecimiento se reserva el derecho de admisión sin contravenir los derechos y disposiciones legales vigentes, en términos del Artículo 9 de la Ley.\nArtículo 47.- Para que los establecimientos de alimentos y bebidas puedan registrarse ante la Secretaría, deberán cubrir los requisitos señalados en los formatos que para tal efecto les proporcione la Secretaría.\nCAPÍTULO VII\nDe las Empresas de Intercambio de Servicios Turísticos\nArtículo 48.- Las empresas de intercambio para poder estar inscritas en el Registro Estatal de Turismo, deberán cubrir los requerimientos señalados en los formatos que para tal efecto proporcione la Secretaría.\nArtículo 49.- Para los fines del presente reglamento no se consideran empresas de intercambio, aquellas que presten servicios de tiempo compartidos y que ofrezcan en forma como el caso de clubes vacacionales, multidestinos e intercambio interno.\nArtículo 50.- Se entiende por depósito el procedimiento mediante el cual un usuario entrega a la empresa de intercambio el período vacacional a que tiene derecho, para intercambiarlo con posterioridad por otro u otros períodos vacacionales, en el mismo establecimiento u otros.\nArtículo 51.- Para ofrecer sus servicios, las empresas de intercambio recibirán en depósito de los usuarios, el o los períodos vacacionales sobre los que tengan derecho en un establecimiento de hospedaje, para que éstos a su vez, sean ofrecidos a otro usuario que hubiera depositado sus derechos de hospedaje respecto de otro establecimiento.\nArtículo 52.- Las empresas de intercambio deberán expedir dos tipos de comprobantes de reservación:\nI. Comprobante de depósito del período vacacional, que contenga el nombre del establecimiento de hospedaje, el período de ocupación, la temporada, el número o tipo de unidad o habitación, su capacidad máxima, horario de entrada y salida; y\nII. Comprobante de confirmación de intercambio de período vacacional que contenga el nombre y domicilio del usuario, del establecimiento de hospedaje, fecha de confirmación, descripción de la unidad o habitación, su capacidad máxima, fecha y hora de entrada y salida, y los términos y condiciones de la confirmación.\nArtículo 53.- Será responsabilidad de las empresas de intercambio, proporcionar a los usuarios de sus servicios la información que obtengan de los prestadores de servicios turísticos, relativa a las características de su establecimiento, servicios que prestan, temporadas y épocas de cierre, con el propósito de permitir al usuario evaluar la posibilidad de intercambio y elegir entre la oferta existente, los destinos turísticos que consideren acordes con sus intereses.\nArtículo 54.- En los casos en que el usuario no haga uso de un período vacacional, existiendo comprobante de la confirmación de la reservación expedida por la empresa de intercambio, se entenderá dicho periodo como disfrutado sin obligación alguna por parte del establecimiento o empresa de intercambio.\nArtículo 55.- Las empresas de intercambio deberán informar a los miembros afiliados al sistema, de manera periódica y a través de publicaciones, sobre los establecimientos afiliados, así como las modificaciones realizadas en las instalaciones y servicios de los establecimientos miembros del sistema.\nArtículo 56.- Las empresas de intercambio deben de informar a sus miembros y turistas afiliados, por escrito y cuando menos con 30 días de anticipación, sobre el cambio de su domicilio legal o comercial, así como de cualquier modificación referente a la operación de los establecimientos afiliados al sistema de intercambio.\nArtículo 57.- Las empresas de intercambio de servicios turísticos deberán contar con los formatos de quejas de porte pagado de la Norma Oficial Mexicana vigente.\nCAPÍTULO VIII\nDe la Orientación y Auxilio Turístico\nArtículo 58.- La Secretaría podrá utilizar, entre otros, los siguientes Instrumentos o medios para prestar orientación, asesoría y auxilio a los turistas nacionales y extranjeros:\nI. El servicio de información telefónica, fax o correo;\nII. El apoyo ante otras autoridades Federales, Estatales o Municipales;\nIII. El establecimiento de módulos de información y orientación en las terminales aéreas, de autobuses, de ferrocarriles y localidades de gran afluencia turística;\nIV. La utilización del Sistema Estatal de Información Turística.\nLa intervención de la Secretaría será a título gratuito.\nArtículo 59.- La Secretaría propondrá al Ejecutivo del Estado suscribir acuerdos de coordinación con dependencias y entidades públicas federales, estatales o municipales, así como convenios de concertación o apoyo con los sectores sociales y privado, que tengan como finalidad la seguridad, orientación, auxilio médico o de cualquier naturaleza, en beneficio de los turistas.\nCAPÍTULO IX\nDe los Módulos de Información Turística\nArtículo 60.- La Secretaría podrá utilizar, entre otros, los siguientes instrumentos o medios para prestar asesoría a los turistas nacionales y extranjeros:\nI. El servicio de información telefónica;\nII. El servicio de información vía correo electrónico o Internet;\nIII. La información derivada del Registro Estatal de Turismo; y\nIV. El establecimiento de módulos de información y orientación turística.\nArtículo 61.- Los establecimientos donde se proporcionen servicios de información turística, deberán funcionar acorde a la buena imagen del Estado, quedando prohibida la promuevan la discriminación de raza o condición social.\nArtículo 62.- Los establecimientos oficiales donde se proporcionarán los servicios de\nAguascalientes; los cuales podrán ser fijos o semifijos donde se promuevan los atractivos turísticos del Estado, y en donde se proporciona al turista información gratuita sobre sitios de interés turístico, así como de la prestación de los servicios turísticos a que hace referencia el Artículo 6 de la Ley.\nSecretaría en donde se identifique el logotipo, y leyenda de la Secretaría, así como la marca y el logotipo de identificación promocional de Aguascalientes. El personal que preste sus designe la Secretaría para lograr una auténtica imagen corporativa del turismo en el Estado.\nArtículo 63.- Los establecimientos de información turística de la iniciativa privada se identificarán como puntos de información y contenidos proporcionados. Serán responsabilidad exclusiva de sus titulares.\nArtículo 64.- Los módulos operados por la iniciativa privada deberán tener en un lugar público y visible el nombre del responsable del mismo, el cual laborará durante el tiempo en que el módulo esté abierto al público. El personal que labore en los módulos deberá portar en lugar visible una credencial que mencione su nombre; así como la razón social, dirección y teléfono de la empresa o institución para la cual presta sus servicios.\nArtículo 65.- Para su registro, los módulos deberán de cubrir los requerimientos señalados en los formatos que para tal efecto proporcione la Secretaría, además de reunir los siguientes requisitos:\nI. Presentar copia de los documentos que acreditan la legal constitución de la empresa que administrará el módulo o en su caso los de la persona física responsable de la prestación de los servicios de información turística;\nII. Proporcionar los datos del local donde se prestará el servicio de información turística el cual deberá tener los elementos necesarios en mobiliario, equipo y material técnico para la prestación del servicio, acreditando la propiedad del local o, en su caso, presentar el permita el uso de éste; y\nIII. Proporcionar una relación del personal que prestará los servicios de información turística.\nArtículo 66.- Los módulos de información turística deberán tener a disposición del turista los formatos de queja de porte pagado de la Norma Oficial Mexicana vigente.\nTÍTULO TERCERO\nDE LA ORDENACIÓN DE LA OFERTA TURÍSTICA\nCAPÍTULO I\nTurismo\nArtículo 67.- Los Consejos Consultivos Estatal y Municipales de Turismo son órganos de consulta, asesoría y de opinión técnica de la Secretaria de Turismo, integrado por representantes del sector público, privado y social del Estado y Municipios de\nAguascalientes.\nEstos Consejos se regirán por lo establecido en los Artículos 18, 19, 20 y 21 de la Ley y por sus propios estatutos y reglamentos que para tal efecto expidan.\nCAPÍTULO II\nDe las Zonas de Desarrollo Turístico Prioritario y Destinos Turísticos\nArtículo 68.- Es zona de desarrollo turístico prioritario la extensión territorial delimitada que presenta características idóneas para realizar actividades turísticas; y destino turístico aquella parte del territorio del Estado que cuenta con equipamiento, instalaciones, infraestructura, atractivos y que recibe turistas y visitantes.\nArtículo 69.- La propuesta de declaratoria de zona de desarrollo turístico prioritario podrá hacerse por:\nI.- El Secretario de Turismo;\nII.- El H. Congreso del Estado a través de la Comisión correspondiente a la materia de\nTurismo;\nIII.-Los Ayuntamientos;\nIV.- Las personas físicas y morales;\nV.- La Secretaría de Turismo Federal.\nArtículo 70.- Las declaratoria (sic) de zonas de desarrollo turístico prioritario contendrán:\nI. Los antecedentes y características naturales, arqueológicas, históricas, artísticas, culturales o sociales, que permitan definir la vocación turística de la zona;\nII. La delimitación geográfica de la zona;\nIII. Los objetivos de la declaratoria;\nIV. Los lineamientos para la formulación de los programas de desarrollo turístico aplicables en la zona;\nV. Los mecanismos de coordinación con los gobiernos municipales, para lograr los objetivos de la declaratoria;\nVI. Los mecanismos de concertación con los sectores social y privado para atraer su participación en los programas de desarrollo turístico de la zona; y\nVII. Los demás elementos que permitan el cumplimiento de los objetivos de la declaratoria.\nArtículo 71.- Las declaratorias de zonas de desarrollo turístico prioritario serán emitidas por\nDesarrollo Urbano del Estado y con la aprobación del Cabildo del Municipio en cuestión.\nDicha declaratoria se publicará en el Periódico Oficial del Estado.\nArtículo 72.- La Secretaría promoverá ante las autoridades locales competentes, que los usos y destinos del suelo previstos en los planes y programas de desarrollo urbano aplicables, sean compatibles con la vocación turística de las zonas de desarrollo turístico prioritario.\nArtículo 73.- Para la declaratoria de las zonas de desarrollo turístico prioritario, se elaborará un Anteproyecto de Programa Urbano, Turístico y Ecológico específico del área, coordinado por las autoridades y dependencias competentes, y con la participación del sector privado y social; dicho anteproyecto deberá incluir como mínimo los siguientes puntos:\nI. Estudio ecológico y de impacto ambiental: diagnóstico, caracterización de los componentes naturales; identificación de la problemática ambiental y evaluación de las actividades turísticas y de asentamientos humanos.\nII. Tenencia de la tierra: tipos, condición y problemática.\nIII. Infraestructura: diagnóstico y problemática.\nIV. Estudio urbanístico: diagnóstico de estructura urbana. Aspectos socioeconómicos y demográficos.\nV. Estudio turístico: pronóstico de la oferta y comportamiento de la demanda turística;\nanálisis de los atractivos actuales y potenciales.\nVI. Área de influencia: definición de la región de influencia y mercados competitivos de turismo.\nVII. Estrategia de desarrollo turístico: escenario de desarrollo turístico, posicionamiento y consolidación de la zona de desarrollo.\nVIII. Delimitación y regionalización: establecer un modelo de ordenamiento ecológico, identificando las unidades ambientales de aprovechamiento, conservación, restauración y de protección de los recursos naturales.\nIX. Programa de ordenamiento urbano, turístico y ecológico del área de la declaratoria:\nidentificar mecanismos de gestión, programación y corresponsabilidad sectorial para la ejecución de cada programa, elaborar proyectos de acuerdos, convenios y bases de coordinación requeridos para la instrumentación de los programas, identificar mecanismos integren la participación de los sectores social y privado.\nX. Estrategia de desarrollo urbano: programa urbano de necesidades y requerimientos de espacio urbano, infraestructura, servicios, vivienda y equipamiento.\nArtículo 74.- En las zonas de desarrollo turístico prioritario, la Secretaría promoverá acciones e inversiones con los sectores público, social y privado, para:\nI. La dotación de infraestructura y equipamiento urbano para el desarrollo turístico;\nII. La preservación del equilibrio ecológico y la protección al ambiente, así como la conservación, en su caso, de las áreas naturales protegidas;\nIII. El desarrollo socioeconómico y cultural de los habitantes de la región;\nIV. La constitución de reservas territoriales;\nV. El establecimiento de centros dedicados al turismo social;\nVI. Mantener actualizado el diagnóstico-pronóstico que da origen a los programas de ordenamiento territorial en sus aspectos urbano, turístico y ecológico; y\nVII. Las demás necesarias para el desarrollo turístico.\nArtículo 75.- El decreto del Ejecutivo del Estado que establezca un destino turístico, además de lo previsto en la Ley, deberá:\nI. Diseñar un programa de acción regional o municipal de fomento al turismo que conduzca al desarrollo turístico local;\nII. Describir las áreas de la administración pública y de la iniciativa privada que tendrán la responsabilidad de ejecutar las acciones contenidas en el programa; y\nIII. Integrar un sistema regional o municipal de información turística que permita monitorear y evaluar periódicamente la estrategia de desarrollo turístico, así como alimentar las acciones de planeación, capacitación, promoción y fomento.\nCAPÍTULO III\nDel Turismo Alternativo\nArtículo 76.- La Secretaría, en coordinación con los Municipios que desarrollen el turismo alternativo, llevará a cabo un registro de prestadores de servicios; realizará foros, producto turístico.\nCAPÍTULO IV\nTurismo Social\nArtículo 77.- De conformidad con el Capítulo VII del Título Tercero de la Ley, la\nSecretaría promoverá la celebración de convenios de colaboración con las dependencias locales y federales, entidades federativas, municipios, sector privado, organismos del sector y prestadores de servicios turísticos, con el objeto de fomentar el turismo social, sus programas, precios y tarifas así como la conjugación de esfuerzos para la mejor atención y desarrollo de esta modalidad. Así mismo promoverá inversiones que tiendan a incrementar las instalaciones del turismo social.\nLos programas que se formulen de conformidad a la Ley, serán elaborados para cada año y se integrarán al Programa Turístico de sendos municipios.\nArtículo 78.- Los programas de turismo social, deberán integrarse y estructurarse con los siguientes elementos:\nI. Grupos sociales al (sic) que se dirige la promoción turística;\nII. Período de vigencia de la promoción;\nIII. Destino turístico que se promueve;\nIV. Precios y tarifas de los servicios turísticos que se ofertan;\nV. Formas de pago; y\nVI. Autoridades responsables.\nTÍTULO CUARTO\nDE LA PLANIFICACIÓN, DESARROLLO Y FOMENTO DEL TURISMO\nCAPÍTULO I\nArtículo 79.- La Secretaria, a través de su Dirección de Planeación, Estadística e\nInformática, en Coordinación con las autoridades e instancias Municipales correspondientes, establecerá los criterios para actualizar el padrón del patrimonio turístico en cada una de los Municipios, mismas que deberán actualizarlo de manera permanente, debiendo tomar en cuanta (sic) cualquier modificación para la elaboración de los planes, programas y proyectos en término (sic) de Ley.\nEstadística e Informática, la cédula “Inventario de Atractivos Turísticos”, previa solicitud de la Secretaría.\nArtículo 80.- La información documental y gráfica que contenga los proyectos y programas deberán (sic) presentarse en forma impresa y en medio magnético, que sea compatible con los utilizados en el sistema de información; y conforme los requerimientos de la cédula de\n“Inventario de Atractivos Turísticos”.\nArtículo 81.- El procedimiento de elaboración, y aprobación de los programas quedará sujeto a los lineamientos establecidos por la Ley de Planeación del Estado de\nAguascalientes.\nArtículo 82.- La Secretaría en coordinación con los municipios y demás dependencias del\nGobierno del Estado de Aguascalientes y autoridades federales integrará un Sistema de\nInformación Turística que le permita identificar el patrimonio turístico, proporcionar los servicios de orientación y toma de decisiones, así como regular y difundir la planeación integral de la actividad turística. Dicho Sistema de Información deberá conformarse con base en lo siguiente:\nI.- Estadística turística;\nII.- Registro de Turismo del Estado de Aguascalientes; compuesto por el padrón del turismo;\nIII.- Informes, productos y servicios de la Secretaría;\nIV.- Informes del perfil del turismo que visita el Estado;\nV.- Servicios de información y orientación para turistas, habitantes y visitantes; y,\nVI.- Promoción turística de los eventos, servicios y atractivos públicos y privados del\nEstado.\nArtículo 83.- Para la difusión de la información recabada por el Sistema de Información\nTurística, se contará con medios electrónicos y aquellos que sean necesarios entre los sectores público y privado del Estado.\nArtículo 84.- Los prestadores de servicios turísticos proporcionarán las facilidades y\nEstado.\nCAPÍTULO II\nDe la Promoción y Fomento al Turismo\nArtículo 85.- Los proyectos estratégicos y actividades específicas a realizar por la\nSecretaría en materia de promoción y fomento al turismo, emanarán de la coordinación que se convenga entre los tres niveles de Gobierno y la concertación con los sectores social y privado, procurando siempre la generación de mayores flujos turísticos a la entidad, y teniendo como premisa el obtener los más altos beneficios de las actividades promocionales.\nArtículo 86.- La Secretaría propondrá al Ejecutivo del Estado los acuerdos y convenios a celebrar con los gobiernos federal, estatal y municipal, así como con la iniciativa privada, con el objeto de lograr una mayor coordinación para dar efectividad a los programas de promoción, propiciando la regionalización e integración del producto turístico.\nArtículo 87.- Los convenios que celebre el Estado y/o la Secretaría con el Consejo de\nPromoción Turística de México, en términos del artículo anterior, deberán prever los lineamientos para garantizar la debida y oportuna aplicación de recursos de los programas de promoción, así como las consecuencias que se deriven de su incumplimiento, con objeto de asegurar y garantizar su ejecución en tiempo y forma.\nCAPÍTULO III\nInversión Turística\nArtículo 88.- La Secretaría, a través de su Dirección de Planeación, Estadística e\nInformática en coordinación con las autoridades federales, estatales y municipales será la y extranjera que de (sic) pretendan establecer en el Estado.\nArtículo 89.- El registro a que se refiere el artículo anterior, deberá contener como mínimo la siguiente información:\na) Nombre y objeto del proyecto;\nb) Nombre, dirección y teléfono de la empresa, sociedad o persona física responsable del proyecto;\nc) Descripción del proyecto;\nd) Monto aproximado de la inversión;\ne) Empleos que generará;\nf) Fecha probable de inicio y terminación de la obra; y\ng) Origen del capital.\nArtículo 90.- La Secretaría podrá apoyar a los inversionistas que pretendan establecer en el\nEstado un desarrollo turístico, proporcionándoles información básica para la correcta proyección del mismo.\nArtículo 91.- La Secretaría elaborará y difundirá la cartera de proyectos de inversión turística. Dicha difusión deberá de contar en todo momento con la aprobación escrita de los inversionistas de los proyectos, a fin de guardar el secreto intelectual e industrial, así como por razones de discreción por motivos de competitividad. En caso de no contar con la aprobación anterior, los proyectos y documentos de referencia se clasificarán como información reservada en términos de lo establecido en el Artículo 17 de la Ley de\nTransparencia y Acceso a la Información Pública del Estado de Aguascalientes.\nArtículo 92.- La Secretaría en coordinación y cooperación con las dependencias estatales competentes promoverá la asignación de recursos financieros de las diversas instituciones crediticias o de fomento, de carácter nacional e internacional, con el fin de apoyar al empresario turístico, siempre y cuando éstos hayan acreditado la viabilidad de sus proyectos y la solvencia jurídica, moral y financiera necesaria.\nArtículo 93.- La Secretaría apoyará la desregulación de la inversión turística.\nArtículo 94.- La Secretaría promoverá programas de inversión, coinversión y fideicomisos de otros centros turísticos del Estado, así como apoyar al empresario del sector.\nCAPÍTULO IV\nArtículo 95.- Los organizadores y/o promotores de eventos turísticos contarán con los derechos y obligaciones que contienen los Artículos 15 y 16 de la Ley.\nArtículo 96.- Los organizadores y/o promotores deberán informar por escrito a la\nSecretaría, en el mes de agosto de cada año, la programación de los eventos turísticos correspondientes al año siguiente, para que ésta elabore el calendario anual y lo distribuya con debida antelación a los organismos del sector, a las representaciones del Gobierno de comunicación para su difusión, procurando que en la ciudad sede no se realicen eventos de un mismo tipo, en un lapso de treinta días naturales de diferencia.\nArtículo 97 - Los organizadores y/o promotores deberán tramitar y obtener de las autoridades competentes los permisos necesarios para la realización de sus eventos.\nArtículo 98.- La Secretaría en coordinación con la Autoridad Municipal de la ciudad sede del evento y con el apoyo del organizador y/o promotor, elaborará la información estadística del evento turístico realizado, la que contendrá por lo menos:\nI. Afluencia turística aproximada;\nII. Número de participantes y su procedencia;\nIII. Derrama económica estimada; y\nIV. Incidencias y sondeo de opinión.\nCAPÍTULO V\nDel Sistema Estatal de Información Turística\nArtículo 99.- El Sistema Estatal de Información Turística tiene por objeto conocer los recursos, características y participantes de la actividad turística, e integrar y actualizar el inventario del patrimonio turístico de la entidad.\nArtículo 100.- El Sistema Estatal de Información Turística, se integrará por los sistemas de información turística municipales y los existentes en el sector privado y contendrá la información necesaria sobre los atractivos, servicios turísticos y complementarios, estadística y monografías de los municipios, para conformar una base estatal de datos.\nArtículo 101.- La Dirección de Planeación, Estadística e Informática de la Secretaría, incorporación al Sistema de Información Turística Estatal.\nArtículo 102.- Para su incorporación al Sistema de Información Turística Estatal, los municipios deberán:\nI. Designar la unidad administrativa, responsable de la operación del sistema;\nII. Destinar equipo tecnológicamente adecuado; y\nIII. Señalar el área física de operaciones.\nArtículo 103.- La Dirección de Planeación, Estadística e Informática de la Secretaría, información turística, y reportará mensualmente a los integrantes del sistema la actualización de su información.\nArtículo 104.- La Secretaría, utilizará la información obtenida de los prestadores de servicios turísticos, exclusivamente para fines estadísticos y de promoción turística.\nCAPÍTULO VI\nDel Registro Estatal de Turismo\nArtículo 105.- La Secretaría promoverá que todos los prestadores de servicios turísticos se encuentren inscritos en el Registro Estatal de Turismo.\nArtículo 106.- Para obtener la inscripción en el Registro Estatal de Turismo, los prestadores de servicios turísticos interesados deberán presentar ante la Secretaría la solicitud con los requisitos que señala el Artículo 82 de la Ley, quien previa revisión y cumplimiento realizará la inscripción correspondiente.\nArtículo 107.- La Secretaría, deberá expedir al prestador de servicios turísticos su constancia de inscripción al registro dentro de los quince días hábiles siguientes a la fecha de recepción de la solicitud, conforme al anterior.\nCAPÍTULO VII\nCapacitación Turística\nArtículo 108.- La Secretaría suscribirá con entidades de los tres niveles de gobierno y con los sectores privado y social, pero en especial con la Secretaría del Trabajo y Previsión\nSocial, acuerdos y convenios a fin de proporcionar educación y capacitación turística a los prestadores de servicios, poniendo énfasis en la actualización permanente que permita evitar en lo posible, la improvisación o el servicio turístico no profesional.\nArtículo 109.- Para determinar el contenido de los convenios de coordinación que promueva la Secretaría con las instituciones federales, estatales, municipales, u organismos siguientes análisis:\nI. Las actividades turísticas con mayor demanda en el Estado;\nII. Las actividades turísticas prioritarias, en relación a su demanda;\nIII. El perfil de puestos de cada actividad turística, de acuerdo a la prioridad establecida en la fracción anterior, y\nIV. Puestos que requieran mayor atención en materia de capacitación, dentro de cada actividad turística priorizada.\nArtículo 110.- En base a la información de diagnóstico que resulte de los análisis que contempla el artículo anterior, la Secretaría, conjuntamente con las instituciones que intervengan en la formulación y suscripción del convenio, participarán en la elaboración de los programas de capacitación que sea necesario implementar, para lo cual deberán extender invitación a los organismos del sector, a fin de obtener su asistencia y colaboración.\nArtículo 111.- En los acuerdos que celebre el Ejecutivo del Estado con la Secretaría del\nTrabajo y Previsión Social, de conformidad con la Ley, propondrá como base para su celebración los criterios contemplados en este capítulo.\nArtículo 112.- Con apoyo en los convenios de coordinación, y con el propósito de organizar las acciones de capacitación turística que se desprendan de los mismos, las diferentes autoridades gubernamentales y los organismos del sector deberán presentar, ante la\nSecretaría, un calendario anual de las actividades a desarrollar, conteniendo como mínimo la siguiente información:\nI. Nombre del curso;\nII. Número de participantes;\nIII. Objetivo del curso;\nIV. Duración del curso en horas;\nV. Días y lugar en que se impartirá;\nVI. Nombre completo del instructor, y\nVII. Número de registro del instructor ante la Secretaría del Trabajo y Previsión Social.\nArtículo 113.- Los capacitadores independientes del sector turismo, deberán presentar ante la Secretaría copia de su registro de la Secretaría del Trabajo y Previsión Social, así como de los cursos que tengan registrados, debiendo además, sujetarse a las disposiciones que para su ejercicio marca el presente capítulo.\nArtículo 114.- Participarán en los cursos de capacitación de la Secretaría únicamente las personas físicas o morales, inscritas en el Registro Estatal de Turismo, quedando su\n(sic) artículos 83 y 85 de la Ley.\nintervengan en su impartición, en las condiciones y términos que prevenga la convocatoria correspondiente.\nArtículo 115.- La Secretaría, en coordinación con los tres niveles de Gobierno, diseñará programas de capacitación para los cuerpos de seguridad y rescate, con el fin de difundir los beneficios del buen trato al turista.\nArtículo 116.- La Secretaría promoverá ante las instancias educativas del Estado, la implementación del Sistema de Información Turística Estatal, con el propósito de que los\nEstado.\nTÍTULO QUINTO\nDE LA INSPECCIÓN, VIGILANCIA Y RÉGIMEN SANCIONADOR\nCAPÍTULO I\nDe las Facultades de la Secretaría en Materia de Inspección y Vigilancia\nArtículo 117.- Los prestadores de servicios turísticos estarán sujetos a la inspección, vigilancia y sanciones de la Secretaría en los términos de la Ley y de los convenios de descentralización de funciones que en esta materia celebren el Gobierno del Estado de\nAguascalientes y la Secretaría de Turismo federal.\nArtículo 118.- En consecuencia los prestadores de servicio están obligados a permitir al personal acreditado de la Secretaría el acceso a sus instalaciones y a proporcionar la información que se le requiera y esté relacionada directamente con la prestación del servicio turístico del que se trate, así como otorgar toda clase de facilidades para que la visita de inspección pueda llevarse a cabo conforme a las leyes aplicables.\nArtículo 119.- La Secretaría y la Procuraduría Federal del Consumidor, de manera conjunta y escuchando la opinión de los sectores social y privado, establecerán las bases de coordinación que eviten duplicación de funciones en materia de verificación.\nCAPÍTULO II\nDe las Visitas de Inspección\nArtículo 120.- Las visitas de inspección que efectúe la Secretaría, se practicarán en días y horas hábiles, por personal autorizado, que deberá exhibir identificación vigente y la orden de inspección respectiva, la cual deberá ser expedida por el Secretario de Turismo, en la que claramente se especifiquen las disposiciones cuyo cumplimiento habrá de verificarse.\nSin embargo, podrán practicarse visitas en días y horas inhábiles, en aquellos casos en que el tipo y la naturaleza de los servicios turísticos así lo requieran, pero dentro del horario de funcionamiento autorizado para el establecimiento. Siempre deberá de notificarse al particular la habilitación de horas inhábiles.\nArtículo 121.- De toda visita de inspección se levantará el acta respectiva, debidamente atendió la visita o por el inspector, si aquella se hubiere negado a designarlos. Tanto la del Procedimiento Administrativo del Estado de Aguascalientes.\nArtículo 122.- En las actas que se levanten con motivo de una visita de inspección se hará constar por lo menos lo siguiente:\nI. Hora, día, mes y año en que se practicó la visita;\nII. Objeto de la visita;\nIII. Número y fecha de la orden de la inspección, así como de la identificación oficial del inspector;\nIV. Ubicación física del establecimiento o de las instalaciones donde se presten los servicios turísticos que sean objeto de la inspección, la que incluirá calle, número, colonia, código postal, población y municipio;\nV. Nombre, denominación o razón social del visitado;\nVI. Nombre y carácter o personalidad jurídica de la persona que atendió la visita de inspección;\nVII. Nombre y domicilio de las personas designadas como testigos;\nVIII. Síntesis descriptiva sobre la visita, asentando los hechos, datos y omisiones derivados del objeto de la misma;\nIX. Declaración de la persona que atendió la visita o su negativa a hacerla; y\nX. Nombre y firma del inspector, de quien atendió la visita y de las personas que hayan fungido como testigos.\nArtículo 123.- Una vez elaborada el acta, el inspector entregará una copia de la misma a la persona que atendió la visita, inclusive si ésta se hubiera negado a firmarla, hecho que no desvirtuará su validez. El inspector que realice la visita de inspección, por ningún motivo podrá imponer las sanciones correspondientes.\nCAPÍTULO III\nDe las Sanciones\nArtículo 124.- Conforme a lo dispuesto por la Ley, si del resultado de las visitas de inspección que realice la Secretaría, se advierte el incumplimiento de las obligaciones a cargo de los prestadores de servicios turísticos, la Secretaría dentro de su marco de previstas en la Ley o en su caso solicitar a las autoridades federales competentes apliquen, las sanciones correspondientes.\nCAPÍTULO IV\nDe los Medios de Impugnación\nArtículo 125.- Contra los actos y resoluciones administrativos que dicte o ejecute la\nSecretaría en aplicación de la Ley y del presente reglamento, los particulares afectados podrán impugnar ante la propia autoridad conforme a las disposiciones la Ley del\nProcedimiento Administrativo del Estado de Aguascalientes.\nCAPÍTULO V\nDel Comité Técnico de Normatividad Turística\nArtículo.126.- La Secretaría conformará un Comité de Normatividad turística, con la finalidad de determinar los requisitos que deben cumplir las personas físicas y morales que pretendan establecer negocios o empresas con actividad turística normadas por la Ley y el presente reglamento.\nArtículo 127.- El Comité estará conformado por representantes de cada sector turístico en el\nEstado, mismos que serán elegidos libremente a través de sus Asociaciones, Cámaras u organismos con actividad turística empresarial, los funcionarios de la Secretaría que la misma determine, además de un representante de cada municipio con actividad turística.\nArtículo 128.- El Comité elaborará los requisitos mínimos necesarios para iniciar operaciones en cada sector turístico, mismos que son indispensables para que la Secretaría otorgue la Cédula turística y el registro correspondiente.\nPRIMERO.- Publíquese el presente Reglamento en el Periódico Oficial del Gobierno del\nEstado de Aguascalientes.\nSEGUNDO.- El presente Reglamento entrará en vigor al día siguiente de su publicación en\nAguascalientes, a los quince días del mes de agosto de dos mil siete.\nSUFRAGIO EFECTIVO. NO REELECCIÓN\nIng. Luis Armando Reynoso Femat,\nGOBERNADOR CONSTITUCIONAL DEL ESTADO.\nLic. Juan Ángel José Pérez Talamantes,\nSECRETARIO GENERAL DE GOBIERNO.\nJosé Fernando Pol Pérez,\nSECRETARIO DE TURISMO.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "14 de enero de 2008",
  "es_escaneado": false,
  "tiene_tablas": false
}