{
  "titulo": "Reglamento DE LA LEY DE PROTECCIÓN AMBIENTAL PARA EL ESTADO DE AGUASCALIENTES EN MATERIA DE ORDENAMI",
  "Contenido": "PROTECCIÓN AMBIENTAL PARA\nEL ESTADO DE AGUASCALIENTES\nEN MATERIA DE ORDENAMIENTO\nECOLÓGICO\nECOLÓGICO\nC.P. MARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de\nAguascalientes, en ejercicio de las facultades que me conceden los artículos 7° párrafo\nAguascalientes; 2°, 3°, 4° párrafo primero, 11, 15 párrafo primero, 16, 18 fracciones I y\nVII, 27 fracción VIII, 32 fracción V y 38 fracciones I, V y VIII de la Ley Orgánica de la\nAdministración Pública del Estado de Aguascalientes; 4° fracciones I y II, 6° fracción IX, 7° fracciones I, XV y XXIV, 8°, 16, 17, 18, 19, 21 y 24 de la Ley de Protección Ambiental para el Estado de Aguascalientes; y, 3° y 5° de la Ley del Procedimiento Administrativo del Estado de Aguascalientes, tengo a bien expedir el “REGLAMENTO DE LA LEY DE\nPROTECCIÓN AMBIENTAL PARA EL ESTADO DE AGUASCALIENTES EN\nMATERIA DE ORDENAMIENTO ECOLÓGICO”, al tenor de la siguiente:\nEXPOSICIÓN DE MOTIVOS\nLa Ley de Protección Ambiental para el Estado de Aguascalientes, en su artículo 2° establece que el ordenamiento ecológico del territorio estatal es de utilidad pública, es decir, que es una política pública en beneficio del medio ambiente y de interés colectivo para todos los habitantes del Estado de Aguascalientes. Su importancia radica en que busca la protección del medio ambiente y el aprovechamiento sustentable de los recursos naturales, al regular los usos de suelo fuera de los centros de población, es decir, al definir qué actividades productivas se pueden o no desarrollar en las diferentes zonas del Estado.\nSin embargo, a pesar de su relevancia y de los distintos esfuerzos realizados anteriormente, el Estado de Aguascalientes no contaba con un Programa de Ordenamiento Ecológico\nEstatal.\nLa actual Administración del Gobierno del Estado de Aguascalientes 2016-2022, retomó la elaboración del Programa de Ordenamiento Ecológico Estatal de Aguascalientes (POEEA) como uno de sus proyectos prioritarios, logrando después de casi cinco años de trabajo con la participación de personas, organizaciones e instituciones de los sectores público, privado\nXXII, número 41, de la edición extraordinaria.\nse formulará, expedirá, ejecutará, evaluará y modificará los programas de ordenamiento ecológico estatal, intermunicipales y municipales en el Estado de Aguascalientes, de conformidad con los artículos 24 y 25 de la Ley de Protección Ambiental para el Estado de\nAguascalientes y la Ley de Planeación para el Desarrollo del Estado de Aguascalientes.\nAsí pues, el presente Reglamento se integra por ocho capítulos, organizados de la siguiente manera: en el primer capítulo, se definen las disposiciones generales, las facultades de la aplicables, además de las previstas en otros ordenamientos en la materia.\nestratégica participativa que promueve la coordinación interinstitucional, la participación ciudadana, el rigor metodológico, la transparencia del proceso, el acceso a la información, la generación de indicadores ambientales, y el seguimiento y evaluación de la efectividad dentro del territorio estatal.\nEl tercer y cuarto capítulo describen los procesos para la formulación, expedición, ejecución, evaluación y modificación del programa de ordenamiento ecológico estatal.\nEl capítulo quinto establece los lineamientos generales que los municipios deberán observar a fin de promover, formular, expedir, evaluar y modificar los programas de ordenamiento ecológico municipales, en congruencia con los programas de ordenamiento ecológico regional, estatal e intermunicipales.\nEl capítulo sexto habla de la difusión de la información sobre la materia de ordenamiento ecológico en el Estado, a través del Sistema Estatal de Información Ambiental referido en la Ley de Protección Ambiental para el Estado de Aguascalientes.\nEl capítulo séptimo trata sobre la conformación, atribuciones y funciones del Comité de\nOrdenamiento Ecológico Estatal y los Comités Municipales de Ordenamiento Ecológico, como órganos de apoyo y consulta en el proceso de formulación, ejecución y evaluación de los respectivos programas de ordenamiento ecológico. Estos Comités se van instalando de acuerdo a las necesidades que vaya determinando cada autoridad y de las prioridades que establezcan en sus planes de gobierno, siendo así, que actualmente existe el Comité de\nOrdenamiento Ecológico Estatal órgano que apoyó y coadyuvó con la Secretaría para el proceso de formulación y emisión del POEEA. Éste deberá de hacer modificaciones necesarias para cumplir con las disposiciones del presente Reglamento tanto en su estructura, organización y funcionamiento, por lo que deberá realizar también una actualización a su Reglamento Interior, estableciéndose para ello un plazo de 60 días a partir de la entrada en vigor de este Reglamento.\nFinalmente, el capítulo octavo trata sobre las acciones de inspección y vigilancia en materia de ordenamiento ecológico, a cargo de la Procuraduría Estatal de Protección al Ambiente del Estado de Aguascalientes.\nCon el presente Reglamento, se fortalece y complementa el marco normativo en materia de ordenamiento ecológico en el Estado de Aguascalientes, dando mayor certeza a la sociedad en general, a los sectores productivos, a los municipios y al propio Ejecutivo Estatal, sobre los procedimientos a seguir para asegurar la efectividad, oportunidad y pertinencia de los estatal.\nPor lo anteriormente expuesto, se expide el siguiente:\nORDENAMIENTO ECOLÓGICO, para quedar como sigue:\nECOLÓGICO\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1°. El presente ordenamiento es de orden público, aplicación general y tiene por objeto reglamentar las disposiciones de la Ley de Protección Ambiental para el Estado de\nAguascalientes en materia de ordenamiento ecológico, en específico lo siguiente:\nI. La formulación, aplicación, expedición, ejecución, evaluación y actualización del\nPrograma de Ordenamiento Ecológico Estatal de Aguascalientes, regional e intermunicipal y municipal, en coordinación con las dependencias y entidades competentes;\nII. La participación del Gobierno Estatal en la elaboración y la aprobación de los programas de ordenamiento ecológico local, en el ámbito de su competencia;\nIII. La determinación de las bases para proporcionar apoyo técnico a los gobiernos municipales en la formulación y en la ejecución de los programas de ordenamiento ecológico de su competencia;\nIV. La determinación de los criterios y mecanismos tendientes a promover la ambiental;\nV. La determinación de los criterios y mecanismos necesarios para prever, promover y\nEstatal y los programas de ordenamiento ecológico, para efectos operativos y presupuestales;\nVI. La suscripción de convenios con los municipios para la realización de acciones conjuntas en materia de ordenamiento ecológico; y\nVII. La formulación de lineamentos a que se sujetará la actuación de las dependencias y ecológico.\nArtículo 2°. La aplicación del presente Reglamento compete al Ejecutivo Estatal por conducto de la Secretaría de Sustentabilidad, Medio Ambiente y Agua, sin perjuicio de las conformidad con las disposiciones legales aplicables.\nArtículo 3. Para los efectos de este Reglamento se estará a las definiciones previstas en la materia de ordenamiento ecológico, la Ley de Protección Ambiental para el Estado de\nAguascalientes y la Ley de Planeación para el Desarrollo del Estado de Aguascalientes, así como las siguientes:\nI. Comité: Comité de Ordenamiento Ecológico Estatal.\nII. COTEDUVI: Código de Ordenamiento Territorial, Desarrollo Urbano y Vivienda.\nIII. Ley: Ley de Protección Ambiental para el Estado de Aguascalientes.\nIV. POEEA: Programa de Ordenamiento Ecológico Estatal de Aguascalientes.\nV. Procuraduría: Procuraduría Estatal de Protección al Ambiente.\nVI. Programa de Ordenamiento Ecológico Municipal: Al que se refiere la fracción III del artículo 19 BIS de la Ley General del Equilibrio Ecológico y la Protección al\nAmbiente y la fracción III del artículo 18 de la Ley.\nVII. Reglamento: Reglamento de la Ley de Protección Ambiental para el Estado de\nAguascalientes en materia de Ordenamiento Ecológico.\nVIII. Secretaría: Secretaría de Sustentabilidad, Medio Ambiente y Agua.\nIX. SEMARNAT: Secretaría de Medio Ambiente y Recursos Naturales del Gobierno\nFederal.\nX. Sistema: Sistema Estatal de Información Ambiental establecido en la Ley.\nXI. UGA: Unidad de Gestión Ambiental que es la unidad mínima del territorio a la que se asignan determinados lineamientos y estrategias ecológicas.\nArtículo 4°. El lenguaje empleado en el presente Reglamento no busca generar discriminación alguna, por lo que las referencias o alusiones hechas en su contenido deberán entenderse en un sentido incluyente y con perspectiva de género.\nArtículo 5°. Compete a la Secretaría:\nI. Establecer políticas, criterios, mecanismos, lineamientos ecológicos, estrategias ecológicas e instrumentos de coordinación y concertación con personas, organizaciones e instituciones de los sectores público, privado y social para la realización de acciones, programas y proyectos sectoriales dentro del proceso de ordenamiento ecológico, en el ámbito de su competencia;\nII. Formular, expedir, aplicar, ejecutar, evaluar y modificar el POEEA y los programas de ordenamiento ecológico intermunicipales conforme a la Ley y este Reglamento;\nIII. Promover la incorporación de la variable ambiental en la planeación de acciones, de ocupación del territorio, a través del ordenamiento ecológico estatal y del\nSistema Estatal de Planeación Democrática;\nIV. Participar en la formulación de los programas de ordenamiento ecológico municipales, en coordinación con los municipios involucrados, mediante la suscripción de los convenios respectivos;\nV. Integrar, instrumentar y administrar el Sistema, así como emitir los criterios necesarios para promover su congruencia;\nVI. Evaluar técnicamente los programas de ordenamiento ecológico municipales e intermunicipales, para su integración al Sistema;\nVII. Establecer los mecanismos de promoción y difusión del Sistema;\nVIII. Celebrar convenios con personas, organizaciones, grupos e instituciones de los sectores privado y social para la realización de acciones conjuntas en materia de ordenamiento ecológico;\nIX. Establecer los procedimientos e instrumentos que promuevan la participación social corresponsable en el proceso de ordenamiento ecológico en el ámbito de su competencia;\nX. Interpretar y aplicar los lineamientos y estrategias ecológicas del POEEA, conforme a los resultados de las etapas previas del modelo de ordenamiento ecológico;\nXI. Vigilar el cumplimiento de las disposiciones de este Reglamento e interpretarlo para efectos administrativos, emitiendo para ello los acuerdos, circulares y demás disposiciones administrativas necesarias; y\nXII. Las demás previstas en este Reglamento y en otras disposiciones legales y reglamentarias en la materia.\nCAPÍTULO II\nProceso de Ordenamiento Ecológico\nArtículo 6°. El ordenamiento ecológico deberá llevarse a cabo como un proceso de planeación estratégica participativa que promueva:\nI. La creación e instrumentación de mecanismos de coordinación entre las municipales;\nII. La participación social corresponsable de los grupos y sectores interesados;\nIII. La transparencia del proceso mediante el acceso, publicación y difusión constante de la información generada, los métodos utilizados y resultados obtenidos;\nIV. El rigor metodológico de los procesos de obtención de información, análisis y generación de resultados;\nV. La instrumentación de procesos sistemáticos que permitan verificar los resultados generados en cada etapa del proceso de ordenamiento ecológico;\nVI. La generación de indicadores ambientales que permitan la evaluación continua del proceso de ordenamiento ecológico, para determinar la permanencia de los programas, su ajuste o la corrección de desviaciones en su ejecución;\nVII. La asignación de lineamientos y estrategias ecológicas con base en la información disponible;\nVIII. El establecimiento de un sistema de monitoreo del programa de ordenamiento ecológico; y\nIX. La revisión y en su caso actualización de los lineamientos y estrategias ecológicas a partir del análisis de los resultados de la aplicación y monitoreo de los programas de ordenamiento ecológico.\nArtículo 7°. El proceso de ordenamiento ecológico deberá prever mecanismos para determinar con una periodicidad bienal, el cumplimiento de los lineamientos previstos en los programas, así como la evaluación de los resultados respecto de las expectativas de ordenación del territorio planteadas.\nde su competencia, siga el mismo procedimiento que para su formulación.\nArtículo 8°. El ordenamiento ecológico de competencia estatal se llevará a cabo mediante productos:\nI. Convenios de coordinación que podrán suscribirse con:\na) Las dependencias y entidades de la Administración Pública Federal ordenamiento ecológico;\nb) Las dependencias y entidades de la Administración Pública Estatal ordenamiento ecológico; y\nc) Los gobiernos municipales del área de ordenamiento ecológico;\nII. Programas de ordenamiento ecológico, que deberán contener:\na) El modelo de ordenamiento ecológico que contenga la regionalización o la determinación de las UGA, según corresponda y los lineamientos ecológicos aplicables al área de ordenamiento ecológico; y\nb) Las estrategias ecológicas aplicables al modelo de ordenamiento ecológico; y\nIII. La bitácora ambiental.\nArtículo 9°. La Secretaría podrá promover el inicio del proceso de ordenamiento ecológico en cualquiera de sus etapas, según se requiera.\nArtículo 10. La Secretaría promoverá la suscripción de los convenios de coordinación que se requieran en términos de la fracción I del artículo que antecede o, en su caso, la actualización de los que ya existan, como fundamento de algún programa de ordenamiento ecológico vigente a efecto de adecuarlos a las disposiciones del presente Reglamento.\nLos convenios de coordinación tienen por objeto determinar las acciones, plazos y compromisos que integran la agenda del proceso de ordenamiento ecológico y que deberán contener como mínimo:\nI. Las bases para precisar el área que abarcará el proceso de ordenamiento ecológico;\nII. Los lineamientos, criterios y estrategias que permitan instrumentar el proceso de ordenamiento ecológico;\nIII. La identificación y designación de las autoridades e convenios o acuerdos de coordinación, así como la participación y la ecológico;\nIV. La integración del órgano que instrumentará y dará seguimiento al proceso de ordenamiento ecológico;\nV. Las acciones iniciales que deba realizar cada parte del ordenamiento ecológico;\nVI. La determinación de los productos que deberán obtenerse como resultado del proceso de ordenamiento ecológico respectivo;\nVII. Las demás materias que deban incluirse como anexos de los convenios de coordinación;\nVIII. Las sanciones y responsabilidades que se generarán para las partes en caso de incumplimiento; y\nIX. Las demás estipulaciones que las partes consideren necesarias para el correcto cumplimiento de los compromisos del convenio.\nArtículo 11. Los anexos de los convenios de coordinación a que se refiere el artículo anterior, podrán abarcar:\nI. La identificación de los conflictos ambientales que deberán prevenir o resolverse mediante la determinación de lineamientos y estrategias ecológicas;\nII. Los procedimientos de acceso a la información y de participación social corresponsable que deberán instrumentarse en cada etapa del proceso de ordenamiento ecológico;\nIII. Los procedimientos y los plazos para la revisión integral del programa de ordenamiento ecológico;\nIV. Los indicadores que se utilizarán para evaluar el ecológico;\nV. Las acciones a realizar para la integración y operación de la bitácora ambiental; y\nVI. Los mecanismos de financiamiento y demás instrumentos ecológico.\nArtículo 12. Los convenios de coordinación a que se refiere el presente Capítulo, sus ecológico, se consideran de derecho público y serán de cumplimiento obligatorio para las partes que los celebren.\nArtículo 13. El órgano que se encargará de la conducción del proceso de ordenamiento ecológico, en términos del convenio de coordinación respectivo, deberá establecer las bases para su operación, las acciones necesarias para la formulación del modelo de ordenamiento ecológico, las estrategias ecológicas y la integración de la bitácora ambiental.\nArtículo 14. En la determinación de los lineamientos y estrategias ecológicas aplicables al programa de ordenamiento ecológico, se deberá considerar como mínimo lo siguiente:\nI. Los proyectos y los programas de las dependencias y entidades de los tres órdenes de gobierno, aplicables en el área de ordenamiento ecológico;\nII. Los instrumentos de política ambiental que, conforme a la legislación vigente, resulten aplicables al área de ordenamiento ecológico;\nIII. Las áreas naturales protegidas, los hábitats críticos para la conservación de la vida silvestre, las áreas de refugio para proteger especies acuáticas, los sitios Ramsar;\nIV. Las Áreas Prioritarias para la Conservación;\nV. Las cuencas hidrológicas;\nVI. La zonificación forestal;\nVII. La disponibilidad de agua y las zonas de recarga del acuífero;\nVIII. El cambio climático y fenómenos naturales;\nIX. Los impactos negativos de las actividades productivas y sociales, incluyendo aquéllos de baja probabilidad de ocurrencia, que los recursos naturales, el mantenimiento de los bienes y los servicios en el área de estudio;\nX. Lo dispuesto en los tratados internacionales de los que el\nEstado Mexicano sea parte, así como en las resoluciones y sentencias especializados, favoreciendo en todo tiempo a las personas, en esta materia; y\nXI. Las demás que determine el órgano encargado de la conducción del proceso de ordenamiento ecológico y que, por sus características, deban de ser consideradas.\nArtículo 15. Para efectos del artículo 8° de este Reglamento, el registro de los avances del objeto:\nI. Proporcionar e integrar información actualizada sobre el proceso de ordenamiento ecológico;\nII. Ser un instrumento para la evaluación de:\na) El cumplimiento de los acuerdos asumidos en el proceso de ordenamiento ecológico; y\nb) El cumplimiento y la efectividad de los lineamientos y estrategias ecológicas;\nIII. Fomentar el acceso de cualquier persona a la información relativa al proceso de ordenamiento ecológico; y\nIV. Promover la participación social corresponsable en la vigilancia de los procesos de ordenamiento ecológico.\nArtículo 16. La bitácora ambiental deberá incluir:\nI. El convenio de coordinación, sus anexos y, en su caso, las modificaciones que se realicen a los mismos;\nII. El programa de ordenamiento ecológico;\nIII. Los indicadores ambientales para la evaluación de:\na) El cumplimento de los lineamientos y estrategias ecológicas; y\nb) La efectividad de los lineamientos y estrategias ecológicas en la solución de los conflictos ambientales; y\nIV. Los resultados de la evaluación del cumplimiento y de la efectividad del proceso de ordenamiento ecológico.\nArtículo 17. La cartografía, bases de datos y documentos que formen parte de la bitácora ambiental, deberán apegarse a los formatos y estándares que establezca la Secretaría para su integración al Sistema.\nArtículo 18. Los indicadores ambientales a que se refiere la fracción III del artículo 16 de este Reglamento tendrán por objeto:\nI. Identificar cambios en la calidad de los recursos naturales o la evolución de conflictos ambientales; y\nII. Facilitar la comparación de sitios monitoreados en el corto, mediano y largo plazos.\nArtículo 19. La Secretaría promoverá el acceso a la información y la participación social realización, entre otras, de las siguientes acciones:\nI. Incorporar de manera expedita al Sistema, la información que se genere en cada etapa;\nII. Incorporar a los programas respectivos, los resultados de los mecanismos de participación social utilizados en el proceso de ordenamiento ecológico; y\nIII. Promover la suscripción de convenios de concertación con los diversos grupos y sectores privado y social para la realización de acciones conjuntas, dirigidas a la aplicación efectiva de los programas de ordenamiento ecológico.\nArtículo 20. La Secretaría podrá diseñar, aplicar y gestionar los instrumentos económicos que favorezcan el proceso de ordenamiento ecológico que corresponda.\nCAPÍTULO III\nOrdenamiento Ecológico Estatal\nArtículo 21. La Secretaría formulará el POEEA en el marco del Sistema Estatal de\nPlaneación Democrática como un programa de observancia obligatoria en todo el territorio de la entidad.\nEl POEEA vinculará las acciones y programas de la Administración Pública Estatal, que\nDesarrollo del Estado de Aguascalientes.\nArtículo 22. La Secretaría podrá integrar un grupo de trabajo intersecretarial para el ordenamiento ecológico estatal, en el que estarán representadas las dependencias y ocupación del territorio.\nArtículo 23. El grupo de trabajo señalado en el artículo anterior tendrá como objeto ordenamiento ecológico del POEEA, y tendrá, entre otras, las siguientes funciones:\nI. Promover que los intereses representados por cada dependencia y entidad de la Administración Pública Estatal, se reflejen en el\nPOEEA;\nII. Establecer los compromisos, plazos y responsabilidades de sus integrantes en el proceso de ordenamiento ecológico;\nIII. Emitir observaciones y recomendaciones sobre la propuesta de POEEA; y\nIV. Proveer la información necesaria para la formulación del\nPOEEA.\nArtículo 24. El POEEA tendrá por objeto:\nI. Llevar a cabo la regionalización ecológica del territorio estatal, identificando áreas de atención prioritaria y áreas de aptitud sectorial, conforme a las disposiciones contenidas en el presente Reglamento y tomando en consideración los criterios que se establecen en los artículos 16, 17 y 23 de la Ley; y\nII. Establecer los lineamientos y estrategias ecológicas necesarias para:\na) Promover la preservación, protección, restauración y aprovechamiento sustentable de los recursos naturales;\nb) Promover el establecimiento de medidas de mitigación tendientes a atenuar o compensar los impactos ambientales adversos que pudieran causar las acciones, programas y proyectos de las dependencias y entidades de la\nAdministración Pública Estatal;\nc) Orientar la ubicación de las actividades productivas y los asentamientos humanos, en concordancia con otras leyes y normas y programas vigentes en la materia;\nd) Fomentar el mantenimiento de los bienes y servicios ambientales;\ne) Fortalecer el Sistema de Áreas Naturales Protegidas del Estado de\nAguascalientes, las Áreas Prioritarias para la Conservación, la protección de los hábitats críticos para la conservación de la vida silvestre, las áreas de refugio para proteger especies acuáticas, los sitios Ramsar y otros instrumentos de conservación de los ecosistemas y la biodiversidad;\nf) Resolver los conflictos ambientales y promover el desarrollo sustentable;\ng) Promover la incorporación de la variable ambiental en los programas, Pública Estatal, en términos de lo dispuesto en la Ley de Planeación para el\nDesarrollo del Estado de Aguascalientes; y\nh) Las demás que se consideren necesarias.\nArtículo 25. Para efectos del artículo anterior, las áreas de atención prioritaria se identificarán en:\nI. Regiones donde se desarrollen proyectos, programas y acciones de las dependencias y entidades de la Administración Pública Federal, ambientales con cualquier sector;\nII. Regiones que abarquen Áreas Prioritarias para la Conservación; y\nIII. Regiones en las que existan, al menos potencialmente, conflictos ambientales o limitaciones a las actividades humanas generadas por:\na) La susceptibilidad a fenómenos naturales;\nb) Los posibles efectos negativos del cambio climático;\nc) La localización de las actividades productivas y de aprovechamiento de los recursos naturales; y\nd) La localización de los asentamientos humanos y sus tendencias de crecimiento en términos de la Ley.\nArtículo 26. Las áreas de aptitud sectorial se identificarán en las regiones del territorio en que concurran los atributos ambientales que favorecen el desarrollo de los sectores.\nArtículo 27. Para la formulación del POEEA, la Secretaría deberá:\nI. Identificar y registrar en el Sistema las acciones, proyectos y de ocupación del territorio estatal;\nII. Identificar las actividades incompatibles entre los sectores en las distintas regiones del territorio estatal;\nIII. Identificar los atributos ambientales que determinen el desarrollo de acciones, proyectos y programas de las dependencias y entidades de la Administración Pública Estatal;\nIV. Generar mapas temáticos para determinar la aptitud del territorio de las actividades productivas, el aprovechamiento sustentable de los recursos naturales, el mantenimiento de los bienes y los servicios ambientales y la protección de la biodiversidad;\nV. Generar mapas de aptitud sectorial para promover el aprovechamiento sustentable de los recursos naturales, el de la biodiversidad;\nVI. Determinar las tendencias de deterioro de los ecosistemas y la estatal;\nVII. Emitir los lineamientos y estrategias ecológicas aplicables al modelo de ordenamiento ecológico y, específicamente, a las áreas de atención prioritaria;\nVIII. Establecer los indicadores ambientales a emplearse en el proceso de ordenamiento ecológico;\nIX. Integrar y operar la bitácora ambiental del POEEA; y\nX. Promover la participación corresponsable, a través de mecanismos de consulta con representantes de los grupos y sectores público, privado y social, mediante las bases y procedimientos al efecto establecidos en el presente Reglamento.\nArtículo 28. La Secretaría deberá someter el proyecto del POEEA a un proceso de consulta pública, mediante la realización de las siguientes acciones:\nI. Emitir los lineamientos conforme a los cuales se desarrollará el proceso de consulta pública, así como para la presentación, análisis y registro de las observaciones y propuestas que se reciban;\nII. Publicar un aviso en el Periódico Oficial del Estado de Aguascalientes, en el sitio electrónica, que señale el periodo y los lugares donde se pondrá a disposición del público el proyecto del POEEA;\nIII. Poner a disposición del público, durante 15 días naturales, en medios remotos o locales de comunicación electrónico, en el sitio web oficial de la Secretaría y en sus oficinas, el proyecto del programa de ordenamiento ecológico;\nIV. Establecer los espacios y los medios donde el público podrá manifestar sus observaciones; y\nV. Analizar las observaciones y propuestas que se presenten durante el proceso de consulta pública, a efecto de que se consideren en el programa, y en caso de ser desechadas, argumentar las razones técnicas o jurídicas.\nArtículo 29. Para fomentar la participación social corresponsable durante el periodo de consulta pública, el Consejo Consultivo Estatal de Gestión Ambiental, en coordinación con la Secretaría, organizará talleres de consulta y validación de los proyectos de los programas de ordenamiento ecológico.\nArtículo 30. El Ejecutivo Estatal publicará en el Periódico Oficial del Estado de\nAguascalientes el POEEA y demás programas de ordenamiento ecológico regionales, aplicable.\nArtículo 31. Una vez emitido el POEEA, la Secretaría iniciará la etapa de ejecución, mediante la realización de las siguientes acciones:\nI. Promover la aplicación de las estrategias ecológicas para resolver y prevenir conflictos ambientales;\nII. Promover y formular programas de ordenamiento ecológico en la modalidad que corresponda;\nIII. Emitir recomendaciones para promover que se incluyan las estrategias ecológicas establecidas en el POEEA, en la ejecución de planes, programas y acciones sectoriales;\nIV. Establecer acciones para enfrentar los efectos negativos del cambio climático;\nV. Promover acuerdos de coordinación para orientar un patrón de ocupación territorial que maximice el consenso y minimice el conflicto entre los sectores involucrados; y\nVI. Emitir los criterios de aplicación de los lineamientos y estrategias ecológicas del\nPOEEA, conforme a los resultados de las etapas previas del modelo de ordenamiento ecológico.\nArtículo 32. Las dependencias y entidades de la Administración Pública Estatal deberán observar el POEEA en los siguientes programas y proyectos:\nI. Programas operativos anuales;\nII. Proyectos de presupuestos de egresos; y\nIII. Programas de obra pública.\nArtículo 33. La Secretaría evaluará la efectividad y el cumplimiento del POEEA, mediante la realización de las siguientes acciones:\nI. Monitorear periódicamente los lineamientos y estrategias ecológicas establezcan para tal fin; y\nII. Verificar que los lineamientos y estrategias ecológicas resuelvan los prioritaria.\nArtículo 34. La Secretaría podrá promover la modificación del POEEA, conforme a lo establecido en el artículo 42 de este Reglamento y siguiendo las mismas formalidades observadas para su formulación y expedición.\nCAPÍTULO IV\nFormulación del Ordenamiento Ecológico Estatal\nArtículo 35. La Secretaría formulará el POEEA, previa ejecución de los estudios técnicos que deberán realizarse a través de las etapas de caracterización, diagnóstico, pronóstico y propuesta.\nLa ejecución de estas etapas se sujetará a los lineamientos y mecanismos que determine el comité de ordenamiento ecológico respectivo.\nArtículo 36. La etapa de caracterización tendrá por objeto describir el estado de los componentes natural, social y económico del área de ordenamiento ecológico, considerando, entre otras, las siguientes acciones:\nI. Delimitar el área de ordenamiento ecológico, considerando las actividades sectoriales, las cuencas, los ecosistemas, las unidades geomorfológicas, las unidades de paisaje, los límites políticoadministrativos, las áreas naturales protegidas, las Áreas\nPrioritarias para la Conservación, y demás información necesaria;\nII. Identificar y describir el conjunto de atributos ambientales que ecológico;\nIII. Identificar los intereses sectoriales y atributos ambientales a través de mecanismos de participación social corresponsable; y\nIV. Establecer criterios para identificar prioridades entre los atributos ecológico.\nEl producto final de la etapa de caracterización deberá ser presentado, entre otros requisitos, en información mesurable y en instrumentos cartográficos.\nArtículo 37. La etapa de diagnóstico tendrá por objeto identificar y analizar los conflictos ambientales en el área de ordenamiento ecológico, mediante la realización de las siguientes acciones:\nI. Elaborar un análisis de aptitud para los sectores involucrados en las actividades de aprovechamiento de los recursos naturales, la ordenamiento ecológico, del cual se producirá el mapa de aptitud del territorio correspondiente;\nII. Identificar los conflictos ambientales a partir del análisis de la concurrencia espacial de actividades sectoriales incompatibles; y\nIII. Delimitar las áreas que se deberán conservar, proteger o restaurar, así como aquellas que requieran el establecimiento de medidas de mitigación para atenuar o compensar impactos ambientales adversos, considerando:\na) Degradación ambiental, desertificación o contaminación;\nb) Conservación de los ecosistemas y la biodiversidad y el mantenimiento de los bienes y servicios ambientales;\nc) Áreas naturales protegidas, Áreas Prioritarias para la Conservación, hábitats críticos para la conservación de la vida silvestre y áreas de refugio para proteger especies acuáticas;\nd) Recursos naturales importantes para el desarrollo de actividades sectoriales;\ne) Susceptibilidad a riesgos naturales o a efectos negativos del cambio climático; y\nf) Los demás que se requieran para efectos de esta fracción.\nArtículo 38. La etapa de pronóstico tendrá por objeto examinar la evolución de los conflictos ambientales, a partir de la previsión de las variables naturales, sociales y económicas. En esta etapa se considerará, de manera enunciativa, mas no limitativa:\nI. El deterioro de los bienes y servicios ambientales;\nII. Los procesos de pérdida de cobertura vegetal, degradación de ecosistemas y de especies sujetas a protección;\nIII. Los efectos del cambio climático;\nIV. Las tendencias de crecimiento poblacional y las demandas de infraestructura urbana, equipamiento y servicios urbanos;\nV. Los impactos ambientales acumulativos considerando sus causas y efectos en tiempo y lugar; y\nVI. Las tendencias de degradación de los recursos naturales y de territorio para el desarrollo de las actividades sectoriales.\nArtículo 39. La etapa de propuesta tendrá por objeto generar el modelo de ordenamiento ecológico, en el cual se incluirán los lineamientos y estrategias ecológicas.\nArtículo 40. Los lineamientos y estrategias ecológicas, a que hace referencia el artículo anterior, deberán contener los criterios para la regulación ambiental de los asentamientos humanos a que se refiere el artículo 12 de la Ley.\nArtículo 41. La Secretaría deberá someter el producto final del POEEA a un proceso de consulta pública conforme al artículo 28 de este Reglamento.\nArtículo 42. La Secretaría promoverá la modificación de los programas de ordenamiento ecológico a que hace referencia el presente Capítulo cuando se dé, entre otros, alguno de los siguientes supuestos:\nI. Los lineamientos y estrategias ecológicas ya no resulten necesarios o adecuados para la disminución de los conflictos ambientales y el logro de los indicadores ambientales respectivos; y\nII. Las perturbaciones en los ecosistemas causadas por fenómenos físicos o meteorológicos que se traduzcan en contingencias ambientales que sean significativas y pongan en riesgo el aprovechamiento sustentable de los recursos naturales, el mantenimiento de los bienes y servicios ambientales y la conservación de los ecosistemas y la biodiversidad.\nArtículo 43. La modificación de los lineamientos y estrategias ecológicas a que hace referencia la fracción I del artículo anterior se podrá realizar, entre otros supuestos, cuando actividades productivas, los asentamientos humanos y el aprovechamiento de los recursos naturales.\nCAPÍTULO V\nArtículo 44. Los municipios promoverán, formularán, someterán a consulta ciudadana, expedirán y modificarán los programas de ordenamiento ecológico municipal, en congruencia con los programas de ordenamiento ecológico regional, estatal e intermunicipales; y tendrán por objeto:\nI. Determinar las distintas áreas ecológicas que se localicen en la zona o región de que se trate, describiendo sus atributos físicos, bióticos y socioeconómicos, así como el diagnóstico de sus condiciones ambientales, y de las tecnologías utilizadas por los habitantes del área de que se trate;\nII. Regular, fuera de los centros de población que se ubiquen dentro de su circunscripción territorial, los usos del suelo, con el propósito de proteger el ambiente y preservar, restaurar y aprovechar de manera sustentable los elementos naturales y antropogénicos, fundamentalmente en la realización de actividades productivas y la localización de asentamientos humanos;\nIII. Establecer los criterios de regulación ecológica para la protección, preservación, restauración y aprovechamiento sustentable de los elementos naturales y antropogénicos dentro de los centros de población, a fin de que sean considerados en los planes o programas de desarrollo urbano correspondientes; y\nIV. Establecer los lineamientos, tiempos y criterios para la ejecución, evaluación, seguimiento y modificación para los programas de ordenamiento ecológico estatal, intermunicipales y municipales.\nArtículo 45. Para la formación de los programas de ordenamiento ecológico municipales e intermunicipales, los estudios técnicos correspondientes deberán realizarse conforme a lo dispuesto en el artículo 35 de este Reglamento.\nArtículo 46. Las previsiones contenidas en los programas de ordenamiento municipales, mediante las cuales se regulen los usos del suelo, se referirán únicamente a las áreas localizadas fuera de los límites de los centros de población. Cuando en dichas áreas se pretenda la ampliación de un centro de población o la realización de proyectos de desarrollo urbano o de servicios, se estará a lo que establezca el programa de ordenamiento ecológico respectivo, el cual sólo podrá modificarse mediante el procedimiento establecido en la Ley y en el Reglamento.\nArtículo 47. Las autoridades municipales harán compatibles el ordenamiento ecológico y la ordenación y regulación de los asentamientos humanos, incorporando las previsiones correspondientes en los programas de ordenamiento ecológico municipal, así como en los programas de desarrollo urbano que resulten aplicables.\nAsimismo, los programas de ordenamiento ecológico municipal preverán los mecanismos de coordinación entre las distintas autoridades involucradas, en la formulación y ejecución de los programas.\nArtículo 48. Cuando un programa de ordenamiento ecológico municipal incluya un área natural protegida competencia de la Federación, o parte de ella, el programa será elaborado y de los Municipios, según corresponda.\nTratándose de áreas naturales protegidas de competencia estatal, los Gobiernos del Estado y referido.\nArtículo 49. Los programas de ordenamiento ecológico municipal regularán los usos del suelo, incluyendo a ejidos, comunidades y pequeñas propiedades, expresando las motivaciones que lo justifiquen.\nArtículo 50. En los programas de ordenamiento ecológico intermunicipal se deberán establecer estrategias claras sobre la conurbación y el desarrollo de zonas metropolitanas.\nArtículo 51. Los municipios deberán someter el producto final del programa de ordenamiento ecológico municipal a un proceso de consulta pública en el ámbito de su competencia conforme al artículo 28 de este Reglamento.\nArtículo 52. Los municipios promoverán la integración de comités de ordenamiento ecológico municipales que fomenten la participación de personas, organizaciones, grupos e instituciones de los sectores público, social y privado, con el fin de lograr la congruencia de planes, programas y acciones en el área de ordenamiento ecológico, así como resolver los conflictos ambientales y promover el desarrollo sustentable.\nArtículo 53. Los municipios publicarán en el Periódico Oficial del Estado de\nAguascalientes los Programas de Ordenamiento Ecológico Municipales, previa aprobación del Cabildo, de conformidad con la normatividad aplicable.\nCAPÍTULO VI\nInformación Sobre el Ordenamiento Ecológico\nArtículo 54. Dentro del Sistema Estatal de Información Ambiental referido en el artículo 186 de la Ley, se incluirá información sobre el Ordenamiento Ecológico que estará a la materia de ordenamiento ecológico en el Estado.\nArtículo 55. La Secretaría promoverá que las bitácoras ambientales de los procesos de ordenamiento ecológico municipales se incorporen a dicho Sistema, cuando:\nI. Su contenido se ajuste a los criterios establecidos en el presente\nReglamento y demás instrumentos jurídicos que deriven del mismo;\nII. Exista congruencia entre los lineamientos y estrategias ecológicas respectivas con el POEAA, Plan Estatal de Desarrollo y la programación ambiental sectorial.\nEn caso de que se detectaran incongruencias, la Secretaría emitirá las recomendaciones para subsanarlas.\nArtículo 56. La Secretaría emitirá lineamientos para establecer:\nI. Métodos, procedimientos e instrumentos para la formulación, aplicación, expedición, ejecución, evaluación y modificación de los programas de ordenamiento ecológico estatal;\nII. Medidas que promuevan el cumplimiento de las estrategias ecológicas contenidas en los programas de ordenamiento ecológico;\nIII. Las demás que fomenten la integración y transparencia del\nSistema.\nCAPÍTULO VII\nComités de Ordenamiento Ecológico\nSección Primera\nComité de Ordenamiento Ecológico Estatal\nArtículo 57. Se constituye el Comité de Ordenamiento Ecológico Estatal, como un órgano de apoyo y consulta de la Secretaría en el proceso de formulación, ejecución, evaluación y modificación del POEEA.\nArtículo 58. El Comité a que hace referencia el artículo anterior tendrá las siguientes atribuciones:\nI. Verificar que, en los procesos de ordenamiento ecológico, se observe lo establecido en el Capítulo Segundo del presente Reglamento;\nII. Verificar que los resultados del proceso de ordenamiento ecológico se inscriban en la bitácora ambiental, cuando cumplan con los\nInformación Ambiental;\nIII. Sugerir la modificación de los planes, los programas y las suscripción de los convenios necesarios; y\nIV. Las demás que sean necesarias para el cumplimiento de su objeto.\nArtículo 59. El Comité se dividirá para su funcionamiento en dos órganos:\nI. Un órgano ejecutivo responsable de la toma de decisiones para la instrumentación de las acciones, procedimientos, estrategias y programas del proceso de ordenamiento ecológico; y\nII. Un órgano técnico encargado de la realización de los estudios y análisis técnicos necesarios para la instrumentación de las acciones, procedimientos, estrategias y programas del proceso de ordenamiento ecológico.\nArtículo 60. El Comité se integrará por:\nI. Órgano Ejecutivo:\na) Un Presidente, quien será el titular de la Secretaría;\nb) Un Secretario, quien será el Director General de Recursos Naturales de la\nSecretaría;\nc) Un representante del Gobierno Federal, quien será un representante de la\nSEMARNAT en la entidad;\nd) Un representante de la sociedad civil; y\nII. Órgano Técnico:\na) Un Presidente, quien será el titular de la Secretaría;\nb) Un Secretario, quien será el Director General de Recursos Naturales de la\nSecretaría;\nSEMARNAT en la entidad;\nd) Un representante del Instituto de Planeación del Estado de Aguascalientes;\ne) Un representante de la Secretaría de Gestión Urbanística, Ordenamiento\nTerritorial, Registral y Catastral;\nf) Un representante de la Secretaría de Desarrollo Rural y Agroempresarial;\ng) Un representante de la Secretaría de Desarrollo Económico;\nh) Un representante de cada uno de los Municipios del Estado;\ni) Tres Vocales: un representante de la sociedad civil, un representante del sector académico y un representante del sector empresarial, a invitación del\nPresidente.\nArtículo 61. El Secretario del Órgano Técnico y del Órgano Ejecutivo tendrá derecho a voz, pero no a voto.\nArtículo 62. El Presidente del Órgano Técnico podrá invitar a las sesiones del mismo, únicamente con derecho a voz, a representantes de las dependencias y entidades federales, estatales y municipales, así como a las personas físicas o representantes de los organismos del mismo.\nArtículo 63. Cada uno de los miembros propietarios del Comité designará a su suplente, quien tendrá voz y voto en las sesiones cuando cubra las ausencias del propietario.\nEl suplente del Presidente del Órgano Ejecutivo y del Presidente del Órgano Técnico no podrá ser el Director General de Recursos Naturales de la Secretaría.\nArtículo 64. Los representantes de la sociedad civil y de los sectores académico y empresarial a que se refiere el artículo 60 serán designados por el Presidente del Comité, debiendo ser personas de reconocida trayectoria en la materia ambiental y prestigio moral.\nArtículo 65. Los cargos de los miembros del Comité serán de carácter honorífico por lo que no percibirán sueldo o prestación alguna por su desempeño.\nArtículo 66. El Comité deberá elaborar su reglamento interior, en el cual se establecerán los mecanismos y procedimientos para su funcionamiento.\nSección Segunda\nComités Municipales de Ordenamiento Ecológico\nArtículo 67. Se deberán constituir Comités Municipales de Ordenamiento Ecológico como órganos de apoyo y consulta de los Municipios en los procesos de formulación, ejecución y evaluación de los Programas Municipales de Ordenamiento Ecológico de su territorio.\nArtículo 68. Los Comités Municipales de Ordenamiento Ecológico tendrán las atribuciones establecidas en el artículo 58 de este Reglamento en el ámbito de su territorio municipal.\nArtículo 69. Los Comités Municipales de Ordenamiento Ecológico se dividirán para su funcionamiento en dos órganos, conforme a lo establecido en el artículo 59 del Reglamento y se integrarán por:\nI. Órgano Ejecutivo, que será responsable de la toma de decisiones para la instrumentación de las acciones, procedimientos, estrategias y integrado por autoridades y miembros de la sociedad civil; y\nII. Órgano Técnico, que será el encargado de la realización de los estudios y análisis técnicos necesarios para la instrumentación de las acciones, procedimientos, estrategias y programas del proceso de ordenamiento ecológico.\nArtículo 70. Los Comités deberán elaborar su reglamento interior, en el cual se establecerán los mecanismos y procedimientos para su funcionamiento.\nCAPÍTULO VIII\nArtículo 71. La Procuraduría llevará a cabo la inspección y vigilancia del cumplimiento de presente Reglamento.\nArtículo 72. La Procuraduría podrá suscribir convenios con los Ayuntamientos, a solicitud de éstos, para la participación en los actos de inspección y vigilancia de los procesos de ordenamiento ecológico municipal.\nArtículo 73. La Secretaría emitirá recomendaciones y dictámenes técnicos en las materias previstas en este Reglamento, y podrán referirse a lo siguiente:\nI. La congruencia que deben guardar los programas municipales de ordenamiento ecológico con el POEEA;\nII. El cumplimiento de la legislación aplicable al ordenamiento ecológico;\nIII. La actualización de programas de ordenamiento ecológico cuando se considere que no correspondan a las necesidades del área de ordenamiento ecológico o cuando las condiciones ambientales de la zona hubieran cambiado;\nIV. La congruencia de los programas de ordenamiento ecológico respecto de otros programas sectoriales; y\nV. Las demás medidas y acciones que sean necesarias para la efectividad y el cumplimiento de los procesos de ordenamiento ecológico.\nArtículo 74. La Secretaría fomentará la participación social corresponsable en las acciones de inspección y vigilancia del ordenamiento ecológico.\nTRANSITORIOS\nARTÍCULO PRIMERO. El presente Reglamento entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO. Los Programas Municipales de Ordenamiento Ecológico cuya elaboración se hubiera iniciado antes de la publicación de este Reglamento, deberán de el artículo 6° del mismo.\nARTÍCULO TERCERO. En la actualización de los Programas Municipales de\nOrdenamiento Ecológico que se hayan emitido antes de la publicación de este Reglamento, se deberá de cumplir con las disposiciones que establece el mismo.\nARTÍCULO CUARTO. Dentro de los 60 días contados a partir de la entrada en vigor de este Reglamento, los Comités de Ordenamiento Ecológico existentes, deberán sesionar para hacer las modificaciones necesarias en su integración y en su Reglamento Interior, con el objeto de quedar instalados conforme a las presentes disposiciones.\nARTÍCULO QUINTO. A partir del día siguiente a la fecha en que se instale algún Comité de Ordenamiento Ecológico, contarán con 30 días para emitir su Reglamento Interior.\nlos veinticinco días del mes de mayo de dos mil veintidós.\nATENTAMENTE.\nC.P. MARTÍN OROZCO SANDOVAL\nGobernador Constitucional del Estado\nLIC. JUAN MANUEL FLORES FEMAT\nM. EN I. JULIO CÉSAR MEDINA DELGADO\nSecretario de Sustentabilidad, Medio Ambiente y Agua\nAmbiental para el Estado de Aguascalientes en Materia de Ordenamiento Ecológico.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "8 de octubre de 2021",
  "es_escaneado": false,
  "tiene_tablas": false
}