{
  "titulo": "Reglamento INTERIOR DE LA SECRETARIA DE DESARROLLO ECONOMICO",
  "Contenido": "REGLAMENTO INTERIOR DE LA\nECONÓMICO\n[N. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE ORDENAMIENTO Y SUS\nMODIFICACIONES, SE SUGIERE CONSULTAR LOS ARTÍCULOS TRANSITORIOS CORRESPONDIENTES.]\nECONÓMICO\nECONÓMICO\nC.P. MARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de\nAguascalientes, en ejercicio de las facultades que me conceden los artículos 36, 46 primero, 10 fracción IV, 11, 14, 15 párrafo primero, 16, 18 fracción VIII, 27 fracción VIII, 28, 29, 32 fracción V y 39 de la Ley Orgánica de la Administración Pública del Estado de\nAguascalientes, publicada en el Periódico Oficial del Estado el pasado 27 de Octubre de 2017; así como los artículos 3º y 5° de la Ley del Procedimiento Administrativo del Estado de Aguascalientes, tengo a bien expedir el “REGLAMENTO INTERIOR DE LA\nSECRETARÍA DE DESARROLLO ECONÓMICO”, al tenor de la siguiente:\nEn fecha 27 de octubre de 2017 se publicó mediante Decreto 164 la Ley Orgánica de la\nAdministración Pública del Estado de Aguascalientes, estableciendo la obligación del\nTitular del Poder Ejecutivo del Estado de expedir y adecuar los reglamentos de las dependencias que integran la Administración Pública Estatal, la Secretaria de Desarrollo\nDesarrollo Económico.\nDe conformidad, con el artículo 11 de la Ley Orgánica de la Administración Pública del de expedir los reglamentos interiores, decretos, acuerdos, circulares y demás disposiciones pública, publicando en el Periódico Oficial del Estado los que por su naturaleza lo requieran.\nAsimismo, sabedores de los retos que se presentan delante de la ciudadanía, resulta\nDesarrollo Económico, de manera que las facultades y atribuciones sean observadas conforme a los principios rectores de Equidad de Género, Sustentabilidad, Transparencia y\nCombate a la Corrupción, Gobernanza, Participación Ciudadana mismos que dieron origen a las cinco ejes rectores establecidos en el Plan Estatal de Desarrollo 2016-2022.\nFinalmente, con el objeto de que esta Secretaría de Desarrollo Económico cuente con las atribuciones necesarias para el ejercicio de sus funciones, en observancia al Principio de\nLegalidad, es que se hace patente la necesidad de crear un nuevo reglamento para su debida organización e integración.\nPor lo anteriormente fundado y motivado, me permito expedir el siguiente:\nREGLAMENTO INTERIOR DE LA SECRETARÍA DE DESARROLLO\nECONÓMICO\nTÍTULO I\nDISPOSICIONES GENERALES\nCAPITULO I\nOrganización de la Secretaría\n(REFORMADO EL PRIMER PÁRRAFO, P.O. 31 DE DICIEMBRE DE 2019])\nARTÍCULO 1°.- La Secretaría de Desarrollo Económico, como dependencia del Poder\nEjecutivo del Estado de Aguascalientes, ejercerá las atribuciones, funciones y obligaciones\nAdministración Pública del Estado de Aguascalientes, Ley para el Fomento a la Economía, la Inversión y el Empleo para el Estado de Aguascalientes, Ley de Mejora Regulatoria y\nGestión Empresarial para el Estado de Aguascalientes, así como las demás leyes, reglamentos, decretos, convenios de coordinación y de colaboración administrativa convenios celebrados con personas físicas y morales de derecho privado.\nEn todo momento, la Secretaría deberá conducir sus actividades bajo la observancia\nPública del Estado de Aguascalientes, así como del Código de Ética de la Administración\nPública.\nARTÍCULO 2°.- El presente Reglamento es de orden público y tiene por objeto regular la\nAguascalientes, cuyo principal objetivo es coordinar, impulsar, fomentar y promover el desarrollo económico de la Entidad.\nbase en las políticas, prioridades y lineamientos establecidos para el logro de los objetivos y metas del Plan Estatal de Desarrollo.\nARTÍCULO 3°.- Para los efectos del presente Reglamento se entenderá por:\nI. Ley: La Ley Orgánica de la Administración Pública del Estado de Aguascalientes;\nII. MIPyMES: Micro, Pequeña y Mediana Empresa;\nIII. Reglamento: Reglamento Interior de la Secretaría de Desarrollo Económico;\nIV. Secretaría: La Secretaría de Desarrollo Económico; y\nV. Secretario: El titular de la Secretaría de Desarrollo Económico.\nARTÍCULO 4°.- Para el despacho, atención, resolución y todo lo relacionado con los asuntos que competen a esta Secretaría, ésta contará con las siguientes unidades administrativas:\nI. La Subsecretaría para la Micro, Pequeña y Mediana Empresa:\na) Dirección General de Comercio;\nb) Dirección General de Fortalecimiento de MIPyMES;\nc) Dirección General de Competitividad e Innovación; y\nd) Dirección General de la Oficina del Servicio Nacional de Empleo;\nII. La Subsecretaría de Inversión y Desarrollo:\na) Dirección General de Desarrollo Industrial; y\nb) Dirección General de Atracción de Inversiones; y\nIII. Unidades de apoyo del Secretario:\na) Dirección General Jurídica;\nb) Dirección General de Administración y Finanzas; y\nc) Secretaría Particular; y\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2019)\nd) Dirección General de Gestión Empresarial y Mejora Regulatoria.\nAsimismo, la Secretaría contará con las Unidades Administrativas que sean necesarias para el despacho de los asuntos que le competan, en términos de la Ley y de las demás normas relativas y aplicables, atendiendo a su capacidad presupuestal.\nLas funciones de cada uno de los auxiliares a los que se refiere el párrafo anterior se especificarán en el Manual de Organización y funcionamiento correspondiente.\nARTÍCULO 5º.- Los Subsecretarios y los Directores Generales tienen las facultades que respectivamente les atribuye este Reglamento, la Ley y los demás ordenamientos jurídicos aplicables.\nCorresponde a los Titulares de las Unidades Administrativas: planear, programar, organizar, dirigir, revisar, validar y evaluar las actividades de sus respectivas áreas de responsabilidad conforme a las disposiciones contenidas en el presente Reglamento, la Ley y las demás disposiciones legales aplicables, así como aquellas que dicte el Secretario, para funciones, facultades y atribuciones.\nCAPÍTULO II\nAtribuciones Básicas\nSección Primera\nSecretario\nARTÍCULO 6°.- El Secretario tendrá todas aquellas facultades que requiere para cumplir con sus atribuciones, y que expresamente le otorga la Ley, la Ley para el Fomento a la\nEconomía, la Inversión y el Empleo para el Estado de Aguascalientes, los decretos y acuerdos del Ejecutivo, el presente Reglamento y las demás disposiciones legales aplicables, pudiendo delegar tales facultades excepto aquéllas que por disposición de ley sean indelegables.\nEn virtud de la distribución de competencias que dispone este Reglamento, la delegación de corresponda originalmente su titularidad, cuando éste lo considere conveniente.\nPara la atención, trámite y resolución de asuntos particulares que son competencia del\nSecretario, éste podrá comisionar al personal de su adscripción que habrá de llevarlos a cabo.\nARTÍCULO 7°.- Además de las conferidas en la Ley y las demás disposiciones aplicables, corresponde al Secretario el ejercicio de las siguientes facultades:\nI. Representar legalmente a la Secretaría en todos los asuntos en que ésta intervenga;\nII. Celebrar los convenios, contratos, acuerdos y actas que sean necesarios para ejecutar las políticas y programas encaminados al cumplimiento de sus objetivos y actividades;\nIII. Certificar y, en su caso, expedir copias de los documentos que se encuentren en los archivos de la Secretaría;\nIV. Realizar todas aquellas atribuciones y facultades que sean necesarias para el cumplimiento de las funciones que le son prescritas en las leyes, convenios, acuerdos, reglamentos y demás ordenamientos legales aplicables, a fin de impulsar y promover el desarrollo sostenido de la economía del Estado;\nV. Someter al acuerdo del Gobernador del Estado los asuntos relevantes encomendados\nVI. Establecer y presidir, en su caso, las comisiones, consejos y comités internos que sean necesarios para el buen funcionamiento de la Secretaría, así como designar a los integrantes de los mismos;\nVII. Proponer y acordar los nombramientos del personal de la Secretaría, en términos de la Ley y las demás disposiciones legales aplicables;\nVIII. Aprobar la organización y funcionamiento de la Secretaría, y adscribir orgánicamente las Unidades Administrativas o áreas que se establezcan;\nIX. Expedir los Manuales de Organización y Funcionamiento de la Secretaría y de las áreas adscritas a la misma;\nX. Resolver tanto las dudas que se susciten con motivo de la interpretación de este\nReglamento, como los casos no previstos en el mismo;\nXI. Proponer al Gobernador del Estado la expedición de normas jurídicas que considere económico del Estado;\nXII. Desempeñar las comisiones y funciones especiales que el Gobernador del Estado le confiera, y mantenerlo informado sobre su desarrollo y ejecución;\nXIII. Ejercer, previo acuerdo del Gobernador del Estado, las atribuciones y funciones que, en materia industrial, comercial, de abasto y exportaciones, contengan los convenios de coordinación y colaboración que al efecto se suscriban;\nXIV. Planear, elaborar e implementar todos aquellos programas, encaminados al incremento de las actividades industriales, mineras, de abasto y de exportaciones, para la creación de fuentes de empleo, el incremento de competitividad, desarrollo integral de las empresas, la promoción de parques industriales y centros comerciales en el Estado y el fomento de la inversión nacional y extrajera, así como para la promoción los negocios internacionales y el establecimiento y desarrollo de la industria en general;\nXV. Desempeñar las actividades correspondientes al cargo de vicepresidente del Consejo\nConsultivo para el Desarrollo Económico de Aguascalientes de acuerdo a la Ley de\nFomento a la Economía, la Inversión y el Empleo para el Estado de Aguascalientes;\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2019)\nXVI. Tramitar y resolver los recursos que se le presenten, cuando legalmente proceda, de conformidad con la Ley;\nXVII. Desempeñar las funciones de coordinación y supervisión en materia de mejora regulatoria, gestión empresarial y competitividad en el Estado;\nXVIII. Supervisar y coordinar las políticas y acciones en el campo de la competitividad e innovación empresarial, que incentive el incremento en la inversión, la productividad y el empleo en el Estado de Aguascalientes;\nXIX. Fomentar y apoyar la organización para el trabajo y autoempleo;\nXX. Organizar la Oficina del Servicio Nacional de Empleo, a efecto de promover los servicios de vinculación, promoción del autoempleo, asistencia técnica y capacitación orientados al incremento de la calidad, la productividad y la competitividad de las empresas; y\nXXI. Ejercer las demás atribuciones que le otorgue el Gobernador del Estado, el\nSecretario General de Gobierno y las que le señalen las demás leyes, reglamentos y ordenamientos de carácter general, así como también las derivadas de convenios, contratos o cualquier otro tipo de acuerdo.\nARTÍCULO 8°.- El Secretario podrá delegar las facultades que le corresponden a los\nTitulares de las Subsecretarías, Direcciones Generales y Unidades Administrativas que conforman la Secretaría, en términos de lo dispuesto por la fracción XVII del artículo 27 de la Ley, sin ello le impida ejercerlas directamente, cuando lo estime conveniente.\nSección Segunda\nSubsecretarías\nARTÍCULO 9º.- Al frente de las Subsecretarías habrá un Subsecretario que se auxiliará de los Directores Generales, Coordinadores de Área, Jefes de Departamento y demás personal necesario para el ejercicio de sus facultades y que estén previstos en el Manual de\nOrganización y Funcionamiento así como la partida presupuestal correspondiente.\nARTÍCULO 10.- El Subsecretario tendrá, además de las facultades establecidas en la Ley, las siguientes facultades genéricas:\nI. Auxiliar a la Secretaría en la atención de los asuntos de su competencia;\nII. Acordar con el Secretario el despacho de los asuntos y la ejecución de los programas que les sean encomendados;\nIII. Desempeñar las funciones y comisiones que el Secretario les encomiende o delegue, manteniéndolo informado sobre el desarrollo de sus actividades;\nIV. Auxiliar al titular de la Secretaría en la vigilancia y cumplimiento de las disposiciones legales y administrativas de los reglamentos, acuerdos, órdenes, circulares y la Subsecretaría que dirige;\nV. Formular los proyectos de planes y programas de la Subsecretaría;\nVI. Impulsar la participación efectiva de los sectores empresarial y social en la definición del rumbo económico del Estado;\nVII. Trabajar conjuntamente con las autoridades municipales y federales relacionadas con el desarrollo económico del Estado;\nVIII. Formular los anteproyectos del presupuesto de la Subsecretaría, así como gestionar encomendadas;\nIX. Formular el Programa Operativo Anual y el presupuesto de la Subsecretaría, así financieros, humanos y materiales de sus Unidades Administrativas;\nX. Planear, programar, organizar, dirigir, controlar y evaluar el desempeño de las actividades encomendadas a las Direcciones Generales y demás Unidades Administrativas que le estén adscritas, e intervenir en la selección para el ingreso y licencias del personal de la Subsecretaría a su cargo;\nXI. Dictaminar sobre las bajas y en su caso, las sanciones que procedan respecto del personal de base o de confianza de la Subsecretaría, por las causas establecidas en las disposiciones legales aplicables, así como reconsiderar, en su caso, los dictámenes que hubiere emitido;\nXII. Delegar previo acuerdo con el Secretario, las atribuciones indispensables para la adecuada atención de las funciones que tiene encomendadas, y establecer los criterios que sean necesarios para el trámite y la resolución de los asuntos que le correspondan;\nXIII. Proponer al Secretario las modificaciones administrativas que deben hacerse para la mejor operación de la Subsecretaría a su cargo;\nXIV. Hacer constar hechos y expedir las constancias correspondientes, así como expedir certificaciones de los expedientes y documentos relativos a los asuntos de su competencia y de aquellos que obren en sus archivos;\nXV. Informar a la Dirección General Administrativa, sobre aquellas conductas del personal a su cargo, que puedan constituir responsabilidades administrativas;\nXVI. Asesorar y apoyar técnicamente en asuntos de su competencia a las Direcciones\nGenerales y demás Unidades Administrativas de la Secretaría;\nXVII. Coordinar sus actividades con los titulares de las demás Subsecretarías y de las\nDirecciones Generales adscritas a la Secretaría, a efecto de que colaboren en actividades y funciones;\nXVIII. Acordar con sus subalternos el trámite, la solución y despacho de los asuntos competencia de éstos últimos;\nXIX. Proporcionar la información, datos o cooperación, que le sea requerida por otras dependencias del Ejecutivo del Estado, en los términos que determine el Secretario;\nXX. Evaluar los trabajos que presenten al Secretario, las Direcciones Generales y demás\nUnidades Administrativas, cuya supervisión y coordinación tenga asignadas;\nque requieran para el ejercicio de sus funciones, previo acuerdo del Secretario;\nXXII. Asistir a reuniones regionales, nacionales e internacionales, en las que sean convocados para el desarrollo económico;\nXXIII. Elaborar un informe anual de las acciones realizadas por la Subsecretaría a su cargo para integrar el informe del Gobernador;\nXXIV. Coadyuvar en el desarrollo de proyectos y programas que permitan consolidar en el\nEstado una nueva cultura laboral, que impulse la productividad y la competitividad, el mejoramiento de las condiciones de trabajo, y el fomento y promoción del empleo;\nXXV. Fomentar la creación de nuevas fuentes de empleo y consolidar las existentes;\npromover los programas conducentes para atender y apoyar a la micro, pequeñas y medianas empresas; elevando su nivel de competitividad;\nXXVI. Promover la creación y operación de centros regionales de desarrollo con la participación de los sectores empresariales, que permitan fomentar e incrementar las actividades empresariales;\nXXVII. Fomentar el uso y la operación de instrumentos financieros, avances tecnológicos y de infraestructura, en los sectores económicos estratégicos; así como difundir e impulsar la inclusión financiera, orientando en torno al marco jurídico, características del sector y necesidades de crédito de las unidades económicas en Aguascalientes, a aquellas personas que deseen invertir en la creación de empresas de tecnología financiera;\nXXVIII. Dictar y ejecutar todas las actuaciones que sean necesarias para el cumplimiento de sus atribuciones; y\nXXIX. Ejercer las atribuciones y facultades que le señalen las demás leyes, reglamentos y ordenamientos de carácter general, así como las derivadas de convenios, contratos o cualquier otro tipo de acuerdo, las que le sean conferidas por sus superiores jerárquicos y sean adscritas.\nSección Tercera\nDirecciones Generales\nARTÍCULO 11.- Al frente de las Direcciones Generales habrá un Director General, que se auxiliará de Coordinadores de Área, Jefes de Departamento y demás personal necesario\nFuncionamiento así como la partida presupuestal correspondiente.\nARTÍCULO 12.- Corresponde a los titulares de las Direcciones Generales el ejercicio de las facultades y obligaciones que les señalen los ordenamientos legales, las que acuerde el\nSecretario y las siguientes en común:\nI. Planear, programar, coordinar, dirigir, supervisar, asignar y evaluar las actividades correspondientes de la Dirección General a su cargo;\nII. Ofrecer dentro de su área de competencia, asesoría, información y atención profesional y plenamente satisfactoria, a los ciudadanos que soliciten sus servicios;\nIII. Acordar con su superior inmediato la resolución de los asuntos cuya tramitación corresponda a su Dirección General;\nIV. Formular dictámenes y opiniones que les sean solicitados por sus superiores;\nV. Formular los proyectos de los planes y programas de la Dirección General;\nVI. Formular los anteproyectos del presupuesto de su Dirección General, así como gestionar los recursos que sean necesarios para el eficaz desarrollo de las funciones que tengan encomendadas;\nVII. Proponer al Secretario el ingreso, la promoción, la sanción, la remoción, la baja y las licencias del personal de la Dirección General a su cargo;\nVIII. Coordinarse con las diferentes dependencias de los tres niveles de gobierno, así afines a su Dirección General;\nIX. Proponer al Secretario las modificaciones administrativas que deban hacerse para la mejor operación de las unidades a su cargo;\nX. Formular los anteproyectos de los Manuales de Organización y Funcionamiento de la Dirección General y de las Unidades Administrativas de su adscripción, y proponerlos al\nSubsecretario para su revisión y trámite correspondiente;\nXI. Delegar previo acuerdo con sus superiores, las atribuciones indispensables para la sean necesarios para el trámite y la resolución de los asuntos que le correspondan;\nXII. Coordinarse con los titulares de las otras Direcciones Generales de la Secretaría para el mejor funcionamiento de sus actividades;\nXIII. Asesorar y apoyar técnicamente en asuntos de su especialidad a las demás\nDirecciones Generales de la Secretaría;\nXIV. Asistir a las reuniones a las que sean citados en el ámbito de su competencia;\nXV. Acordar con Coordinadores de Área, Jefes de Departamento y demás personal de su área, los asuntos que tengan asignados;\nXVI. Hacer uso adecuado y racional de los recursos financieros y materiales proporcionados por la Secretaría para el desempeño de sus funciones, de conformidad con las normas y políticas que determinen las autoridades correspondientes;\nXVII. Promover la capacitación y actualización del personal a su cargo, con el fin de incrementar los estándares de calidad y productividad de su Dirección, y registrar las mejoras en los sistemas de evaluación que para el efecto disponga la Secretaría;\nXVIII. Rendir oportunamente los informes y reportes de actividades realizadas por la\nDirección General a su cargo según los solicite el Secretario o el Subsecretario respectivo;\nXIX. Coadyuvar al cumplimiento de las facultades y funciones de su propia Dirección\nGeneral, de la Subsecretaría a la que está adscrita y de la Secretaría, de conformidad con lo señalado en este Reglamento y las demás disposiciones jurídicas aplicables;\nXX. Acordar, resolver y suscribir los documentos relativos al ejercicio de sus atribuciones y aquellos que les sean señalados por delegación expresa de su superior jerárquico;\nXXI. Hacer constar hechos y expedir las constancias correspondientes, así como expedir de aquellos que obren en sus archivos;\nXXII. Nombrar, designar, remover, cambiar de adscripción o radicación, comisionar, reasignar o trasladar y demás acciones previstas en los ordenamientos aplicables, previo acuerdo con la superioridad, a los servidores públicos, que conforman las Unidades\nAdministrativas a su cargo;\nXXIII. Proponer al Secretario, la designación, promoción o remoción del personal de la\nDirección General Jurídica;\nXXIV. Informar a la Dirección General Administrativa, sobre aquellas conductas del personal a su cargo, que puedan constituir responsabilidades administrativas;\nXXV. Dictar y ejecutar todas las actuaciones que sean necesarias para el cumplimiento de sus atribuciones;\nXXVI. Ejercer las facultades conferidas en la Ley, este Reglamento y las demás disposiciones aplicables; y\nXXVII. Las demás que le sean asignadas por el Secretario o el Subsecretario respectivo y las que les correspondan a las áreas a su cargo.\nTÍTULO II\nESTRUCTURACIÓN DE LA SECRETARÍA\nCAPÍTULO I\nSubsecretaría para la Micro, Pequeña y Mediana Empresa\nARTÍCULO 13.- Al titular de la Subsecretaría para la Micro, Pequeña y Mediana Empresa le corresponde ejecutar, dirigir y controlar por acuerdo de superioridad, el despacho, atención y resolución de asuntos de su competencia en ejercicio de las siguientes atribuciones y facultades:\nI. Procurar la organización de los sectores industriales, comerciales, de servicios y de exportación en la Entidad;\nII. Evaluar los programas de desarrollo económico y social del Estado y vigilar su integralidad, a efecto de que beneficien en forma equitativa a las diferentes regiones y sectores de la población, revisando periódicamente los resultados obtenidos;\nIII. Dirigir, coordinar y controlar la ejecución de los programas de fomento y promoción económica para el desarrollo de la Entidad;\nIV. Promover y ejecutar programas y acciones en materia de producción, industrialización y comercialización, que contribuyan al desarrollo de las actividades productivas y de bienestar social, por sí y en coordinación con las Entidades de los sectores público, social y privado;\nV. Fomentar una cultura emprendedora a través de programas de promoción económica de contenido social;\nVI. Propiciar el crecimiento económico y el desarrollo social, a través de la transferencia e incorporación de tecnología y de la innovación;\nVII. Organizar y apoyar programas de investigación científica y tecnológica industrial, y fomentar su divulgación;\nVIII. Proponer las herramientas y programas, encaminados a la búsqueda de canales para la comercialización, el impulso de la promoción, desarrollo de productos y servicios locales, en los mercados regional, nacional e internacional, así como supervisar el abasto de la canasta básica;\nIX. Organizar y fomentar la producción artesanal del Estado, vigilando que su comercialización se haga en términos favorables para los artesanos;\nX. Coadyuvar y fortalecer los sectores económicos estratégicos, para que sean altamente competitivos a través de esquemas de agrupamientos empresariales, cadenas productivas y establecer programas de desarrollo de proveedores locales;\nXI. Fomentar la generación y promoción de proyectos, así como los servicios y asistencia técnica y de capacitación para el desarrollo de empresas;\nXII. Atención al desarrollo de las MIPyMES con potencial de proveeduría hacia las diferentes industrias estratégicas del Estado;\nXIII. Procurar el apoyo frontal a las MIPyMES y fomentar el desarrollo de sus capacidades, actuando como articulador que les ofrezca apoyo en la gestión de fondos, información estratégica, vinculación con sectores académicos y desarrollo de innovación en sus procesos y servicios;\nXIV. Evaluar los programas de desarrollo económico y social del Estado y procurar su integralidad y equilibrio, a efecto de que beneficien en forma equitativa a las diferentes regiones y sectores de la población, revisando periódicamente los resultados obtenidos;\nXV. Planear, programar, coordinar, y supervisar las acciones que, en materia de desarrollo económico y generación de empleos, implemente la Secretaría en los Municipios del Estado;\nXVI. Contar con un sistema de información estadística, que contenga variables financieras y económicas, y que permita analizar en la sociedad los efectos de las políticas adoptadas al respecto;\nXVII. Generar información actualizada, oportuna y confiable sobre las actividades económicas, coordinándose con la Coordinación General de Planeación y Proyectos para su difusión;\nXVIII. Apoyar, en coordinación con la Secretaría de Desarrollo Rural y Agroempresarial, las gestiones de los productores y trabajadores organizados para la obtención de servicios, insumos, créditos, financiamiento, maquinaria y demás elementos necesarios para el desarrollo de las actividades agroindustriales;\nXIX. Fomentar y apoyar la organización para el trabajo y el autoempleo;\nXX. Organizar y coordinar la Oficina del Servicio Nacional de Empleo, a efecto de promover los servicios de vinculación, promoción del autoempleo, asistencia técnica y capacitación orientados al incremento de la calidad, la productividad y la competitividad de las empresas y en el sector público;\n(ADICIONADA, P.O. 1° DE FEBRERO DE 2021)\nXXI. Gestionar recursos ante el Servicio Nacional de Empleo y Gobierno del Estado; y\n(ADICIONADA, P.O. 1° DE FEBRERO DE 2021)\nXXII. Las demás que le sean asignadas por el Secretario y las que les correspondan a las áreas a su cargo.\nSección Primera\nDirección General de Fortalecimiento de MIPyMES\nARTÍCULO 14.- A la Dirección General de Fortalecimiento de MIPyMES le corresponde, a través de su Titular y/o por conducto de los Jefes de Departamento, el ejercicio de las facultades que a continuación se señalan:\nI. Dar atención y apoyo a las MIPyMES, buscando su desarrollo y fortalecimiento;\nII. Organizar foros y ferias para promover los programas de apoyo e información de interés de las MIPyMES;\nIII. Generar una base de datos confiable y actualizada sobre las empresas que participen en los programas a su cargo;\nIV. Contar con un catálogo actualizado de los apoyos federales, estatales y municipales para las MIPyMES del Estado;\nV. Coordinar y establecer contacto permanente con una red de incubadoras de empresas operadas por instituciones de educación superior, centros especializados o asociaciones civiles, con objeto de incrementar la asesoría técnica y seguimiento de las nuevas empresas locales o aquellas en etapa de crecimiento;\nVI. Diseñar y operar programas productivos para el desarrollo de emprendedores y consolidación de MIPyMES; y\nVII. Diseñar y coordinar mecanismos de apoyo para la integración de las MIPyMES en desarrollo municipal.\nSección Segunda\nDirección General de Comercio\nARTÍCULO 15.- A la Dirección General de Comercio le corresponde, a través de su\nTitular y/o por conducto de los Jefes de Departamento, el ejercicio de las facultades que a continuación se señalan:\nI. Promover el adecuado establecimiento de productos básicos a la población, particularmente a la de menores ingresos;\nII. Propiciar la modernización del proceso de abasto, elevando la calidad y desarrollando mejores prácticas logísticas y comerciales;\nIII. Contribuir a la calidad en la infraestructura física para el comercio y el abasto;\nIV. Revisar y proponer las modificaciones del marco regulador federal, estatal y municipal, para proporcionar una mayor eficacia del comercio interior y del sistema de abasto;\nV. Desarrollar exposiciones comerciales en el Estado y participar en otras fuera de la\nEntidad para promover los productos locales;\nVI. Promover el desarrollo de proveedores de productos locales en las grandes cadenas comerciales, así como con empresas de mayor tamaño que ofrezcan oportunidad para encadenamiento;\nVII. Generar una base de datos confiable y actualizada sobre las empresas que participen en los programas a su cargo;\nVIII. Promover apoyos de instituciones financieras al sector comercial;\nIX. Generar estrategias para el desarrollo económico de los municipios que integran al\nEstado, atendiendo sus características, vocación empresarial y necesidades particulares;\nX. Generar, actualizar y difundir la información relevante a la dinámica económica de cada municipio, como herramienta para tomar decisiones en materia de implementación de estrategias de desarrollo económico municipal;\nXI. Promover el desarrollo e implementación de los instrumentos, avances tecnológicos medios electrónicos, ópticos o cualquier otra tecnología;\nXII. Coordinar un sistema de información de precios de los productos de la canasta básica en el mercado local; y\nXIII. Fomentar la comercialización de artesanías en el Estado.\n(ADICIONADA [N. DE E. CON EL ARTÍCULO QUE LA INTEGRA], P.O. 31 DE\nSección Tercera\nDirección General de Competitividad e Innovación\n(REFORMADO EL PRIMER PÁRRAFO, P.O. 26 DE ABRIL DE 2021)\nARTÍCULO 15 BIS.- A la Dirección General de Competitividad e Innovación le corresponde, a través de su Titular y/o por conducto de los Jefes de Departamento, el ejercicio de las facultades que a continuación se señalan:\nI. Promover prácticas de calidad, competitividad e innovación para las empresas mediante la capacitación, obtención de certificaciones y formación empresarial;\nII. Promover y operar como intermediario, promotor, ante instituciones y organismos de carácter público y privado, para la gestión de apoyos a las empresas;\nIII. Realizar estrategias para estimular el aprendizaje y el desarrollo de habilidades y competencias en el campo de la cultura de la innovación;\nIV. Apoyar en la elaboración y ejecución de proyectos de competitividad e innovación a las empresas e instituciones públicas y privadas;\nV. Propiciar e informar a los empresarios de los mecanismos de integración a las redes de innovación y cadenas productivas a nivel local, nacional e internacional;\nVI. Orientar a las empresas a la generación de valor y al aumento en la eficiencia de sus procesos, productos y servicios;\nVII. Promover la vinculación de las empresas con instituciones académicas y centros de investigación y desarrollo tecnológico;\nVIII. Fomentar el uso de las tecnologías de la información como medio para fortalecer las condiciones competitivas de las empresas;\nIX. Promover e impulsar la realización de acciones que favorezcan la competitividad e innovación de las empresas e instituciones públicas y privadas;\nX. Vincular esfuerzos e impulsar la comunicación entre los sectores público, privado y\nEstado;\nXI. Concertar planes y programas de trabajo con instituciones de educación superior públicas y privadas para el fomento y desarrollo de las tecnologías de la información;\nXII. Dar seguimiento a los distintos indicadores de competitividad y promover acciones para avanzar en esta materia en el Estado; y\n(REFORMADA, P.O. 26 DE ABRIL DE 2021)\nXIII. Las demás que le sean asignadas por el Secretario, el Subsecretario de la Micro, Pequeña y Mediana Empresa y por otras disposiciones normativas aplicables al área a su cargo.\nXIV. (DEROGADA, P.O. 26 DE ABRIL DE 2021)\nXV. (DEROGADA, P.O. 26 DE ABRIL DE 2021)\nXVI. (DEROGADA, P.O. 26 DE ABRIL DE 2021)\n(ADICIONADA [N. DE E. CON LOS ARTÍCULOS QUE LA INTEGRAN], P.O. 26 DE\nABRIL DE 2021)\nSección Cuarta\nARTÍCULO 15 TER.- A la Dirección General de la Oficina del Servicio Nacional de\nEmpleo le corresponde, a través de su Titular y/o por conducto de los Coordinadores o\nJefes de Departamento, el ejercicio de las facultades que a continuación se señalan:\nI. Fomentar y apoyar la organización para el trabajo y el autoempleo;\nII. Coordinar y supervisar los trabajos operativos de la Oficina del Servicio Nacional de Empleo en Aguascalientes;\nIII. Coordinar la generación de estrategias o planes de impacto regional, a través de la\nOficina del Servicio Nacional de Empleo en Aguascalientes; y\nIV. Las demás que le sean asignadas por el Secretario, el Subsecretario de la Micro, cargo.\nCAPÍTULO II\nSubsecretaría de Inversión y Desarrollo\nARTÍCULO 16.- Corresponde al Titular de la Subsecretaría de Inversión y Desarrollo, a través de su titular, ejecutar, dirigir y controlar por acuerdo de superioridad, el despacho, atribuciones y facultades:\nI. Fomentar la creación de condiciones económicas y de infraestructura necesarias para el desarrollo económico del Estado;\nII. Analizar y proponer políticas públicas tendientes a propiciar el desarrollo económico del Estado;\nIII. Participar y llevar a cabo toda clase de eventos, foros, convenciones, cursos, congresos, exposiciones, convivencias y demás con los sectores público, privado y académico, necesarios para el cumplimiento de sus objetivos;\nIV. Dirigir, coordinar y controlar la ejecución de los programas de fomento y promoción económica para el desarrollo de la Entidad;\nV. Dirigir, coordinar y controlar la ejecución de las políticas y programas para la promoción, consolidación y desarrollo de las actividades industriales, mineras, comerciales, de abasto y de las exportaciones en el Estado;\nVI. Impulsar y buscar canales para la comercialización y promoción de productos y servicios estatales en los mercados regional, nacional e internacional;\nVII. Establecer y coordinar una efectiva vinculación entre los sectores educativo y productivo, a través de programas de capacitación y adiestramiento para fortalecer y elevar mano de obra adecuada a la demanda de las empresas;\nVIII. Concertar planes y programas de trabajo con instituciones de educación superior públicas y privadas para el fomento y desarrollo de la Industria;\nIX. Impulsar el desarrollo de la ciencia y la tecnología mediante la adecuada vinculación de los sectores productivo y educativo;\nX. Organizar y apoyar programas de investigación científica y tecnológica industrial, y fomentar su divulgación;\nXI. Propiciar las condiciones adecuadas para atraer al Estado inversiones nacionales y extranjeras, a través de una política competitiva de incentivos para la inversión;\nXII. Desarrollar programas dirigidos a consolidar el modelo exportador del Estado, para generar empleos y divisas necesarias, fomentando las transacciones comerciales con el extranjero a través de la detección, evaluación y difusión de negocios internacionales para las empresas potencialmente exportadoras de la Entidad;\nXIII. Coadyuvará al desarrollo de las organizaciones empresariales y las entidades públicas involucradas en la actividad de exportación, tales como la Secretaría de Hacienda y Crédito Público, el Banco Nacional de Comercio Exterior y la Secretaría de Comercio y\nFomento Industrial;\nXIV. Determinar acciones que deben realizarse para lograr mantener la cultura exportadora de la Entidad;\nXV. Procurar la organización de industriales, comerciantes y exportadores en la Entidad;\nXVI. Participar, en coordinación con las autoridades competentes en la planeación y programación de obras e inversiones tendientes a promover la explotación racional de los recursos del Estado;\nXVII. Establecer el vínculo y los canales de comunicación necesarios con Centros y\nOrganismos nacionales e internacionales especializados en la promoción de inversiones;\nXVIII. Promover el establecimiento en la Entidad, de industrias prioritarias y empresas ambientalmente favorables al ecosistema estatal;\nXIX. Participar en la formulación y ejecución de convenios de inversión con la\nFederación y con los Ayuntamientos;\nXX. Atender y promover las oportunidades de inversión en el Estado;\nXXI. Impulsar y coordinar la participación de inversionistas en el desarrollo de proyectos de infraestructura y logísticos estratégicos para el Estado;\nXXII. Promover el crecimiento económico de las regiones de la Entidad, procurando el desarrollo equilibrado, sustentable y sostenido, considerando las ventajas competitivas respectivas;\nXXIII. Fomentar y participar con otras Entidades Federativas, en el desarrollo de proyectos regionales, económicos e industriales;\nXXIV. Evaluar los programas de desarrollo económico y social del Estado y procurar su integralidad y equilibrio, a efecto de que beneficien en forma equitativa a las diferentes regiones y sectores de la población, revisando periódicamente los resultados obtenidos;\nXXV. Generar información actualizada, oportuna y confiable sobre las actividades económicas, coordinándose con la Coordinación General de Planeación y Proyectos para su difusión;\nXXVI. Organizar, administrar y mantener permanentemente actualizado un sistema integral de información estadística, sobre los recursos, características y participantes de las actividades económicas e industriales del Estado, así como variables financieras y económicas, y que permita analizar en la sociedad los efectos de las políticas adoptadas al respecto;\nXXVII. Promover la colaboración y el intercambio de conocimientos y experiencias entre las industrias locales, nacionales y extranjeras, con el propósito de fortalecer el desarrollo de proveedores locales y el intercambio de mejores prácticas; y\nXXVIII. Las demás que le sean asignadas por el Secretario y las que les correspondan a las áreas a su cargo.\nSección Primera\nDirección General de Atracción de Inversiones\nARTÍCULO 17.- A la Dirección General de Atracción de Inversiones le corresponde, a través de su Titular y/o por conducto de los Jefes de Departamento, el ejercicio de las facultades que a continuación se señalan:\nI. Participar en eventos de promoción y ferias para atraer inversión extranjera y nacional;\nII. Brindar atención personalizada y seguimiento a los requerimientos de empresas nacionales y extranjeras con interés de invertir en el Estado, así como a las ya establecidas y aquellas con intención de desarrollar proyectos de ampliación;\nIII. Realizar tareas de investigación, minería de datos y prospección de mercados y oportunidades de inversión y comercio internacional favorables para el Estado;\nIV. Realizar y participar en eventos comerciales nacionales e internacionales, encaminados a la exportación de los productos del Estado;\nV. Promover la oferta exportable y detectar demandas comerciales de productos del\nEstado;\nVI. Investigar, analizar y establecer contacto con empresas estratégicas para el Estado, con potencial para desarrollar proyectos de exportación;\nVII. Promover y organizar misiones comerciales internacionales;\nVIII. Identificar y promover la oferta exportable del estado;\nIX. Promover alianzas estratégicas con contrapartes nacionales y extranjeras;\nX. Promover los apoyos de las instituciones financieras entre el sector exportador y proveedores de la industria local, ya sean de la banca comercial o de la banca de desarrollo;\nXI. Investigar, analizar y establecer contacto con empresas estratégicas para el Estado con potencial para desarrollar proyectos de inversión;\nXII. Difundir las ventajas competitivas del Estado entre empresas, firmas de consultoría, cámaras, embajadas y organismos internacionales estratégicos para el desarrollo económico del Estado;\nXIII. Promover los programas de incentivos y estímulos a la inversión nacional y extranjera, tales como becas de capacitación, dentro y fuera del país, en coordinación con las entidades gubernamentales correspondientes; y\nXIV. Fomentar el desarrollo de proyectos de la inversión extranjera en los municipios del interior.\nSección Segunda\nDirección General de Desarrollo Industrial\nARTÍCULO 18.- A la Dirección General de Desarrollo Industrial le corresponde, a través de su Titular y/o por conducto de los Jefes de Departamento, el ejercicio de las facultades que a continuación se señalan:\nI. Promover los apoyos de las instituciones financieras entre proveedores de la industria local, ya sean de la banca comercial o de la banca de desarrollo;\nII. Promover alianzas estratégicas con contrapartes nacionales y extranjeras;\nIII. Fomentar el desarrollo de proveedores de la industria local;\nIV. Promover encuentros de negocios entre empresarios locales y empresas tractoras;\nV. Establecer mecanismos de vinculación permanente con las instituciones de productivos a través de inversión en innovación;\nVI. Impulsar la vinculación entre los proveedores de la industria, sector académico, sector público y privado, para fortalecer la cadena productiva;\nVII. Brindar atención personalizada y seguimiento a los requerimientos de empresas ya establecidas en el Estado que tengan intención de desarrollar proyectos de ampliación; e\nVIII. Identificar las oportunidades de mejora en la cadena productiva y promover la competitividad de la industria local a través de programas estatales o federales.\nCAPÍTULO III\nUnidades de Apoyo del Secretario.\nSección Primera\nDirección General Jurídica\nARTÍCULO 19.- A la Dirección General Jurídica le corresponde, a través de su Titular y/o por conducto de los Jefes de Departamento, el ejercicio de las facultades que a continuación se señalan:\nI. Fungir como órgano de consulta jurídica de la Secretaría, de sus Unidades\nAdministrativas y demás Unidades de Apoyo;\nII. Llevar la representación legal de la Secretaría en los juicios y procesos de cualquier orden que se ventilen ante los Tribunales y/o Juzgados Judiciales, Administrativos, Laborales, Penales y/o de cual otra índole, en cualquiera de sus ámbitos, local y federal, en que aquella sea parte como demandado, demandante, tercero perjudicado o autoridad responsable, así como otorgar poderes a los abogados para que representen a la Secretaría;\nIII. Designar a los abogados para que comparezcan como delegados en los procesos o juicios que se ventilen ante los tribunales y juzgados estatales y federales competentes, así como decretar su revocación;\nIV. Elaborar todo tipo de demandas, denuncias o querellas que sean necesarias para proteger los intereses de la Secretaría, y dar seguimiento a su tramitación ante los tribunales competentes;\nV. Contestar las demandas en contra de los actos o resoluciones derivados del ejercicio promovidos ante los Tribunales y/o Juzgados Judiciales, Administrativos, Laborales y\nPenales, cuando le corresponda la responsabilidad de su defensa;\nVI. Proponer los términos de los informes previos y justificados que en los juicios de\nAdministrativas en los asuntos competencia de la Secretaría, intervenir como tercero perjudicado, proponer los términos de los recursos que procedan, así como realizar, en general, todas las promociones que en dichos juicios se requieran;\nVII. Revisar la sustentación jurídica de los convenios, contratos o acuerdos en que la\nSecretaría sea parte o tenga injerencia alguna, así como revisar los alcances legales en aquellos que se le proponga celebrar por otras personas físicas o morales, cuando se pongan a consideración de la Dirección;\nVIII. Formular proyectos de iniciativas de leyes, decretos, reglamentos, acuerdos, circulares, manuales, convenios, bases de colaboración y demás instrumentos jurídicos que el Secretario ordene;\nIX. Proponer modificaciones a reglamentos y leyes, a fin de simplificar la normatividad de la actividad económica;\nX. Revisar y analizar los anteproyectos de ley y reglamentos que las dependencias u organismos presenten relacionados con el desarrollo económico del Estado, y participar en su discusión en el ámbito administrativo cuando le sean remitidos o sea convocado;\nXI. Admitir, tramitar y resolver las solicitudes de información formuladas por los ciudadanos a la Secretaría con fundamento en la Ley de Transparencia y Acceso a la\nInformación Pública del Estado de Aguascalientes y sus Municipios; y\nXII. En materia de transparencia y acceso a la información pública, designar a la persona que fungirá como responsable de la Unidad de Transparencia de la Secretaría, razón por la cual, dicha persona ejercerá las facultades que expresamente señala la Ley de\nTransparencia y Acceso a la Información Pública del Estado de Aguascalientes y sus\nMunicipios, siendo la única Unidad Administrativa de la Secretaría en cita con atribuciones concurrentes para la recepción, estudio y en su caso proporcionar información solicitada por parte de los interesados además de lo conducente de conformidad con la Ley de mérito.\nSección Segunda\nARTÍCULO 20.- A la Dirección General de Administración y Finanzas le corresponde, a través de su Titular y/o por conducto de los Jefes de Departamento, el ejercicio de las facultades que a continuación se señalan:\nI. Aplicar las normas y políticas generales que rigen en la Administración Pública\nEstatal, en cuanto a recursos humanos, materiales, financieros y servicios generales;\nII. Proponer y ejecutar las acciones que tiendan a mejorar la atención de las necesidades en cuanto a recursos humanos, materiales, financieros y servicios generales;\nIII. Controlar, ejercer y vigilar el buen manejo del presupuesto asignado a la Secretaría en base a la normatividad vigente;\nIV. Gestionar, reembolsar y comprobar egresos originados por la operatividad de la\nSecretaría;\nV. Elaborar la propuesta real para el Presupuesto de Egresos de la Secretaría;\nVI. Realizar la planeación y presupuestación anual de los bienes o servicios que se requieran;\nVII. Gestionar y controlar, en su caso, el flujo de erogaciones con base al presupuesto asignado;\nVIII. Supervisar el gasto ejercido, verificando que no haya excedente en el presupuesto;\nIX. Gestionar ante los proveedores las mejores cotizaciones y condiciones de pago para la adquisición de los diversos bienes y servicios que requiere la Secretaría;\nX. Recibir y tramitar el pago de facturas y recibos de proveedores y prestadores de servicios;\nXI. Gestionar, controlar y enterar las incidencias de personal de la Secretaría a la\nSecretaría de Administración del Estado de Aguascalientes conforme a la normatividad vigente;\nXII. Presentar el proyecto de presupuesto en materia de remuneración del personal de la\nSecretaría a la Secretaría de Administración del Estado de Aguascalientes;\nXIII. Elaborar, validar y actualizar en coordinación con la Secretaría de Administración del Estado de Aguascalientes, cambios en la estructura orgánica de la Secretaría;\nXIV. Realizar y dar seguimiento a los programas que en materia administrativa dicte la\nXV. Elaborar y actualizar los documentos de talentos, capacidades y requerimientos del puesto;\nXVI. Vigilar y validar el cumplimiento de los requisitos necesarios para la incorporación a nómina del personal de nuevo ingreso;\nXVII. Recabar y presentar a la Secretaría de Administración del Estado de Aguascalientes la documentación requerida para el ingreso a nómina del personal de nuevo ingreso;\nXVIII. Notificar la obligación de presentar declaración patrimonial al personal de nuevo ingreso de la Secretaría, así como el de la declaración de conclusión en los casos que corresponda;\nXIX. Elaborar y gestionar los contratos del personal eventual ante la Secretaría de\nAdministración del Estado de Aguascalientes, a instrucción del Secretario;\nXX. Firmar contratos de prestación de servicios, comodato, honorarios, liquidación, así como todos aquellos contratos o convenios necesarios para la operación de la Secretaría;\nXXI. Enviar para autorización a la Secretaría de Administración del Estado de\nAguascalientes los estudios que duren más de cien horas, así como revisar, recabar y enterar los requisitos solicitados para el otorgamiento del apoyo a la Secretaría de\nAdministración del Estado de Aguascalientes;\nXXII. Elaborar y dar seguimiento al programa anual de capacitación en coordinación con la Secretaria de Administración del Estado de Aguascalientes;\nXXIII. Coordinación la implementación y seguimiento del programa de valoración de la actuación profesional según lo determina la Secretaría de Administración del Estado de\nAguascalientes;\nXXIV. Vigilar el cumplimiento de las responsabilidades, así como de las prohibiciones de los trabajadores de la Secretaría;\nXXV. Supervisar y controlar a todo el personal de la Secretaría en materia de cumplimiento de las normas disciplinarias y en su caso, levantas las actas administrativas correspondientes;\nXXVI. Controlar la asistencia del personal de la Secretaría;\nXXVII. Coordinar la participación de los trabajadores de la Secretaría en los eventos que, en materia de bienestar físico, social y de reconocimiento realice la Secretaría de\nAdministración del Estado de Aguascalientes;\nXXVIII. Aplicar anualmente encuesta de identidad institucional al personal de la\nSecretaría, así como elaborar el plan de trabajo en base a resultados de la misma en coordinación con la Secretaría de Administración del Estado de Aguascalientes;\nXXIX. Controlar y manejar la oficialía de partes de la Secretaría;\nXXX. Realizar y controlar los trámites de mantenimiento y reparación del parque vehicular de la Secretaría, ante la Unidad de Mantenimiento y de Servicio Automotriz o a\nIntegral de Mantenimiento Vehicular (SIMAVE);\nXXXI. Gestionar ante la Secretaría de Administración del Estado de Aguascalientes, así como coordinar y controlar, la contratación de servicios de energía eléctrica, telefonía, internet, telefonía celular, agua potable, radiocomunicación, seguros para bienes muebles e inmuebles, compraventa y arrendamiento de los bienes muebles e inmuebles según la normatividad aplicable, e informar de los siniestros que pudieren presentarse en los bienes muebles e inmuebles;\nXXXII. Llevar un registro y control del inventario sobre los bienes muebles e inmuebles que pertenezcan a la Secretaria y Unidades Administrativas o estén bajo su resguardo;\nXXXIII. Elaborar y controlar el expediente documental de cada vehículo propiedad de la Secretaría;\nXXXIV. Llevar el control de mantenimiento de cada unidad automotriz resguardada;\nXXXV. Gestionar la asignación de número de inventario a bienes muebles de nueva adquisición ante la Contraloría del Estado;\nXXXVI. Informar a la Contraloría del Estado sobre los siniestros ocurridos a los bienes muebles e inventariados;\nXXXVII. Gestionar la transferencia y baja de bienes muebles ante la Contraloría del\nEstado;\nXXXVIII. Coordinar la elaboración y revisión del Plan Estatal de Desarrollo en lo concerniente a la Secretaría;\nXXXIX. Representar al Secretario en los consejos, comités, subcomités y juntas de adquisiciones;\nXL. Darle seguimiento al cumplimiento de los planes operativos anuales de trabajo de la\nSecretaría;\nXLI. Vigilar, controlar, solicitar y llevar a cabo en su caso, el mantenimiento preventivo y correctivo, remodelaciones menores y cambios a instalaciones físicas, eléctricas e hidráulicas;\nXLII. Coordinar la entrega recepción de la Secretaría;\nXLIII. Celebrar contratos administrativos y operativos, siempre y cuando se relacionen directa o indirectamente con el manejo presupuestal asignado a la Secretaría, mismos que administrativos que realizan las Unidades Administrativas de la Secretaría, no incluyéndose aquellos que versan sobre la contratación o movimientos de personal;\nXLIV. Tramitar y gestionar los documentos maestros de la operación administrativa de la\nSecretaría;\nXLV. Proveer de insumos necesarios a la Secretaría para el cumplimiento de sus funciones;\nXLVI. Atender todas las peticiones del personal de la Secretaría relativas a los recursos necesarios para la realización del trabajo en tiempo y forma;\nXLVII. Coordinar la asignación del equipo de tecnologías de la información al personal de la Secretaría;\nXLVIII. Vigilar el buen funcionamiento de todos los aparatos de computo, servicio informático y de telecomunicaciones de la Secretaría;\nXLIX. Llevar el Sistema de Autoevaluación Integral de la Gestión Pública, en coordinación con la Secretaría de Administración del Estado de Aguascalientes;\nL. Elaborar la estadística de la Secretaría para la integración de la estadística general del Gobierno del Estado de Aguascalientes; y\nLI. Apoyar a todas las áreas de la Secretaría en el desarrollo de sus funciones de carácter administrativo.\nSección Tercera\nSecretaria Particular\nARTÍCULO 21.- Al titular de la Secretaría Particular le corresponde el ejercicio de las siguientes facultades:\nI. Coordinar la agenda del Secretario, así como recabar la información que sea necesaria por el titular;\nII. Clasificar y canalizar a las áreas correspondientes los acuerdos del Secretario y dar el debido seguimiento a los mismos;\nIII. Mantener actualizados los registros de empleos, estadísticas y demás que requiera el\nSecretario;\nIV. Coordinar el buen desarrollo de los eventos en los cuales sea parte la Secretaría;\nV. Dar seguimiento a los acuerdos emanados de juntas con Subsecretarios y Directores\nGenerales, en las que participe el Secretario;\nVI. Preparar y/o revisar los documentos y oficios para firma del Secretario de\nDesarrollo Económico;\nVII. Auxiliar al Secretario en la atención, gestión, seguimiento y solución de los asuntos turnados a su despacho; y\nVIII. Las demás que le sean asignadas por el Secretario y las que le correspondan a las áreas a su cargo.\n(ADICIONADA [N. DE E. CON EL ARTÍCULO QUE LA INTEGRA], P.O. 31 DE\nDICIEMBRE DE 2019)\nSección Cuarta\nDirección General de Gestión Empresarial y Mejora Regulatoria\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2019)\nARTÍCULO 21 BIS.- A la Dirección General de Gestión Empresarial y Mejora\nRegulatoria le corresponde, a través de su Titular y/o por conducto de los Jefes de\nDepartamento, además de las facultades señaladas en la Ley de Mejora Regulatoria y\nGestión Empresarial para el Estado de Aguascalientes, el ejercicio de las que a continuación se señalan:\nI. Promover la mejora de las regulaciones y la simplificación de trámites y servicios, así como la transparencia en la elaboración y aplicación de los mismos, procurando que generen beneficios superiores a sus costos y el máximo beneficio para la sociedad;\nII. Fortalecer y ampliar los medios de participación de los sectores social y privado que estimulen la competitividad, la inversión y el crecimiento económico en el Estado;\nIII. Proponer a los sujetos obligados de conformidad con la Ley Mejora Regulatoria y\nGestión Empresarial para el Estado de Aguascalientes, acciones, medidas o programas que incidan en el desarrollo y crecimiento económico del Estado, y coadyuvar en su promoción e implementación;\nIV. Impulsar acuerdos y convenios de colaboración, concertación y coordinación que contribuyan al fortalecimiento de la politica de mejora regulatoria y gestión empresarial, en el ámbito de su competencia;\nV. Fungir como Secretario Ejecutivo del Consejo Estatal de Mejora Regulatoria; y\nVI. Las demás que le sean asignadas por el Secretario y otras disposiciones normativas aplicables al área a su cargo.\nTÍTULO III\nRÉGIMEN DE SUPLENCIAS\nCAPÍTULO ÚNICO\nARTÍCULO 22.- El Secretario será suplido en sus ausencias por el Subsecretario para la\nMicro, Pequeña y Mediana Empresa, y en ausencia de este último, por el Subsecretario de\nInversión y Desarrollo, o por la persona que él designe.\nARTÍCULO 23.- Los Subsecretarios serán suplidos en sus ausencias por los Directores\nGenerales atendiendo a la materia de su competencia.\nARTÍCULO 24.- Los Directores Generales serán suplidos en sus ausencias por los Jefes de Departamento atendiendo a la materia de su competencia.\nARTÍCULO 25.- Los Jefes de Departamento y demás personal de la Secretaría serán suplidos en sus ausencias, por el servidor de la jerarquía inmediata inferior acorde la materia o por la persona que designe el Secretario.\nARTÍCULO 26.- En los casos no previstos en los artículos que anteceden, la suplencia de dependan, salvo que se trate de personal de base.\nTRANSITORIOS\nARTÍCULO PRIMERO.- El presente Reglamento entrará en vigor el día 1° de enero de\n2019.\nARTÍCULO SEGUNDO.- Con la entrada en vigor del presente Reglamento, se abroga el\nReglamento Interior de la Secretaria de Desarrollo Económico, publicado en la Edición\nExtraordinaria, Número 28, del Periódico Oficial del Estado de Aguascalientes, el 31 de\nARTÍCULO TERCERO.- Se derogan todas las disposiciones legales y administrativas que se opongan al presente Reglamento.\nlos veintiún días del mes de diciembre del año dos mil dieciocho.\nATENTAMENTE\nC.P. MARTÍN OROZCO SANDOVAL\nGOBERNADOR CONSTITUCIONAL DEL ESTADO\nDE AGUASCALIENTES\nLIC. RICARDO ENRIQUE MORÁN FAZ\nSECRETARIO GENERAL DE GOBIERNO\nC.P. LUIS RICARDO MARTÍNEZ CASTAÑEDA\nSECRETARIO DE DESARROLLO ECONÓMICO\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LAS REFORMAS AL PRESENTE ORDENAMIENTO.\nARTÍCULO PRIMERO.- El presente Reglamento entrará en vigor el día 1° de enero de\n2020.\nARTÍCULO SEGUNDO.- Se derogan todas las disposiciones legales y administrativas que se opongan al presente Reglamento.\n[N. DE E. TRANSITORIOS DE LAS REFORMAS Y ADICIONES AL REGLAMENTO\nINTERIOR DE LA SECRETARÍA DE DESARROLLO ECONÓMICO. ARTÍCULO\nÚNICO. SE REFORMAN LOS ARTÍCULOS 4° FRACCIÓN I INCISOS A) Y C), 7°\nFRACCIONES XVIII Y XIX, 13 FRACCIONES XVIII Y XIX, LA DENOMINACIÓN\nDE LA SECCIÓN TERCERA “DIRECCIÓN GENERAL DE COMPETITIVIDAD E\nINNOVACIÓN” DEL CAPÍTULO I “SUBSECRETARÍA PARA LA MICRO, PEQUEÑA\nY MEDIANA EMPRESA” DEL TÍTULO II “ESTRUCTURACIÓN DE LA\nSECRETARÍA”, PARA QUEDAR COMO SECCIÓN TERCERA “DIRECCIÓN\nSERVICIO NACIONAL DE EMPLEO”, Y 15 BIS PÁRRAFO PRIMERO Y\nFRACCIONES XII Y XIII; Y SE ADICIONAN LAS FRACCIONES XX Y XXI AL\nARTÍCULO 7°, LAS FRACCIONES XX, XXI Y XXII AL ARTÍCULO 13, Y LAS\nFRACCIONES XIV, XV Y XVI AL ARTÍCULO 15 BIS, TODOS DEL “REGLAMENTO\nINTERIOR DE LA SECRETARÍA DE DESARROLLO ECONÓMICO”.]\nARTÍCULO PRIMERO. Las presentes reformas y adiciones al Reglamento Interior de la\nSecretaría de Desarrollo Económico, entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO. Con la entrada en vigor de las presentes reformas y adiciones al\nReglamento Interior de la Secretaría de Desarrollo Económico, se derogan las disposiciones de menor jerarquía que se opongan a las mismas.\nP.O. 26 DE ABRIL DE 2021\n[N. DE E. TRANSITORIOS DE LAS REFORMAS Y ADICIONES AL REGLAMENTO\nINTERIOR DE LA SECRETARÍA DE DESARROLLO ECONÓMICO. ARTÍCULO\nÚNICO. SE REFORMAN LOS INCISOS B) Y C) DE LA FRACCIÓN I DEL\nARTÍCULO 4°, LA DENOMINACIÓN DE LA SECCIÓN TERCERA “DIRECCIÓN\nGENERAL DE COMPETITIVIDAD E INNOVACIÓN Y DE LA OFICINA DEL\nSERVICIO NACIONAL DE EMPLEO” DEL CAPÍTULO I “SUBSECRETARÍA PARA\nLA MICRO, PEQUEÑA Y MEDIANA EMPRESA” DEL TÍTULO II\n“ESTRUCTURACIÓN DE LA SECRETARÍA”, PARA QUEDAR COMO SECCIÓN\nTERCERA “DIRECCIÓN GENERAL DE COMPETITIVIDAD E INNOVACIÓN”, Y EL\nARTÍCULO 15 BIS PÁRRAFO PRIMERO Y FRACCIONES XII Y XIII; SE DEROGAN\nLAS FRACCIONES XIV, XV Y XVI DEL ARTÍCULO 15 BIS; Y SE ADICIONAN EL\nINCISO D) A LA FRACCIÓN I DEL ARTÍCULO 4º, Y LA SECCIÓN CUARTA\n“DIRECCIÓN GENERAL DE LA OFICINA DEL SERVICIO NACIONAL DE\nEMPLEO” AL CAPÍTULO I “SUBSECRETARÍA PARA LA MICRO, PEQUEÑA Y\nMEDIANA EMPRESA” DEL TÍTULO II “ESTRUCTURACIÓN DE LA\nSECRETARÍA”, INTEGRADA POR EL ARTÍCULO 15 TER, TODOS DEL\nREGLAMENTO INTERIOR DE LA SECRETARÍA DE DESARROLLO ECONÓMICO.]\nARTÍCULO PRIMERO. Las presentes reformas, derogaciones y adiciones al Reglamento\nInterior de la Secretaría de Desarrollo Económico, entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO. Con la entrada en vigor de las presentes reformas, derogaciones y adiciones al Reglamento Interior de la Secretaría de Desarrollo Económico, se derogan las disposiciones de menor jerarquía que se opongan a las mismas.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "26 de abril de 2021",
  "es_escaneado": false,
  "tiene_tablas": true
}