{
  "titulo": "Reglamento de la Ley de Cultura Física y Deporte del Estado de Aguascalientes",
  "Contenido": "REGLAMENTO DE LA\nLEY DE CULTURA FÍSICA Y DEPORTE DEL ESTADO\nDE AGUASCALIENTES.\nDE AGUASCALIENTES.\nDE 2015.\nReglamento publicado en el Periódico Oficial del Estado de Aguascalientes, el lunes 24 de\nAGUASCALIENTES.\nAl margen un sello con el Escudo Nacional, que dice: Estados Unidos Mexicanos.Gobierno del Estado de Aguascalientes.\nING. LUIS ARMANDO REYNOSO FEMAT, Gobernador Constitucional del Estado de\nAguascalientes, en ejercicio de la facultad que me confiere la fracción II del artículo 30, 35 y 36 de la Constitución Política de Estado de Aguascalientes, y con fundamento en los artículos 2°, 10, 11, 13, 24 fracción VIII de la Ley Orgánica de la Administración Pública del Estado, 1°, 2° y demás relativos y aplicables de la Ley de Cultura Física y Deporte del\nEstado de Aguascalientes, he tenido a bien expedir el siguiente:\nAGUASCALIENTES\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nArtículo 1°. El presente ordenamiento tiene por objeto reglamentar las disposiciones de la\nLey de Cultura Física y Deporte del Estado de Aguascalientes. Su aplicación e interpretación para efectos administrativos es facultad del Ejecutivo por conducto de la (sic)\nInstituto del Deporte del Estado de Aguascalientes.\nArtículo 2°. Para los efectos de este Reglamento se aplicarán las abreviaturas y definiciones establecidas en el artículo 3° de la Ley de Cultura Física y Deporte del Estado de\nAguascalientes:\nI. LEY: La Ley de Cultura Física y Deporte del Estado de Aguascalientes;\nAguascalientes;\nIII. PROGRAMA: El Programa Estatal de Cultura Física y Deporte;\nIV. CONADE: La Comisión Nacional de Cultura Física y Deporte;\nVI. SINADE: El Sistema Nacional de Cultura Física y Deporte;\nVII. RENADE: El Registro Nacional de Cultura Física y Deporte;\nVIII. COM: El Comité Olímpico Mexicano, A.C.;\nIX. CAAD: La Comisión de Apelación y Arbitraje del Deporte;\nX. CONDE: Los Consejos Nacionales del Deporte Estudiantil;\nXI. IEA: El Instituto de Educación de Aguascalientes;\nXII. CONSEJO: El Consejo Estatal del Deporte;\nXIII. EL IDEA: El Instituto del Deporte del Estado de Aguascalientes;\nXIV. CEAAD: La Comisión Estatal de Apelación y Arbitraje del Deporte;\nXV. SIEDE: Sistema Estatal de Cultura Física y Deporte; y\nXVI. RESIEDE: Registro del Sistema Estatal de Cultura Física y Deporte;\nXVII. SEDEC: Secretaría de Desarrollo Económico;\nXVIII. ISEA: Instituto de Servicios de Salud del Estado de Aguascalientes;\nXIX. COEVED: Consejo Estatal de Vigilancia Electoral Deportiva; y\nXX. COMISIÓN ESPECIAL: Comisión Especial Estatal Contra la Violencia en el Deporte.\nArtículo 3°. Las medidas, programas, subsidios, apoyos y demás acciones que se lleven a cabo en materia de cultura física y deporte, en las que se ejerzan recursos de carácter federal, se sujetarán a la disponibilidad que se haya determinado para tal fin en el\nPresupuesto de Egresos del Estado del ejercicio fiscal correspondiente, y deberán ajustarse a las disposiciones aplicables en materia presupuestaria.\nTÍTULO SEGUNDO\nCAPÍTULO I\nDisposiciones Generales\nArtículo 4°. El IDEA promoverá con las autoridades competentes de los Municipios del\nEstado la celebración de los instrumentos jurídicos necesarios para la consolidación y funcionamiento del SIEDE.\nArtículo 5°. El IDEA convocará a los sectores social y privado para que participen en el\nSIEDE mediante la celebración de convenios de concertación, de acuerdo con las bases establecidas en el presente Reglamento.\nArtículo 6°. Las Asociaciones deportivas estatales serán consideradas como integrantes del\nSIEDE cuando cumplan los requisitos establecidos en el artículo 58 de la Ley y los que se determinen en el presente Reglamento.\nCAPÍTULO II\nDe la Organización\nArtículo 7°. Son instancias de dirección del SIEDE las siguientes:\nI. El Pleno, que operará como la máxima instancia colegiada;\nII. El Consejo Estatal del Deporte, que es el cuerpo colegiado permanente de representación, consulta, evaluación y seguimiento, y\nIII. El Presidente, que representa al SIEDE.\nSECCIÓN PRIMERA\nDel Pleno\nArtículo 8°. En los términos del artículo 9° de la Ley, el Pleno del SIEDE se compone por:\nI. El IDEA;\nII. El IEA;\nIII. El ISEA;\nIV. Los Órganos Estatales, y Municipales de Cultura Física y Deporte;\nV. El Consejo Estatal del Deporte de la Educación Básica;\nVI. Las Asociaciones y Sociedades que estén reconocidas en términos de la Ley y el presente Reglamento ante El IDEA; y\nVII. Las demás que a juicio del Consejo Estatal del Deporte deban de formar parte.\nArtículo 9°. El Pleno del SIEDE se reunirá cuando menos una vez al año.\nLas sesiones del pleno serán convocadas y presididas por el titular del IDEA, de acuerdo a lo dispuesto por las normas que el propio SIEDE emita; se considerarán legalmente instaladas cuando exista el quórum de la mitad más uno, de los organismos e instituciones públicas y privadas, encargadas de la cultura física y el deporte, y la mayoría de las asociaciones y sociedades deportivas estatales; sus decisiones se tomarán por mayoría de votos.\nDel Consejo Directivo\nArtículo 10. La coordinación y operación del SIEDE está a cargo de su Consejo Directivo del Deporte, mismo que dará seguimiento al cumplimiento de las políticas emanadas del\nPrograma y a las dictadas por el Pleno del SIEDE.\nEl Consejo Directivo se integra por:\nI. Un Presidente, nombramiento que conforme a la fracción I del artículo 21 de la Ley recae en el Director General del El IDEA, quien convocará y presidirá las sesiones, con voz y voto de calidad en caso de empate en las votaciones;\nII. Un Secretario General, un Secretario Técnico y un Consejero Jurídico Permanente, designados por el Presidente del Consejo Directivo, con voz y sin voto en las sesiones del mismo, y\nIII. Diez Vocales, con voz y voto en las sesiones, a saber:\nA. Un representante del Consejo Estatal del Deporte.\nB. Un representante de; Los Órganos Estatales, y Municipales de Cultura Física y Deporte.\nC. Cuatro representantes seleccionados de entre las dependencias organismos e instituciones públicas y privadas, encargadas de la cultura física y el deporte del Estado.\nD. Cuatro representantes de las asociaciones deportivas estatales, y de sus municipios.\nPara efecto de su participación en el Consejo Directivo del SIEDE, Los Consejos Directivo y el Consejo Estatal del deporte designarán de entre ellos un representante común.\nlineamientos para el funcionamiento, tanto del Consejo Directivo como del Pleno, se establecerán en las normas emitidas por el propio SIEDE.\nLos nombramientos en el Consejo Directivo serán honoríficos e institucionales, por lo que se referirán invariablemente a los titulares de las instituciones representadas.\nEl representante de las dependencias de la Administración Pública Estatal no podrá designar o enviar suplente a las reuniones convocadas. En caso de que algún integrante del\nConsejo Directivo pierda por cualquier circunstancia la titularidad de la dependencia, entidad, organismo o asociación deportiva estatal que representa, por ese solo hecho dejará de ser integrante del Consejo Directivo y procederá el organismo correspondiente en forma inmediata a elegir al nuevo representante, en los términos establecidos en las normas que al efecto emita el SIEDE.\nCAPÍTULO III\nDel Instituto del Deporte del Estado de Aguascalientes\nSECCIÓN PRIMERA\nDel Programa\nArtículo 11. El Programa a que se refiere el artículo 7° de la Ley, se formulará de conformidad con el Plan Estatal de Desarrollo y la Ley de Planeación.\nArtículo 12. El Programa deberá contener:\nI. La política estatal en materia de cultura física y deporte;\nII. Los objetivos, prioridades, estrategias y metas para promover, fomentar y estimular el desarrollo de la cultura física y el deporte en el Estado, los cuales deberán reflejar los acuerdos que haya adoptado el SIEDE;\nIII. Las líneas de acción específicas, en virtud de las cuales se instrumentará la ejecución del Programa;\nIV. La estructura, mecánica de operación y presupuesto que atenderá a la disponibilidad presupuestaria existente, requerida para la instrumentación de eventos multideportivos anuales que promueva El IDEA en el marco del SIEDE, y que integre los esfuerzos de sus miembros para la detección, desarrollo, procuración y atención de deportistas con talento y perspectivas de alta calidad y rendimiento;\nV. El diagnóstico evaluatorio del Programa anterior;\nVI. Las acciones de coordinación y concertación que habrán de promoverse por cada uno de los integrantes del SIEDE de acuerdo a su ámbito de competencia, conforme a su naturaleza jurídica, y\nVII. Los responsables de su aplicación, ejecución y seguimiento.\n(REFORMADA SU DENOMINACIÓN [N. DE E. REPUBLICADA], P.O. 21 DE\nDICIEMBRE DE 2015)\nSECCIÓN SEGUNDA\nDe las Bases de Coordinación, Colaboración y Concertación\nArtículo 13. El IDEA podrá celebrar los convenios a que se refieren los artículos 37 y 39 de la Ley, con las autoridades competentes de los municipios, o con instituciones del sector social y privado, siempre que dichas autoridades, dependencias o entidades:\nI. Estén debidamente registradas en el RESIEDE, y sean las responsables de la cultura física y deporte en la entidad o municipio de que se trate;\nII. Posean atribuciones para promover, desarrollar, ejecutar y evaluar, proyectos vinculados a los contenidos en las prioridades señaladas por el Programa;\nIII. Elaboren sus programas de conformidad con el Programa, en el que se incluya lo dispuesto por el artículo 12, fracción VI, de éste Reglamento, previendo la política de seguridad y atención médica aplicable a cada uno de sus eventos;\nIV. Estar integrados de conformidad con la Ley, las disposiciones jurídicas locales aplicables y los lineamientos respectivos, aprobados por el SIEDE, para la integración de sus respectivos sistemas de cultura física y deporte, tomando en consideración las disponibilidades presupuéstales existentes para tales efectos;\nV. Cuenten con un programa de revisión y actualización de las condiciones de operación de sus instalaciones deportivas, los centros de alto rendimiento y ciencias aplicadas al deporte, actividades de cultura física y deporte; y\nVI. Dispongan de un programa permanente para la formación, capacitación y actualización de profesionales de la cultura física y el deporte, de acuerdo a la disponibilidad presupuestal.\nArtículo 14. El IDEA, podrá celebrar los convenios a que se refiere el artículo 37 y 39 de la\nLey con instituciones pertenecientes a los sectores social y privado, siempre que, con características:\nI. Su naturaleza jurídica corresponda a la de las asociaciones o sociedades registradas conforme lo establece la Ley;\nII. Sus estatutos y demás ordenamientos no contravengan lo dispuesto por la Ley y este\nReglamento;\nIII. Establezcan y realicen acciones para promover, desarrollar, ejecutar y evaluar proyectos vinculados a los contenidos en las prioridades señaladas por el Programa;\nIV. Elaboren su programa o calendario de actividades de conformidad con el Programa;\nV. Formen parte del sistema de cultura física y deporte del estado, de conformidad con los lineamientos aprobados por el SIEDE;\nVI. Cuenten con un proyecto de revisión y actualización de las condiciones de operación de las instalaciones deportivas privadas, los centros de alto rendimiento y ciencias aplicadas al deporte; y\nVII. Cuenten con un programa permanente de formación, capacitación y actualización de profesionales de la cultura física y el deporte.\nArtículo 15. Con objeto de garantizar el acceso a los programas de desarrollo en materia de deporte que consignan en primer término la Fracción IX del artículo 2°, 6°; la fracción\nXXII del artículo 14, y 36 de la Ley; El IDEA promoverá anualmente un evento multideportivo de carácter estatal, en el marco del SIEDE, que permita identificar a los mejores deportistas del Estado por medio de procesos selectivos interinstitucionales, de los organismos e instituciones públicas y privadas, encargadas de la cultura física y el deporte, y la mayoría de las asociaciones y sociedades deportivas estatales.\nLos mecanismos, disciplinas, categorías, tiempos, formatos y procedimientos para la celebración de esta competición, serán emitidos por EL IDEA a propuesta del SIEDE.\nArtículo 16. Los organismos, asociaciones, instituciones públicas y privadas que integran el\nSIEDE, a los que se otorguen recursos económicos con cargo al presupuesto del IDEA, se celebrados con ésta, así como a las Reglas de Operación aprobadas y, por lo que hace a la comprobación del ejercicio de los mismos, deberá realizarse dentro de los 30 días calendario siguientes a la celebración del evento deportivo o aplicación del recurso, bajo el procedimiento que establezca El IDEA; en ambos casos se atenderán las disposiciones presupuestarias aplicables.\nArtículo 17. El IDEA realizará la vigilancia, supervisión y evaluación del desempeño económicos con cargo a su presupuesto, como lo dispone la fracción XVII del artículo 14 de la Ley, quienes serán las responsables de contar con los documentos que justifiquen y mismos.\nSECCIÓN TERCERA\nDel Registro Estatal de Cultura Física y Deporte\nArtículo 18. Sin perjuicio de lo dispuesto por el artículo 14 en su fracción XVI de la Ley, El\nIDEA se coordinará con los municipios, para integrar y actualizar el RESIEDE, de conformidad con los lineamientos que de acuerdo a sus atribuciones expida.\nArtículo 19. El IDEA, a través de los convenios a que se refiere el artículo 37 de la Ley, promoverá:\nI. La homogeneización de los procedimientos de captación de datos en los padrones, inventarios y demás medios que se considere deban utilizarse para recopilar la información que utilizarán las dependencias y organismos del sector público o privado y los Municipios del Estado en materia de cultura física y deporte.\nII. Las bases para la revisión y actualización periódica de la información contenida en el padrón e inventario del RESIEDE y de los registros locales.\n(REFORMADO PRIMER PÁRRAFO, P.O. 21 DE DICIEMBRE DE 2015)\nArtículo 20. Deberán inscribirse en el RESIEDE:\nI. Las asociaciones y sociedades que tengan por objeto promover, practicar y contribuir al desarrollo estatal y regional de:\nA. El deporte;\nB. La activación física y la recreación;\nC. La rehabilitación en el campo de la cultura física y el deporte; o\nD. El fomento, investigación, estudio, análisis, enseñanza y difusión de la cultura física y el deporte;\nII. Los entes de promoción deportiva;\nIII. Los deportistas de alto rendimiento talentos deportivos;\nIV. Las instalaciones deportivas públicas y privadas;\nV. Los programas, competiciones, eventos deportivos y académicos, encuentros y congresos en materia de cultura física y deporte;\nVI. Los convenios, acuerdos, anexos específicos y demás actos de concertación en materia de cultura física y deporte;\nVII. Los entrenadores, monitores, técnicos, directores técnicos y metodólogos y demás personal de apoyo de los deportistas de alto rendimiento y talentos deportivos;\n(ADICIONADA, P.O. 21 DE DICIEMBRE DE 2015)\nVIII. Los jueces y árbitros;\n(ADICIONADA, P.O. 21 DE DICIEMBRE DE 2015)\nIX. Los licenciados, especialistas, maestros o doctores en Educación Física, en entrenamiento deportivo, o en ciencias del Deporte, así como los investigadores en materia de Cultura Física y Deporte;\n(ADICIONADA, P.O. 21 DE DICIEMBRE DE 2015)\nX. Los mediadores y conciliadores independientes en materia deportiva;\n(ADICIONADA, P.O. 21 DE DICIEMBRE DE 2015)\nXI. Los estatutos, los reglamentos de los estatutos y los reglamentos técnicos deportivos de las asociaciones y sociedades deportivas previstas en las Secciones Primera, Segunda y\nTercera del Capítulo II del Título Segundo de la Ley;\n(ADICIONADA, P.O. 21 DE DICIEMBRE DE 2015)\nXII. Los beneficiarios de becas vitalicias, reconocimientos o premios otorgados en materia de Cultura Física y Deporte por la Federación, los Estados, el Distrito Federal y los municipios; y\nXIII. Los demás que establezca la Ley, este Reglamento y demás ordenamientos aplicables.\nArtículo 21. La inscripción de las asociaciones o sociedades a que se refiere la fracción I del artículo anterior en el RESIEDE, constituirá un requisito obligatorio para ser reconocidas como asociación o sociedad de las previstas por la Ley. Dicha inscripción deberá realizarse a través del sistema de cultura física y deporte que les corresponda.\nArtículo 22. Las asociaciones o sociedades deportivas, recreativo-deportivas, de deporte en la rehabilitación y de cultura física-deportiva, que pretendan ser inscritas en el RESIEDE deberán:\nI. Acreditar su legal existencia conforme a las leyes mexicanas, presentando:\nA. Acta constitutiva con la que se acredite como persona moral que tenga por objeto social la promoción, práctica o contribución de:\na. Para las asociaciones o sociedades deportivas: La promoción, práctica y contribución al desarrollo del deporte;\nb. Para las asociaciones o sociedades recreativo-deportivas: El desarrollo de la activación física y la recreación deportiva;\nc. Para las asociaciones o sociedades de deporte en la rehabilitación: la rehabilitación en el campo de la cultura física y deporte, y d. Para las asociaciones o sociedades de cultura física-deportiva: El fomento, investigación, estudio, análisis, enseñanza y difusión de la cultura física.\nB. Estatutos Sociales acordes con lo establecido en la Ley, y el presente Reglamento y demás normas aplicables en el ámbito deportivo; y\n(REFORMADO, P.O. 21 DE DICIEMBRE DE 2015)\nC. Las Asociaciones Deportivas Estatales deberán presentar constancia de la elección de sus Órganos de Gobierno emitida por el COEVED y la constancia de afiliación a una\nAsociación Deportiva Nacional.\nII. Acreditar su representatividad, mediante:\nA. Lista de socios, asociados y afiliados, en los que se especifiquen sus nombres y datos de identificación;\nB. Documento que en su caso, acredite la afiliación a la asociación deportiva estatal correspondiente; y\nC. Estatutos sociales en el que conste o se acredite que representa mayoritariamente una especialidad deportiva en el estado o en sus municipios.\nIII. Presentar la siguiente documentación operativa:\nA. Programas de corto, mediano y largo plazos en los que se especifique la misión, la visión estratégica, los objetivos, metas, estrategias financieras, las de operación y el sistema de evaluación, calendario de actividades y convocatorias de eventos;\nB. Reglamentos técnicos, deportivos y demás normas que aplique la persona moral en la práctica organizada de su actividad, y\nC. Listado de clasificación deportiva de sus afiliados, en su caso.\nIV. Presentar un informe del ejercicio de los apoyos gubernamentales que le hayan sido proporcionados, si es el caso.\nArtículo 23. Para efecto de obtener la inscripción como entes de promoción deportiva, los apoyo al deporte, así como el calendario, programas de los eventos deportivos que pretende celebrar, mismos que deben contar previamente con el visto bueno técnico de la asociación deportiva estatal de la disciplina de que se trate.\nArtículo 24. Para la celebración de los eventos, por parte de los entes de promoción deportiva debidamente inscritos en el RESIEDE, se deberá contar con el visto bueno técnico de la asociación deportiva estatal de la disciplina que se trate.\nArtículo 25. Tratándose de instalaciones deportivas públicas o privadas, compete a las dependencias o entidades de cultura física y deporte de la jurisdicción donde el inmueble se ubique, realizar la inscripción en el RESIEDE, para lo cual deberán presentar:\nI. Documento que acredite la propiedad o legítima posesión;\nII. Nombre de la persona, física o moral, que administre el inmueble;\nIII. Datos de localización del inmueble;\nIV. Nombre del usuario principal del inmueble, en su caso;\nV. Número de empleados que laboran en el inmueble;\nVI. Grado de aprovechamiento del inmueble;\nVII. Servicios deportivos genéricos y específicos que presta;\nVIII. Nombre del responsable técnico de la instalación, y\nIX. Plano de construcción en original o copia certificada.\nArtículo 26. La inscripción de los programas y convenios, procederá siempre que estén\nPROGRAMA.\nArtículo 27. Tratándose de convocatorias a competiciones, eventos deportivos y académicos, encuentros y congresos en materia de cultura física y deporte el organizador deberá presentar:\nI. Autorización de la asociación deportiva estatal correspondiente; en caso de que la hubiere;\nII. El visto bueno de la dependencia de cultura física y deporte en el Estado, o municipio donde se pretenda realizar la competición, evento, encuentro o congreso; y\nIII. Constancia de viabilidad financiera expedida por el comité organizador para la realización de la competición, evento, encuentro o congreso de que se trate.\nArtículo 28. Para inscribirse como deportista de alto rendimiento o talento deportivo, se deberá acreditar lo siguiente:\nI. Presentar propuesta de la asociación deportiva estatal correspondiente como preseleccionado o seleccionado nacional;\nII. Presentar curriculum deportivo y constancia médica;\nIII. Contar con resultados interestatales o cumplir con marcas que lo identifiquen como atleta de alto rendimiento; y\nIV. Cumplir la reglamentación y programas de entrenamiento respectivos.\n(ADICIONADO, P.O. 21 DE DICIEMBRE DE 2015)\nArtículo 28 Bis. Las inscripciones a que se refiere la fracción IX del artículo 20 de este\nReglamento deberán hacerse directamente por la persona interesada, o a través de un representante, debiendo acreditar con los documentos legales correspondientes, su licenciatura, especialidad, maestría o doctorado en materia de Cultura Física y Deporte. En el caso de los investigadores en materia de Cultura Física y Deporte, para su inscripción deberán acreditar dicha calidad con las investigaciones o trabajos publicados o en proceso de publicación, o con la constancia que emitan las instituciones educativas públicas o privadas que correspondan, avalando su calidad de investigador en relación con la Cultura\nFísica y el Deporte.\n(ADICIONADO, P.O. 21 DE DICIEMBRE DE 2015)\nArtículo 28 Ter. Los Mediadores y Conciliadores Independientes se inscribirán por conducto de la CAAD, quien actualizará anualmente la lista correspondiente.\nArtículo 28 Quater. La inscripción a que se refiere la fracción XI del artículo 20 de este\nReglamento, deberá hacerse por conducto de la asociación o sociedad de que se trate y actualizarse ante cualquier modificación, reforma o adición de los estatutos, de los reglamentos de los estatutos y de los reglamentos técnicos deportivos, cuando corresponda.\nArtículo 29. El IDEA, dentro de un plazo que no excederá de 30 días hábiles, contados a solicitante, si así procede, la constancia respectiva.\nDentro de los 10 días hábiles posteriores a la recepción de la solicitud, El IDEA deberá requerir al particular por una sola vez y por escrito, la información faltante en dicha solicitud, de conformidad con lo establecido en el presente Reglamento, situación que atendida la prevención hecha.\nEl interesado deberá subsanar la omisión dentro de los 10 días hábiles siguientes a la fecha en que se notificó el requerimiento de la autoridad; transcurrido este plazo sin desahogar la prevención de información faltante, se tendrá por desechada la solicitud.\nemita respuesta, se entenderá la resolución en sentido positivo y se procederá inmediatamente a realizar la inscripción que corresponda.\nPara el caso previsto en el párrafo anterior, El IDEA a solicitud del interesado, deberá expedir la constancia de procedencia de la afirmativa ficta y de la inscripción respectiva.\nArtículo 30. La vigencia de los registros a que se refiere el presente Reglamento serán los siguientes:\nI. Para asociaciones o sociedades deportivas, recreativo-deportivas, de deporte en la rehabilitación, de cultura física-deportiva y asociaciones deportivas estatales, se otorgará a partir del cumplimiento de los requisitos que establece el presente Reglamento, y será por tiempo indefinido;\nII. Para conservar la vigencia de su registro las asociaciones o sociedades deportivas, recreativo-deportivas, de deporte en la rehabilitación, de cultura física-deportiva y asociaciones deportivas estatales deberán informar al RESIEDE, en un plazo no mayor de 60 días hábiles siguientes a la fecha en que ocurran las modificaciones que sufra cualquiera de los requisitos acreditados;\nIII. Para entes de promoción deportiva será anual y su renovación deberá solicitarse dentro de los 60 días hábiles posteriores a su vencimiento, cumpliendo con los requisitos a que se refiere el artículo 23 de este Reglamento;\nIV. Para deportistas de alto rendimiento y talentos deportivos será anual y su renovación estará sujeta al cumplimiento de lo dispuesto por el artículo 28 del presente Reglamento;\nV. Para las instalaciones deportivas públicas y privadas será permanente durante la existencia y funcionamiento de las mismas, sujeto a la correspondiente actualización de los requisitos dispuestos por el artículo 25 de este Reglamento;\nVI. Para programas, convocatorias a competiciones, eventos deportivos y académicos, encuentros y congresos; convenios, acuerdos y anexos específicos en materia de cultura física y deporte, será igual a la que posea el documento que le dio origen; y establecidos para su inscripción.\nArtículo 31. Los registros a que se refiere el artículo anterior podrán extinguirse por las siguientes causas:\ndebidamente legitimado para representarlo, presentando el documento original y una copia simple;\nII. Por fusión, rescisión, transformación o disolución de la persona moral titular de la inscripción;\nIII. Por resolución de autoridad judicial competente, y\nIV. Por revocación derivada del incumplimiento a cualquiera de las disposiciones establecidas en la Ley o en el presente Reglamento.\nV. La revocación a que se refiere la fracción anterior se realizará independientemente de la imposición de las sanciones administrativas o deportivas que correspondan.\nArtículo 32. La extinción del registro a que se refieren las fracciones I a III del artículo anterior, procederá de manera inmediata.\nPara el caso previsto en la fracción IV del artículo anterior, la revocación será declarada por\nAdministrativo del Estado de Aguascalientes.\nContra la resolución que dicte El IDEA revocando la inscripción, procederá el recurso de revisión en los términos de la Ley antes mencionada.\nSECCIÓN CUARTA\nDel Patrimonio del El IDEA\nArtículo 33. El patrimonio del El IDEA se encuentra determinado conforme a lo que disponen lo relativo a los artículos 13 y 15 de la Ley, y para los efectos de que establece la\nFracción XXI del artículo 14 de la ley.\ndel Estado; El IDEA podrá celebrar convenios con los sectores públicos o privados para incrementar el patrimonio del El IDEA, siempre con apego a las directrices que hayan sido fijadas por la Junta Directiva sin necesidad de someterlos a la aprobación de la misma, respetando en todo momento que los actos jurídicos ha (sic) celebrar tengan por objeto contribuir al desarrollo deportivo del Estado; El IDEA y como finalidad, la de incrementar el patrimonio del El IDEA.\nSECCIÓN QUINTA\nDe la Junta Directiva\nArtículo 34. La administración del El IDEA, estará a cargo de un órgano de gobierno denominado \"Junta Directiva\", misma que estará representada por el gobernador del Estado o la persona que él designe.\nAsimismo y para los efectos de la debida integración de la Junta Directiva se observaran las disposiciones contenidas en las Fracciones V, VII, del artículo 8°, 10, 11, y 12 de la Ley de\nControl de Entidades Paraestatales en el Estado.\nArtículo 35. La Junta Directiva propondrá la Instalación y el calendario anual de sesiones ordinarias, igualmente establecerá los casos en que se deban celebrarse sesiones extraordinarias, debiendo ceñirse a la disposición establecida en el artículo 13 de la Ley de\nControl de Entidades Paraestatales en el Estado. Que establece la celebración de no menos de cuatro veces al año.\nArtículo 36. La Junta Directiva sesionara validamente con la asistencia de por lo menos la mitad mas uno de sus miembros y siempre que la mayoría de los asistentes sean representantes de la Administración Publica Estatal.\nArtículo 37. Las resoluciones o acuerdos que se den en las sesiones generales o extraordinarias en la que se reúnan los integrantes (sic) Junta Directiva, se tomaran por mayoría de los miembros presentes teniendo el Presidente voto de calidad para el caso de empate.\nArtículo 38. La Junta Directiva en asamblea tendrá la facultad de establecer los establecer las medidas de apremio, para hacer cumplir sus determinaciones.\nArtículo 39. La Junta Directiva en asamblea tendrá la facultad de aprobar mediante acuerdo los manuales de organización, que regulen el funcionamiento del El IDEA, así como las reformas o adiciones a dichos ordenamientos; que presenten ante la Junta Directiva.\nArtículo 40. En el acta de Instalación de la Junta Directiva, tomara protesta a los integrantes de éste Órgano de Gobierno, y al Secretario de éste, del Director General y de los apoderados generales para acreditar la personalidad y facultades que se otorguen.\nArtículo 41. La Junta Directiva llevara un libro de actas que se levanten en las sesiones, ordinarias o extraordinarias.\nArtículo 42. La Junta Directiva asume que tocante a la representación legal que tiene del\nDirector General del El IDEA frente al Organismo Descentralizado, sin perjuicio de las expresamente conforme lo dispuesto por el artículo 15 de la Ley de Control de Entidades\nParaestatales en el Estado.\nArtículo 43. La Junta Directiva podrá acordar la realización de todas las operaciones contrae el artículo 41 del ordenamiento en mención podrá, la Junta Directiva delegar discrecionalmente sus facultades en el Director General.\nDel Director General\nArtículo 44. El Director General del El IDEA en términos de lo que establecen los\nArtículos 20 y 21 de la Ley se encuentra facultado en términos del nombramiento expedido por el Ejecutivo del Estado sin perjuicio de la (sic) facultades que le otorguen la Junta\nDirectiva.\nArtículo 45. Para el caso previsto en la fracción XXVII del artículo 21 de la Ley, el\nDirector podrá Celebrar los contratos, convenios o acuerdos con terceros, tratándose de obras públicas, adquisiciones, arrendamientos y prestación de servicios relacionados con bienes muebles e inmuebles en representación del El IDEA, convenios que celebrará bajo su responsabilidad y con sujeción a lo dispuesto en la ley de Entidades Paraestatales sin necesidad de someterlos a la aprobación de la Junta directiva. Buscando primordialmente\nEstado; El IDEA e incrementar el patrimonio del El IDEA.\nTÍTULO TERCERO\nDEL SECTOR PRIVADO\nCAPÍTULO I\nDe las Asociaciones y Sociedades\nArtículo 46. Las asociaciones y sociedades deportivas, recreativo-deportivas, de deporte en la rehabilitación y de cultura física-deportiva tienen los siguientes:\nI. Derechos:\nA. Ser reconocidos como integrantes del SIEDE, previo el cumplimiento de los requisitos señalados en la Ley y el presente Reglamento;\nB. Recibir, cuando así corresponda, apoyos de gestión para elaborar y llevar a cabo su objeto social;\nC. Solicitar la utilización de las instalaciones públicas inscritas en el RESIEDE, para lo cual deberán llenar un formato en el que se indique el evento deportivo, la actividad a realizar, la disciplina de que se trate, el horario y la fecha de utilización, la instalación que se solicita, la lista de nombres de los atletas que acudirán y el nombre del responsable del grupo; y\nD. Participar en las actividades convocadas por los miembros del SIEDE, cumpliendo con los requisitos establecidos en la convocatoria respectiva.\nII. Obligaciones:\nA. Elaborar su estatuto y, en su caso, su reglamento, manteniéndolos actualizados sin contravenir lo dispuesto por los ordenamientos jurídicos establecidos en la ley y el presente reglamento. El estatuto o reglamento deberá contener los lineamientos y criterios bajo los cuales se ejercerán los recursos públicos que en su caso se otorguen;\nB. Tener su domicilio social en territorio nacional;\nC. Contar con un registro actualizado de sus asociados o socios y, en su caso, estar reconocidos por SIEDE y\nD. Elaborar y aplicar un programa de actividades con el objeto de promover, practicar o contribuir al desarrollo de la cultura física o el deporte de que se trate;\n(REFORMADO, P.O. 21 DE DICIEMBRE DE 2015)\nE. Bajo ningún concepto los representantes o presidentes de las asociaciones y sociedades deportivas, recreativo-deportivas, de deporte en la rehabilitación y de cultura físicadeportiva podrán formar parte de la plantilla Laboral del IDEA en su carácter de trabajadores de base, de confianza, eventuales y/o prestadores de servicios profesionales;\nF. Contar con la documentación normativa, contable, fiscal y operativa que acredite su debida gestión administrativa, atendiendo lo dispuesto en la Ley, este Reglamento y demás ordenamientos aplicables; y\nG. Capacitar y fomentar la profesionalización de sus directivos atendiendo las particularidades del desarrollo de la Cultura Física, el Deporte, la recreación y la rehabilitación.\nCAPÍTULO II\nDe Deporte Profesional\nArtículo 47. El IDEA, para promover la constitución de comisiones estatales de deporte profesional, en consulta con el SIEDE, determinará las disciplinas deportivas por rama deportiva, en las que se requiera su existencia y expedirá los lineamientos de coordinación que procedan.\nArtículo 48. En las Comisiones a que se refiere el artículo anterior se deberá contar con la representación del IDEA, de la asociación deportiva estatal respectiva y un representante del SIEDE, entre los que se designará un coordinador.\nArtículo 49. El IDEA analizará y autorizará las propuestas de reglamento operativo y deportivo interno, que cada comisión estatal de deporte profesional le presente.\nArtículo 50. Las comisiones estatales de deporte profesional deberán registrarse en el\nRESIEDE.\nPara obtener el registro de los eventos que realicen o avalen las comisiones estatales de deporte profesional, deberán acreditar que cumplen los mínimos de seguridad y prevención de la violencia de acuerdo a lo previsto en la Ley, el presente Reglamento y en los lineamientos que expida El IDEA para tales efectos.\nCAPÍTULO III\nDel Deporte Social o Masivo\nArtículo 51. El IDEA, en términos de lo que dispone el artículo 30 de la Ley, se auxiliará de un Consejo Técnico del Deporte, mismo que será el encargado de resolver sobre las solicitudes de apoyos y estímulos que soliciten los promotores deportivos sociales, para la realización de actividades deportivas en sus comunidades o colonias y que previamente hubiesen cubierto los requisitos que dispone el Artículo 76 de la Ley. Los estímulos y conformidad como lo dispone el artículo 118 de la Ley, además, de los requisitos que en al manual de operación, órgano encargado de resolver sobre las solicitudes de apoyos y estímulos extraordinarios que no se encuentren contemplados en la Ley, y que realicen personas físicas o morales, asociaciones y sociedades deportivas.\nCAPÍTULO IV\nDel Deporte Adaptado\nArtículo 52. Las Asociaciones y clubes que practiquen el deporte adaptado y que se actividades a desarrollar del siguiente año, a más tardar en el mes de julio, bajo programa anual del deporte, así como en el presupuesto de egresos del El IDEA correspondiente al año fiscal próximo siguiente.\nlos recibe de conformidad como lo dispone el artículo 118 de la Ley, además, de los se establecen en (sic) al manual de operación, órgano encargado de resolver sobre las solicitudes de apoyos y estímulos extraordinarios que no se encuentren contemplados en la\nLey, y que realicen personas físicas o morales, asociaciones y sociedades deportivas.\nCAPÍTULO V\nDe la Activación Física y el Deporte de Adultos Mayores\nArtículo 53. Las Asociaciones y clubes que tengan por objeto la activación física y deporte de adultos mayores y que se encuentren en el RESIEDE deberán de presentar ante El IDEA el programa y el contenido de las actividades a desarrollar del siguiente año, a más tardar en el mes de julio, bajo apercibimiento que de no hacerlo en tiempo y forma no serán considerados dentro del programa anual del deporte, así como en el presupuesto de egresos del IDEA correspondiente al año fiscal próximo siguiente.\nLos estímulos y apoyos que otorgue El IDEA quedaran sujetos a comprobación por quien los recibe de conformidad como lo dispone el artículo 118 de la Ley, además, de los requisitos que establezca el Consejo Técnico del Deporte conforme a los lineamientos que se establecen en al manual de operación, órgano encargado de resolver sobre las solicitudes de apoyos y estímulos extraordinarios que no se encuentren contemplados en la Ley, y que realicen personas físicas o morales, asociaciones y sociedades deportivas.\nCAPÍTULO VI\nDe la Charrería\nArtículo 54. La forma de organización que adopten los practicantes de la Charrería deberá\nEL IDEA el programa y el contenido de las actividades a desarrollar del siguiente año, a más tardar en el mes de julio, bajo apercibimiento que de no hacerlo en tiempo y forma no serán considerados dentro del programa anual del deporte, así como en el presupuesto de egresos del IDEA correspondiente al año fiscal próximo siguiente.\nlos recibe de conformidad como lo dispone el artículo 118 de la Ley, además, de los se establecen en al manual de operación, órgano encargado de resolver sobre las solicitudes de apoyos y estímulos extraordinarios que no se encuentren contemplados en la Ley, y que realicen personas físicas o morales, asociaciones y sociedades deportivas.\nCAPÍTULO VII\nArtículo 55. El IDEA, en coordinación con la SEDEC y el ISEA enviaran a las empresas establecidas en el Estado, los folletos derivados de los programas con contenidos que promuevan la activación física y el deporte, y que desde luego se puedan poner en practica dentro de la jornada laboral.\nCAPÍTULO VIII\nDeporte Penitenciario\nArtículo 56. El IDEA, en coordinación con la SSP desarrollara programas tendientes a procurar la activación física y el deporte, y que desde luego se puedan ponerse en práctica dentro de los centros penitenciarios, y para tal el efecto la SSP comunicara al IDEA, el personal que a su criterio deba capacitarse en materia deportiva.\nCAPÍTULO IX\nDe la Certificación y Supervisión de Clínicas y Gimnasios Deportivos\nArtículo 57. El IDEA contará con un padrón del total de las clínicas y gimnasios deportivos en el Estado, así como un registro de los Instructores que impartan nociones de cultura y acondicionamiento físico, a las que supervisara y certificara en términos de lo que dispone el Articulo 91 de la Ley, expidiéndoles la constancia correspondiente a la certificación, misma que será revalidada cada año, no solo para el instructor quien desarrolla dicha actividad en la (sic) clínicas y gimnasios, sino para los propietarios de los mismos, quienes tienen la obligación de acudir al El IDEA, ante la Dirección del Deporte a solicitar su revalidación, o en el caso de no estar inscritos, su registro y validación, y certificación.\nCAPÍTULO X\nDe la Cultura Taurina\nArtículo 58. El IDEA, apoyará la preservación de la cultura taurina. Las escuelas que la del siguiente año, a más tardar en el mes de julio, bajo apercibimiento que de no hacerlo en tiempo y forma no serán considerados dentro del programa anual del deporte, así como en el presupuesto de egresos del IDEA correspondiente al año fiscal próximo siguiente.\nlos recibe de conformidad como lo dispone el artículo 118 de la Ley, además, de los se establecen en al manual de operación, órgano encargado de resolver sobre las solicitudes de apoyos y estímulos extraordinarios que no se encuentren contemplados en la Ley, y que realicen personas físicas o morales, asociaciones y sociedades deportivas.\nCAPÍTULO XI\nDe la Cultura Física y el Deporte de los Trabajadores del Estado\nArtículo 59. El IDEA impulsará la participación de los trabajadores de las dependencias de la Administración Pública Estatal para que participen en competiciones oficiales.\nTÍTULO CUARTO\nDE LA CULTURA FÍSICA\nCAPÍTULO I\nDe la Infraestructura\nArtículo 60. El IDEA dentro de los convenios de coordinación que celebre en términos de lo dispuesto por el artículo 99 de la Ley, promoverá:\nI. Elaborar el censo de instalaciones deportivas;\nII. Elaborar un programa de detección de necesidades y de mantenimiento de las instalaciones deportivas que se ubiquen dentro de su ámbito de competencia; y\nIII. La construcción, adecuación, conservación y aprovechamiento óptimo de la infraestructura para la cultura física y el deporte, de acuerdo a las normas oficiales que para tal efecto se expidan.\nArtículo 61. El IDEA dentro de los convenios que celebre con instituciones del sector social y privado, promoverá la realización de las acciones a que se refiere el artículo anterior.\nArtículo 62. Las instalaciones deportivas públicas a cargo del Estado se deberán proyectar, construir, adecuar, mantener y supervisar, atendiendo las disponibilidades presupuestarias existentes, y cumplirán con:\nI. Las Normas Oficiales Mexicanas sobre instalaciones deportivas;\nII. Integrar el expediente técnico correspondiente;\nIII. Disponer espacios que permitan la libre circulación y su uso normal por parte de personas con alguna discapacidad física;\nIV. Expedir sus normas de seguridad y operación;\nV. Obtener la licencia de funcionamiento que expida la autoridad local competente;\nVI. Designar un responsable técnico, para su operación y mantenimiento;\nVII. Mostrar en lugar visible y accesible los servicios deportivos que se prestan dentro de la instalación, así como las cuotas o tarifas por dichos servicios; y\nVIII. Contar con un reglamento de uso de instalaciones.\nCAPÍTULO II\nDe la Enseñanza, Investigación y Difusión\nArtículo 63. Dentro de su ámbito de competencia, El IDEA en coordinación con el IEA, impulsará la enseñanza, investigación, difusión del desarrollo tecnológico, la aplicación de los conocimientos científicos en materia de cultura física y deporte, e incorporará dentro de los contenidos de sus planes y programas de estudios los avances que se registren.\nArtículo 64. Con el objeto de atender lo previsto en el artículo anterior, El IDEA de acuerdo a las disponibilidades presupuestarias existentes, considerará lo siguiente:\nI. Impartir cursos de especialización y actualización;\nII. Elaborar políticas y programas encaminados al mejoramiento de los planes de estudio;\nIII. Evaluar los resultados obtenidos en el campo de la enseñanza en las áreas de cultura física y deporte;\nIV. Expedir certificados de estudios y título (sic) profesionales de Licenciado en Cultura\nFísica o Deporte, previo el cumplimiento de los requisitos académicos y administrativos correspondientes; y\nV. Elaborar planes y programas de estudio en estas materias.\nArtículo 65. Para promover, coordinar e impulsar la enseñanza, investigación, difusión y cultura física y deporte El IDEA, en coordinación con el IEA, instalará el Comité opinar sobre los programas de investigación que en la materia se realicen en el país, proponer políticas para su desarrollo y definir líneas prioritarias.\nPor conducto del Director General del IDEA se invitará a participar, dentro del Comité\nInterinstitucional de Investigación en Cultura Física, a un mínimo de diez y un máximo de quince académicos e investigadores de instituciones educativas públicas o privadas, prestigio.\nEl Comité Interinstitucional de Investigación en Cultura Física se organizará y funcionará de conformidad con las disposiciones operativas que acuerden el IEA y el IDEA.\nArtículo 66. Para el efecto de lo previsto en el artículo 106 de la Ley, El IDEA y la SEP, atendiendo lo dispuesto por la Ley General de Educación y con la opinión de las asociaciones deportivas estatales, emitirán los lineamientos necesarios en los que se determine el procedimiento de acreditación de conocimientos, habilidades y destrezas, independientemente de la forma en que hayan sido adquiridos, en materia de cultura física y deporte, los cuales formarán parte del régimen de certificación aplicable en toda la\nRepública.\nArtículo 67. El IDEA emitirá la opinión técnica de la estructura curricular y docente cuando así lo soliciten las instituciones educativas; las asociaciones y sociedades deportivas estatales, de recreación, del deporte en la rehabilitación, de cultura física-deportiva y de los entes de promoción deportiva que ofrezcan programas académicos en cualquiera de sus modalidades en materia de cultura física.\nArtículo 68. Con el fin de promover la calidad académica, dentro de los eventos de las asociaciones y sociedades reconocidas por la Ley, El IDEA emitirá los criterios mínimos a que deberán ajustarse en cuanto a su duración, contenidos, currículo y experiencia de los expositores.\nCAPÍTULO III\nDe las Ciencias Aplicadas\nArtículo 69. El procedimiento para otorgar los seguros de vida y gastos médicos a que se refiere el artículo 109 de la Ley se sujetará a lo siguiente:\nI. Se otorgarán a los deportistas y entrenadores de las selecciones estatales juveniles y de primera fuerza, talentos deportivos, así como aquellos integrantes del deporte adaptado, que:\nA. Cuenten con la propuesta por escrito de la asociación deportiva nacional, instituto estatal del deporte, o instituciones públicas que promuevan y desarrollen la cultura física y el deporte;\nB. Presenten al IDEA la documentación siguiente:\na. Acta de nacimiento, y b. Dictamen técnico, expedido por la asociación deportiva estatal correspondiente;\nC. Cuenten con el aval de la instancia técnico metodológica del IDEA, de acuerdo a las disposiciones que para tal efecto emita, y\nD. Estén activos como atletas o entrenadores, cumpliendo con el programa de entrenamiento establecido.\nII. A los deportistas y entrenadores de las selecciones estatales juveniles y de primera fuerza, talentos deportivos; así como aquellos del deporte adaptado, durante la participación de eventos deportivos de carácter nacional e internacional, deberán estar acreditados como seleccionados estatales por la asociación deportiva, correspondiente;\nIII. El IDEA dictaminará si la documentación presentada por los deportistas y entrenadores es procedente y, en caso positivo, realizará los trámites necesarios ante la compañía aseguradora correspondiente para darlos de alta y entregarles, de manera personal o por correspondencia, la tarjeta e instructivo para el uso del seguro; y\nIV. Será otorgado a los deportistas que para la práctica de alguna disciplina deportiva se hospeden en las instalaciones del albergue del IDEA, de conformidad con las disponibilidades presupuestarias, contarán con los seguros mencionados, durante su estancia en las mismas.\nLos seguros para los casos comprendidos en la fracción I tendrán una duración de un año, y serán expedidos y renovados de conformidad con los lineamientos que emita El IDEA.\nArtículo 70. El IDEA, en los términos que señale la Ley, mediante la celebración de convenios, promoverá la coordinación con las Dependencias o Entidades de Cultura Física y Deporte y El Instituto de Salud de Aguascalientes que posean atribuciones en la materia, en medicina y demás ciencias aplicadas a la actividad física y al deporte.\nArtículo 71. El IDEA, de acuerdo con lo dispuesto en la Ley, procurará la difusión de programas relacionados con la práctica de las actividades físicas y deportivas, de los beneficios y riesgos que conlleva, y con la prevención de accidentes y lesiones originados por una inadecuada actividad física, a través de los medios de comunicación.\nArtículo 72. Las organizaciones e instituciones de los sectores social y privado que promuevan y organicen competiciones deportivas, están obligadas a prestar asistencia médica a los participantes y espectadores que lo requieran, contando para ello con el número suficiente de médicos, paramédicos y ambulancias, conforme a su política de seguridad, así como hospitales de referencia para traslado y atención médica de segundo nivel, de entre los niveles señalados por el ISEA.\nCAPÍTULO IV\nArtículo 73. Para apoyar el desarrollo de la cultura física y el deporte, incluyendo la alta competición, El IDEA promoverá la constitución de fideicomisos públicos, que no tendrán la naturaleza de entidades paraestatales, en cuyos Comités Técnicos participarán representantes de los sectores público, privado y social, los que, en su caso, podrán auxiliarse de comisiones técnicas especializadas.\nArtículo 74. Dentro de las atribuciones que se establezcan en los contratos de fideicomiso para los comités técnicos, y sin perjuicio de lo dispuesto en las leyes y demás disposiciones aplicables, se preverán las siguientes:\nI. Aprobar las Reglas de Operación y sus modificaciones; y\nII. Autorizar, en su caso, la entrega de recursos fideicomitidos a los sujetos de apoyo, de conformidad con el procedimiento establecido en las Reglas de Operación establecidas por el IDEA y en el presente reglamento.\nArtículo 75. Los candidatos a obtener los estímulos y apoyos a que se refiere el Capítulo\nVigésimo Segundo de la Ley, deberán cumplir con el trámite y los requisitos que se especifiquen dentro de las bases para el otorgamiento de becas, reconocimientos y premios que establezca El IDEA, o los fideicomisos públicos que para tales efectos estén constituidos, a través de los requisitos que establezca el Consejo Técnico del Deporte, encuentren contemplados en la Ley, y que realicen personas físicas o morales, asociaciones y sociedades deportivas.\nCAPÍTULO V reglamentarios en el deporte.\nArtículo 76. El IDEA promoverá la creación de un Comité Estatal Antidopaje que contará con las siguientes instancias:\nI. El Pleno;\nII. El Consejo Asesor;\nIII. La Comisión Permanente; y\nIV. El Subcomité de Homologación.\nEl Comité Estatal Antidopaje contará con un Secretario, quien será designado por el Pleno a propuesta de su Presidente.\nArtículo 77. El Comité Estatal Antidopaje tendrá las siguientes atribuciones:\nI. Proponer las acciones preventivas de educación e información sobre el dopaje y su control y, en su caso, coordinar las acciones que se realicen en el orden municipal, por los órganos competentes;\nII. Informar sobre los textos oficiales estatales o interestatales referentes al control del dopaje;\nIII. De acuerdo con las normas interestatales establecidas, proponer al SIEDE los procedimientos de control del dopaje en competiciones y fuera de ellas;\nIV. Evaluar, los expedientes, de las asociaciones deportivas estatales, en los casos positivos de análisis de control de dopaje y de considerarlo necesario, instarlas a la apertura de expedientes disciplinarios;\nEn los casos en que exista discrepancia entre las opiniones vertidas, se notificará al deportista para los efectos legales que correspondan;\nV. Proponer anualmente al SIEDE las competiciones oficiales de ámbito nacional en las que será obligatorio realizar exámenes antidoping, así como los controles obligatorios que deban realizarse fuera de competiciones;\nVI. Homologar los laboratorios de control del dopaje que lo soliciten, considerando las siguientes bases:\nA. Certificación Nacional.- El Laboratorio Nacional de Prevención y Control del Dopaje correspondiente, debe contar con un sistema de gestión de la calidad nacional, compatible con la certificación nacional del tipo ISO 9000-2001;\nAntidopaje;\nC. Dictamen expedido por El IDEA con la información técnica que lo acredite como tal; y\nD. Cumplir los requisitos del Código Mundial Antidopaje, relativo a la Estandarización\nInternacional para Laboratorios.\nVII. Recolectar muestras biológicas en los controles de dopaje en el deporte, por conducto de los oficiales internos y, en su caso, habilitar a oficiales externos, para tales efectos, impartido por El IDEA, para realizar dicha función;\nVIII. Homologar el material que se empleé en la recolección de muestras y las instalaciones móviles de control del dopaje; de conformidad con los lineamientos generales que al efecto emita el Comité; y\nIX. Analizar y, en su caso, proponer a las autoridades competentes la adopción de protocolos interestatales vinculatorios y obligatorios, así como las condiciones, tiempo y forma en que éstos se formalizarán.\nArtículo 78. El Pleno del Comité Estatal Antidopaje se integrará de la forma siguiente:\nI. El Titular del IDEA, quien lo presidirá;\nII. Un representante designado por el titular de la SEP; y\nIII. Un representante del área de medicina y ciencias aplicadas del IDEA.\nA invitación del IDEA:\nl. Un representante por cada una de las Secretarías del ISEA y de Seguridad Pública de la\nAdministración Pública Estatal;\nll. Un representante designado por el COM;\nIV. Un representante de los deportistas de alto rendimiento elegido conforme a las bases que emita el Comité Técnico del Fideicomiso Fondo para el Deporte de Alto Rendimiento;\nV. Un representante de las Dependencias o Entidades de Cultura Física y Deporte en el\nEstado y del (sic) los municipios, designado por el Consejo Directivo del SIEDE; y\nVI. Dos personas, a propuesta del El IDEA de reconocido prestigio en el ámbito técnicodeportivo y jurídico.\ny, en su caso, institucionales.\ndesignar o enviar suplentes a las reuniones convocadas.\nLos integrantes del Pleno del Comité Estatal Antidopaje durarán en su encargo seis años.\nArtículo 79. Sin perjuicio de lo dispuesto en este Reglamento, el Pleno del Comité Estatal mismo apruebe por mayoría de votos.\nArtículo 80. El Consejo Asesor será la instancia de consulta del Comité Estatal Antidopaje dopaje.\nEl cargo de integrante del Consejo Asesor será honorífico.\nArtículo 81. El Consejo Asesor se integrará y operará de acuerdo con las disposiciones que para el efecto emita el Pleno del Comité Estatal Antidopaje.\nArtículo 82. A la Comisión Permanente le corresponde:\nI. La ejecución de los acuerdos adoptados por el Pleno;\nII. El estudio y traslado al Pleno de las propuestas efectuadas por el Subcomité de\nHomologación;\nIII. El seguimiento de las diferentes actuaciones en el cumplimiento de las disposiciones que se aprueben;\nIV. El seguimiento de la realización de controles del dopaje en las competiciones deportivas, que se realicen en el territorio nacional, en que se hayan aprobado como obligatorios, así como del cumplimiento de los controles fuera de competición determinados con tal carácter, y\nV. El ejercicio de las funciones que le sean delegadas por el Pleno.\nArtículo 83. La composición de la Comisión Permanente será la siguiente:\nI. El encargado del área de medicina y ciencias aplicadas del IDEA;\nII. El encargado del área médica del COM;\nIV. El encargado del área de atención integral al deportista del IDEA;\nV. Un representante del área jurídica del IDEA;\nVI. El representante de las dependencias o entidades de cultura física y deporte en el Estado y los Municipios ante el Pleno; y\nVII. Los integrantes del Pleno a que se refiere el segundo párrafo del artículo 42 de la Ley.\nArtículo 84. El Subcomité de Homologación es una instancia técnica a la que corresponde y métodos no reglamentarios en el deporte expedidos por El IDEA.\nArtículo 85. El Subcomité de Homologación, nombrado por el Comité Estatal Antidopaje, se integrará de la forma siguiente:\nI. Un Presidente designado por el Pleno del Comité Estatal Antidopaje;\nII. Un Secretario que será el del Comité Estatal Antidopaje;\nIII. El encargado del área de medicina y ciencias aplicadas del IDEA;\nIV. El encargado del área médica del COM;\nV. El Jefe de Analítica del Laboratorio Central de Control del Dopaje del IDEA;\nVI. El titular del área jurídica del IDEA;\nVII. El responsable sanitario del Laboratorio Central de Control del Dopaje del IDEA; y\nVIII. Una persona de reconocido prestigio en el ámbito técnico-deportivo y jurídico, a propuesta e invitación del IDEA.\nArtículo 86. Los miembros del Pleno del Comité Estatal Antidopaje y de la Comisión\nPermanente perderán tal condición en los siguientes supuestos:\nI. Cuando dejen la titularidad del cargo que ostentaban al momento de su elección o nombramiento; y\nII. Cuando la dependencia, entidad, organismo, institución o persona moral que los nombró o eligió, haga una nueva designación o nombramiento.\nArtículo 87. Las sesiones de las instancias del Comité Estatal Antidopaje, a que se refieren las fracciones I, III y IV del artículo 76 de este Reglamento, serán válidas cuando se encuentren presentes las dos terceras partes de sus integrantes.\nArtículo 88. Sin perjuicio de lo dispuesto en las leyes, las deliberaciones y acuerdos adoptados por las instancias a que se refiere el artículo 73 de este Reglamento, cuando afecten a la intimidad de las personas, tendrán carácter confidencial.\nArtículo 89. Los controles antidopaje podrán realizarse dentro o fuera de competición y se\nOlímpico Internacional y la Agencia Mundial Antidopaje, con estricto apego a las normas y procedimientos que para tal efecto dicte El IDEA y respetando, en todo momento, las garantías individuales.\nArtículo 90. La Cartilla Oficial de Control de Sustancias y Métodos no Reglamentarios en competición y fuera de ella, tendrá vigencia de un año y será gratuita.\nArtículo 91. El IDEA, a petición de las asociaciones deportivas estatales, elaborará y\nDeporte para los deportistas de alto rendimiento y talentos deportivos que cumplan con los siguientes requisitos:\nI. Estar inscritos en el RESIEDE;\nII. Acreditar mediante identificación vigente que pertenece a la asociación deportiva estatal respectiva;\nIII. Pertenecer a los equipos representativos estatales, preselección o selección nacional, en los términos de las disposiciones aplicables; y\nIV. Proporcionar los siguientes datos:\nA. Clave Única de Registro de Población;\nB. Nombre del entrenador en jefe;\nC. Nombre del representante;\nD. Nombre de la asociación deportiva estatal a que pertenece;\nE. Mejores marcas alcanzadas;\nF. Títulos alcanzados;\nG. Lugar y fecha del evento nacional en que logró su mejor marca;\nH. Tipo de sangre;\nI. Alergias que padece; y\nJ. Número de expediente médico del IDEA.\nse refiere el artículo 15 de este Reglamento, la cartilla de referencia será elaborada y entregada en el momento de la toma de muestras.\nCAPÍTULO VI en el Deporte\nArtículo 92. La Comisión Especial contará como mínimo, con las instancias de dirección siguientes:\nI. Un Pleno, que operará como la máxima instancia colegiada;\nII. Un Consejo Directivo, el cual se constituirá como la instancia de representación y de gobierno, con funciones de dirección, control, consulta, evaluación, seguimiento y cumplimiento de las acciones establecidas por el pleno; y\nIII. El Presidente del Pleno y del Consejo Directivo, quien será el titular del IDEA.\n(ADICIONADO, P.O. 21 DE DICIEMBRE DE 2015)\nArtículo 92 Bis. La Comisión Especial se integrarán por los representantes de:\nI. Los Órganos de Cultura Física y Deporte Municipales;\nII. Los equipos o clubes deportivos;\nIII. Las ligas deportivas; y\nIV. Las Asociaciones Deportivas Estatales.\naplicables.\nEl Consejo Directivo se deberá integrar, como mínimo, por:\nI. Un Presidente, quien convocará a las sesiones, con voz y voto de calidad en caso de empate en las votaciones; y\nII. Los Vocales que establezcan la Ley y demás disposiciones locales aplicables.\npara el funcionamiento, tanto del Consejo Directivo como del Pleno, se establecerán en las normas que emita las propia Comisión Especial.\nArtículo 92 Ter. La Comisión Especial expedirá su respectivo Reglamento Interno de\nOperación, en los cuales se especificarán su funcionamiento colegiado y la creación y funciones de las instancias internas que en su caso determinen.\nTÍTULO QUINTO\nDE LAS INFRACCIONES, SANCIONES Y RECURSOS\nCAPÍTULO I\nDe las Infracciones y Sanciones\nArtículo 93. La imposición de las sanciones administrativas por infracciones a la Ley y al presente Reglamento, corresponde al IDEA.\nArtículo 94. El IDEA conocerá de las infracciones previstas como graves en el presente reglamento y en su caso aplicará las sanciones que corresponda.\nPara la aplicación de sanciones con motivo de otras infracciones a la Ley o al presente\nReglamento, El IDEA valorará la gravedad de la falta cometida y las circunstancias que puedan agravar o atenuar la responsabilidad del infractor.\nArtículo 95. Para efecto de lo dispuesto en el artículo anterior, sin perjuicio de lo dispuesto en las leyes, El IDEA considerará infracciones:\nA No Graves:\nI. Incumplir, los beneficiarios de los estímulos, con las obligaciones señaladas para tal efecto en el Capítulo Vigésimo Quinto de la Ley;\nII. No participar, los deportistas y entrenadores de alto rendimiento que gocen de apoyos eventos estatales e interestatales, convocados por El IDEA; y\nIII. Utilizar el nombre, siglas o logotipos del IDEA en eventos académicos que no estén avalados por el mismo.\nB. Graves:\nI. Omitir registrar ante El IDEA las competiciones deportivas oficiales interestatales dentro del territorio nacional;\nII. No tomar las providencias necesarias para garantizar la seguridad de los participantes y asistentes en el uso de instalaciones para el desarrollo de la cultura física y el deporte, así como no respetar los programas y calendarios previamente establecidos;\nIII. Incumplir, dentro de su ámbito de competencia, con lo dispuesto en la Ley, el presente\nReglamento, el Plan Estatal de Desarrollo y el Programa, así como con los acuerdos\nSIEDE;\nIV. No elaborar el programa o calendario de actividades de acuerdo con el Programa;\nV. Violar las condiciones establecidas en los convenios celebrados con El IDEA, o carecer de la comprobación que acredite la aplicación de los recursos federales otorgados, sin perjuicio de las penas que correspondan a los delitos en que, en su caso, incurran los infractores;\nVI. No registrar en el RESIEDE los eventos a realizarse, avalados por las comisiones estatales de deporte profesional cuando éstas se constituyan, así como no garantizar los mínimos de seguridad y prevención de la violencia, que al efecto se establezcan;\nVII. Omitir el informe que las asociaciones deportivas estatales deben rendir al IDEA y al\nCOM sobre el resultado positivo de sus atletas en controles de dopaje a que se sometan;\nVIII. Organizar competiciones deportivas sin contar con los servicios previstos en el artículo 72 del presente Reglamento;\nIX. Omitir, las asociaciones deportivas estatales, enviar al laboratorio central antidopaje las muestras biológicas que se recolecten en los eventos y competiciones de carácter nacional o internacional que se realicen en el país;\nX. Desacatar los acuerdos, laudos y resoluciones definitivas emanadas por la CAAAD, así como no ajustar sus estatutos y reglamentos a lo establecido en la Ley y en el presente\nReglamento; y\nXI. Reincidir en la comisión de infracciones clasificadas como No Graves.\nArtículo 96. El IDEA al imponer una sanción, sin perjuicio de lo dispuesto en las leyes, fundará y motivará su resolución considerando:\nI. Los daños que se hubieren producido o puedan producirse;\nII. Los elementos que evidencien la intencionalidad de la acción u omisión constitutiva de la infracción;\nIII. La gravedad de la infracción; y\nIV. La reincidencia del infractor.\nCAPÍTULO II\nDel Recurso de Revisión\nArtículo 97. El IDEA promoverá en el seno del SIEDE, la homologación del procedimiento para la atención del recurso de Revisión previsto en el artículo 141 de la Ley, considerando:\nI. Que el recurso se interponga mediante escrito debidamente firmado ante el organismo deportivo de que se trate, dentro de los 10 días hábiles siguientes a que surta efectos la notificación de la sanción;\nII. Que en el escrito se precise:\nA. El organismo deportivo al que se dirige;\nB. El nombre del recurrente;\nC. El domicilio que señale para efectos de notificación;\nD. La resolución en contra de la cual se promueve el recurso y la fecha en que se notificó o tuvo conocimiento de la misma;\nE. Los agravios que le causa;\nF. Copia de la resolución de que se trate y de la notificación en su caso; y\nG. Las pruebas que ofrezca que deberán tener relación inmediata y directa con la resolución, debiendo acompañar las documentales con que cuente, incluyendo las que acrediten su personalidad cuando se actúe en nombre de otra persona, sea física o moral.\nIII. Que el organismo deportivo señale fecha día y hora para que tenga verificativo una audiencia para la admisión y desahogo de las pruebas ofrecidas, debiendo realizar notificación personal al recurrente. Dicha audiencia deberá celebrarse dentro de los diez días hábiles siguientes a la interposición del recurso;\nIV. Que en caso de que la audiencia tuviere que suspenderse por cualquier razón, se procederá a diferirla y se señalará nueva fecha y hora para su reanudación;\nV. Que una vez desahogadas las pruebas ofrecidas y admitidas, en la propia audiencia se recibirán los alegatos que formule el recurrente, sea por vía escrita u oral; y\nVI. Que el organismo deportivo que conozca del recurso emita resolución escrita y la refiere la fracción anterior.\nTÍTULO SEXTO\nCAPÍTULO I\nArtículo 98. La CEAAD es un órgano desconcentrado de la SEP que, de acuerdo a lo establecido en la Ley, gozará de plena jurisdicción y autonomía para la emisión de sus acuerdos, laudos y resoluciones.\nArtículo 99. La IDEA promoverá, dentro del seno del SIEDE, que los organismos sujeción a las resoluciones de la CEAAD.\nCAPÍTULO II\nDel Recurso de Apelación\nArtículo 100. En los términos previstos por la Ley en lo dispuesto por la fracción II del artículo 143 de la Ley, la CEAAD conocerá y resolverá del recurso de apelación.\nLa tramitación y resolución de la apelación se sujetará a los requisitos y condiciones siguientes:\nI. Se interpondrá por escrito o por comparecencia dentro de los cinco días hábiles siguientes al que surta efectos la notificación o se tenga conocimiento del acto, omisión, decisión, acuerdo o resolución impugnado. Debe señalarse además la autoridad, organismo o entidad que lo emitió o que fue omiso en su realización, acompañando en su caso, el documento original que lo contenga y su constancia de notificación;\nII. La CEAAD podrá conceder la suspensión provisional y en su caso definitiva del acto impugnado o de la resolución materia de la apelación, siempre y cuando lo justifique el apelante, no se trate de actos consumados, no se ponga en riesgo a la comunidad de la disciplina deportiva respectiva, ni se contravengan disposiciones de orden público. La\nCEAAD podrá revocar en cualquier momento esta suspensión, cuando cambien las condiciones de su otorgamiento;\nIII. La CEAAD, dentro de los cinco días hábiles siguientes, acordará sobre la prevención, admisibilidad o no, al trámite del recurso de apelación, así como de las pruebas ofrecidas, desechando de plano las que no fuesen idóneas. La CEAAD una vez admitida la contestación y sus pruebas, citará a las partes a una audiencia de desahogo de pruebas y alegatos, la que se llevará a cabo concurran o no las partes; y\nIV. Las pruebas admitidas se desahogarán en la misma audiencia, de ser posible en un solo día. Acto seguido, en su caso las partes formularán alegatos y se citará para la resolución definitiva que deberá emitir el Pleno de CEAAD en ese momento, o dentro de los diez días hábiles siguientes, en razón de lo voluminoso del expediente.\ndeportivo.} establecido en la Ley o en el presente Reglamento, aplicará supletoriamente lo dispuesto por el Código Federal de Procedimientos Civiles.\nCAPÍTULO III\nDel Arbitraje\nArtículo 101. El arbitraje como vía o medio alterno de solución de conflictos previsto por la\nLey, procederá una vez satisfecho el compromiso o cláusula compromisoria respectiva en donde las partes convengan someter su controversia y aspectos fundamentales a CEAAD.\nCAPÍTULO IV\nDe la Amigable Composición\nArtículo 102. La amigable composición como vía o medio alterno para la solución de conflictos previsto por la Ley, procederá cuando las partes en controversia voluntariamente sometan sus diferencias ante la CEAAD quien en la audiencia que para el efecto se señale en día y hora determinado concluya aprobación y ejecución de un convenio de solución.\nCAPÍTULO V\nArtículo 103. Con independencia de las sanciones administrativas a las que pudiera hacerse acreedor cualquier infractor, por no acatar los acuerdos, decisiones, laudos y resoluciones emitidos por la CEAAD, su Pleno podrá solicitar de las autoridades, entidades u organismos administrativos y deportivos competentes, le impongan al infractor cualesquiera de las sanciones, correcciones disciplinarias y medidas de apremio que señala la Ley, su Reglamento y demás disposiciones reglamentarias y estatutarias.\n(ADICIONADO CON LOS CAPÍTULOS Y ARTÍCULOS QUE LO INTEGRAN, P.O. 21\nTÍTULO SÉPTIMO\n(ADICIONADO CON EL ARTÍCULO QUE LO INTEGRA, P.O. 21 DE DICIEMBRE\nDE 2015)\nCAPÍTULO I\nDisposiciones Generales\nArtículo 104. El COEVED velará en forma inmediata por el ajuste a Derecho de los procesos electorales en los órganos de gobierno y representación de las Asociaciones\nDeportivas Estatales que reciban recursos públicos estatales o sean sujetos de los apoyos y estímulos que, en su caso, acuerde el IDEA de conformidad con la Ley, este Reglamento y demás ordenamientos aplicables, vigilando que se cumplan con los principios de legalidad, transparencia, equidad e igualdad de oportunidades dentro del marco de los principios democráticos y representativos y con estricto apego de las disposiciones estatutarias y legales aplicables.\nPara cumplir con lo dispuesto en el párrafo anterior, el COEVED conocerá mediante el recurso de apelación ante la CAAD, de las controversias planteadas por todas aquellas personas, físicas o morales, cuyos derechos o intereses legítimos, individuales o colectivos, se encuentren afectados por los actos, omisiones, decisiones, acuerdos o resoluciones emitidos por las Asociaciones Deportivas Estatales con motivo del desarrollo de las distintas fases de los procesos de elección en sus órganos de gobierno y representación.\n(ADICIONADO CON EL ARTÍCULO QUE LO INTEGRA, P.O. 21 DE DICIEMBRE\nDE 2015)\nCAPÍTULO II\nDel Procedimiento\nArtículo 105. El procedimiento para resolver las controversias a que se refiere el artículo 62\nBis de la Ley, se sujetará al trámite siguiente:\nI. La controversia deberá presentarse mediante escrito libre ante el COEVED, dentro de los acto, omisión, decisión, acuerdo o resolución controvertido relacionado con el desarrollo de representación de las Asociaciones Deportivas Estatales;\nII. En el escrito se debe precisar:\na. La Asociación Deportiva Estatal que emitió el acto, decisión, acuerdo o resolución controvertida o fue omiso en su realización;\nb. El nombre de quien promueve la controversia;\nc. El domicilio que señale para efectos de recibir notificaciones;\nd. El acto, omisión, decisión, acuerdo o resolución que le afecta relacionado con el y representación de las asociaciones deportivas estatales, y la fecha en que se notificó o tuvo conocimiento del mismo, acompañando, en su caso, el documento original que lo contenga y su constancia de notificación;\ne. Las personas cuyos derechos o intereses legítimos pudieran resultar directamente afectados por el planteamiento de la controversia;\nf. Los agravios que se le causaron; y g. Las pruebas que ofrezca que deberán tener relación inmediata y directa con la controversia planteada, debiendo acompañar las documentales con que cuente, incluyendo las que acrediten su personalidad cuando se actúe en nombre de otra persona, sea física o moral;\nIII. El COEVED, dentro de los tres días hábiles siguientes a la recepción del escrito, acordará sobre la prevención, admisibilidad o no del procedimiento, tomando en consideración el cumplimiento de los requisitos señalados en la fracción anterior;\nIV. Si el escrito fuere obscuro o irregular o no cumpliera con alguno de los requisitos establecidos en la fracción II de este artículo, el COEVED prevendrá al promovente para que dentro del término de tres días hábiles subsane los defectos. De no hacerlo transcurrido el término, el COEVED lo tendrá por no admitido y devolverá al promovente los documentos que hubiere presentado;\nV. Una vez admitido el procedimiento, se correrá traslado a la Asociación Deportiva Estatal para que dentro del término de tres días hábiles siguientes a que surta efectos la notificación correspondiente rinda un informe por escrito justificando el acto, omisión, decisión, acuerdo o resolución sujeto a la controversia, ofreciendo las pruebas que correspondan.\nAsimismo, se notificará a las personas cuyos derechos o intereses legítimos pudieran resultar directamente afectados por el planteamiento de la controversia, que en lo sucesivo se les denominará terceros afectados, para que dentro del término de tres días hábiles derecho convenga ofreciendo las pruebas que consideren;\nVI. Recibido el informe justificado de la Asociación Deportiva Estatal y las manifestaciones de los terceros afectados, el COEVED dictará un acuerdo pronunciándose sobre la admisión de las pruebas ofrecidas por las partes de la controversia y, en su caso, de los terceros afectados, y señalará fecha y hora para que tenga verificativo una audiencia para su desahogo, debiendo realizarse notificación personal a las partes y, en su caso, a los terceros afectados. Dicha audiencia deberá celebrarse dentro de los cinco días hábiles siguientes al que se haya dictado el acuerdo señalado en esta fracción;\nVII. Si la audiencia tuviere que suspenderse por cualquier razón, se procederá a diferirla y se señalará nueva fecha y hora para su reanudación;\nVIII. Desahogadas las pruebas admitidas, en la propia audiencia se recibirán los alegatos que formulen las partes, sea por vía escrita u oral;\nIX. El COEVED emitirá una resolución confirmando, modificando o revocando el acto, decisión, acuerdo o resolución emitidos por la Asociación Deportiva Estatal con motivo del desarrollo de las distintas fases de los procesos de elección en sus órganos de gobierno y representación. Dicha resolución deberá emitirse dentro de los diez días hábiles siguientes a la celebración de la audiencia a que se refiere la fracción anterior. Las resoluciones definitivas dictadas por el COEVED en relación con este tipo de procedimientos podrán ser impugnadas por las partes o, en su caso, los terceros afectados mediante el recurso de apelación ante la CAAD; y\nX. En todo lo no previsto en la Ley y este Reglamento para la substanciación del presente procedimiento, el COEVED aplicará supletoriamente el Código de Procedimientos Civiles del Estado de Aguascalientes.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 21 DE\nDICIEMBRE DE 2015)\nCAPÍTULO III\nDe la Expedición de Constancias\n(ADICIONADO, P.O. 21 DE DICIEMBRE DE 2015)\nArtículo 106. El COEVED conforme a lo dispuesto por el artículo 62 Bis de la Ley, estará facultado para expedir la constancia que corresponda acerca del respeto a los principios de legalidad, transparencia, equidad e igualdad de oportunidades observados en cada elección de los órganos de gobierno y de representación de las Asociaciones Deportivas Estatales, una vez terminado el proceso electoral respectivo.\nrespectivo, enviando una copia o ejemplar de:\nI. Los Estatutos o Reglamentos de los Estatutos vigentes que contengan el proceso electoral de la asociación deportiva de que se trate;\nII. El Padrón Deportivo Electoral vigente;\nIII. Las convocatorias y órdenes del día para la celebración de las elecciones;\nIV. El registro y calificación de candidatos;\nV. La Asamblea Electiva; y\nVI. La Lista de Asistencia.\nEl COEVED revisará la documentación y, en su caso, expedirá la constancia respectiva dentro de los diez días hábiles siguientes a la recepción de la documentación respectiva.\nArtículo 107. El COEVED podrá negar la expedición de la constancia a que hace referencia el artículo anterior, en los casos siguientes:\nI. Si se encuentra pendiente de resolución un procedimiento instaurado en contra de dicha\nAsociación Deportiva Estatal ante el COEVED en relación con el proceso electoral respectivo, o si la resolución definitiva dictada por el COEVED en un procedimiento instaurado en contra de la Asociación Deportiva Estatal interesada, ha sido impugnada mediante el recurso de apelación ante la CAAD, en cuyo caso expedirá o negará la constancia respectiva tomando en cuenta la resolución definitiva que se emita cuando ésta sea firme; y\nII. Si se encuentra alguna irregularidad o defecto en la documentación presentada en relación con su proceso electoral, en cuyo caso informará de la misma a la Asociación\nDeportiva Estatal de que se trate para que haga las aclaraciones y exhiba las pruebas que considere pertinentes dentro de los tres días hábiles siguientes a que surta efectos la notificación correspondiente.\nAclarada la irregularidad o defecto en la documentación presentada, si el COEVED lo considera procedente, expedirá la constancia respectiva. En el caso de que la irregularidad o defecto persista a juicio del COEVED, a pesar de haberse realizado las aclaraciones o exhibido las pruebas pertinentes, el COEVED dictará una resolución ordenando la retroacción del proceso electoral en la fase o al momento en el que la irregularidad o defecto se cometió. La resolución que emita el COEVED en este sentido, podrá ser impugnada ante la CAAD mediante el recurso de apelación.\nArtículo 108. Las Asociaciones Deportivas Estatales, seis meses antes de la celebración de los procesos electorales de sus órganos de gobierno y de representación, podrán solicitar al principios de legalidad, transparencia, equidad e igualdad de oportunidades dentro del disposiciones estatutarias y legales que le sean aplicables.\nPara lo cual, las Asociaciones Deportivas Estatales acompañarán a su solicitud una copia de sus estatutos vigentes y, en su caso, del reglamento de los estatutos vigentes que contengan en forma detallada las diversas fases de sus procesos electorales deportivos, señalando además las personas que serían capacitadas.\nEl COEVED resolverá sobre la fecha y lugar de la capacitación y orientación, y terminada ésta, expedirá, en su caso, una constancia de capacitación electoral deportiva a la\nAsociación Deportiva Estatal de que se trate.\n(ADICIONADO CON EL ARTÍCULO QUE LO INTEGRA, P.O. 21 DE DICIEMBRE\nDE 2015)\nCAPÍTULO IV\nDel Funcionamiento del Consejo Estatal de Vigilancia Electoral Deportiva\n(ADICIONADO, P.O. 21 DE DICIEMBRE DE 2015)\nArtículo 109. Para su funcionamiento, el COEVED se integrará por un Consejero\nPresidente y dos Consejeros Titulares con sus respectivos Suplentes, designados por la\nJunta Directiva del IDEA y se auxiliará del personal jurídico, administrativo y operativo que se requiera para su adecuado funcionamiento.\nEl COEVED requerirá para la celebración de sus sesiones de la mayoría de sus integrantes.\nEn ausencia del Consejero Presidente, en cualquiera de las sesiones, asumirá sus funciones, el Consejero Titular de mayor antigüedad o, en su defecto, el Consejero Titular que sea ponente del asunto o de gran parte de los asuntos que se vayan a presentar en la sesión respectiva.\nEl Consejero Presidente o, en su caso, quien presida en su ausencia la sesión correspondiente, tendrá voto de calidad.\nCuando la ausencia del Consejero Presidente sea definitiva, la Junta Directiva del IDEA designará de entre los Consejeros Titulares, a quien deba sustituirlo para que concluya el periodo respectivo. Ante la ausencia definitiva de cualquiera de los Consejeros Titulares, la\nJunta Directiva del IDEA, designará a quien deba sustituirlo para que concluya el periodo respectivo.\nTRANSITORIOS\nPRIMERO. El presente Decreto entrará en vigor el día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO. Se abrogan las demás disposiciones administrativas que se opongan al presente Reglamento.\nCUARTO. En la primera Sesión Ordinaria en la que se instale La Junta Directiva del\nIDEA, para los efectos de la realización de todas las operaciones inherentes al fomento de la cultura y del deporte en sujeción a lo dispuesto por el articulo 15 de la Ley de Control de\nEntidades Paraestatales en el Estado, la Junta Directiva faculta al Director General del\nIDEA, que a nombre y representación del IDEA celebre toda clase de actos jurídicos en representación de dicho organismo, sin necesidad de someter a la aprobación de la Junta\nDirectiva para los actos jurídicos que en lo futuro celebre.\nQUINTO. El IDEA promoverá que el SIEDE expida las normas de operación y las disposiciones señaladas en los artículos 10 y 15 de este ordenamiento dentro de los doce meses siguientes a la entrada en vigor del presente Reglamento.\nSEXTO. El Comité Estatal Antidopaje deberá celebrar su sesión de instalación dentro de los seis meses siguientes a la entrada en vigor del presente Reglamento, y en el mismo plazo dispuesto en el artículo anterior, expedir los lineamientos generales, disposiciones y procedimientos a que se refieren los artículos 67 y 69 de este Reglamento.\nSÉPTIMO. Los formatos de inscripción y trámites a que se refiere este Reglamento, deberán expedirse a más tardar doce meses después de su entrada en vigor.\nDado en el Palacio de Gobierno del Poder Ejecutivo Estatal, en la Ciudad de\nAguascalientes a los veintidós días del mes de julio de 2007.- ING. LUIS ARMANDO\nREYNOSO FEMAT. Gobernador Constitucional del Estado de Aguascalientes Ags.Rúbrica.- El Secretario General de Gobierno LIC. JUAN ANGEL PEREZ\nTALAMANTES.- Rúbrica.\nIng. Luis Armando Reynoso Femat,\nGOBERNADOR CONSTITUCIONAL DEL ESTADO.\nLic. Juan Angel Pérez Talamantes,\nEL SECRETARIO GENERAL DE GOBIERNO.\nLic. Alfredo Morales Shaadi,\nAGUASCALIENTES.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nORDENAMIENTO.]\n[N. DE E. TRANSITORIOS DEL “INSTITUTO DEL DEPORTE DEL ESTADO DE\nAGUASCALIENTES”.]\nARTÍCULO PRIMERO. Las presentes reformas al Reglamento entrarán en vigor el día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO. Una vez conformada la Comisión Especial Estatal contra la\nViolencia en el Deporte se (sic) estará obligada a expedir su respectivo Reglamento Interno de Operación.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "24 de \nseptiembre de 2007",
  "es_escaneado": false,
  "tiene_tablas": false
}