{
  "titulo": "Reglamento Orgánico del Instituto de Seguridad y Servicios Sociales para los Servidores Públicos del",
  "Contenido": "REGLAMENTO ORGÁNICO DEL INSTITUTO DE\nSEGURIDAD Y SERVICIOS SOCIALES PARA LOS\nSERVIDORES PÚBLICOS DEL ESTADO DE\nAGUASCALIENTES\nAGUASCALIENTES\n2015.\nReglamento publicado en el Periódico Oficial del Estado de Aguascalientes, el lunes 14 de\nLa H. Junta Directiva del Instituto de Seguridad y Servicios Sociales para los Servidores\nPúblicos del Estado de Aguascalientes\nPor lo expuesto, tengo a bien expedir el siguiente:\nReglamento Orgánico del Instituto de Seguridad y Servicios Sociales para los Servidores\nPúblicos del Estado de Aguascalientes.\nCAPITULO I\nDisposiciones Generales\nArtículo 1º. El Instituto de Seguridad y Servicios Sociales para los Servidores Públicos del\nEstado de Aguascalientes, tiene por objeto otorgar a los servidores públicos, pensionistas y familiares beneficiarios, sujetos al régimen de su Ley, las prestaciones de seguridad y servicios sociales que la propia Ley establece, así como ejercer las funciones que determine la legislación aplicable, para lo cual conducirá sus actividades en forma programada, con base en las políticas que para el logro de los objetivos y prioridades de la planeación estatal del desarrollo establezcan la junta Directiva y el Director General, conforme a sus respectivas atribuciones.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nREGLAMENTO.\nArtículo 2°. Para los efectos del presente Reglamento se entiende por:\nI. Activos Objeto de Inversión: A los Instrumentos, Valores Extranjeros, Inversiones\nNeutras, Mercancías y operaciones con Derivados, reportos y préstamos de valores;\nII. Contrapartes: A las instituciones financieras con quienes el Instituto pueden celebrar operaciones con Derivados, reporto y préstamo de valores, en términos de las Disposiciones la vista;\nIII. Derivados: A las Operaciones a Futuro, de Opción o de Swap, a que se refieren las\nIV. Director General: El Director General del Instituto;\nentidades federativas, municipios, Gobierno del Distrito Federal y Entidades Paraestatales, que emitan Instrumentos, así como las Entidades Financieras, que emitan, acepten o avalen\nInstrumentos;\nVI. Instituto: El Instituto de Seguridad y Servicios Sociales para los Servidores Públicos del\nEstado de Aguascalientes;\nVII. Instrumentos: A todos los Instrumentos Bursatilizados e Instrumentos de Deuda denominados en moneda nacional, así como a las Unidades de Inversión o Divisas emitidos por Emisores Nacionales, incluidos los Certificados Bursátiles y los Certificados de\nParticipación, los documentos o contratos de deuda a cargo del Gobierno Federal, los depósitos en el Banco de México, los depósitos bancarios de dinero a la vista realizados en\nInstituciones de Crédito, las Estructuras Vinculadas a Subyacentes, o en su caso los componentes de éstas, emitidos por Emisores Nacionales, así como las Mercancías;\nVIII. Instrumentos de Deuda: A los siguientes:\na. Activos Objeto de Inversión, cuya naturaleza corresponda a valores, títulos o documentos representativos de una deuda a cargo de un tercero, colocados en mercados nacionales o extranjeros, emitidos por Emisores Nacionales, así como a los Instrumentos Bursatilizados y los depósitos en el Banco de México;\nb. Las obligaciones subordinadas no convertibles emitidas por Instituciones de Crédito a que se refiere el artículo 64 de la Ley de Instituciones de Crédito;\nc. Las obligaciones subordinadas no convertibles que cumplan con los siguientes requisitos:\n1. Que tengan por objeto financiar proyectos de infraestructura en territorio nacional;\n2. Que en ninguno de los tramos o series en que se estructuren se establezcan aportaciones adicionales con cargo a los tenedores;\n3. Que sin perjuicio del orden de prelación establecido entre dichos tramos o series, en ningún caso se libere al emisor de la obligación de pago del principal, aún cuando dicho principal pueda ser diferido o amortizado anticipadamente; y\n4. Que en el caso de que sean emitidas a través de un Vehículo, éste no confiera derechos directa o indirectamente, respecto de Derivados o implique estructuras sujetas a financiamiento.\nd. Obligaciones subordinadas no convertibles en acciones.\nSe exceptúan de las comprendidas en este inciso, las series contempladas en la emisión de series, cualquiera que sea su denominación. En particular no quedan contempladas en la presente definición las series subordinadas o mezzanine de los Instrumentos Bursatilizados.\nAsimismo, quedan excluidas del presente inciso las distintas obligaciones y series de acciones emitidas por una sociedad anónima especializada en la inversión de recursos financieros.\nLas obligaciones a que se refieren los incisos b), c), d) y e) anteriores, deberán alcanzar las calificaciones mínimas que determine el Comité de Riesgos. En todo caso, las calificaciones deberán ser otorgadas cuando menos por dos instituciones calificadoras de valores autorizadas por la Comisión Nacional Bancaria y de Valores;\nIX. Inversiones Neutras: A la realizada por el Instituto en Instrumentos emitidos, bajo la regulación y supervisión de autoridades que pertenezcan a los Países Elegibles para\nInversiones, por organismos financieros multilaterales de carácter internacional de los que los Estados Unidos Mexicanos sea parte, los cuales se considerarán dentro de Emisores\nNacionales;\nX. Junta: La Junta Directiva del Instituto;\nXI. Ley: La ley de Seguridad y Servicios Sociales para los Servidores Públicos del Estado de Aguascalientes;\nXII. Mandatarios: A las personas morales especializadas en la inversión de recursos financieros supervisadas y reguladas por autoridades de los Países Elegibles para\nInstituto contratante;\nen materia de operaciones derivadas, que tengan el carácter de bienes fungibles diferentes a las acciones, índices, tasas, derivados, moneda nacional, Divisas, Unidades de Inversión, préstamos y créditos, en los que el Instituto tenga la posición de acreedora;\nXIV. Riesgo Financiero: La posibilidad de ocurrencia de pérdidas por deficiencias o fallas en las operaciones financieras, en la tecnología de información, en los recursos humanos o cualquier otro evento externo adverso, a los que se encuentra expuesto el Instituto, entre los cuales se encuentran comprendidos, entre otros, los siguientes tipos de riesgos:\na. Riesgo de Crédito o Crediticio, la pérdida potencial por la falta de pago de una contraparte en las operaciones que efectúe el Instituto;\nb. Riesgo de Liquidez, la pérdida potencial por la venta anticipada o forzosa de activos a descuentos inusuales para hacer frente a obligaciones, o bien, por el hecho de que una posición no pueda ser oportunamente enajenada, adquirida o cubierta mediante el establecimiento de una posición contraria equivalente; y c. Riesgo de Mercado, la pérdida potencial por cambios en los factores de riesgo que incidan sobre la valuación de las posiciones, tales como tasas de interés, tipos de cambio e índices de precios, entre otros.\nXV. Riesgo Operativo: La pérdida potencial por fallas o deficiencias en los sistemas de información, en los controles internos o por errores en el procesamiento de las operaciones financieras del Instituto;\nXVI. Sindicato: A el sindicato Único de Trabajadores Estatales y Municipales de\nAguascalientes;\nXVII. UAIR: A la Unidad de Administración Integral de Riesgos del Instituto; y\nXVIII. Valores Extranjeros: A todos los Instrumentos de Deuda Extranjeros.\nArtículo 3º. Para el estudio, planeación, atención y ejecución de los asuntos y actos que le competen Instituto contará con:\nI. Órganos de Gobierno, los cuales regirán el funcionamiento del Instituto:\na) Junta Directiva;\nb) Director General.\nII. Unidades Administrativas:\na) Dirección de Prestaciones Económicas;\nb) Dirección de Administración;\nc) Dirección de Medicina, Seguridad e Higiene;\nd) Dirección de Contabilidad y Finanzas;\ne) Dirección de la Estancia de Bienestar Infantil;\nf) De la Coordinación Jurídica;\ng) De la Coordinación de Informática;\nh) De la Coordinación de Planeación;\ni) De la Gerencia del Parque Acuático Valladolid;\nj) De la Gerencia de Funeraria la Gloria;\nk) De la Secretaría Particular;\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE INCISO,\nREGLAMENTO.\nl) Unidad de Administración Integral de Riesgos; y\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE INCISO,\nVÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nREGLAMENTO.\n(ADICIONADO, P.O. 17 DE FEBRERO DE 2014)\nm) Unidad de Inversión.\nIII. Órgano de Vigilancia.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nREGLAMENTO.\n(ADICIONADO, P.O. 17 DE FEBRERO DE 2014)\nArtículo 3° Bis.- En apoyo, consulta y colaboración de la Junta Directiva, esta contará con los siguientes órganos:\nI. Comité de Inversiones; y\nII. Comité de Riesgos.\nLos cuales tendrán las facultades que este Reglamento establece.\nCAPITULO II\nDe la Junta Directiva\nArtículo 4º. La Junta, tendrá a su cargo la programación estratégica del Instituto, la supervisión de la marcha del mismo y el control de sus actividades, para lo cual deberá definir en los programas anuales de operación, los objetivos, metas, prioridades y estrategias del Instituto, así como garantizar la conexión del proceso de programación con los de presupuestación, evaluación y control.\nArtículo 5º. La Junta se compondrá de once miembros:\na) El titular de la Secretaría General de Gobierno.\nd) El titular del Ayuntamiento del Municipio de Aguascalientes.\ne) Un representante de los demás Municipios designado por ellos mismos.\nf) Dos representantes de los organismos públicos descentralizados afiliados al Instituto, designados por ellos mismos.\ng) Cuatro representantes del Sindicato, designados por éste y que serán dados a conocer mediante oficio.\nCada integrante de la Junta Directiva tendrá su respectivo suplente.\nEl Gobernador del Estado designará de entre los miembros de la Junta representantes del\nGobierno Estatal, a quien deba presidirla.\nLos miembros a que se refieren los incisos e) y f), serán designados por ellos mismos, mediante el procedimiento interno que determinen y a convocatoria del Instituto, levantando el acta correspondiente y comunicarán por escrito al Presidente de la Junta quien será su representante o representantes, lo cual harán a través de oficio firmado por todos los titulares o sus representantes debidamente acreditados, tanto de los Municipios foráneos, como de los organismos descentralizados.\nEn la preparación y desarrollo de las sesiones, así como en la vigilancia del seguimiento de los acuerdos adoptados, la Junta se auxiliará de un secretario, quien levantará las actas y comunicará las determinaciones y acuerdos a todos los miembros de la Junta, el que tendrá la obligación de asistir a todas las sesiones que ésta celebre.\nEl Director General del Instituto fungirá como Secretario de la Junta Directiva, con voz pero sin voto.\nArtículo 6º. Para ser miembro de la Junta se requiere:\nI. Ser ciudadano mexicano por nacimiento y en pleno ejercicio de sus derechos; y\nII. Ser de reconocida honorabilidad y competencia.\nLos miembros de la Junta no podrán ser al mismo tiempo servidores públicos del Instituto.\nArtículo 7. Los miembros de la Junta durarán en sus cargos por todo el tiempo que subsista su designación, en función de quien los nombró o por el cargo que ocupan.\nLos integrantes de la Junta a que se refieren los incisos d), e), f) y g) del artículo anterior permanecerán en su cargo tres años pudiendo al término ser ratificados, siempre y cuando se encuentren en funciones.\nSus nombramientos podrán, en su caso, ser revocados libremente por quienes los hayan designado.\nEl cargo de miembro será honorífico y sin retribución alguna.\nArtículo 8º. Los miembros de la Junta deberán asistir a las sesiones a las que sean convocados; en caso de impedimento lo comunicarán con la debida oportunidad al\nSecretario.\nArtículo 9º. Son atribuciones de la Junta:\nI. Planear las operaciones y servicios del Instituto;\nII. Aprobar los programas anuales de operación, los presupuestos de ingresos, la determinación del techo financiero con base en el cual se realizará el presupuesto de gastos y de inversión que se cumplirán en cada ejercicio anual;\nIII. Autorizar las inversiones del Instituto y determinar las reservas actuariales y financieras que deban constituirse para asegurar el otorgamiento de las prestaciones y servicios que determina esta Ley y el cumplimiento de sus fines, basado en las valuaciones actuarial y financiera.\nAsimismo, la Junta teniendo como objeto primordial buscar el beneficio de los trabajadores, aprobará las tasas de interés que se aplicarán a los diferentes tipos o modalidades de préstamos que otorgue el Instituto, las cuales invariablemente deberán ser en términos reales al menos iguales a la tasa pasiva líder del mercado bancario; de igual\nIV. Autorizar al Director General para que solicite a las entidades hagan las aportaciones extraordinarias en los casos que señala el artículo 12 de la Ley;\nV. Autorizar cuando fuera necesario, la adquisición y enajenación de los activos fijos del\nInstituto, para efecto de cumplir con lo señalado en el artículo 8 de la Ley;\nVI. Analizar cuatrimestralmente los estados financieros del Instituto, tomar las medidas necesarias para garantizar la buena marcha del mismo y aprobar anualmente, previo informe de los comisarios y/o dictamen de los auditores externos, los estados financieros del Instituto;\nVII. Dictar las políticas, bases y programas generales que regulen los convenios y contratos con bienes inmuebles, así como en todos aquellos que considere necesaria su participación;\nVIII. Aprobar la estructura básica de la organización del Instituto y las modificaciones que posteriormente sean procedentes;\nIX. Nombrar a los Directores de Administración, de Prestaciones Economicas, de Medicina\nSeguridad e Higiene del Instituto, y de Contabilidad y Finanzas, a propuesta del Director\nGeneral, sin perjuicio de las facultades que al efecto se les deleguen.\nX. Aprobar, a propuesta del Director General, los reglamentos internos y los manuales de organización y procedimientos del Instituto, así como los de servicios y prestaciones de los afiliados;\nXI. Proponer al Ejecutivo del Estado los proyectos de reformas que requiera la Ley y los diversos ordenamientos legales en la materia, necesarios para el cumplimiento de lo previsto en la ley;\nXII. Aprobar las medidas necesarias que deban adoptarse para que las entidades observen las recomendaciones de seguridad e higiene en el trabajo propuestas por el Instituto;\nXIII. Decidir sobre los asuntos que le someta el Director General del Instituto;\nXIV. Aprobar anualmente a propuesta del Director General las adecuaciones e incorporaciones a la Planeación Estratégica del Instituto;\nXV. En general, realizar todos aquellos actos y operaciones autorizados por la Ley y los que fueran necesarios para la mejor administración y gobierno del Instituto.\nArtículo 10. La Junta Directiva sesionará de manera ordinaria en los meses de febrero, mayo, agosto y noviembre y de manera extraordinaria cada vez que su presidente lo estime la misma.\nPara la validez de las sesiones se requerirá cuando menos de la asistencia de seis miembros, cuatro de los cuales deberán ser representantes del Estado, Municipios (sea de los\nMunicipios foráneos o el de Aguascalientes), o de los organismos descentralizados y dos del Sindicato.\nLos acuerdos se tomarán por mayoría de votos de los miembros presentes. En caso de empate, el Presidente de la junta tendrá voto de calidad.\nLos acuerdos tomados tendrán el carácter de definitivos y de observancia general, aún cuando exista inconformidad de parte de los miembros ausentes.\nArtículo 11. Para la celebración de las sesiones de la junta, se emitirá convocatoria por el\nSecretario, o en su caso, por el Presidente de la misma. A la convocatoria se acompañará el orden del día, así como el apoyo documental de los asuntos a tratar, que se hará llegar a los miembros con una antelación a la fecha de la cita no menor de cinco días hábiles.\nLa Junta Directiva, de conformidad con la naturaleza de los asuntos a tratar en sus sesiones, decidirá sobre la participación de los comisarios.\nArtículo 12. Las sesiones de la junta deberán sujetarse al orden del día. Cualquiera de sus miembros podrá sugerir la inclusión de algún asunto para ser tratado en subsecuente sesión, previa aprobación de la propia junta.\nEl orden del día de las sesiones deberá contener, invariablemente, un punto sobre el cumplimiento de los acuerdos adoptados por la junta, así como otro de asuntos generales.\nEn caso de que una sesión no se celebre o se suspenda, o algún punto del orden del día no quede debidamente resuelto, los asuntos pendientes se tratarán en sesiones subsecuentes, excepto aquellos que por acuerdo expreso de la Junta deban desahogarse por otro procedimiento.\nArtículo 13. De todas las sesiones de la junta se levantará acta que tendrá un número progresivo y en la que figurará su carácter, fecha de celebración, lista de asistencia, relación sucinta del desahogo del orden del día, así como los acuerdos que se tomen, los cuales deberán ser identificados con un número progresivo, número de acta y año a que corresponda.\nLas actas podrán acompañarse de los anexos relacionados con los asuntos tratados en las sesiones.\nEl acta deberá ser elaborada por duplicado, firmada por todos los asistentes, una copia se guardará en el Instituto, y la otra en la Secretaría de la Junta.\nArtículo 14. En el orden del día de las sesiones ordinarias que celebre la Junta dará prioridad en las fechas que se indican, a los siguientes asuntos:\nI. En el mes de febrero, conocer y aprobar su caso, el informe pormenorizado de estado que guarde la administración del Instituto correspondiente al año anterior, así como aprobar previo informe de los Comisarios y/o dictamen de los auditores externos, los estados financieros del Instituto;\nII. En el mes de mayo, autorizar las inversiones del Instituto y determinar sus reservas actuariales y financieras, así como aprobar los porcentajes de sueldos presupuestases y de pensiones que deban aportar las entidades, los servidores públicos y los pensionistas para el fondo de prestaciones económicas;\nIII. En el mes de agosto, se tratarán temas generales sobre la marcha del Instituto, así como los asuntos relativos a la cuenta de ahorro individual para el retiro a que se refiere la Ley; y\nIV. En el mes de noviembre, conocer y aprobar los programas anuales de operación, los presupuestos de ingresos y egresos del Instituto; autorizar las tasas de interés que se aplicarán a los diferentes tipos de préstamos, así como determinar la tasa a pagar a los servidores públicos en relación al fondo de ahorro.\nArtículo 15. La junta en cada sesión ordinaria analizará, en su caso, los estados financieros del Instituto y tomará las medidas necesarias para garantizar la buena marcha del mismo, y revisará y actualizará de ser necesario, en las sesiones de febrero y agosto la tasa de interés que se pagará a los servidores públicos con respecto al Fondo de Ahorro.\nArtículo 16. Corresponde al Presidente de la Junta:\nI. Instalar, presidir y levantar las sesiones;\nII. Diferir o suspender la sesión por causas que pudieran afectar la celebración o el desarrollo de la misma y que a su juicio así lo ameriten;\nIII. Dirigir y moderar los debates;\nIV. Resolver en caso de empate con su voto de calidad;\nV. Firmar las actas de las sesiones; y\nVI. Las demás que señalen otras disposiciones aplicables.\nArtículo 17. El Secretario de la junta tendrá el carácter de fedatario: en las sesiones, en las votaciones sobre deliberaciones de asuntos planteados y en los actos, acuerdos y resoluciones de dicho órgano de gobierno. Asimismo, deberá desempeñar las siguientes funciones:\nI. Levantar las actas de las sesiones;\nII. Asistir a las sesiones;\nIII. Comunicar los acuerdos que emita la Junta inmediatamente después de que ésta sesione, para su seguimiento y ejecución;\nIV. Firmar, junto con el Presidente de la junta las actas de las sesiones; y\nV. Las demás que le encomiende la Junta.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nCAPÍTULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nREGLAMENTO.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 17 DE FEBRERO\nDE 2014)\nCAPITULO II BIS 1\nComité de Inversiones\nArtículo 17 Bis 1. El Comité de Inversiones se constituye como un órgano delegado de apoyo, consulta y colaboración de la Junta de (sic) Directiva del Instituto para auxiliarla en la determinación de la política y estrategia de inversión y manejo de las reservas financieras del Instituto. Las reservas actuariales señaladas en la Ley, se determinarán con base en los estudios actuariales realizados por el Instituto o por los especialistas que contraten y, se integrarán, principalmente, por las reservas financieras.\n(REFORMADO, P.O. 1 DE JUNIO DE 2015)\nArtículo 17 Bis 2. El Comité de Inversiones tendrá, además de las que le otorgue la Junta\nDirectiva, las siguientes facultades:\nI.- Elaborar, previa opinión del Comité de Riesgos, las políticas y estrategias de inversión y el manejo de las reservas financieras que se integran con los recursos de los Fondos de\nAhorro, de Vivienda y de Prestaciones Económicas. Las políticas deberán sujetarse al régimen de inversión previsto en el Reglamento para la Administración de Recursos\nFinancieros e Inversiones del Instituto de Seguridad y Servicios Sociales para los\nServidores Públicos del Estado de Aguascalientes;\nII.- Proponer a la Junta Directiva, para su aprobación, las políticas y estrategias de inversión y manejo de las reservas financieras del Instituto y, consecuentemente las reservas actuariales con base en los estudios correspondientes;\nIII.- Proponer a la Junta Directiva la determinación de la composición de los activos del\nInstituto;\nIV.- Proponer a la Junta Directiva la composición de los activos del Instituto;\nV.- Someter a consideración de la Junta Directiva, para su aprobación, la designación del\nMandatario y del fiduciario que, en su caso, el Instituto desee contratar para el manejo de las reservas financieras del Instituto;\nVI.- Aprobar, en su caso, los proyectos de contratos a celebrar con Mandatarios y proponer al Director General la suscripción de los mismos;\nVII.- De conformidad con el artículo 15 del Reglamento para la Administración de\nRecursos Financieros e Inversiones del Instituto, aprobar los contratos de fideicomisos que se utilicen como vehículo para el manejo de las reservas financieras del Instituto, someterlos a la aprobación de la Secretaría de Finanzas y, en su caso, proponer al Director\nGeneral su suscripción;\nVIII.- Proponer al Director General la designación o remoción de las personas responsables de la asignación, liquidación y traspaso de efectivo y valores del Instituto;\nIX.- Proponer a la Junta Directiva los programas de recomposición de cartera;\nX.- Con base en los mecanismos aprobados de la Junta, designar la lista de funcionarios\nDerivados autorizados; y\nXI.- Reportar trimestralmente a la Junta Directiva sobre el ejercicio de sus funciones.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nREGLAMENTO.\n(ADICIONADO, P.O. 17 DE FEBRERO DE 2014)\nArtículo 17 Bis 3. El Comité de Inversiones estará integrados (sic) por:\nI. El titular de la Secretaría de Finanzas de Gobierno del Estado de Aguascalientes;\nII. El Director General del Instituto;\nIII. Un Miembro Independiente designado por la Junta Directiva del Instituto; y\nIV. El Director de Contabilidad y Finanzas del Instituto.\nAsimismo, asistirá con voz pero sin voto, la persona responsable de la Unidad de\nInversiones del Instituto.\nEl nombramiento de Miembro Independiente de este Comité, deberá recaer en personas que cuenten con calidad técnica, honorabilidad e historial crediticio satisfactorio, así como acreditar:\nI. Haber prestado por lo menos cinco años sus servicios en puestos de alto nivel decisorio en instituciones del sistemas (sic) financiero;\nII. Tener por lo menos 5 años de experiencia en materia de inversiones; y\nIII. Contar con título universitario.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nREGLAMENTO.\nArtículo 17 Bis 4. El Presidente del Comité de Inversiones deberá ser siempre el titular de\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nCAPÍTULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nREGLAMENTO.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 17 DE FEBRERO\nDE 2014)\nCAPITULO II BIS 2\nComité de Riesgos\nArtículo 17 Bis 5. El Comité de Riesgos se constituye como un órgano delegado de apoyo, consulta y colaboración de la Junta Directiva del Instituto para auxiliar a la misma en la administración del Riesgo Operativo y Financiero a que se encuentre expuesto el Instituto.\n(REFORMADO, P.O. 1 DE JUNIO DE 2015)\nArtículo 17 Bis 6. El Comité de Riesgos tendrá, además de las que le otorgue la Junta\nDirectiva, las siguientes facultades:\nA. Respecto al Riesgo Operativo:\nI. Proponer a la Junta Directiva la política, objetivos, estrategia y procedimientos para la administración del Riesgo Operativo de las reservas financieras y actuariales del Instituto;\nII. Proponer a la Junta Directiva los niveles de tolerancia al riesgo, por tipo de Riesgo\nOperativo;\nIII. Proponer a la Junta Directiva la metodología, modelos, sistemas de medición, parámetros y escenarios, para identificar, medir, monitorear, limitar, controlar, informar y revelar los distintos tipos de Riesgo Operativo relacionados con la operación de los fondos a que se encuentre expuesto el Instituto;\nIV. Proponer a la Junta Directiva el Manual de Políticas y Procedimientos para la\nAdministración del Riesgo Operativo, así como las modificaciones que considere necesarias a dicho Manual;\nV. Con base en la metodología, modelos, sistemas de medición parámetros y escenarios, para identificar, medir, monitorear, limitar, controlar, informar y revelar los distintos tipos expuesto el Instituto previamente aprobados por la Junta Directiva, evaluar los niveles de tolerancia al Riesgo Operativo del Instituto, la cercanía o trasgresión de los niveles de tolerancia al riesgo, así como el impacto financiero que enfrentaría el Instituto derivado de la materialización del riesgo Operativo;\nVI. Con base en la metodología, modelos, sistemas de medición parámetros y escenarios, para identificar, medir, monitorear, limitar, controlar, informar y revelar los distintos tipos expuesto el Instituto previamente aprobados por la Junta Directiva, proponer a este cuerpo colegiado, las medidas correctivas que considere necesarias, cuando el nivel observado del\nRiesgo Operativo se acerque o transgreda los niveles de tolerancia al riesgo establecidos; y\nVII. Desempeñar las demás actividades necesarias en materia de administración del Riesgo\nOperativo del Instituto.\nB. Respecto al Riesgo Financiero:\nI. Vigilar que se mantenga el nivel de fondeo del Instituto y, en su caso, recomendar que se modifiquen las aportaciones de los trabajadores en activo;\nII. Proponer a la Junta Directiva los límites de exposición al Riesgo Financiero y por tipo de riesgo;\nIII. Colaborar en la realización del informe y el programa de recomposición de cartera, conforme a las reglas de recomposición de cartera que aplique el Instituto;\nIV. Proponer a la Junta Directiva:\na. La metodología para identificar, medir, monitorear, limitar, controlar, informar y revelar los distintos tipos de Riesgo Financiero a los que se encuentre (sic) expuestas las reservas financieras y actuariales del Instituto;\nb. Los modelos, parámetros y escenarios que habrán de utilizarse para llevar a cabo la medición y el control de los distintos tipos de Riesgo Financiero;\nc. La realización de nuevas operaciones y la prestación de nuevos servicios que, por su propia naturaleza, conlleven un Riesgo Financiero, una vez que sean discutidos y aprobados por el Comité de Inversiones del Instituto; y d. Las metodologías que, en su caso, se aplicarán para el cálculo de los precios de valuación de las operaciones con Derivados celebradas en mercados extrabursátiles por el Instituto, así como de los precios de valuación de otros Activos Objeto de Inversión que, de acuerdo con la normatividad vigente, el Instituto haya hecho del conocimiento de la Junta Directiva que dicha entidad financiera realizará la valuación de dichos Activos Objeto de Inversión.\nV. Proponer a la Junta Directiva las modificaciones que considere necesarias al Manual de\nPolíticas y Procedimientos para la Administración del Riesgo Financiero y, así como las modificaciones que considere necesarias a dicho Manual;\nVI. Realizar un análisis, al menos trimestralmente, sobre la exposición al Riesgo Financiero asumida, sobre los efectos negativos que se podrían producir en la operación del Instituto, establecidos. El resultado del análisis que realice el Comité de Riesgos deberá ser informado al Comité de Inversión;\nVII. Vigilar el cumplimiento del régimen de inversión aplicable al Instituto y, en caso de incumplimiento, realizar un informe a la Junta Directiva y al Comité de Inversiones sobre dicho incumplimiento y sus posibles repercusiones, al menos trimestralmente, o inmediatamente si las repercusiones así lo ameritan, además de realizar las funciones previstas en las reglas de recomposición de cartera que aplique el Instituto;\nVIII. Evaluar desempeño de cada uno de los Mandatarios;\nIX. Con base en la metodología, modelos, sistemas de medición parámetros y escenarios, para identificar, medir, monitorear, limitar, controlar, informar y revelar los distintos tipos de Riesgo Financiero, tomar las medidas correctivas que considere necesarias, cuando el nivel observado del Riesgo Financiero se acerque o transgreda los niveles de tolerancia a los riesgos establecidos;\nX. Proponer a la Junta Directiva la creación de los subcomités que se consideren convenientes para el ejercicio de sus funciones; y\nXI. Reportar por lo menos, trimestralmente a la Junta Directiva sobre el ejercicio de sus funciones.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nREGLAMENTO.\n(ADICIONADO, P.O. 17 DE FEBRERO DE 2014)\nArtículo 17 Bis 7. El Comité de Riesgos estará integrado por:\nI. El Director General de Administración Financiera de la Secretaría de Finanzas de\nGobierno del Estado de Aguascalientes;\nII. El funcionario responsable de la UAIR; y\nIII. Un Miembro Independiente experto en riesgos designado por la Junta Directiva del\nInstituto, el cual deberá ser una persona distinta al miembro independiente del Comité de\nInversión.\nEl nombramiento de Miembro Independiente de este Comité, deberá recaer en personas que cuenten con calidad técnica, honorabilidad e historial crediticio satisfactorio, así como que acredite:\nI. Haber prestado por lo menos cinco años sus servicios en puestos de alto nivel decisorio en instituciones del sistemas (sic) financiero;\nII. Tener por lo menos 5 años de experiencia en materia de análisis de riegos; y\nIII. Contar con título universitario.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nREGLAMENTO.\nArtículo 17 Bis 8. El Presidente del Comité de Riesgos deberá ser siempre el Director de Aguascalientes.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nCAPÍTULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nREGLAMENTO.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 17 DE FEBRERO\nDE 2014)\nCAPITULO II BIS 3\nDisposiciones Aplicables al Comité de Inversiones y al Comité De Riesgos\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nREGLAMENTO.\n(ADICIONADO, P.O. 17 DE FEBRERO DE 2014)\nArtículo 17 Bis 9. En el ejercicio de sus funciones, el Comité de Inversiones y el Comité de\nRiesgos podrá (sic) auxiliarse de las áreas del Instituto que estime conveniente.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nREGLAMENTO.\n(ADICIONADO, P.O. 17 DE FEBRERO DE 2014)\nArtículo 17 Bis 10. El Comité de Inversiones y el Comité de Riesgos deberán llevar a cabo por lo menos una vez al año, una auto-evaluación de su desempeño para determinar si están funcionando efectivamente, la cual será revisada por la Junta Directiva.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nREGLAMENTO.\nArtículo 17 Bis 11. Se entenderá por miembros independientes de los Comités de\nInversiones y de Riesgos del Instituto, aquellas personas que seleccionadas por su experiencia, capacidad y prestigio profesional, en ningún caso sean:\nI. Las personas que desempeñen un empleo, cargo o comisión de cualquier naturaleza, en la\nAdministración Pública Estatal o Municipal, en las Entidades Paraestatales y\nParamunicipales, en los Poderes Legislativo o Judicial del Estado, así como aquellas que administren, manejen, recauden, apliquen o resguarden recursos económicos Federales, Estatales o Municipales, sea cual fuere la naturaleza de su nombramiento o elección. La cargos durante los doce meses inmediatos anteriores a la fecha de designación;\nII. Los clientes, prestadores de servicios, proveedores, deudores o acreedores importantes de la Administración Pública Estatal o Municipal, de las Entidades Paraestatales y\nParamunicipales, de los Poderes Legislativo o Judicial del Estado;\nIII. Se considera que un cliente, prestador de servicios o proveedor es importante, cuando los ingresos que reciba de la Administración Pública Estatal o Municipal, de las Entidades\nParaestatales y Paramunicipales, de los Poderes Legislativo o Judicial del Estado, representen más del 10% de las ventas totales del cliente, del prestador de servicios o del proveedor, durante los doce meses anteriores a la fecha del nombramiento. Asimismo, se considera que un deudor o acreedor es importante, cuando el importe del crédito es mayor al 15% de los activos de la Administración Pública Estatal o Municipal, de las Entidades\nParaestatales y Paramunicipales, de los Poderes Legislativo o Judicial del Estado o del acreedor o deudor; y\nIV. Las que tengan parentesco por consanguinidad, afinidad o civil hasta el cuarto grado, así como los cónyuges, la concubina y el concubinario, de cualquiera de las personas físicas referidas en las fracciones I a II de este artículo.\nLos Miembros Independientes de los Comités de Inversiones y Riesgos que durante su encargo dejen de tener tal característica, deberán hacerlo del conocimiento de la Junta\nDirectiva a más tardar en la siguiente sesión de dicho órgano.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nREGLAMENTO.\n(ADICIONADO, P.O. 17 DE FEBRERO DE 2014)\nArtículo 17 Bis 12. El Secretario de los Comités de Inversiones y de Riesgos será el\nSecretario de la Junta Directiva del Instituto.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nREGLAMENTO.\nArtículo 17 Bis 13. Los miembros de los Comités de Inversiones y de Riesgos deberán su encargo.\nobligación de guardar confidencialidad en los términos a los que se refiere este artículo, además de las acciones legales que el Instituto podrá ejercitar en su contra, el miembro incumplido será sancionado con su remoción del cargo.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nREGLAMENTO.\nArtículo 17 Bis 14. El miembro que en cualquier asunto sometido a la consideración de los asunto a resolverse, deberá manifestarlo a los demás miembros y abstenerse de toda deliberación o resolución.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nREGLAMENTO.\n(ADICIONADO, P.O. 17 DE FEBRERO DE 2014)\nArtículo 17 Bis 15. Los Presidentes de los Comités de Inversión y Riesgos tendrán, respectivamente, las siguientes atribuciones:\nI. Convocar y presidir las sesiones de sus respectivos Comités;\nII. Reportar a la Junta Directiva del Instituto sobre las actividades realizadas por cada uno de sus respectivos Comités; y\nIII. Aquellas otras que les encomiende la Junta Directiva del Instituto.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nREGLAMENTO.\n(ADICIONADO, P.O. 17 DE FEBRERO DE 2014)\nArtículo 17 Bis 16. Los Secretarios de los Comités de Inversiones y de Riesgos, respectivamente, tendrán las siguientes atribuciones:\nI. Convocar a las sesiones de los Comités de Inversiones y de Riesgos a solicitud del\nPresidente del mismo o dos de sus miembros;\nII. Elaborar las actas de las sesiones de los Comités de Inversiones y Riesgos;\nIII. Auxiliar y apoyar, en lo particular y en conjunto, a los miembros de los Comités de\nInversiones y de Riesgos, en el desempeño de su encargo;\nIV. Autentificar copias o expedir constancias de las actas a que se refiere la fracción II anterior, así como de cualquier documento propio de los Comités de Inversión y Riesgos, a solicitud de quien esté legitimado para ello;\nV. Llevar y conservar los libros de los Comités de Inversiones y de Riesgos; y\nVI. Aquellas otras que le encomiende la Junta Directiva del Instituto.\nEn el caso del Comité de Riesgos, el Secretario podrá actuar con voz pero sin voto.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nREGLAMENTO.\nArtículo 17 Bis 17. Los Comités de Inversiones y de Riesgos celebrarán sesiones cuando sean convocados al efecto por su Presidente, por el Secretario o por dos miembros de los\nComités de Inversión o de Riesgos, según sea el caso. Las convocatorias a las sesiones de los Comités de Inversiones y de Riesgos se deberán remitir por cualquier medio fehaciente, con una antelación mínima de cinco días naturales, al último domicilio que los miembros hubiesen registrado ante el Instituto, debiéndose enviar a los mismos el Orden del Día y el material correspondiente a dicha sesión con la misma antelación. No se requerirá convocatoria alguna cuando todos los miembros de los Comités de Inversiones y de\nRiesgos, según sea el caso, se encuentren presentes.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nREGLAMENTO.\n(ADICIONADO, P.O. 17 DE FEBRERO DE 2014)\nArtículo 17 Bis 18. Las sesiones del Comité de Inversiones quedarán legalmente instaladas con la asistencia del 75% de sus miembros, debiendo estar presente en todo caso el Director\nGeneral del Instituto y el Miembro Independiente. Las resoluciones se tomarán por el voto aprobatorio de la mayoría de los miembros que efectivamente asistan a la sesión respectiva.\nEl Presidente del Comité tendrá voto de calidad en caso de empate.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nREGLAMENTO.\n(ADICIONADO, P.O. 17 DE FEBRERO DE 2014)\nArtículo 17 Bis 19. Las sesiones del Comité de Riesgos quedarán legalmente instaladas con la asistencia del 75% de sus miembros, debiendo estar presente en todo caso el Miembro\nIndependiente. Las resoluciones se tomarán por el voto aprobatorio de la mayoría de los miembros que efectivamente asistan a la sesión respectiva. El Presidente del Comité tendrá voto de calidad en caso de empate.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nREGLAMENTO.\nArtículo 17 Bis 20. Presidirá las sesiones de los Comités de Inversiones y de Riesgos, el\nPresidente de cada comité y, a falta del mismo, el miembro que elijan los concurrentes, quien no tendrá voto de calidad.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nREGLAMENTO.\nArtículo 17 Bis 21. De toda sesión de los Comités de Inversiones y de Riesgos se levantará, por el Secretario respectivo, un acta en la que se consignarán los asuntos tratados y los acuerdos tomados. Dicha acta será asentada en el Libro de Actas respectivo, será firmada sesión. Adicionalmente, se deberá abrir expediente, en el que deberá obrar una copia del acta de la sesión, la lista de asistencia, así como un ejemplar de la documentación que para cada sesión, haya sido enviada a los miembros de los Comités.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nREGLAMENTO.\n(ADICIONADO, P.O. 17 DE FEBRERO DE 2014)\nArtículo 17 Bis 22. Por acuerdo de los Comités de Inversiones y de Riesgos o a propuesta de su Presidente, respectivamente, se podrá, cuando se considere conveniente, invitar a las sesiones de dichos Comités a personas diferentes a los miembros, siendo aplicable a dichas personas la obligación de confidencialidad que se establece en el artículo 17 Bis 13 de este\nReglamento.\nCAPITULO III\nDel Director General\nArtículo 18. El Director General tendrá a su cargo la conducción y ejecución de las acciones operativas del Instituto conforme a la Ley, al presente Reglamento y a las demás disposiciones aplicables, así como las obligaciones y facultades siguientes:\nI.- Administrar y representar legalmente al Instituto;\nII.- Celebrar y otorgar, toda clase de actos y documentos inherentes al objeto del Instituto, así como suscribir, avalar y negociar títulos de crédito;\nIII.- Ejercer facultades de dominio, previa la autorización a que se refiere el artículo 21 en su fracción V de la Ley;\nIV.- Ejercer facultades de administración, pleitos y cobranzas y aquéllas que requieran de autorización especial según otras disposiciones legales o reglamentarias;\nV.- Formular querellas y otorgar perdón;\nVI.- Ejercer y desistirse de acciones judiciales, inclusive del juicio de amparo;\nVII.- Comprometer asuntos en arbitraje y celebrar transacciones;\nVIII.- Otorgar, sustituir y revocar poderes generales o especiales con las facultades que le competan, entre ellas las que requieran autorización o cláusula especial;\nIX.- Formular los programas de corto, mediano y largo plazo del Instituto y presentarlos para su aprobación. Si dentro de los plazos correspondientes no diera cumplimiento a esta obligación, sin perjuicio de su correspondiente responsabilidad, la Junta Directiva procederá al desarrollo e integración de tales documentos;\nX.- Formular los programas de organización necesarios para dar cumplimiento al objeto del\nInstituto;\nXI.- Establecer los criterios, métodos y asignaciones que permitan el óptimo aprovechamiento de los recursos, bienes muebles e inmuebles de que disponga el Instituto para dar cumplimiento a su objeto;\nXII.- Recibir, custodiar y manejar los fondos y reservas de acuerdo con lo que establece la\nLey y ejercer los egresos conforme a los presupuestos autorizados por la Junta Directiva;\nXIII.- Establecer los mecanismos de control necesarios para un óptimo y transparente manejo de los recursos económicos a su cargo;\nXIV.- Adoptar las medidas pertinentes a fin de que las funciones del Instituto se realicen de manera articulada, congruente y eficaz;\nXV.- Proponer a la Junta Directiva el nombramiento de los Directores de Administración, de Prestaciones Económicas, de Medicina Seguridad e Higiene y de Contabilidad y\nFinanzas del Instituto;\nXVI.- Suscribir los contratos que regulen las relaciones con los servidores públicos que presten sus servicios en el Instituto, cualquiera que sea su categoría;\nXVII.- Recabar y manejar la información y elementos estadísticos necesarios que reflejen el estado de las funciones del Instituto, para poder mejorar la gestión del mismo;\nXVIII.- Establecer los sistemas de control necesarios para alcanzar las metas y objetivos propuestos;\nXIX.- Presentar a consideración de la Junta Directiva en sus sesiones ordinarias un informe sobre el desarrollo de las actividades del Instituto, incluido el ejercicio de los presupuestos de ingresos y egresos y los estados financieros correspondientes. En el informe y documentos de apoyo que invariablemente se acompañarán, se cotejarán las metas propuestas y los compromisos adquiridos por la Dirección General, con aquéllas y éstos que hayan sido satisfechos debidamente;\nXX.- Conceder, negar, suspender, modificar o revocar los préstamos a corto y mediano plazo, los hipotecarios, las indemnizaciones y las pensiones que procedan de conformidad con la Ley, haciéndolo del conocimiento de la Junta Directiva;\nXXI.- Proporcionar la documentación o informes que le requiera el Comisario;\nXXII.- Establecer mecanismos de evaluación, que permitan destacar la eficiencia y eficacia\nJunta Directiva;\nXXIII.- Asistir a las sesiones de la Junta Directiva, con voz pero sin voto, y ejecutar sus acuerdos;\nXXIV.- Elaborar y dar seguimiento a la Planeación Estratégica del Instituto, previendo la continuidad y mejoramiento de los lineamientos y programas a largo plazo establecidos;\nXXV.- Coadyuvar para el desarrollo del Instituto como organización aprendiente, dentro de una filosofía de generación de conocimiento continuo; y\nXXVI.- Nombrar y remover al personal del Instituto, a excepción de los que nombre la\nJunta Directiva; y\nXXVII.- Todas las demás facultades y atribuciones que le confieran esta Ley y otros ordenamientos legales, así como las que le otorgue la Junta Directiva.\nArtículo 19. El Director General será auxiliado por los Directores y demás servidores públicos de primer nivel que se mencionan en este reglamento.\nArtículo 20. El Director General, en su carácter de Secretario de la Junta, deberá concurrir invariablemente a las sesiones de la Junta, pudiendo ser acompañado por los servidores públicos de primer nivel que estime necesario, en virtud de los asuntos que se presenten a dicho órgano de gobierno.\nArtículo 21. El Director General podrá delegar cualquiera de sus facultades en otros servidores públicos del Instituto, sin perjuicio de ejercerlas directamente, con excepción de exclusivamente.\nCAPITULO IV\nDe las Unidades Administrativas\nSECCION PRIMERA\nDe los Directores, Gerentes, Coordinadores y de la Secretaría Particular\nArtículo 22. Son atribuciones de los Directores, Gerentes y Coordinadores:\nI. Planear, programar, organizar, dirigir, controlar y evaluar las funciones encomendadas al área a su cargo;\nII. Observar las normas y políticas generales del Instituto;\nIII. Formular el anteproyecto de programa anual que corresponda al área, de su responsabilidad y cumplirlo, una vez aprobado;\nIV. Acordar con el Director General los asuntos cuya importancia así lo requiera y atender aquellos que correspondan al área que tenga asignada;\nV. Desempeñar las comisiones que les encomiende el Director General;\nVI. Realizar estudios y proponer proyectos que permitan mayor eficiencia y eficacia de los servicios a su cargo;\nVII. Proporcionar los informes y datos que le sean solicitados por otras unidades administrativas;\nVIII. Administrar los recursos asignados al área de su responsabilidad;\nIX. Coordinar sus actividades con todas las áreas del Instituto y, en su caso, con las entidades de la Administración Pública Estatal;\nX. Cumplir con las disposiciones que establece la Ley, los reglamentos respectivos y disposiciones jurídicas aplicables, en el despacho de los asuntos a su cargo;\nXI. Coordinar, organizar e integrar al personal a su cargo;\nXII. Las demás que les encomiende la Junta o el Director General y que sean en beneficio del Instituto y de sus afiliados.\nArtículo 23. Los Directores se auxiliarán por Subdirectores, Jefes de Departamento, Técnicos Profesionales \"A\" y \"B\" y demás personal que autorice el presupuesto.\nArtículo 24. Los Gerentes y Coordinadores se auxiliarán por el personal que autorice el presupuesto de egresos para el Instituto.\nSECCION SEGUNDA\nDe la Dirección de Prestaciones Económicas\nArtículo 25.- La Dirección de Prestaciones Económicas tendrá las funciones siguientes:\nI. Planear, organizar, normar, coordinar, controlar y evaluar el otorgamiento de los seguros, pensiones e indemnizaciones cualesquiera que estas fueran, así como los préstamos a que se refiere la Ley;\nII. Dictaminar e intervenir en el otorgamiento de las pensiones e indemnizaciones a que se refiere la Ley y aprobar las nóminas de pago de las mismas;\nIII. Organizar, operar y controlar el Programa de Vigencia de Derechos de los pensionistas;\nIV. Dictaminar las solicitudes y, en su caso, aprobar el pago de los seguros de defunción y gastos funerarios, así como la devolución del fondo de ahorro de los servidores públicos;\nV. Dar trámite y en su caso aprobar los préstamos a corto plazo, hipotecarios y del fondo de vivienda, así como calcular el monto, plazo e intereses de los créditos con base en las disposiciones que dicte la Junta;\nVI. Efectuar las gestiones administrativas necesarias para el descuento oportuno y la recuperación de los adeudos por concepto de créditos concedidos;\nVII. Determinar y recuperar en colaboración con la Coordinación Jurídica, la cartera vencida por concepto de créditos otorgados;\nVIII. Cancelar los adeudos de aquellos servidores públicos que por alguno de los motivos que establece la Ley o el Reglamento de Prestaciones Económicas, estén imposibilitados de saldar sus créditos, utilizando, en su caso, el fondo de garantía para los préstamos a corto plazo;\nIX. Planear, organizar y normar, el programa de Gestión Social y Atención a Pensionistas;\nX. Planear, organizar y normar, en su caso y previa aprobación de la Junta, nuevos servicios a los afiliados; y\nIX. Las demás que señalen otras disposiciones aplicables.\nSECCION TERCERA\nDe la Dirección de Administración\nArtículo 26. La Dirección de Administración, tendrá las funciones siguientes:\nI. Planear, organizar, normar, coordinar y controlar la administración de los recursos humanos y materiales del Instituto;\nII. Hacerse cargo de la simplificación administrativa de todas las áreas del Instituto;\nIII. Proponer políticas en materia de selección y capacitación de personal con apego a las administración del personal del Instituto, así como elaborar los programas de capacitación para el Personal del Instituto, de acuerdo a la detección de necesidades de capacitación;\nIV. Almacenar, custodiar y suministrar a las diversas áreas del Instituto, los bienes y servicios que requieran para su funcionamiento, así como establecer normas y controles de inventario de bienes muebles;\nV. Proporcionar los servicios necesarios a la unidades del Instituto, relativos a la recepción y despacho de la correspondencia, archivo y registro de expedientes, así como a mantenimiento intendencia, vigilancia y seguridad;\nVI. Captar los Ingresos provenientes de aportaciones, cuotas y los derivados de las prestaciones económicas y préstamos otorgadas por el Instituto;\nVII. Determinar la cuantificación de los adeudos del Instituto que se generen por concepto de lo señalado en la fracción anterior y promover su oportuna recuperación, así como vigilar su aplicación de acuerdo a los programas y prioridades autorizados;\nVIII. Establecer y operar el mecanismo de afiliación de las entidades y servidores públicos y de la vigencia de derechos de estos; en conjunción con la Coordinación de Informática;\nIX. Planear, organizar, dirigir y controlar lo relativo a la cuenta de ahorro individual para el retiro; y\nX. Las demás que señalen otras disposiciones aplicables.\nSECCION CUARTA\nDe la Dirección de Contabilidad y Finanzas\nArtículo 27.- La Dirección de Contabilidad y Finanzas; tendrá las funciones siguientes:\nI. Planear, organizar, normar, coordinar y controlar los sistemas institucionales de programación, presupuestación, contabilidad y evaluación programática;\nII. Promover, coordinar y vigilar las acciones de mejoramiento, modernización y optimización de recursos;\nIII. Coordinar la formulación y adecuación de los presupuestos de ingresos y egresos del\nInstituto, así como operar su control contable, el flujo de recursos financieros y guarda y custodia de valores;\nIV. Administrar los ingresos provenientes de aportaciones, cuotas y los derivados de las prestaciones económicas otorgadas por el instituto;\nV. Diseñar y operar el sistema de registro contable de fondos que produzca información presupuestación del Instituto;\nVI. Manejar y llevar el control de las inversiones del Instituto; buscando obtener los mejores rendimientos;\nVII. Las demás que señalen otras disposiciones aplicables.\nSECCION QUINTA\nDe la Dirección de Medicina, Seguridad e Higiene\nArtículo 28. La Dirección de Medicina, Seguridad e Higiene, tendrá las funciones siguientes:\nI. Planear, organizar, normar, coordinar y controlar las actividades en materia de seguridad, higiene y medicina en el trabajo y en la dictaminación para el otorgamiento de las pensiones o indemnizaciones por riesgos laborales, así como, en su caso, en los servicios médicos preventivos y asistenciales que se otorga a los servidores públicos y familiares beneficiarios;\nII. Promover la integración y funcionamiento de las comisiones mixtas de seguridad e higiene en las entidades sujetas al régimen de la Ley y establecer un sistema de registro y evaluación de sus actividades;\nIII. Realizar estudios, investigaciones y estadísticas sobre accidentes y enfermedades del trabajo; sugerir en el ámbito de competencia del Instituto las medidas preventivas de seguridad e higiene en el trabajo y desarrollar acciones inherentes a la medicina del trabajo;\nIV. Establecer los mecanismos de coordinación con las entidades, organismos e instituciones que considere necesario para la elaboración de programas y el desarrollo de campañas tendientes a pre-venir accidentes y enfermedades de trabajo;\nV. Dictaminar los asuntos relativos a accidentes y enfermedades de trabajo y, en su caso, correspondiente;\nVI. Establecer, operar y evaluar mecanismos de coordinación con las instituciones prestadoras de los servicios médicos, con objeto de que los mismos sean otorgados a los servidores públicos, pensionistas y familiares derechohabientes en las mejores condiciones posibles;\nVII. Diseñar, ejecutar y evaluar el sistema de control de las incapacidades médicas de los servidores públicos;\nVIII. Realizar en coordinación con las instituciones de salud del Estado y en el ámbito de las entidades afiliadas al Instituto, campañas preventivas de salud y de inmunizaciones;\nIX. Practicar exámenes médicos al personal que se pretenda afiliar al Instituto, con objeto de orientarlos en su caso, en el cuidado de su salud y en las acciones que debe tener presente la entidad a fin de no agravar o deteriorar ésta; y\nX. Las demás que señalen otras disposiciones legales aplicables.\nSECCION SEXTA\nArtículo 29. La Dirección de la Estancia de Bienestar Infantil tendrá las funciones siguientes:\nI. Planear, organizar, dirigir, controlar y evaluar las funciones a cargo de la Estancia de\nBienestar Infantil;\nII. Formular, ejecutar y supervisar los programas de guarda, custodia, aseo, alimentación y educación de los menores que asistan a la Estancia;\nIII. Elaborar y proponer al Director General el programa anual del trabajo, así como el presupuesto anual de ingresos y egresos, operar su control contable, el flujo de recursos financieros y su vinculación con los programas del mismo;\nIV. Definir e implantar con aprobación del Director General las normas y políticas necesarias para el correcto funcionamiento de la Estancia;\nV. Coordinar y supervisar la eficiente prestación de los servicios, el uso y aprovechamiento adecuado de recursos instalaciones y el orden y disciplina en las áreas de la Estancia;\nVI. Organizar y dirigir los eventos técnicos, cívicos, sociales y culturales que se lleven a cabo en la Estancia;\nVII. Celebrar reuniones de interconsulta y estudio de casos con especialistas, registrando los resultados y avances;\nVIII. Planear, ejecutar y evaluar programas de capacitación permanente para el personal, servicios;\nIX. Administrar el desarrollo del personal así como los recursos materiales y financieros de la Estancia;\nX. Atender, orientar e informar a los padres de familia y al público en general sobre los servicios de la Estancia y solucionar los problemas que se presenten;\nXI. Generar acciones para el mejoramiento, modernización, simplificación y optimización de recursos a través de la generación de proyectos; y\nXII. Las demás que le confiera el Director General.\nSECCION SEPTIMA\nArtículo 30. La Gerencia del Parque Acuático Valladolid, tendrá las funciones siguientes:\nI. Planear, organizar, dirigir, controlar y evaluar las funciones a cargo del Parque Acuático\nValladolid;\nII. Coordinar y supervisar la prestación de los servicios, el uso adecuado de las instalaciones y el orden y disciplina en las áreas del Parque;\nIII. Formular y proponer al Director General los presupuestos de ingresos y egresos del\nParque, operar su control contable, el flujo de recursos financieros y su vinculación con los programas del mismo;\nIV. Vigilar la optimización del desarrollo del personal, así como de los recursos materiales y financieros asignados;\nV. Formular y ejecutar programas de mantenimiento permanente a las instalaciones, equipo, maquinaria y áreas verdes del Parque;\nVI. Elaborar y presentar al Director General un Informe mensual de actividades;\nVII. Requerir, en su caso, el auxilio de la fuerza pública para garantizar el orden respeto dentro de las instalaciones del Parque; y\nVIII. Generar acciones para el mejoramiento, modernización, simplificación y optimización de recursos a través de la generación de proyectos; y\nIX. Las demás que le confiera el Director General.\nSECCION OCTAVA\nDe la Gerencia de Funeraria La Gloria\nArtículo 31. La Gerencia de Funeraria La Gloria tendrá las funciones siguientes:\nI. Planear, organizar, dirigir, controlar y evaluar las actividades a cargo de Funeraria La\nGloria;\nII. Formular y proponer al Director General, el presupuesto anual de ingresos y egresos, operar su control contable, el flujo de recursos financieros y su vinculación con los programas del mismo;\nIII. Definir e implantar las normas y políticas necesarias para el correcto funcionamiento de la Funeraria;\nIV. Representar a la Funeraria ante autoridades, organismos públicos y privados;\nV. Autorizar la adquisición de los bienes muebles para el adecuado funcionamiento de la\nFuneraria;\nVI. Coordinar y supervisar la eficiente prestación de los servicios, el uso adecuado de las instalaciones y el orden y disciplina en las áreas de la Funeraria;\nVII. Vigilar la optimización del desarrollo de personal, así como de los recursos materiales y financieros asignados; operar su control contable, el flujo de recursos financieros y su vinculación con los programas del mismo;\nVIII. Formular y presentar al Director General un informe mensual de actividades; y\nIX. Generar acciones para el mejoramiento, modernización, simplificación y optimización de recursos a través de la generación de proyectos; y\nX. Las demás que le confiera el Director General.\nSECCION NOVENA\nDe la Coordinación Jurídica\nArtículo 32. La Coordinación Jurídica, tendrá las funciones siguientes:\nI. Planear, organizar, normar, coordinar, supervisar y evaluar los servicios jurídicos y la aplicación de las disposiciones jurídicas relacionadas con el Instituto;\nII. Representar al Instituto para su defensa jurídica en las gestiones judiciales, extrajudiciales y administrativas en los términos de los poderes otorgados;\nIII. Interponer las demandas judiciales, formular los informes previos y justificados en los juicios de amparo, y promover los recursos de revisión, queja y reclamación de los casos donde el Instituto sea parte;\nIV. Establecer los mecanismos de comunicación, coordinación y apoyo con las unidades judiciales o extrajudiciales;\nV. Certificar y expedir copia de los documentos que obran en poder del Instituto;\nVI. Sistematizar el marco jurídico e instrumentos normativos relacionados con las atribuciones, funcionamiento y actividades del Instituto y mantenerlo actualizado;\nVII. Asesorar jurídicamente a los órganos de gobierno y unidades administrativas del\nInstituto;\nVIII. Emitir opiniones y dictámenes de carácter legal sobre los criterios de interpretación y funcionamiento del Instituto;\nIX. Realizar y revisar los estudios y proyectos de reforma a la Ley y reglamentos que integran el marco jurídico del Instituto;\nX. Dictaminar, evaluar y registrar los convenios y contratos que suscriba el Director\nGeneral, de los que puedan derivarse derechos y obligaciones de carácter patrimonial;\nXI. Realizar los actos necesarios para legalizar la adquisición, destino o enajenación de los bienes inmuebles del Instituto, así como intervenir en los asuntos de los que se deriven derechos y obligaciones a cargo del mismo;\nXII. Llevar el archivo y mantener la custodia de los testimonios notariales que acrediten los préstamos hipotecarios otorgados; y\nXIII. Los demás que señalen otras disposiciones aplicables.\nSECCION DECIMA\nDe la Coordinación de Informática\nArtículo 33. La Coordinación de Informática, tendrá las funciones siguientes:\nI. Planear, analizar, diseñar, desarrollar, implantar, actualizar, normar, coordinar, controlar, supervisar y mantener los sistemas, programas y procedimientos en materia de informática del Instituto;\nII. Mantenerse a la vanguardia en la cuestión tecnológica para proponer mejoras;\nIII. Diseñar y operar los sistemas para captar, analizar y procesar la información que se genere en el Instituto;\nIV. Asesorar a las unidades administrativas del Instituto en la utilización y manejo de equipos y programas de informática; y\nVI. Los demás que señalen otras disposiciones aplicables.\nSECCIÓN DECIMA PRIMERA\nDe la Coordinación de Planeación\nArtículo 34. La Coordinación de Planeación, tendrá las funciones siguientes:\nI. Diseñar, elaborar, difundir, mantener y actualizar la planeación estratégica del Instituto;\nII. Elaborar y asesorar los planes, programas y proyectos que le son solicitados;\nIII. Elaborar el programa anual de trabajo del Instituto, con base a la coordinación de los programas de cada área y la planeación estratégica;\nIV. Generar y dar seguimiento a la información del Instituto para el Plan Estatal de\nDesarrollo;\nV. Generar la información estratégica para la toma de decisiones, así como toda aquella que le sea solicitada por otras unidades administrativas internas o externas;\nVI. Asesorar a toda la organización en el desarrollo de una cultura de equidad de género y de calidad en el servicio dentro de cada área; y\nVII. Elaborar, diseñar, coordinar y distribuir las publicaciones del Instituto, la cual tiene como finalidad de difundir los planes programas, proyectos y logros, así como actividades de interés para los servidores públicos;\nVIII. Los demás que señalen otras disposiciones aplicables.\nSECCIÓN DECIMA SEGUNDA\nDe la Secretaría particular\nArtículo 35. La Secretaría particular, tendrá las funciones siguientes:\nI. Mantener en todo momento comunicación clara y directa con el (la) Director(a) General respecto a las actividades realizadas y asuntos pendientes;\nII. Revisar escritos emitidos por el (la) Director(a) General;\nIII. Mantener confidencialidad, integridad y orden de la información, comunicados, mensajes para el (la) Director(a) General;\nIV. Mantener en todo momento comunicación clara y directa con el personal del Instituto, principalmente con: Secretaria Director General, Directores de Área, Secretarias Directores, gerentes, Coordinadores, Jefes de Departamento;\nV. Mantener en todo momento comunicación clara y directa con Secretarios particulares de\nVI. Colaborar en los proyectos encargados por el (la) Director(a) General; y (sic)\nVII. Generar información estratégica para la toma de decisiones, así como toda aquella que le sea solicitada por otras unidades administrativas internas o externas;\nVIII. Los demás que señalen otras disposiciones aplicables.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DE LA PRESENTE\nSECCIÓN, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nREGLAMENTO.\n(ADICIONADA CON EL ARTÍCULO QUE LA INTEGRA, P.O. 17 DE FEBRERO DE\n2014)\nSECCIÓN DÉCIMA SEGUNDA BIS 1\nDe la Unidad de Administración Integral de Riesgos\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nREGLAMENTO.\n(ADICIONADO, P.O. 17 DE FEBRERO DE 2014)\nArtículo 35 Bis 1. La UAIR tendrá las siguientes funciones:\nI. Identificar, medir, vigilar, controlar e informar los riesgos financieros y operativos que enfrenta el Instituto, incluidos los riesgos de crédito, de mercado y de liquidez;\nII. Proponer para aprobación del Comité de Riesgos y de la Junta Directiva:\na. La política, objetivos, estrategia y procedimientos para la administración del Riesgo\nOperativo y Financiero de las reservas financieras y actuariales del Instituto;\nb. Los niveles de tolerancia al riesgo, por tipo de Riesgo Operativo y Financiero;\nc. La metodología, modelos, sistemas de medición, parámetros y escenarios, para identificar, medir, monitorear, limitar, controlar, informar y revelar los distintos tipos de encuentre expuesto el Instituto;\nd. Los mecanismos para la implementación de acciones correctivas; y e. Los casos o circunstancias especiales en los cuales se puedan exceder los límites globales y específicos de exposición al riesgo.\nIII. Verificar la observancia de los límites globales y específicos, así como de los niveles de tolerancia aceptables por tipo de riesgo cuantificables;\nIV. Proporcionar al Comité de Riesgos la información relativa a:\na. La exposición a los riesgos discrecionales, así como la incidencia e impacto en el caso de los riesgos no discrecionales. Los informes sobre la exposición de riesgo, deberán incluir análisis de sensibilidad y pruebas bajo diferentes escenarios, incluyendo los extremos.\nb. Las desviaciones que, en su caso, se presenten con respecto a los límites de exposición y a los niveles de tolerancia al riesgo establecidos.\nc. Las propuestas de acciones correctivas necesarias como resultado de una desviación observada respecto a los límites de exposición y niveles de tolerancia al riesgo autorizados.\nd. La evolución histórica de los riesgos asumidos por el Instituto.\nV. Informar al Comité de Riesgos, cuando menos trimestralmente, sobre la exposición al riesgo asumida, y los efectos negativos que se podrían producir en el funcionamiento del\nInstituto, así como sobre la inobservancia de los límites de exposición y niveles de tolerancia al riesgo establecidos;\nVI. Informar al Comité de Riesgos sobre las acciones correctivas implementadas;\nVII. Asegurar, en todo momento, el conocimiento por parte de todo el personal involucrado en la toma de riesgos, de los límites globales y específicos para riesgos discrecionales, así como los niveles de tolerancia tratándose de riesgos no discrecionales;\nVIII. Investigar y documentar las causas que originan desviaciones a los límites establecidos de exposición al riesgo;\nIX. Recomendar, en su caso, al Comité de Riesgos, disminuciones a las exposiciones observadas, y/o modificaciones a los limites globales y específicos de exposición al riesgo, así como a los niveles de tolerancia al riesgo del Instituto; y\nX. Elaborar y presentar al Comité de Riesgos, las metodologías para la valuación, medición y control de los riesgos de nuevas inversiones que pretenda efectuar el instituto, así como la identificación de los riesgos implícitos que representan.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DE LA PRESENTE\nSECCIÓN, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nREGLAMENTO.\n(ADICIONADA CON LOS ARTÍCULOS QUE LA INTEGRAN, P.O. 17 DE FEBRERO\nDE 2014)\nSECCIÓN DÉCIMA SEGUNDA BIS 2\nDe la Unidad de Inversiones\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nREGLAMENTO.\n(ADICIONADO, P.O. 17 DE FEBRERO DE 2014)\nArtículo 35 Bis 2. La Unidad de Inversiones tendrá las siguientes funciones:\nI. Monitorear el comportamiento de los mercados nacionales y extranjeros;\nII. Invertir los recursos que reciba el Instituto de conformidad con las instrucciones que le sean giradas por el Comité de Inversiones de Inversiones (sic), este Reglamento y el\nReglamento para la Administración de Recursos Financieros e Inversiones del Instituto, para lo cual podrá cerrar las operaciones ante los intermediarios financieros aprobados por el Comité de Inversiones;\nIII. Realizar las acciones necesarias para obtener una adecuada rentabilidad y seguridad de los recursos del Instituto; y\nIV. Cuidar y proteger en todo momento el interés de los Servidores Públicos del Estado de\nAguascalientes.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nREGLAMENTO.\nArtículo 35 Bis 3. La Unidad de Inversiones tendrá prohibido, realizar las siguientes actividades:\nI. Recibir depósitos de dinero;\nII. Adquirir inmuebles;\nIII. Dar u otorgar garantías o avales, así como gravar de cualquier forma el patrimonio del\nInstituto;\nIV. Adquirir o vender valores a un precio distinto al que resulte de aplicar los criterios que dé a conocer el Comité de Riesgos;\nV. Practicar operaciones activas de crédito, excepto préstamos de valores y reportos sobre avalados por instituciones de crédito, los cuales se sujetarán a las disposiciones de carácter\nVI. Tratándose de operaciones de reporto o de préstamo de valores, que en su caso se autoricen, las sociedades de inversión únicamente podrán actuar como reportadoras o prestamistas; y\nVII. Celebrar operaciones en corto, con títulos opcionales, futuros y derivados y demás análogas a éstas, así como cualquier tipo de operación distinta a compraventas en firme de valores.\n(REFORMADA SU DENOMINACIÓN, P.O. 25 DE JUNIO DE 2012)\nCAPITULO V\nDe los Órganos de Control, Vigilancia y Evaluación\n(ADICIONADA, P.O. 25 DE JUNIO DE 2012)\nSECCION PRIMERA\nDel Comisario Público\n(REFORMADO, P.O. 25 DE JUNIO DE 2012)\nArtículo 36. El Órgano de Vigilancia y Evaluación del Instituto se compondrá de un\nComisario Público propietario y su respectivo suplente, designado conforme a lo establecido en la Ley para el Control de las Entidades Paraestatales y la Ley Orgánica de la\nAdministración Pública del Estado.\n(REFORMADO, P.O. 25 DE JUNIO DE 2012)\nArtículo 37. El Comisario Público evaluará el desempeño general y por funciones del\nInstituto, realizará estudios sobre la eficiencia con la que se ejerzan las erogaciones en los rubros de gasto corriente, prestaciones, inversiones y egresos en general, así como la solvencia actuarial de los fondos del Instituto.\nAsimismo, solicitará la información y efectuará los actos que requiera el adecuado cumplimiento de sus funciones, sin perjuicio de las tareas que la Secretaria de Fiscalización y Rendición de Cuentas le asigne específicamente.\nArtículo 38. El Comisario Público tendrá las atribuciones y facultades siguientes:\nI. Solicitar al Director General todos los estados financieros que éste elabora, con sus anexos correspondientes;\nII. Asistir a las sesiones de la Junta Directiva, cuando sea citado a las mismas, en las que tendrá voz pero no voto;\nIII. Proponer que se incluyan en el orden del día de las sesiones de la Junta Directiva los puntos que crea conveniente tratar;\nIV. Solicitar, en caso de que lo juzgue pertinente, que se convoque a sesiones extraordinarias de la Junta Directiva;\nV. Vigilar e informar ilimitadamente en cualquier tiempo por las operaciones del Instituto;\nVI. Las demás que le encomiende la Junta Directiva.\nArtículo 39. No podrán formar parte del Órgano de Vigilancia y Evaluación, los servidores públicos del Instituto, ni los parientes consanguíneos del Director General en línea recta sin limitación de grado, los colaterales dentro del cuarto y los afines dentro del segundo.\n(REFORMADO, P.O. 25 DE JUNIO DE 2012)\nArtículo 40. Para el desempeño de sus funciones, el Órgano de Vigilancia y Evaluación podrá procurarse la información que requiera de las áreas del Instituto debiendo estas proporcionar los documentos e informes correspondientes.\nEl Comisario Público tendrá acceso ilimitado a las instalaciones del Instituto para el cumplimiento de sus funciones.\n(REFORMADO, P.O. 25 DE JUNIO DE 2012)\nArtículo 41. Cuando el Órgano de Vigilancia encuentre alguna irregularidad en relación con las inversiones, informes financieros, operaciones o servicios, de inmediato lo hará del conocimiento de la Dirección General, la Secretaría de Fiscalización y Rendición de\nCuentas y la Junta Directiva.\n(ADICIONADA CON LOS ARTÍCULOS QUE LA INTEGRAN, P.O. 25 DE JUNIO DE\n2012)\nSECCIÓN SEGUNDA\nDe la Contraloría Interna\nArtículo 41 Bis. El Órgano Interno de Control del Instituto, se conformará por un Contralor\nParaestatales y la Ley Orgánica de la Administración Pública del Estado de Aguascalientes.\ngestión de la entidad, desarrollarán sus funciones conforme a los lineamientos que emita la\nSecretaria de Fiscalización y Rendición de Cuentas, de acuerdo con las siguientes bases:\nI. El control y evaluación de sus actividades dependerá del Titular de la Secretaria de\nFiscalización y Rendición de Cuentas;\nII. Realizará sus actividades de acuerdo a reglas y bases que le permita cumplir su cometido con autosuficiencia y autonomía;\nIII. Examinará y evaluará los sistemas, mecanismos y procedimientos de control, efectuará\nRevisiones y auditorías, vigilará que el manejo y aplicación de los recursos públicos se efectúe Conforme a las disposiciones aplicables, presentará al Director General, al Órgano de Gobierno y a las demás instancias internas de decisión, los informes resultantes de las auditorías, exámenes y Evaluaciones realizadas; y\nIV. Las demás que establece la Ley para el Control de las Entidades Paraestatales.\n(ADICIONADO, P.O. 25 DE JUNIO DE 2012)\nArtículo 41 Ter. El Contralor Interno del Instituto tendrá las atribuciones y obligaciones siguientes:\nI. Evaluar el desempeño general del Instituto, con base en los programas operativos anuales y las funciones especificas que le asigna la Ley;\nII. Requerir a las direcciones, unidades o coordinaciones del Instituto, la información, documentación y su colaboración pare (sic) el cumplimiento de sus funciones y atribuciones;\nIII. Difundir y vigilar el cumplimiento de las normas de control, evaluación, fiscalización, contabilidad y auditoría que debe observar el Instituto y, en su caso, prestar el apoyo y asesoría que este le solicite;\nIV. Vigilar y supervisar que el Instituto, cumpla con las normas y disposiciones en materia de sistemas de registro y contabilidad, contratación y pago de personal, contratación de servicios, obras públicas, adquisiciones, arrendamientos, conservación, uso, destino, afectación, enajenación y baja de bienes muebles e inmuebles, almacenes y demás activos;\nV. Coordinar la entrega - recepción de las diferentes áreas laborales del Instituto;\nVI. Conocer, investigar y resolver sobre los actos y/o omisiones de los servidores públicos que constituyan responsabilidades administrativas y resarcitorias; asimismo determinar el daño causado al Instituto, turnando el caso a la autoridad competente para su ejecución, y mediante el pliego de responsabilidades, proceder al saneamiento por medio de la sanción administrativa o denuncia judicial respectiva;\nVII. Recibir, atender y llevar registro de las quejas y denuncias que sean formuladas en contra de los servidores públicos del Instituto, así como practicar investigaciones sobre sus actos a fin de fincar, en su caso, las responsabilidades que haya lugar e imponer las sanciones correspondientes;\nVIII. Vigilar el cumplimiento de las disposiciones legales y reglamentarias aplicables al\nInstituto, así como aplicar oportunamente las medidas correctivas y recomendaciones derivadas de las (sic) fiscalización efectuada;\nIX. Cuidar que las inversiones y los recursos del Instituto se destinen de acuerdo al objeto\nX. Ordenar la práctica de auditorías, revisiones, visitas de inspección y verificación a las distintas direcciones, unidades o coordinaciones del Instituto que se requiera para verificar la eficacia, economía y eficiencia de las operaciones de éstas, la contabilidad de su información financiera y operacional, así como el debido cumplimiento de las leyes, reglamentos y políticas aplicables e informar tanto a la Dirección General como la\nSecretaría (sic) de Fiscalización y Rendición de Cuentas sobre el resultado de éstas;\nXI. Inspeccionar por lo menos dos veces al año, los libros registros y demás documentos del Instituto, así como realizar arqueos de fondos y revisión de las cuentas bancarias y de inversión;\nXII. Intervenir en la formación y revisión de los estados financieros del Instituto de fin de ejercicio, así como examinar la valuación actuarial, verificando la suficiencia de las aportaciones y el cumplimiento de los programas anuales de constitución de reservas autorizadas por la Junta Directiva; y\nXIII. Certificar y, en su caso, expedir copias de los documentos que obren en los archivos de la Contraloría Interna.\nCAPITULO VI\nDe las Suplencias\nArtículo 42. Por cada miembro propietario de la Junta se nombrará un suplente, el cual lo substituirá en sus faltas, y por ende, será el único facultado para participar con vos y voto en la Junta, siempre y cuando haya sido acreditado como tal ante todos los miembros de la\nJunta, mediante oficio firmado por el miembro propietario y con la aceptación del suplente.\nTratándose de los representantes del Estado o Municipios, el suplente deberá tener cuando\nCentralizada.\nArtículo 42 (SIC). El Secretario que será el Director General, será suplido en sus faltas por\nSecretario.\nArtículo 43. Los directores, coordinadores y gerentes serán suplidos en sus faltas por el servidor público del Instituto que designe el Director General.\nARTICULO PRIMERO: Este Reglamento entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTICULO SEGUNDO: Se abroga el Reglamento Orgánico del Instituto de Seguridad y\nServicios Sociales para los Servidores Públicos del Estado de Aguascalientes, publicado en\nARTICULO TERCERO: Este Reglamento fue aprobado por la H. Junta Directiva del\nAguascalientes, por acuerdo número 78.6.c.2010, dado en sesión ordinaria número 78, de fecha 31 de mayo de 2010.\nEL DIRECTOR GENERAL DEL INSTITUTO DE SEGURIDAD Y SERVICIOS\nSOCIALES PARA LOS SERVIDORES PUBLICOS DEL ESTADO DE\nAGUASCALIENTES\nING. OSCAR ARMANDO GONZALEZ MUÑOZ\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LOS DECRETOS DE REFORMAS AL PRESENTE ORDENAMIENTO.\nP.O. 25 DE JUNIO DE 2012.\nPRIMERO.- La presente Reforma entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- Continuará en vigor el nombramiento del actual Contralor Interno, con las facultades que aquí se señalan.\nPRIMERO.- Las presentes reformas entrarán en vigencia a los 120 días naturales siguientes al día de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Dentro de los 30 días naturales siguientes a la publicación de las presentes reformas, la Junta Directiva del Instituto de Seguridad y Servicios Sociales de los\nServidores Públicos del Estado de Aguascalientes, deberá designar a los miembros de los\nComités de Inversiones y de Riesgos del Instituto.\nÚNICO.- Las presentes reformas entrarán en vigor al siguiente día de su publicación en el\nPeriódico Oficial del Estado.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "14 de \njunio de 2010",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}