{
  "titulo": "Reglamento Que Regula la Comisión de Honor y Justicia de la Secretaría de Seguridad Pública del Esta",
  "Contenido": "REGLAMENTO QUE REGULA LA COMISIÓN DE\nHONOR Y JUSTICIA DE LA SECRETARÍA DE\nSEGURIDAD PÚBLICA DEL ESTADO DE\nAGUASCALIENTES\nAGUASCALIENTES\nTEXTO ORIGINAL.\nTITULO PRIMERO\nGENERALIDADES\nCAPITULO UNICO\nDe los Destinatarios\nArtículo 1°. El presente Reglamento, tiene por objeto regular la organización, funcionamiento y atribuciones de la Comisión de Honor y Justicia de la Secretaría de\nSeguridad Pública del Estado de Aguascalientes.\nTITULO SEGUNDO\nDE LA COMISION DE HONOR Y JUSTICIA\nCAPITULO PRIMERO\nGeneralidades\nArtículo 2°. La Comisión de Honor y Justicia es el órgano colegiado que velará por la honorabilidad, la buena imagen, funcionamiento y reputación del personal operativo de la\nEstatal y del H. Cuerpo de Bomberos del Estado de Aguascalientes, dependientes de la los Centros de Reeducación de Varones y de Mujeres así como del Centro de Observación, Educación e Internado también llamado Tutelar de Menores, y sancionará las conductas lesivas para la comunidad por parte de sus elementos, para lo cual fincará la\nReglamento.\nArtículo 3°. La Comisión de Honor y Justicia, tendrá las siguientes atribuciones:\nI. Conocer y resolver sobre la responsabilidad en que incurran los elementos de los Cuerpos de Seguridad Pública de la Secretaría, tales como los pertenecientes a la Policía Estatal, al\nH. Cuerpo de Bomberos, y a los Cuerpos de Vigilancia o Custodia de los Centros de\nReeducación Social y del Centro Tutelar para Menores, por la inobservancia a los\nEstado de Aguascalientes, en la Ley de Responsabilidades de los Servidores Públicos del\nEstado de Aguascalientes, en este Reglamento y en las demás disposiciones legales aplicables, e imponer cualquier correctivo disciplinario que proceda conforme a derecho;\nII. Resolver sobre la suspensión temporal, pérdida del grado ó destitución de los elementos de las Corporaciones de Seguridad Pública en el caso los pertenecientes a la Policía Estatal, al H. Cuerpo de Bomberos, y a los Cuerpos de Vigilancia o Custodia de los Centros de\nReeducación Social y del Centro Tutelar para Menores;\nLa anterior facultad de la Comisión de Honor y Justicia de la Secretaría incluye la de conocer los supuestos de destitución por la pérdida de confianza de los elementos de las corporaciones de seguridad pública en los términos de lo señalado por el Estatuto Jurídico de los Trabajadores al Servicio de los Gobiernos del Estado de Aguascalientes, sus\nMunicipios y Organismos Descentralizados;\nIII. Conocer y Resolver los recursos de rectificación formulados por los elementos de seguridad pública y de vigilancia de los Centros de Reeducación Social y del Centro\nTutelar de Menores interpuestos en contra de las resoluciones de los superiores jerárquicos que impongan alguna de las sanciones o correctivos disciplinarios previstos por la Ley de\nSeguridad Pública del Estado de Aguascalientes, la Ley de Responsabilidades de los\nServidores Públicos del Estado de Aguascalientes y este reglamento;\nIV. Otorgar condecoraciones, estímulos y recompensas, a los elementos de los Cuerpos de\nSeguridad Pública de la Secretaría, en el caso los pertenecientes a la Policía Estatal, al H.\nCuerpo de Bomberos, y a los Cuerpos de Vigilancia o Custodia de los Centros de\nReeducación Social y del Centro Tutelar para Menores;\nV. Conocer y Resolver los recursos de revocación formulados por los elementos de de (sic) los Cuerpos de Seguridad Pública de la Secretaría, en el caso los pertenecientes a la Policía\nEstatal, al H. Cuerpo de Bomberos, y a los Cuerpos de Vigilancia o Custodia de los Centros de Reeducación Social y del Centro Tutelar para Menores, interpuestos en contra de las\nSeguridad Pública del Estado de Aguascalientes, la Ley de Responsabilidades de los\nServidores Públicos del Estado de Aguascalientes y este reglamento;\nVI. Apoyar a las autoridades correspondientes en los procedimientos del Servicio Civil de\nCarrera;\nVII. Proceder a la destitución de los elementos de las corporaciones por la pérdida de la confianza, previa solicitud del Director General del que se encuentren subordinados.\nCAPITULO SEGUNDO\nArtículo 4°. La Comisión de Honor y Justicia de la Secretaría de Seguridad Pública, como órgano colegiado, se constituirá de manera permanente y estará integrada de la forma siguiente:\nI.- Cuando el elemento de seguridad pública, sujeto a procedimiento disciplinario sea de la\nPolicía Estatal se integrará con:\nA).- Un Presidente, qué será el Secretario de Seguridad Pública supliéndolo en sus ausencias el Director General de Seguridad Pública;\nB).- Un Secretario, que será el Director General Jurídico de la Secretaría de Seguridad\nPública; las ausencias del Secretario de la Comisión serán suplidas por el Director de Área\nJurídica que señale el Director General Jurídico; y\nC).- Cuatro Vocales, que serán:\na).- El Director General de Seguridad Pública y Vialidad; en sus ausencias o cuando funja como Presidente de la Comisión de Honor y Justicia será suplido por el Director Operativo de la Policía Estatal;\nb).- El Director Operativo de la Policía Estatal, y en sus ausencias será suplido por el elemento que le siga en jerarquía y de mayor antigüedad, distinto del Primer Comandante;\nc).- El Primer Comandante, quien en sus ausencias será suplido por el elemento que le siga en jerarquía y de mayor antigüedad; y\nd).- Un elemento de la Policía Estatal, distinto de los anteriores;\nII.- Cuando el elemento de seguridad pública, sujeto a procedimiento disciplinario sea del\nH. Cuerpo de Bomberos:\nA) Un Presidente, que será el Secretario de Seguridad Pública, supliéndolo en sus ausencias el Director General de Seguridad Pública;\nB) Un secretario, que será el Director General Jurídico de la Secretaría; las ausencias del\nDirector General Jurídico; y\nC) Cuatro Vocales, que serán:\na).- El Director General de Seguridad Pública y Vialidad del Estado; en sus ausencias o\nDirector de servicios de Emergencia;\nb).- El Director de Servicios de Emergencia, quien en sus ausencias será suplido por el elemento que le siga en jerarquía y de mayor antigüedad, distinto del Jefe de Bomberos;\nc).- El Jefe de Bomberos, y en sus ausencias será suplido por el elemento que le siga en jerarquía y de mayor antigüedad en el mismo cargo; y\nd).- Un elemento del H. Cuerpo de Bomberos, distinto de los anteriores;\nIII.- Cuando el elemento de seguridad pública, sujeto a procedimiento disciplinario sea personal de vigilancia o custodia de los Centros de Reeducación Social y del Centro Tutelar para Menores se integrará con:\nA).- Un Presidente, qué será el Secretario de Seguridad Pública supliéndolo en sus ausencias el Director General de Reeducación Social o el que haga su función;\nB).- Un Secretario, que será el Director General Jurídico de la Secretaría de Seguridad\nPública; las ausencias del Secretario de la Comisión serán suplidas por el Director de Area\nJurídica que señale el Director General Jurídico; y\nC).- Cuatro Vocales, que serán:\na). El Director General de Reeducación Social o el que haga su función; en sus ausencias o cuando funja como Presidente de la Comisión de Honor y Justicia será suplido por la persona que ocupe el cargo jerárquico inmediato inferior en la Dirección de que se trate;\nb). El Director del Centro de Reeducación Social para Varones, Mujeres, Mínima\nSeguridad o del Centro Tutelar para Menores, según sea el caso quien será suplido por la persona que ocupe el cargo jerárquico inmediato inferior en la Dirección de que se trate;\nc) El Director de Custodios o aquel que realice su función, quien en sus ausencias será suplido por el que ostente el grado jerárquico inmediato inferior al referido; y\nd).- Un elemento perteneciente al cuerpo de vigilancia al que pertenezca el miembro sujeto de investigación, distintos de los anteriores.\nIV.- Cuando el elemento de seguridad pública, sujeto a procedimiento disciplinario sea distinto a los antes referidos se integrará con:\nA).- Un Presidente, que será el Secretario de Seguridad Pública supliéndolo en sus estar adscrito a alguna, por el Director General de Seguridad Pública y Vialidad del Estado;\nB).- Un Secretario, que será el Director General Jurídico de la Secretaría de Seguridad\nPública; las ausencias del Secretario de la Comisión serán suplidas por el director de área jurídica que señale el Director General Jurídico; y\nC).- Cuatro Vocales, que serán:\na). El Director General, coordinador o responsable del área a la que pertenezca o esté adscrito el elemento sujeto a procedimiento; en sus ausencias o cuando funja como cargo jerárquico inmediato inferior en la Dirección de que se trate, o en su caso el Director\nGeneral de Seguridad Publica y Vialidad;\nb). La persona que ocupe el cargo jerárquico inmediato inferior en la Dirección de que se trate, distinto al suplente del anterior;\nc) El Director General de Seguridad Pública y Vialidad del Estado, quien en sus ausencias será suplido por el Director Operativo de la Policía Estatal; y\nd).- Un elemento operativo perteneciente o adscrito a la Dirección de que se trate, distintos de los anteriores.\nLos elementos de la Policía Estatal, del H. Cuerpo de Bomberos o del Personal de\nVigilancia o Custodia de los Centros de Reeducación Social y del Centro Tutelar para\nMenores, que serán nombrados como vocales, se elegirán por sorteo que se haga de esta posición entre los servidores públicos que gocen de reconocida honorabilidad y probidad en la Corporación de Policía, de Bomberos o en el Cuerpo de custodios; la duración de éstos en el encargo será por el término de un año.\nLos cargos de la Comisión de Honor y Justicia serán honoríficos, y quiénes en ella se desempeña (sic) no percibirán remuneración económica alguna por el ejercicio de su función y durarán en sus cargos el tiempo que dure su nombramiento.\nTodos los integrantes de la Comisión contarán con voz y con voto dentro de la misma, a excepción del Secretario de la misma.\nCAPITULO TERCERO\nArtículo 5°. El Presidente de la Comisión de Honor y Justicia tendrá las siguientes facultades:\nI.- Coordinar el funcionamiento de la Comisión de Honor y Justicia procurando la participación de sus miembros;\nII.- Emitir voto de calidad en caso de empate;\nIII.- Firmar los acuerdos y resoluciones que se emitan durante la sesión de la Comisión;\nIV.- Elaborar los proyectos de resolución que deban ser sometidos a la consideración de la\nComisión;\nV.- Cumplimentar con la colaboración del Secretario de la Comisión de Honor y Justicia de la Secretaría de Seguridad Pública las resoluciones que tome la citada comisión; y\nVI.- Las demás que le asigne expresamente la Comisión de Honor y Justicia.\nCAPITULO CUARTO\nDe las Facultades del Secretario de la Comisión de Honor y Justicia\nArtículo 6°. El Secretario de la Comisión de Honor y Justicia tendrá las facultades siguientes:\nI.- Convocar por escrito a los integrantes de la Comisión de Honor y Justicia, para reunir al\nCuerpo Colegiado cada vez que se requiera resolver o desahogar algún asunto relacionado con sus facultades;\nII.- Proporcionar a los distintos integrantes de la Comisión de Honor y Justicia la información que requieran;\nIII.- Auxiliar al Presidente en la elaboración de los proyectos de resolución;\nIV.- Colaborar con el Secretario de Seguridad Pública para la ejecución y cumplimentación de las resoluciones que tome la Comisión;\nV.- Tramitar y sustanciar los procedimientos que se sigan ante la Comisión de Honor y\nJusticia, para lo cual podrá desahogar pruebas y emitir los acuerdos necesarios para ponerlos (sic) expedientes en estado de resolución;\nVI.- Realizar las investigaciones necesarias en cualquier momento del procedimiento, por sí o por conducto del la Dirección o Departamento de Asuntos Internos, examinar los expedientes y revisarlas (sic) hojas de servicio de los elementos de seguridad pública o de custodios;\nVII.- Practicar las diligencias necesarias y en cualquier momento del procedimiento que le dicte sus resoluciones; y\nVIII.- Las demás que le asigne expresamente la Comisión de Honor y Justicia.\nCAPITULO QUINTO\nArtículo 7°. Los Vocales tendrán las facultades y obligaciones siguientes:\nI. Consultar los expedientes de los casos que se tratarán en la sesión de la Comisión de\nHonor y Justicia, y que estarán a su disposición a partir de la fecha en que sean convocados a la sesión respectiva;\nII. Hacer el análisis de los asuntos sometidos a su consideración; y\nIII. Votar en la toma de decisiones de la Comisión de Honor y Justicia.\nArtículo 8°. Cuando algún integrante titular de, la Comisión de Honor y Justicia, no pueda asistir a una sesión de la misma, lo harán saber al Secretario de la Comisión de Honor y\nJusticia a efecto de que envíe la convocatoria correspondiente a quien habrá de suplirlo en el término de veinticuatro horas.\nCAPITULO SEXTO\nDel Quórum Legal y del Voto\nArtículo 9°. El quórum legal de las sesiones será del cincuenta por ciento más uno de sus miembros.\nLas decisiones se tomarán por mayoría de votos de los miembros presentes, teniendo el\nPresidente o en caso de su ausencia, quien lo supla, voto de calidad en caso de empate.\nCuando el quórum no se complete, se citará mediante una segunda convocatoria que sé expida, celebrándose válidamente la sesión con las personas que concurran a la misma y se tomarán las decisiones y acuerdos con los miembros que se encuentren presentes. Ninguna ausencia. Esta sesión podrá llevarse a cabo el mismo día que la señalada en la primera convocatoria.\nEl voto que se emita en las respectivas sesiones podrá ser secreto o público, según lo determine en su momento la propia Comisión de Honor y Justicia.\nArtículo 10. En todas las sesiones que realice la Comisión de Honor y Justicia, se levantará acta, en la que figure la fecha de celebración, lista de asistencia, así como los acuerdos que se tomen, los cuales deberán ser identificados por número progresivo. Las actas deberán sesiones y ser firmadas por todos los asistentes a la sesión.\nTITULO TERCERO\nSEGURIDAD PUBLICA\nArtículo 11. El departamento de asuntos internos es un área administrativa adscrita acusaciones que iniciarán los procedimientos para que la Comisión de Honor y Justicia pueda emitir sus resoluciones y otorgar estímulos, recompensas e imponer correctivos disciplinarios a los elementos integrantes de las corporaciones de Seguridad Pública adscritos a la Secretaría.\nArtículo 12. Corresponderá al Departamento de Asuntos internos por conducto de su titular el ejercicio de las siguientes atribuciones:\nI. Acordar con el Secretario de Seguridad Pública y con los Directores Generales los asuntos relevantes cuya tramitación le corresponda;\nII. Supervisar que el personal y miembros de la Secretaría que desempeñen funciones operativas de seguridad pública observen el cumplimiento de las normas establecidas en los ordenamientos legales que rigen sus actuaciones;\nIII. Realizar visitas e inspecciones a las áreas donde presten sus servicios personal y miembros de seguridad pública en coordinación con el titular del área;\nIV. Realizar las investigaciones correspondientes con motivo de las quejas, denuncias o elementos de seguridad pública;\nV. Vigilar que el personal adscrito a esta unidad administrativa se someta a un proceso externo de evaluación por lo menos cada doce meses;\nVI. Evaluar el cumplimiento de los principios de ética y disciplina por parte del personal y miembro de la Secretaría;\nVII. Proponer los métodos y procedimientos de investigación e inspección internos que deban establecerse en la Secretaría;\nVIII. Actualizar los procedimientos de investigación;\nIX. Prever los canales mas seguros, oportunos y eficientes para proporcionar al personal de inspección en operación, la información y análisis de la misma que requieran;\nX. Disponer del apoyo técnico y logístico de la Secretaría y de los medios físicos y materiales que se requiera para el mejor desempeño de sus funciones;\nXI. Recibir las quejas que imputen a algún elemento de Seguridad Pública Estatal, de los servidores públicos;\nXII. Solicitar a la Comisión de Honor y Justicia de la Secretaría, o al titular del área a la que pertenezca el elemento de seguridad, según la gravedad del caso y bajo su mas estricta responsabilidad, el inicio del procedimiento disciplinario, en el que fungirá como parte acusadora sea ante la Comisión o ante el titular respectivo, observando los procedimientos establecidos en la materia y coordinando su adecuada observancia hasta la conclusión del proceso;\nXIII. Mantener relaciones con instituciones similares, Municipales, Estatales, Federales o incluso a nivel internacional con el objeto de obtener mayor conocimiento en la materia y mejorar la función de su área en busca de la excelencia en el servicio de seguridad pública, el trato justo y equitativo del personal y el mayor beneficio a la ciudadanía;\nXIV. Solicitar a la Comisión de Honor y Justicia de la Secretaría, el inicio del procedimiento para la asignación de condecoraciones estímulos y recompensas de los elementos de seguridad de la Secretaría, observando los procedimientos establecidos en la materia y coordinando su adecuada observancia hasta la conclusión del proceso;\nXV. Llevar por triplicado los expedientes de los procedimientos que integre en los que concentrará, los documentos, información y constancias de sus investigaciones;\nXVI. Remitir al Consejo de Honor y Justicia los expedientes relativos a los asuntos que serán sometidos al conocimiento de tal órgano colegiado;\nXVII. Remitir una copia del expediente a la Dirección General Jurídica de los procedimientos de su conocimiento;\nXVIII. Organizar y coordinar el sistema de control disciplinario y la búsqueda del correcto desempeño profesional, de todo el personal, para detectar y/o prevenir la comisión de actos ilícitos o impropios;\nXIX. Coordinarse cuando sea necesario, con la Contraloría General del Estado, o las\nDependencias Públicas Estatales, Municipales o Federales, para efectuar su labor;\nXX. Resguardar la información que esté en su poder;\nXXI. Administrar, los recursos humanos financieros y materiales asignados al\nDepartamento de Asuntos Internos, de acuerdo a los lineamientos de ley;\nXXII. Coordinarse, asesorarse y observar los lineamientos de la Dirección General Jurídica, para la realización de los actos necesarios para el desempeño de su función;\nXXIII. Realizar las investigaciones que considere necesarias para el cumplimiento de sus\nJusticia;\nXXIV. Someterse obligatoriamente el titular y el resto del personal de esta área a las evaluaciones de cualquier tipo que determine el Centro de Control y la Evaluación, cuando lo determine el Secretario o al menos cada veinticuatro meses;\nXXV. Solicitar el apoyo necesario para sus investigaciones al Centro de Control y\nEvaluación del Personal en el ámbito de su competencia;\nXXVI. Aportar toda clase de pruebas a la Comisión de Honor y Justicia;\nXXVII. Asignar al personal que le sea adscrito las tareas, labores, actividades o actos que resulten necesarios para el cumplimiento de sus objetivos previstos en este reglamento; y\nXXVIII. Las demás que le confiera el Secretario de Seguridad Pública y que le señalen las\nLeyes y Reglamentos vigentes en la materia en el Estado.\nTITULO CUARTO\nDEL PROCEDIMIENTO\nCAPITULO PRIMERO\nDe los Principios Procesales\nArtículo 13. El procedimiento que inicie la Comisión de Honor y Justicia será privado, inmediato y sencillo, evitando en lo posible el uso de tecnicismos jurídicos.\nArtículo 14. El procedimiento previsto en este reglamento se sustanciará y se decidirá en los términos señalados en dicho ordenamiento jurídico.\nResponsabilidades de los Servidores Públicos del Estado de Aguascalientes, a lo señalado\nProcedimientos Civiles Vigente en el Estado de Aguascalientes, en este orden.\nArtículo 15. Cuando la solicitud de inicio del procedimiento administrativo ante la\nComisión de Honor y Justicia, sea vaga o contradictoria, se requerirá al Departamento de\nAsuntos Internos para que lleve a cabo las precisiones conducentes, y hasta en tanto no se atienda lo requerido no podrá radicarse el correspondiente procedimiento.\nArtículo 16. En las comparecencias, promociones o alegaciones, no se exigirá forma determinada, pero la parte interesada deberá precisar los puntos petitorios.\nArtículo 17. Cualquier irregularidad que se notare en la sustanciación del procedimiento, el\nPresidente de la Comisión de Honor y Justicia, instruirá al Secretario de la Comisión de cause indefensión al presento (sic) infractor.\nCAPITULO SEGUNDO\nDe la Capacidad y Personalidad\nArtículo 18. Son partes en el proceso, quien acredite su interés jurídico en el mismo y que se encuentre en pleno ejercicio de sus derechos civiles.\nArtículo 19. Las partes deberán comparecer al procedimiento y sus audiencias por sí mismas, pudiendo autorizar a terceros solo para el efecto de oír y recibir notificaciones.\nArtículo 20. La Comisión de Honor y Justicia podrá tener por acreditada la personalidad de los comparecientes sin sujetarse a los formulismos legales.\nCAPITULO TERCERO\nDe las Reglas Generales\nArtículo 21. Las actuaciones y diligencias de desahogo de pruebas serán llevadas por el\nSecretario de la Comisión de Honor y Justicia, sin más formalidades que las previstas en\nPública.\nArtículo 22. Las actuaciones se asentarán en los expedientes en forma continua, sin dejar hojas o espacios en blanco, y cuando haya que agregar documentos se hará constar cuáles son las fojas que le corresponden.\nArtículo 23. Las promociones que se hagan por escrito, deberán ser firmadas por su autor a efecto de su plena validez.\nArtículo 24. A cada promoción deberá recaer una resolución dentro del término de setenta y dos horas.\nArtículo 25. No se expedirán copias simples o certificadas, de lo actuado, hasta en tanto no se resuelva en definitiva por resolución firme sobre el procedimiento instaurado, pero las respectivo, procedimiento.\nArtículo 26. Cuando la realización o práctica de algún acto procesal no tenga fijado un término, éste será de tres días.\nArtículo 27. No habrá lugar a incidente alguno.\nArtículo 28. Los emplazamientos, notificaciones y citaciones deberán efectuarse al interesado o al que se encuentre autorizado para tal efecto.\nArtículo 29. Las resoluciones de la Comisión de Honor y Justicia son definitivas; las mismas se agregarán a los expedientes u hojas de servicio de los elementos de seguridad pública, así como también se agregará al expediente cualesquiera otra constancia que lo vinculen a un procedimiento legal de determinación de responsabilidad, dando conocimiento de ello a la Contraloría General del Estado para su debida constancia.\nCAPITULO CUARTO\nDe la Substanciación del Procedimiento\nArtículo 30. El procedimiento podrá ser iniciado de oficio o a petición de parte.\nEl procedimiento se iniciará de oficio por el departamento de asuntos internos de la\nSecretaría de Seguridad Pública, cuando tenga conocimiento por cualquier medio de alguna conducta irregular cometida por alguno de los servidores públicos a que se refiere este reglamento.\nEl procedimiento se iniciará a petición de parte cuando cualquier persona interponga su queja o denuncia por escrito, que señale el nombre y domicilio de quien la formula, los hechos que la motiven, las pruebas que acrediten los hechos o de las que tenga conocimiento que los puedan acreditar señalando el lugar en donde presuntamente se encuentren la fecha de su interposición y la firma del denunciante.\nArtículo 31. Si presentada la denuncia o queja por el interesado, y la unidad de asuntos del presunto infractor, procederá a desechar la queja o denuncia, lo que comunicará por presentación de la queja o de la denuncia mediante resolución fundada y motivada.\nArtículo 32. Si existen elementos, se le notificará personalmente al quejoso o denunciante por no interpuesta.\nArtículo 33. Cuando la unidad de asuntos internos inicie una investigación de oficio o por denuncia o queja que resulte procedente, en uso de las facultades que le otorga este que considere oportunos para soportar su acusación, incluyendo la declaración de testigos.\nArtículo 34. El procedimiento continuará, en el caso de investigación oficiosa del área de asuntos internos, con la presentación de la denuncia que corresponda ante la Comisión de\nHonor y Justicia de la Secretaría de Seguridad Pública por conducto de su Secretario, adjuntando las constancias de sus investigaciones y pruebas reunidas. En este supuesto el comisión a mas tardar dentro de los tres días de que la hubiere presentado, teniéndose por no interpuesta la denuncia si no es ratificada en el término señalado.\nEn el supuesto de queja o denuncia presentada por los interesados, el departamento de asuntos internos remitirá la misma junto con las constancias de sus investigaciones ante la\nComisión de Honor y Justicia de la Secretaría por conducto del Secretario de esta, acompañando tantas copias de la misma como presuntos infractores hubiere, debiendo anexar las probanzas para demostrar sus pretensiones.\nArtículo 35. El Secretario de la Comisión de Honor y Justicia, dentro de las veinticuatro horas siguientes contadas a partir del momento en que sea ratificado el escrito de denuncia en el supuesto de investigación oficiosa, o dentro del mismo término contado a partir de la presentación de la denuncia o queja del particular, de ser procedente, dictará acuerdo de admisión, y ordenará que se emplace a los presuntos infractores, corriéndoseles traslado de la copia de la denuncia y documentos anexos, informándoles, en caso de existir anexos tales como videos, o grabaciones que los mismos podrán ser consultados en la Dirección General\nJurídica e informándoles que tendrán un término de cinco días hábiles, contados a partir del día en que sean notificados, para dar contestación a la denuncia formulada en su contra rindiendo el informe de su actuación.\nContestada la denuncia o concluido el plazo para contestarla, el Secretario de la Comisión de Honor y Justicia, dictará el acuerdo respectivo, y en el mismo otorgará un término de seis días hábiles para que ofrezca las pruebas que a su derecho convengan. Concluido dicho plazo el Secretario de la Comisión emitirá acuerdo en el que admita o deseche las pruebas presentación de alegatos, la cual no será pública y solo podrán asistir las partes.\ncorrespondientes, cuya participación se constreñirá a orientar y aconsejar al presunto infractor.\nArtículo 36. En la contestación de la denuncia, se deberá referir a todos y cada uno de los hechos comprendidos en la misma, afirmándolos, negándolos expresando los que ignore por no ser propios, o refiriéndolos como crea que tuvieron lugar, y exponiendo las explicaciones que el caso amerite.\nArtículo 37. Se tendrán por admitidos los hechos sobre los que el denunciado no suscitare explícitamente controversia, sin admitírsele prueba en contrario.\nArtículo 38. Cuando el presunto infractor, sea omiso en contestar la denuncia formulada en su contra en el plazo que se le otorgue, se le tendrá por contestada en sentido afirmativo y perdido el derecho a ofrecer prueba alguna.\nArtículo 39. Confesada expresamente la demanda en todas sus partes, o ante la rebeldía decretada, se pronunciará la respectiva resolución.\nArtículo 40. En la audiencia de desahogo dé pruebas únicamente se desahogarán las que se encuentren debidamente preparadas por el oferente, siendo en primer término las conducentes al órgano acusador, y en segundo lugar a las del denunciado. En el caso de que no esté debidamente preparada alguna prueba, ésta se declarará desierta.\nArtículo 41. Son admisibles toda clase de pruebas con excepción de la de posiciones para las autoridades, sólo podrán ser desechadas las pruebas propuestas que no fuesen ofrecidas conforme derecho, no tengan relación con el fondo del asunto, sean inconducentes o contrarias a la moral o al derecho.\nCuando las partes ofrezcan la prueba testimonial, deberán exhibir en el ofrecimiento de tal probanza copia del interrogatorio al tenor del cual deba ser examinado el testigo, previa calificación legal que el Secretario de la Comisión de Honor y Justicia efectúe del cuestionario, asimismo le corresponderá al oferente presentar a los testigos, los cuales no podrán ser más de tres por cada hecho imputado.\nEn la audiencia el Secretario de la Comisión de Honor y Justicia podrá interrogar al presunto infractor sobre todos los hechos y circunstancias que hayan motivado el procedimiento, y que sea conducente para el conocimiento de los hechos.\nArtículo 42. Una vez concluido el desahogo de las probanzas, y efectuada la certificación de que no quedan pruebas por desahogar, se procederá a oírlos (sic) alegatos, primero los del denunciante y posteriormente los del presunto infractor, para que una vez concluidos quede el procedimiento en estado de resolución definitiva, la cual podrá pronunciarse dentro de los veinte días siguientes, debiendo estar debidamente motivada y fundada.\nArtículo 43. Una vez pronunciada la resolución respectiva, se notificará a las partes o a quien se encuentre autorizado para tal efecto dentro del término de cinco días, así como a la propia Dirección General de Seguridad Pública y Vialidad, a la Dirección General de\nReeducación Social, a la Dirección General Administrativa, a la Dirección General que correspondientes.\nTITULO QUINTO\nDEL RECURSO DE RECTIFICACION\nCAPITULO UNICO\nArtículo 44. Unicamente contra las resoluciones de los superiores jerárquicos, a través de las cuales impongan como sanción una amonestación, un arresto o el cambio de adscripción procede el recurso de rectificación ante la Comisión de Honor y Justicia, el cual deberá notificada la resolución que impugna.\nArtículo 45. Dicho recurso deberá interponerse por escrito ante el Secretario de la Comisión de Honor y Justicia, expresando los agravios que le cause la resolución recurrida, el cual no suspenderá los efectos del correctivo impuesto.\nArtículo 46. Interpuesto el recurso, el Secretario de la Comisión de Honor y Justicia lo admitirá y solicitará los informes justificados a la autoridad que haya impuesto la sanción, para que los remita en un término de tres días.\nConcluido el plazo señalado en el párrafo anterior, sin sustanciación alguna la Comisión de\nHonor y Justicia deberá pronunciar la correspondiente resolución, a través de la cual se confirme, revoque o modifique la resolución impugnada, dentro del término de diez días siguientes.\nArtículo 47. El recurso interpuesto contra una amonestación, orden de arresto o cambio de adscripción, no suspende la imposición de la sanción y en caso de revocación, el efecto será que la amonestación o el arresto, no corran agregado a su expediente, o que se deje sin efecto el cambio de adscripción.\nArtículo 48. En lo no previsto en el presente Titulo, se aplicarán las reglas que rigen al procedimiento administrativo sancionador señaladas en el Titulo anterior.\nTITULO SEXTO\nRECURSO DE REVOCACION\nArtículo 49. En contra de las resoluciones definitivas dictadas por la Comisión de Honor y\nJusticia de la Secretaría de Seguridad Pública procederá el recurso de revocación, el cual\nAguascalientes.\nTITULO SEPTIMO\nPREVENCIONES GENERALES\nCAPITULO UNICO\nArtículo 50. En los casos en que las conductas de los elementos de la Policía Estatal, del H.\nCuerpo de Bomberos, o de los Custodios de los Centros de Reeducación Social para\nVarones, Mujeres, Mínima Seguridad o del Centro Tutelar para Menores, puedan constituir\nAguascalientes o en la Federal de la República Mexicana, la Comisión de Honor y Justicia, Comisión de Honor y Justicia sin mayor trámite presentará la denuncia correspondiente de\n(sic) en uso de las facultades que le confiere el presente reglamento y otras normatividades.\nArtículo 51. La facultad sancionadora de la Comisión de Honor y Justicia, prescribirá en el término de un año, a partir de que tenga conocimiento de la falta cometida por el elemento policial, de bomberos u operativo perteneciente o no a cualquier Dirección General de la\nSecretaría de Seguridad Pública, la del superior jerárquico, prescribirá en el término de treinta días a partir de su conocimiento.\nLos términos referidos en el párrafo anterior se suspenderán con el inicio del procedimiento respectivo.\nArtículo 52. Será facultad de la Dirección General, proponer a la Comisión de Honor y\nJusticia, el otorgamiento de Condecoraciones, Estímulos Recompensas a los elementos de la Corporación de Policía, del H. Cuerpo de Bomberos y de los cuerpos de vigilancia de los\nCentros de Reeducación Social y Centro Tutelar para Menores.\nArtículo 53. El otorgamiento de condecoraciones, estímulos y recompensas se hará de\nReglamento.\nArtículo 54. El procedimiento previsto en este libro, no será agotado en casos de destitución de un elemento por pérdida de la confianza, supuesto en el cual la Comisión de Honor y\nJusticia solo procederá a ejecutar la petición del Director General Interesado, sin que en contra de tal acto proceda recurso alguno.\nARTICULO PRIMERO: Las reformas del presento (sic) Reglamento entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTICULO SEGUNDO: Se abroga el Reglamento del Artículo 120 de la Ley de\nJusticia para la Policía Estatal y el H. Cuerpo de Bomberos publicado en el Periódico\nOficial el día diecinueve de enero del año dos mil cuatro.\nDado en la ciudad de Aguascalientes, Ags., a los siete días del mes de julio del año dos mil seis.\nIng. Luis Armando Reynoso Femat,\nGOBERNADOR CONSTITUCIONAL DEL ESTADO.\nLic. Jorge Mauricio Martínez Estebanez,\nEL SECRETARIO GENERAL DE GOBIERNO.\nLic. Filiberto Ramírez Lara,\nSECRETARIO DE SEGURIDAD PUBLICA.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "31 de julio de 2006",
  "es_escaneado": false,
  "tiene_tablas": false
}