{
  "titulo": "Reglamento INTERIOR DEL INSTITUTO DE EDUCACIÓN DE AGUASCALIENTES",
  "Contenido": "REGLAMENTO INTERIOR DEL INSTITUTO\nDE EDUCACIÓN DE AGUASCALIENTES\nAGUASCALIENTES\nLos integrantes del H. CONSEJO INTERIOR DEL INSTITUTO DE EDUCACIÓN\nDE AGUASCALIENTES, con fundamento en los artículos 3°, 5°, 16 y 17 de la Ley\nOrgánica de la Administración Pública del Estado de Aguascalientes; 2°, 5°, 10, 31 y 41\nAguascalientes; 7º fracción IV y 11 fracción III de la Ley del Instituto de Educación de\nAguascalientes; 4º y 5° de la Ley del Procedimiento Administrativo del Estado de\nAguascalientes; así como el Artículo Séptimo Transitorio del Decreto Número 340, publicado en la Primera Sección del Periódico Oficial del Estado de Aguascalientes, el lunes 25 de mayo de 2020; tenemos a bien expedir el “REGLAMENTO INTERIOR DEL\nINSTITUTO DE EDUCACIÓN DE AGUASCALIENTES” al tenor de la siguiente:\nLa Ley General de Educación establece que “Toda persona tiene derecho a la educación, el cual es un medio para adquirir, actualizar, completar y ampliar sus conocimientos, capacidades, habilidades y aptitudes que le permitan alcanzar su desarrollo personal y profesional; como consecuencia de ello, contribuir a su bienestar, a la transformación y el mejoramiento de la sociedad de la que forma parte”, así mismo señala que la aplicación y la vigilancia del cumplimiento de esta Ley corresponden a las autoridades educativas de la Federación, de los Estados, de la Ciudad de México y de los municipios.\nDicho lo anterior, el rector de la educación en el Estado de Aguascalientes lo es el\nInstituto de Educación de Aguascalientes, quien desde el 7 de junio de 1992 mediante\nDecreto 182 fue creado como el “Instituto de Educación Básica y Normal del Estado de\nAguascalientes” con el objeto de asumir la responsabilidad política y la dirección de los servicios de educación básica -en ese entonces- preescolar, primaria y secundaria, así como la educación normal y demás para la formación de maestros, la especial, inicial, física y misiones culturales, convirtiéndose en la autoridad facultada y reconocida para aplicar y vigilar el cumplimiento de la legislación en materia educativa.\nPosteriormente, mediante Decreto publicado en el Periódico Oficial del Estado en así mismo se adicionó planear, programar, organizar, supervisar y evaluar las instituciones de educación media superior, normar y supervisar academias y centros de capacitación para el trabajo y propiciar la coordinación y planeación de la educación superior en el Estado.\nde la Federación el 15 de mayo del año 2019, mediante el “Decreto por el que se reforman, adicionan y derogan diversas disposiciones de los artículos 3º, 31 y 73 de la Constitución\nPolítica de los Estados Unidos Mexicanos”, mismo que en su Artículo Octavo Transitorio estableció el periodo de un año a fin de armonizar el Marco Jurídico en la materia, en relación a la expedición en fecha 30 de septiembre del año 2019 de la Ley General de Educación, la cual en su Artículo Sexto Transitorio ordena que dentro de los 180 días siguientes a la entrada en vigor del presente Decreto, las Legislaturas de los Estados, en el ámbito de su competencia, deberán armonizar el marco jurídico de conformidad con el citado Decreto.\nEn cumplimiento a lo señalado en el párrafo que antecede, en fecha 25 de mayo de 2020, fueron publicados en el Periódico Oficial del Estado de Aguascalientes mediante\nDecretos 341 y 340, la Ley de Educación del Estado de Aguascalientes y la Ley del Instituto de Educación de Aguascalientes, respectivamente.\nEn este sentido, y a efecto de dar cumplimiento al Artículo Séptimo Transitorio del\nDecreto 340 de la LXIV Legislatura del Congreso del Estado, que establece que el Consejo\nInterior del Instituto de Educación de Aguascalientes deberá expedir las adecuaciones al\nReglamento Interior del Instituto de Educación de Aguascalientes, a que se refiere la presente\nLey en un término que no exceda de 120 días naturales, resulta necesario expedir el nuevo\nReglamento Interior del Instituto de Educación de Aguascalientes.\nPor lo antes expuesto, este H. Consejo Interior del Instituto de Educación de\nAguascalientes expide el siguiente:\nARTÍCULO ÚNICO. Se expide el “REGLAMENTO INTERIOR DEL INSTITUTO\nDE EDUCACIÓN DE AGUASCALIENTES”, para quedar como sigue:\nREGLAMENTO INTERIOR DEL INSTITUTO DE EDUCACIÓN DE\nAGUASCALIENTES\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO I\nObjeto y Naturaleza\nArtículo 1°. El presente Reglamento es de orden público y tiene por objeto regular la organización y funcionamiento del Instituto de Educación de Aguascalientes, determinar su lo integran, de conformidad con las leyes generales y estatales en materia educativa y demás disposiciones administrativas aplicables.\nArtículo 2°. Para efectos de este Reglamento se entiende por:\nI. CEPEMS: La Comisión Estatal para la Planeación de la Educación Media Superior;\nII. CEPES: La Comisión Estatal para la Planeación de la Educación Superior;\nIII. Comité de Adquisiciones: El Comité de Adquisiciones, Arrendamientos y Servicios del Instituto de Educación de Aguascalientes;\nIV. Consejo: Al Consejo Interior del Instituto de Educación de Aguascalientes;\nV. Director General: Al Titular del Instituto de Educación de Aguascalientes;\nVI. Estado: Al Estado de Aguascalientes;\nVII. Estatuto Jurídico: Al Estatuto Jurídico de los Trabajadores al Servicio de los\nGobiernos del Estado de Aguascalientes, sus Municipios, Órganos Constitucionales\nAutónomos y Organismos Descentralizados;\nVIII. IEA: Al Instituto de Educación de Aguascalientes;\nIX. Instituciones Educativas Incorporadas: A las escuelas particulares que cuentan con autorización o Reconocimiento de Validez Oficial de Estudios;\nX. Ley: A la Ley del Instituto de Educación de Aguascalientes;\nXI. Ley de Educación: A la Ley de Educación del Estado de Aguascalientes;\nXII. Ley de Entidades Paraestatales: A la Ley para el Control de las Entidades\nParaestatales del Estado de Aguascalientes;\nXIII. Padres de familia: Al padre, madre, la persona que ejerza la patria potestad o tutoría legal del alumno inscrito en una institución educativa;\nXIV. Reglamento: Al presente Reglamento Interior del Instituto de Educación de\nAguascalientes;\nXV. RVOE: Al Reconocimiento de Validez Oficial de Estudios;\nXVI. SEP: A la Secretaría de Educación Pública;\nXVII. SISAAE: Al Sistema de Asesoría y Acompañamiento a las Escuelas; y\nXVIII. Sistema: Al Sistema para la Carrera de las Maestras y los Maestros.\nArtículo 3º. El IEA es un organismo público descentralizado de la Administración\nPública Estatal, con personalidad jurídica y patrimonio propios, el cual tendrá su domicilio legal en el Estado. Tiene a su cargo el ejercicio de las funciones y el despacho de los asuntos\nAdministración Pública del Estado de Aguascalientes, la Ley de Entidades Paraestatales, la\nLey de Educación, la Ley y las demás normas jurídicas aplicables.\nArtículo 4º. El lenguaje empleado en el presente Reglamento no busca generar ninguna distinción ni marcar diferencias entre hombres y mujeres, por lo que las referencias o alusiones en su contenido hechas hacia un género representan a ambos sexos, sin discriminación alguna.\nCAPÍTULO II\nEstructura Orgánica\nArtículo 5°. El funcionamiento orgánico del IEA se establecerá de conformidad con la siguiente estructura:\nA. Órganos de Gobierno y Administración: Responsables del gobierno, administración y operación del IEA, siendo los siguientes:\nI. El Consejo; y\nII. El Director General.\nB. Unidades Administrativas: Dependientes de la Dirección General y responsables de la ejecución de las políticas públicas y de la operación de las atribuciones del IEA para el debido cumplimiento de su objeto, siendo las siguientes:\nI. Áreas de apoyo a la función directiva\n(REFORMADO, P.O. 28 FEBRERO DE 2022)\na) Dirección de Gestión Institucional:\n1. Coordinación de Eventos Institucionales;\n2. Coordinación de Comunicación Social:\n2.1. Departamento de Información; y\n2.2. Departamento de Difusión e Imagen Institucional;\n3. Coordinación de Programas Complementarios:\n3.1. Departamento de Programas Especiales; y\n3.2. Departamento de Tecnología Educativa;\nc) Secretaría Particular;\nd) Secretaría Ejecutiva;\ne) Coordinación de Idiomas:\n1. Departamento de Inglés; y\n2. Departamento de Otros Idiomas;\nf) Coordinación de Becas y Financiamiento Educativo:\n1. Departamento de Estímulos Educativos;\n2. Departamento de Apoyo a la Permanencia Escolar; y\n3. Departamento de Análisis y Procesamiento de Datos;\nII. Áreas sustantivas\na) Dirección de Educación Básica:\n1. Subdirección de Niveles de Educación Básica:\n1.1. Departamento de Educación Inicial;\n1.2. Departamento de Educación Preescolar;\n1.3. Departamento de Educación Especial e Inclusión;\n1.4. Departamento de Educación Física;\n1.5. Departamento de Educación Primaria;\n1.6. Departamento de Secundarias Generales;\n1.7. Departamento de Secundarias Técnicas; y\n1.8. Departamento de Telesecundarias;\n2. Subdirección del Sistema de Asesoría y Acompañamiento a la Escuela:\n2.1. Sistema de Asesoría y Acompañamiento a la Escuela Centro;\n2.2. Sistema de Asesoría y Acompañamiento a la Escuela Pocitos;\n2.3. Sistema de Asesoría y Acompañamiento a la Escuela Norte;\n2.4. Sistema de Asesoría y Acompañamiento a la Escuela Jesús Terán;\n2.5. Sistema de Asesoría y Acompañamiento a la Escuela Ojocaliente;\n2.6 Sistema de Asesoría y Acompañamiento a la Escuela Morelos;\n2.7. Sistema de Asesoría y Acompañamiento a la Escuela Oriente;\n2.8. Sistema de Asesoría y Acompañamiento a la Escuela Sur;\n2.9. Sistema de Asesoría y Acompañamiento a la Escuela Insurgente;\n2.10. Sistema de Asesoría y Acompañamiento a la Escuela Asientos;\n2.11. Sistema de Asesoría y Acompañamiento a la Escuela Calvillo;\n2.12. Sistema de Asesoría y Acompañamiento a la Escuela Cosío;\n2.13. Sistema de Asesoría y Acompañamiento a la Escuela El Llano;\n2.14. Sistema de Asesoría y Acompañamiento a la Escuela Jesús María;\n2.15. Sistema de Asesoría y Acompañamiento a la Escuela Pabellón de\nArteaga;\n2.16. Sistema de Asesoría y Acompañamiento a la Escuela Rincón de\nRomos;\n2.17. Sistema de Asesoría y Acompañamiento a la Escuela San Francisco de los Romo;\n2.18. Sistema de Asesoría y Acompañamiento a la Escuela San José de\nGracia; y\n2.19. Sistema de Asesoría y Acompañamiento a la Escuela Tepezalá;\n3. Subdirección de Relación Interinstitucional y Social:\n3.1. Departamento de Programas Federales y Estatales; y\n3.2. Departamento de Participación Social;\nb) Dirección de Educación Media Superior y Superior:\n1. Coordinación de Instituciones Formadoras y Actualizadoras de Docentes;\n2. Subdirección de Educación Media Superior:\n2.1. Departamento de Sistemas Abiertos de Educación Media Superior;\n2.2. Departamento de Bachilleratos Incorporados;\n2.3. Departamento de Certificación y Formación para el Trabajo;\n2.4. Departamento de Sistemas de Telebachilleratos; y\n2.5. Departamento de Fortalecimiento Académico de Educación Media\nSuperior;\n3. Subdirección de Educación Superior:\n3.1. Departamento de Fortalecimiento Académico de Educación Superior;\n3.2. Departamento de Supervisión; y\n3.3. Departamento de Profesiones;\n4. Subdirección de Vinculación:\n4.1. Departamento de Vinculación Interinstitucional y con el Sector\nProductivo; y\n4.2. Departamento de Organismos Públicos Descentralizados;\n5. Oficina Técnica de las Comisiones para la Planeación de la Educación Media\nSuperior y Superior;\nIII. Áreas de apoyo a la función sustantiva\na) Dirección de Planeación y Evaluación:\n1. Subdirección de Control Escolar, Incorporación y Revalidación:\n1.1. Departamento de Control Escolar; y\n1.2. Departamento de Incorporación y Revalidación;\n2. Subdirección de Evaluación:\n2.1. Departamento de Evaluación del Desempeño Escolar y Docente; y\n2.2. Departamento de Investigación Educativa;\n3. Subdirección de Información, Planeación Estratégica y Evaluación\nInstitucional:\n3.1. Departamento de Estadística; y\n3.2. Departamento de Planeación Estratégica;\n4. Subdirección de Programación, Presupuesto e Infraestructura Educativa:\n4.1. Departamento de Programación y Presupuesto;\n4.2. Departamento de Infraestructura Educativa; y\n4.3. Departamento de Control y Seguimiento de Estructuras\nOcupacionales;\nb) Dirección de Carrera del Magisterio:\n1. Subdirección de Mejora Continua del Magisterio:\n1.1. Departamento de Formación Profesional del Magisterio; y\n1.2. Departamento de Diagnóstico y Reconocimiento;\n2. Subdirección de Operación de Procesos:\n2.1. Departamento de Admisión; y\n2.2. Departamento de Promoción;\nc) (DEROGADO, P.O. 28 DE FEBRERO DE 2022)\nd) (DEROGADO, P.O. 28 DE FEBRERO DE 2022)\nIV. Áreas administrativas\na) Dirección de Finanzas y Administración:\n1. Subdirección de Capital Humano:\n1.1. Departamento de Servicios al Personal;\n1.2. Departamento de Administración del Personal Educativo;\n1.3. Departamento de Fiscalización de Nómina; y\n1.4. Departamento de Procesamiento de Nómina;\n2. Subdirección de Servicios Administrativos:\n2.1. Departamento de Recursos Materiales y Servicios;\n2.2. Departamento de Control Patrimonial; y\n2.3. Departamento de Adquisiciones;\n3. Subdirección de Recursos Financieros:\n3.1. Departamento de Contabilidad;\n3.2. Departamento de Seguimiento Financiero;\n3.3. Departamento de Tesorería;\n3.4. Departamento de Fiscalización; y\n3.5. Departamento de Administración de Programas Federales y\nFideicomisos;\n4. Subdirección de Tecnologías de la Información:\n4.1. Departamento de Sistemas de Información;\n(REFORMADO, P.O. 28 DE FEBRERO DE 2022)\n4.2. Departamento de Soporte Técnico;\n4.3. Departamento de Infraestructura Tecnológica;\n(ADICIONADO, P.O. 28 DE FEBRERO DE 2022)\n4.4. Departamento de Seguridad de la Información Digital;\n(ADICIONADO, P.O. 28 DE FEBRERO DE 2022)\n5. Unidad de Desarrollo Institucional:\n5.1. Departamento de Mejora Institucional;\nb) Dirección Jurídica:\n1. Subdirección Jurídico Administrativa:\n1.1. Departamento Jurídico de Convenios y Contratos; y\n1.2. Departamento de Normatividad y Consulta;\n2. Subdirección Jurídico Laboral y Contenciosa;\n(REFORMADO, P.O. 28 DE FEBRERO DE 2022)\n2.1. Departamento Jurídico Laboral;\n(REFORMADO, P.O. 28 DE FEBRERO DE 2022)\n2.2. Departamento Jurídico Contencioso; y\n2.3. Departamento de Procedimientos Contenciosos y Administrativos;\n[N. DE E. DEL ANÁLISIS REALIZADO A LAS \"REFORMAS, DEROGACIONES Y\nGESTIÓN INSTITUCIONAL DEL APARTADO B FRACCIÓN I INCISO a) DE ESTE\nARTÍCULO, POR LO QUE EL INCISO c) DE ESTA FRACCIÓN IV SE DEROGA.]\nV. Áreas transversales\nc) Unidad de Igualdad de Género.\nPara efectos legales que correspondan, las Direcciones se considerarán de Primer\nNivel jerárquico inferior al del Director General; las Coordinaciones, Unidades y las\nAcompañamiento a la Escuela de Tercer Nivel jerárquico. Para efectos de la Unidad de\nIgualdad de Género la misma funcionara como un órgano colegiado de conformidad con la normatividad descrita en el presente reglamento y el nivel descrito en su apartado correspondiente.\nCada unidad administrativa contará con el personal profesional, técnico y administrativo que requieran para el mejor desempeño de sus actividades, atendiendo en todo momento al presupuesto de egresos asignado.\nC. Órganos de Control y Evaluación: Responsables de promover, evaluar, mejorar y fortalecer el buen funcionamiento del control interno y gestión, así como estudiar y fiscalizar el ejercicio eficiente de los recursos públicos; además de conocer de todos aquellos actos u omisiones que afecten la legalidad, honradez, lealtad, imparcialidad y eficiencia en el desempeño de la función pública, siendo los siguientes:\nI. Órgano de Vigilancia; y\nII. Órgano Interno de Control:\na) Unidad Auditora;\nb) Unidad Investigadora; y\nc) Unidad Substanciadora y Resolutora.\nCada unidad contará además con la estructura orgánica y el personal profesional, técnico y administrativo que requieran para el mejor desempeño de sus actividades, atendiendo en todo momento al presupuesto de egresos asignado.\nTÍTULO SEGUNDO\nÓRGANOS DE GOBIERNO Y ADMINISTRACIÓN\nCAPÍTULO I\nConsejo\nArtículo 6º. El Consejo se integrará conforme a lo establecido en el artículo 10 de la\nLey y tendrá, además de las facultades que establecen la Ley de Entidades Paraestatales y la\nLey, las siguientes:\nI. Aprobar la política del IEA, en los términos de la legislación aplicable y de conformidad con los lineamientos del Plan Estatal de Desarrollo;\nII. Aprobar los proyectos de reglamentos, decretos, acuerdos, lineamientos, manuales de organización, manuales de procedimientos, normas, reglas de operación y, en general, la normatividad aplicable al IEA, así como los anteproyectos de iniciativas de leyes y reformas que se consideren necesarias para el trámite legal conducente;\nIII. Autorizar la creación de comisiones, comités, consejos y figuras similares de carácter consultivo y de apoyo.\nLos integrantes del Consejo contarán con un suplente que deberá ser acreditado mediante oficio dirigido al Presidente del Consejo.\nArtículo 7º. El Presidente del Consejo tendrá las siguientes facultades:\nI. Presidir las sesiones del Consejo;\nII. Convocar, a través del Secretario Técnico, a las sesiones;\nIII. Dar a conocer a los integrantes del Consejo el orden del día para cada sesión;\nIV. Vigilar que los acuerdos y disposiciones del Consejo se ejecuten en los términos aprobados;\nV. Ejercer la representación oficial del Consejo ante cualquier autoridad o persona, pública o privada; y\nVI. Las demás que le encomiende el Consejo y establezcan otras disposiciones normativas aplicables.\nArtículo 8º. Los Consejeros tendrán las siguientes facultades:\nI. Asistir a las sesiones del Consejo;\nII. Analizar y, en su caso, aprobar el orden del día;\nIII. Proponer el análisis de los asuntos que estimen necesarios;\nIV. Participar con voz y voto en las sesiones del Consejo;\nV. Firmar las actas de las sesiones; y\nVI. Las demás que le encomiende el Consejo y establezcan otras disposiciones normativas aplicables.\nArtículo 9º. El Secretario Técnico tendrá las siguientes facultades:\nI. Convocar, por instrucciones del Presidente del Consejo, a las sesiones;\nII. Mantener actualizado el registro y directorio de los integrantes del Consejo;\nIII. Agendar las sesiones trimestrales del Consejo de conformidad con lo establecido en la Ley y este Reglamento;\nIV. Estructurar el orden del día de las sesiones de conformidad con los asuntos que tengan que hacerse de conocimiento del Consejo;\nV. Coordinar y supervisar la entrega oportuna de las convocatorias a los integrantes del\nConsejo para las sesiones;\nVI. Establecer y dirigir la logística y protocolo de las sesiones del Consejo con apoyo de la Coordinación de Eventos Institucionales;\nVII. Levantar el acta de las sesiones ordinarias y extraordinarias del Consejo con la síntesis de los acuerdos;\nVIII. Registrar y resguardar las actas de Consejo;\nIX. Llevar el archivo documental del Consejo;\nX. Remitir copia de los acuerdos aprobados por el Consejo al Director General para efectos de su cumplimiento;\nXI. Llevar el control y dar seguimiento de los acuerdos del Consejo; y\nXII. Las demás que le encomiende el Consejo, su Presidente y las que establezcan otras disposiciones normativas aplicables.\nEl Secretario Técnico será suplido por un Prosecretario, quien tendrá las mismas facultades.\nconformidad con la Ley.\nArtículo 10. El Consejo celebrará sesiones ordinarias y extraordinarias. Serán ordinarias las establecidas conforme al calendario aprobado por el propio Consejo, las cuales deberán ser de manera trimestral. Serán extraordinarias las que se celebren fuera de esos periodos.\nvoto.\ndesahogo del orden del día, los cuales sólo tendrán derecho a voz.\nArtículo 11. Las sesiones ordinarias serán convocadas con, al menos, una anticipación de cinco días hábiles, y en el caso de las sesiones extraordinarias, cuando menos, dos días antes de su celebración.\nindicación de lugar, fecha y hora de la celebración y acompañarse con la documentación correspondiente que permita el conocimiento de los asuntos que se vayan a tratar.\nArtículo 12. Las sesiones se desahogarán tomando en cuenta las siguientes formalidades:\nI. Para contar con el quórum legal de la sesión se requerirá, cuando menos, de la asistencia de la mitad más uno de los integrantes del Consejo, cuando no se encuentre presente su Presidente o quien deba suplirlo, los integrantes asistentes elegirán mediante voto de manera económica a quien presidirá, dirigirá la sesión, moderará los debates y tendrá voto de calidad;\nII. En caso de no existir el quórum legal, quien presida la sesión, citará a través del\nSecretario Técnico a una nueva sesión en un plazo no mayor a siete días, la cual se llevará a cabo con los miembros que acudan a la misma;\nIII. Los consejeros o sus suplentes tendrán derecho de voz y voto, respecto de los asuntos que se traten;\nIV. Los acuerdos se tomarán de manera económica, con el voto de cuando menos la mitad más uno de los Consejeros asistentes, donde el Presidente del Consejo tendrá voto de calidad para casos de empate;\nV. El Consejo podrá posponer para una siguiente sesión la votación de algún punto de acuerdo;\nVI. Los acuerdos tomados en las sesiones del Consejo se asentarán en un acta foliada elaborada por el Secretario Técnico o en su ausencia por el Prosecretario; y\nVII. De cada sesión se levantará acta circunstanciada en la que se hará constar:\na) El número de acta de sesión que se celebra, señalando si es ordinaria o extraordinaria;\nb) El lugar, la fecha y las horas de inicio y conclusión;\nc) Nombres de los Consejeros asistentes a la sesión, con la declaración de quórum legal para los efectos conducentes;\nd) Nombre del Director General, Comisario Público, Secretario Técnico e invitados asistentes;\ne) Breve descripción del desahogo del orden del día aprobado por los integrantes del Consejo; y\nf) Las firmas del Presidente, Consejeros, Director General, Comisario Público, Secretario Técnico e invitados.\nServirán como documentos anexos al acta, los acuses de recibido de la convocatoria a la sesión, así como los documentos que sirvieron de material para el desahogo de la sesión.\nEl Secretario Técnico conservará las actas originales, mismas que se integrarán al Libro de Actas, adjuntándose en cada volumen un índice general de acuerdos.\nCAPÍTULO II\nDirector General\nArtículo 13. La representación legal del IEA corresponde al Director General, quien será designado y removido de conformidad con la Ley y tendrá las siguientes facultades:\nI. Organizar, supervisar y evaluar los servicios de educación inicial, preescolar, primaria, secundaria, media superior, superior, educación normal y demás para la formación y actualización de docentes, así como la educación especial, educación para adultos y formación para el trabajo;\nII. Impartir y garantizar la educación inicial, preescolar, primaria, secundaria, media superior y superior, en el ámbito de su competencia;\nIII. Supervisar a las instituciones de educación media superior, con el objeto de que este nivel se integre eficazmente a los niveles de educación superior y, en su caso, al mercado de trabajo; así como a las academias y demás centros de formación para el trabajo, con la finalidad de vincular al sector productivo;\nIV. Supervisar las academias y demás centros de formación para el trabajo registrados ante el IEA, con la finalidad de vincular al sector productivo;\nV. Propiciar la coordinación y planeación de las instituciones de educación superior, públicas y privadas, del Estado, de conformidad con la normatividad aplicable dentro de las instituciones, a fin de lograr vincular eficazmente la educación con el empleo, las necesidades regionales y el aparato productivo;\nVI. Administrar los recursos humanos, financieros y materiales de los servicios de educación básica, media superior, normal y demás para la formación y actualización de docentes, dependientes del IEA, buscando satisfacer las necesidades de la población;\nVII. Autorizar los documentos relativos a sus facultades y competencia;\nVIII. Acatar y vigilar el cumplimiento de las disposiciones que emita el Consejo;\nIX. Dar seguimiento a todas las actividades que realicen las dependencias, entidades, instituciones y organismos del sector educativo del Estado;\nX. Promover relaciones de trabajo interinstitucionales con dependencias y entidades públicas locales y federales; así como con organismos no gubernamentales enfocados al bienestar social, a fin de coordinar esfuerzos y recursos para lograr un mayor impacto social educativo;\nXI. Supervisar y participar de las actividades que realicen la CEPEMS y la CEPES y la\nOficina Técnica de las Comisiones para la Planeación de la Educación Media Superior y\nSuperior, dentro del ámbito de su competencia, según la normatividad en la materia;\nXII. Promover la transparencia en las instituciones públicas e incorporadas en las que se imparta educación obligatoria, vigilando que se rinda ante toda la comunidad después de cada ciclo escolar, un informe de sus actividades y rendición de cuentas, a cargo del director o encargado del plantel;\nXIII. Emitir la Convocatoria de incorporación de las escuelas particulares para el ciclo escolar siguiente;\nXIV. Dirigir los procesos que debe realizar el IEA en el marco de la Ley General del\nSistema de Carrera de Maestras y Maestros, con la finalidad de garantizar el derecho a una educación de excelencia para los estudiantes;\nXV. Presentar a las autoridades estatales correspondientes los documentos, reportes o actuaciones;\nXVI. Remitir oportunamente al Comisario Público los estados financieros para el informe contemplado en la Ley de Entidades Paraestatales; así como de la documentación que deba ser revisada y aprobada por dicho órgano de vigilancia;\nXVII. Aplicar las sanciones de carácter laboral a que se hagan acreedores los trabajadores del IEA por violación a las disposiciones laborales aplicables,\nXVIII. Expedir certificaciones de los documentos que obren en los archivos del IEA;\nXIX. Vigilar que la educación que impartan los particulares en el Estado sea con estricto apego a la normatividad aplicable; y\nXX. Las demás que establezca la Ley de Entidades Paraestatales, la Ley, el Reglamento y otras disposiciones legales aplicables.\nArtículo 14. El Director General podrá delegar sus facultades en los servidores públicos de las distintas unidades administrativas del IEA, excepto aquellos que deban ser atendidos directamente por él, esta delegación se hará mediante acuerdo que se publicará en el Periódico Oficial del Estado de Aguascalientes. Lo anterior sin menoscabo de ejercer directamente la facultad que delega, así mismo las facultades que corresponden a las unidades administrativas del IEA, corresponden originalmente a él.\nArtículo 15. El Director General tendrá las siguientes facultades no delegables:\nI. Proponer al Consejo, la política del IEA, en los términos de la legislación aplicable y de conformidad con los lineamientos del Plan Estatal de Desarrollo;\nII. Coordinar el desempeño de las comisiones y funciones específicas que le confieran el Consejo;\nIII. Dar cuenta al H. Congreso del Estado de la situación que guarda el ramo y el sector correspondiente e informarle, siempre que sea requerido, cuando se discuta una iniciativa de\nLey o se estudie un asunto concerniente a las actividades del IEA y del sector;\nIV. Refrendar para su validez y observancia, los reglamentos, decretos y acuerdos expedidos por el Gobierno del Estado, sobre los asuntos de la competencia del IEA;\nV. Aprobar los anteproyectos del programa-presupuesto de egresos del IEA, cuando así proceda;\nVI. Proponer al Consejo los proyectos de reglamentos, decretos, acuerdos, lineamientos, manuales de organización, manuales de procedimientos, normas, reglas de operación y en general, la normatividad aplicable al IEA, así como los anteproyectos de iniciativas de leyes y reformas que se consideren necesarias para su trámite legal conducente;\nVII. Proponer al Consejo las modificaciones a la organización y funcionamiento del IEA;\nVIII. Presentar al Consejo, para su aprobación los planes de trabajo, presupuestos, informes conocer;\nIX. Informar de manera permanente a los miembros del Consejo de los asuntos de su competencia y que incidan en el Sistema Educativo Estatal;\nX. Elaborar los nombramientos que emita el Consejo, de conformidad con lo previsto en la Ley de Entidades Paraestatales y la Ley;\nXI. Proponer al Consejo el nombramiento y remoción de los servidores públicos que ocupen cargos en el segundo nivel jerárquico inferior al de él, y emitir los nombramientos que apruebe el propio Consejo, así como llevar el registro correspondiente;\nXII. Nombrar y remover a los servidores públicos de los cargos no contemplados en la fracción anterior;\nXIII. Designar a los representantes y enlaces del IEA en las comisiones, consejos, organizaciones, instituciones y entidades en las que participe el mismo;\n(REFORMADA, [CORREGIDA SU NUMERACIÓN], P.O. 14 DE DICIEMBRE DE 2020)\nXIV. Supervisar las funciones que desempeñan las unidades administrativas del IEA;\n(REFORMADA, [CORREGIDA SU NUMERACIÓN], P.O. 14 DE DICIEMBRE DE 2020)\nXV. Resolver las dudas que se susciten internamente sobre la competencia de las unidades administrativas, con motivo de la interpretación y aplicación de este Reglamento;\n(REFORMADA, [CORREGIDA SU NUMERACIÓN], P.O. 14 DE DICIEMBRE DE 2020)\nXVI. Autorizar los ajustes al calendario escolar;\n(REFORMADA, [CORREGIDA SU NUMERACIÓN], P.O. 14 DE DICIEMBRE DE 2020)\nXVII. Convocar a los procesos de selección para la admisión, promoción y reconocimiento en el Sistema, de conformidad con las disposiciones que determine la SEP;\n(REFORMADA, [CORREGIDA SU NUMERACIÓN], P.O. 14 DE DICIEMBRE DE 2020)\nXVIII. Llevar a cabo las acciones necesarias a fin de que las funciones de los Órganos de\nControl y Evaluación del IEA se realicen de acuerdo con las disposiciones legales aplicables;\nXIX. Rendir los informes trimestrales que le presenten las Unidades del Órgano Interno de\nControl, ante el Consejo, con apego a los principios de transparencia y rendición de cuentas, cuidando en todo momento la protección de los datos personales; y\nXX. Ejercer de forma indelegable las demás facultades que con tal carácter se le confieren en las disposiciones jurídicas aplicables.\nTÍTULO TERCERO\nUNIDADES ADMINISTRATIVAS\nCAPÍTULO I\nÁreas de Apoyo a la Función Directiva\nSección Primera\nDirección de Gestión Institucional\nArtículo 16. Al Director de Gestión Institucional le corresponde el ejercicio de las siguientes atribuciones:\nI. Orientar y asesorar al Director General y los titulares de las unidades administrativas del IEA en la gestión del riesgo organizacional;\nII. Investigar y proponer soluciones a los problemas de gestión y funcionamiento organizacional en los procesos y procedimientos del IEA;\nIII. Asesorar al Director General en las relaciones e interacciones que establezca el IEA con actores clave de su medio ambiente organizacional, en particular en aquellas situaciones de potencial riesgo para la estabilidad del IEA y del sistema educativo en general;\nIV. Coordinar sus acciones de seguimiento de los medios y de análisis de riesgo con la\nCoordinación de Comunicación Social;\nV. Colaborar en la ejecución de los proyectos y programas estratégicos implementados en el IEA;\n(REFORMADA, P.O. 28 DE FEBRERO DE 2022)\nVI. Participar como enlace del IEA en diversas dependencias para brindar asesoría en materia educativa;\n(REFORMADA, P.O. 28 DE FEBRERO DE 2022)\nVII. Coordinar las funciones de las Coordinaciones de Eventos Institucionales, Comunicación Social y de Programas Complementarios a fin de que llevar a cabo una adecuada gestión institucional; y\nVIII. Las demás que le sean encomendadas por su superior jerárquico en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\n(ADICIONADO CON EL ARTÍCULO QUE LO INTEGRA, P.O. 28 DE FEBRERO DE\n2022)\nApartado A\nCoordinación de Eventos Institucionales\nArtículo 16 Bis. Al Coordinador de Eventos Institucionales le corresponde el ejercicio de las siguientes atribuciones:\nI. Planear, diseñar, ejecutar y evaluar estrategias y acciones que coadyuven al unidades administrativas del IEA;\nII. Planear, organizar, controlar y registrar las giras de trabajo que realice el Director\nGeneral a las instituciones educativas del Estado, así como a eventos especiales que apoyen a mejorar el sector educativo;\nIII. Coordinar la elaboración de la bitácora de resultados de las giras de trabajo realizadas por el Director General;\nIV. Levantar, canalizar y dar seguimiento a las peticiones presentadas al Director\nGeneral en las giras de trabajo;\nV. Coordinar, supervisar y evaluar la atención a la ciudadanía, proporcionada a través del Servicio de Atención al Público Educatel;\nVI. Fomentar, promover y apoyar las relaciones con otros órganos de gobierno que tengan vínculos con el IEA y coadyuven en la promoción y desarrollo de la educación;\nVII. Establecer políticas de comunicación con las unidades administrativas del IEA y coordinarse para proporcionarles los servicios que requieran y sean afines a los eventos institucionales;\nVIII. Dotar de un soporte logístico y organizativo a las actividades que desarrolla el\nDirector General fuera del IEA y llevar un control de éstas;\nIX. Establecer la logística y protocolo conjuntamente con los Directores de los planteles educativos a visitar por el Director General, con el fin de formular las estrategias de trabajo;\nX. Trabajar en colaboración con la Coordinación de Comunicación Social, a fin de desarrollar con más eficacia las actividades que les sean encomendadas;\nXI. Fomentar, promover y apoyar las relaciones con todos los organismos educativos, privados y gubernamentales que tengan vínculos con el IEA;\nXII. Actualizar los directorios de funcionarios, autoridades y planteles educativos;\nXIII. Estar en constante comunicación con dependencias y entidades de los tres niveles de gobierno, con el fin de aportar ideas, posturas, propuestas e iniciativas relacionadas con el ámbito educativo y que sean generadas en los espacios del IEA;\nXIV. Establecer la logística y protocolo de los eventos cívicos que se realizan en las instalaciones del edificio central del IEA y en los planteles educativos;\nXV. Proponer la agenda de eventos relevantes para el Director General con respecto a cuestiones educativas, además de aquellos que por su relevancia sea indispensable contar con\nXVI. Formular la convocatoria al personal requerido para los eventos o reuniones llevadas a cabo en el ámbito educativo; y\nXVII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 28 DE FEBRERO\nDE 2022)\nApartado B\nCoordinación de Comunicación Social\n(ADICIONADO, P.O. 28 DE FEBRERO DE 2022)\nArtículo 16 Ter. Al Coordinador de Comunicación Social, le corresponde el ejercicio de las siguientes atribuciones:\nI. Supervisar la información que se brinda al público en general, a través de los medios de comunicación, las actividades y las competencias del IEA, mediante la producción de contenidos así como la interacción con el público en redes sociales;\nII. Difundir los objetivos, programas y acciones del IEA ante los medios de comunicación masivos: la televisión, la prensa, la radio y el internet;\nIII. Coordinar y atender las actividades de relaciones públicas del IEA vinculadas con los medios de comunicación;\nIV. Coordinar los canales y sistemas de comunicación interna y externa a fin de promover la imagen institucional del IEA;\nV. Formalizar ante los medios de comunicación espacios para informar y difundir acciones y programas del IEA;\nVI. Proponer y aplicar los programas de información y difusión del IEA, de conformidad aplicables a la materia;\nVII. Diseñar la política editorial en materia de información y difusión del IEA;\nVIII. Coordinar, supervisar, compilar y distribuir los materiales informativos y de difusión para radio, televisión y medios impresos, entre los servidores públicos del IEA;\nIX. Supervisar la elaboración de la síntesis informativa sobre temas prioritarios con el fin de ilustrar el origen, la evolución y las repercusiones de éstos sobre la imagen institucional del IEA, coadyuvando con la Dirección de Gestión Institucional en el análisis de riesgo y la toma de decisiones;\nX. Supervisar la actualización del portal de internet y redes sociales del IEA; y\nXI. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 16 Quater. Al Jefe de Departamento de Información le corresponde el ejercicio de las siguientes atribuciones:\nI. Elaborar la síntesis informativa sobre temas prioritarios con el fin de ilustrar el origen, la evolución y las repercusiones de éstos sobre la imagen institucional del IEA, coadyuvando con la Dirección de Gestión Institucional en el análisis de riesgo y la toma de decisiones;\nII. Operar los canales y sistemas de comunicación interna y externa a fin de promover la imagen institucional del IEA;\nIII. Operar la política editorial en materia de información del IEA;\nIV. Elaborar comunicados de prensa, realizar entrevistas y dar cobertura a eventos institucionales;\nV. Realizar fichas de contenido a fin de proporcionar herramientas de apoyo para los mandos del IEA en las réplicas sobre temas de coyuntura y que la Dirección General pueda utilizar para argumentar y sustentar la postura institucional del IEA;\nVI. Colaborar en las actividades de promoción de la imagen pública del IEA por medio de campañas de publicidad y boletines de prensa;\nVII. Mantener actualizado el portal de internet y redes sociales del IEA;\nVIII. Realizar diseño gráfico e impresión de material y demás acciones relacionadas requeridas por las unidades administrativas del IEA; y\nIX. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 16 Quinquies. Al Jefe de Departamento de Difusión e Imagen Institucional le corresponde el ejercicio de las siguientes atribuciones:\nI. Coadyuvar con la información que se brinde al público en general, a los medios de comunicación, respecto de las actividades y competencias del IEA a través de la producción de contenidos, así como la interacción con el público a través de redes sociales;\nII. Operar la política editorial en materia de difusión del IEA;\nIII. Coadyuvar en la difusión de los objetivos, programas y acciones del IEA ante los medios de comunicación masivos: la televisión, la prensa, la radio y el internet; y\nIV. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 28 DE FEBRERO\nDE 2022)\nApartado C\nCoordinación de Programas Complementarios\nArtículo 16 Sexies. Al Coordinador de Programas Complementarios le corresponde el ejercicio de las siguientes atribuciones:\nI. Coadyuvar en acciones que promuevan la tolerancia, igualdad y perspectiva de género, derechos humanos, erradicación de la violencia, convivencia escolar, inclusión y no discriminación así como promover, coordinar y orientar la suscripción de convenios de colaboración con instancias gubernamentales y no gubernamentales, organizaciones nacionales e internacionales y sociedad civil;\nII. Supervisar las funciones referentes a la prevención, atención y erradicación de violencia escolar, de conformidad con la normatividad aplicable;\nIII. Supervisar la organización de eventos y proyectos especiales en los que formen parte las unidades administrativas del IEA;\nIV. Dar seguimiento a las necesidades o peticiones reportadas a las diversas unidades administrativas del IEA y en su caso canalizarlas a las entidades o dependencias correspondientes;\nV. Coordinar el manejo de recursos tecnológicos aplicados a la educación y de habilidades digitales;\nVI. Supervisar las distintas unidades administrativas del IEA para implementar con éxito los proyectos relacionados con tecnología educativa en el Estado; y\nVII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 16 Septies. Al Jefe de Departamento de Programas Especiales le corresponde el ejercicio de las siguientes atribuciones:\nI. Organizar y participar en eventos especiales para las unidades administrativas del\nIEA;\nII. Desarrollar y participar en proyectos especiales que formen parte del IEA;\nIII. Dar seguimiento a las necesidades o peticiones reportadas a las diversas unidades correspondientes;\nIV. Planear, coordinar, supervisar y evaluar los proyectos en colaboración con instituciones públicas, instituciones privadas y asociaciones, fundaciones y organizaciones, pública, congruentes con los objetivos del IEA y su población atendida, a fin de unificar los esfuerzos en beneficio de las comunidades escolares que se encuentren en zonas de mayor marginación y pobreza;\nV. Realizar las funciones referentes a la prevención, atención y erradicación de violencia escolar, de conformidad con la normatividad aplicable; y\nVI. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\n(ADICIONADO, P.O. 28 DE FEBRERO DE 2022)\nArtículo 16 Octies. Al Jefe de Departamento de Tecnología Educativa le corresponde el ejercicio de las siguientes atribuciones:\nI. Coordinar al personal técnico para atender los reportes de fallas técnicas en el equipo de tecnología educativa en las escuelas de educación básica dependientes del IEA, aulas, laboratorios de aula de medios, y en general de los dispositivos de los distintos programas educativos;\nII. Impartir cursos de capacitación para personal de educación básica de planteles dependientes del IEA en el manejo de recursos tecnológicos que se implementen, así como de plataformas educativas;\nIII. Gestionar cursos de capacitación para la certificación en el manejo de recursos tecnológicos aplicados a la educación y de habilidades digitales;\nIV. Supervisar el uso eficiente y correcto del internet en las escuelas de educación básica dependientes del IEA con fines académicos o administrativos institucionales;\nV. Supervisar el inventario de altas, bajas y asignación de equipo de tecnología educativa en las escuelas de educación básica dependientes del IEA;\nVI. Dar mantenimiento técnico preventivo y correctivo de los recursos tecnológicos en las escuelas de educación básica dependientes del IEA;\nVII. Brindar apoyo técnico a las escuelas en instalaciones de redes informáticas;\nVIII. Dar seguimiento a los programas de tecnología educativa, de educación básica en el\nEstado, planear, organizar y coordinar con autoridades federales, instituciones, tecnología educativa en el Estado;\nIX. Coordinarse con las distintas unidades administrativas del IEA para implementar con éxito los proyectos relacionados con tecnología educativa en el Estado; y\nX. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\n(SE DEROGA CON EL ARTÍCULO QUE LA INTEGRA, P.O. 28 DE FEBRERO DE\n2022)\nSección Segunda\nCoordinación de Eventos Institucionales\nArtículo 17. (DEROGADO, P.O. 28 DE FEBRERO DE 2022)\nSección Tercera\nSecretaría Particular\nArtículo 18. Al Secretario Particular le corresponde el ejercicio de las siguientes atribuciones:\nI. Dar seguimiento, coordinación y desahogo a los acuerdos generados con el Sindicato\nNacional de Trabajadores de la Educación y ser el vínculo entre éste y el IEA para la atención de asuntos relacionados con la educación en el Estado;\nII. Llevar el control y seguimiento de los acuerdos tomados con el sector educativo del\nEstado;\nIII. Atender las demandas y las peticiones de la ciudadanía y demás líderes de la sociedad civil interesados en solucionar los problemas de la educación en el Estado;\nIV. Fomentar relaciones y comunicación con dependencias y entidades de los tres órdenes de gobierno, así como con los organismos educativos, públicos y privados;\nV. Atender a los invitados asistentes a las giras de trabajo del Director General;\nVI. Apoyar en la organización y realización de las funciones ejecutivas del Director\nGeneral;\nVII. Participar en la organización de eventos del IEA; y\nVIII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nSección Cuarta\nSecretaría Ejecutiva\nArtículo 19. Al Secretario Ejecutivo corresponde el ejercicio de las siguientes atribuciones:\nI. Convocar oportunamente, conforme a la agenda, las reuniones de trabajo y seguimiento de actividades con los titulares de las unidades administrativas del IEA;\nII. Asistir a las reuniones que requiera el Director General con la finalidad de registrar los acuerdos que se generen en las mismas, elaborar minutas de las reuniones y recopilar las firmas de los mismos a fin de llevar el registro formal de los acuerdos;\nIII. Dar seguimiento a los acuerdos producto de las reuniones de trabajo, así como a los calendarios de actividades acordados con titulares de las unidades administrativas del IEA;\nIV. Coadyuvar con el Secretario Técnico y el Prosecretario del Consejo del IEA para que las unidades administrativas del IEA proporcionen de forma oportuna la información, reportes, proyectos y demás documentos que el Director General deba presentar en las sesiones;\nV. Presentar los informes sobre el avance y cumplimiento de los compromisos de cada una de las unidades administrativas del IEA al Director General con la finalidad de establecer estrategias de acción para el desarrollo o debido cumplimiento de los proyectos a cargo de las mismas;\nVI. Revisar y canalizar la correspondencia del Director General para que sea atendida por las unidades administrativas del IEA de acuerdo a su ámbito de competencia;\nVII. Dar oportuno seguimiento a la firma de documentación por parte del Director\nGeneral;\nVIII. Atender las peticiones de información y canalización de asuntos que recibe el Director\nIX. Apoyar en la organización y realización de las funciones ejecutivas del Director\nGeneral;\nX. Coordinar y organizar la agenda de la Dirección General a fin de hacer más eficiente la presencia del titular en eventos internos y externos;\nXI. Canalizar las solicitudes y peticiones formuladas a la Dirección General, tanto por instancias públicas como privadas;\nXII. Informar al Director General de los resultados obtenidos en el desarrollo de las actividades y eventos;\nXIII. Dar seguimiento, coordinación y desahogo de los asuntos encomendados al Director\nGeneral por el Consejo; y\nXIV. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\n(ADICIONADA CON LOS ARTÍCULOS QUE LA INTEGRAN, P.O. 28 DE FEBRERO\nDE 2022)\nSección Quinta\nCoordinación de Idiomas\n(ADICIONADO, P.O. 28 DE FEBRERO DE 2022)\nArtículo 19 Bis. Al Coordinador de Idiomas, le corresponde el ejercicio de las siguientes atribuciones:\nI. Llevar a cabo las acciones para mejorar el servicio de la enseñanza del inglés y otros idiomas en educación básica, supervisando en los centros escolares que se atiendan todas las gestiones administrativas necesarias para asegurar el cumplimiento de acciones, metas y objetivos;\nII. Diseñar e implementar acciones de vinculación interinstitucional, con el objeto de establecer los convenios de colaboración dirigidos a elevar la calidad de los procesos de enseñanza y aprendizaje de lenguas extranjeras;\nIII. Supervisar la asesoría y acompañamiento que se brinde a los asesores externos especializados y docentes de inglés y otros idiomas para mejorar el desempeño pedagógico en las aulas, centros de aprendizaje y laboratorios;\nIV. Llevar a cabo la realización de cursos y talleres de formación, capacitación o actualización así como exámenes de diagnóstico y certificación para evaluar el desempeño de los asesores externos especializados y docentes de inglés o de otros idiomas;\nV. Proveer las herramientas tecnológicas adecuadas para desarrollar habilidades lingüísticas y facilitar con ello el proceso de aprendizaje de los alumnos que cursan algún idioma;\nVI. Implementar las medidas necesarias para la adopción de tecnologías de información y comunicación con fines pedagógicos y didácticos, en los procesos de enseñanza y aprendizaje de inglés y otros idiomas;\nVII. Supervisar que los asesores externos especializados y docentes de inglés o de otros idiomas evalúen a los alumnos y sean enviados los informes correspondientes;\nVIII. Promover y apoyar en la implementación del Programa Nacional de Inglés en educación básica;\nIX. Supervisar que cada etapa de los programas nacionales de inglés en los que participan en apego a la normatividad aplicable, así como establecer los mecanismos necesarios para adquiridos;\nX. Elaborar los informes físico-financieros de cada uno de los programas federales para presentación ante la SEP; y\nXI. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\n(ADICIONADO, P.O. 28 DE FEBRERO DE 2022)\nArtículo 19 Ter. Al Jefe de Departamento de Inglés le corresponde el ejercicio de las siguientes atribuciones:\nI. Ejecutar las actividades de planeación y programación de la Coordinación de Idiomas relacionadas con los trabajos de asesoría técnico-pedagógica, operativos y administrativos para garantizar la calidad de las clases de inglés que se imparten en el Estado;\nII. Vigilar que los programas federales y estatales de idiomas operen según las reglas de operación correspondientes;\nIII. Llevar a cabo las acciones de planeación, programación y coordinación dirigidas a la formación, seguimiento y apoyo a los asesores externos especializados y docentes, a través de las cuales se atienden sus necesidades pedagógicas y académicas;\nIV. Organizar, integrar y gestionar el plan de desarrollo e implementación a corto, mediano y largo plazos, del Programa Nacional de Inglés de la Coordinación de Idiomas para atender lo dispuesto en la normatividad federal vigente;\nV. Coordinar las acciones de seguimiento, acompañamiento y supervisión de los cumplimiento de los planes y programas de estudio;\nVI. Aplicar las evaluaciones que permitan acreditar el aprendizaje de inglés de los alumnos;\nVII. Evaluar al personal académico de inglés con la finalidad de identificar acciones de mejora para el proceso de enseñanza del aprendizaje;\nVIII. Verificar que las técnicas para desarrollar las habilidades de comprensión lectora y auditiva, de producción oral y escrita, favorezcan efectivamente el aprendizaje de los alumnos;\nIX. Realizar sugerencias sobre las modificaciones a los planes educativos y módulos de inglés que contribuyan a mejorar sus contenidos en beneficio de los alumnos;\nX. Realizar acciones para la actualización y desarrollo profesional del personal que imparte clases de inglés;\nXI. Operar los procesos de convocatoria para asesores externos especializados y docentes para asistir a capacitaciones y certificaciones internacionales;\nXII. Seleccionar alumnos para las certificaciones de inglés; y\nXIII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\n(ADICIONADO, P.O. 28 DE FEBRERO DE 2022)\nArtículo 19 Quater. Al Jefe de Departamento de Otros Idiomas le corresponde el ejercicio de las siguientes atribuciones:\nI. Seleccionar alumnos para las certificaciones de lenguas extranjeras;\nII. Ejecutar las actividades de planeación y programación relacionadas con los trabajos de asesoría técnico-pedagógica, operativos y administrativos para garantizar la calidad de otros idiomas de la Coordinación de Idiomas;\nIII. Llevar a cabo las acciones de planeación, programación y coordinación dirigidas a la formación, seguimiento y apoyo de la población involucrada en cada uno de los proyectos de otros idiomas;\nIV. Organizar, integrar y gestionar el plan de desarrollo e implementación a corto, mediano y largo plazos de cada uno de los proyectos de otros idiomas;\nV. Aplicar las evaluaciones que permitan conocer el avance de cada uno de los proyectos de otros idiomas;\nVI. Verificar que las técnicas para desarrollar las habilidades de comprensión lectora y auditiva, de producción oral y escrita, favorezcan efectivamente el aprendizaje de los alumnos;\nVII. Realizar sugerencias sobre las modificaciones a los planes educativos que idiomas;\nVIII. Gestionar, supervisar y brindar seguimiento de los materiales didácticos utilizados en los proyectos de otros idiomas; y\nIX. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\n(ADICIONADA CON LOS ARTÍCULOS QUE LA INTEGRAN, P.O. 28 DE FEBRERO\nDE 2022)\nSección Sexta\nArtículo 19 Quinquies. Al Coordinador de Becas y Financiamiento Educativo, le corresponde el ejercicio de las siguientes atribuciones:\nI. Elaborar y proponer al Comité Estatal de Becas y Financiamiento Educativo los planes, programas y presupuestos, de las diferentes becas, estímulos a la excelencia educativa y financiamiento educativo, así como el incremento o reducción de los mismos, para su autorización;\nII. Organizar, desarrollar y evaluar los programas de becas, estímulos a la excelencia educativa y financiamiento educativo;\nIII. Difundir y aplicar las políticas y procedimientos que determine la normatividad aplicable;\nIV. Participar como Secretario Técnico ante el Comité Estatal de Becas y\nFinanciamiento Educativo y ejecutar los acuerdos tomados por el mismo;\nV. Rendir ante el Comité Estatal de Becas y Financiamiento Educativo los informes periódicos, a fin de evaluar y llevar un control de la Coordinación;\nVI. Coordinar, supervisar y evaluar los mecanismos confiables para obtener las estadísticas de impacto social que refleja el otorgamiento de becas en el Sistema Educativo\nEstatal;\nVII. Gestionar recursos adicionales ante el sector productivo, organismos, dependencias y entidades gubernamentales nacionales, estatales y municipales, a fin de otorgar mayor número de becas en el Estado;\nVIII. Fomentar e impulsar el aumento en el número de becas, financiamientos educativos y estímulos a la excelencia educativa;\nIX. Proponer al Director General acuerdos o convenios de colaboración con las distintas entidades federativas, instituciones públicas y privadas del sector educativo y empresarial, así como con organismos no gubernamentales, a fin de cumplir los objetivos de la\nCoordinación;\nX. Supervisar que cada etapa de los programas federales y estatales de las distintas modalidades de becas, financiamiento educativo y estímulos al desempeño educativo en los transparencia y en apego a la normatividad aplicable, así como establecer los mecanismos compromisos adquiridos;\nXI. Elaborar los informes físico financieros de cada uno de los programas federales para presentación ante la SEP;\nXII. Coadyuvar con las Direcciones de Educación Básica y de Educación Media Superior y Superior del IEA, y demás instituciones que presten servicios de educación media superior y educación superior en el Estado, en la administración de becas en las diferentes modalidades que se ofrecen;\nXIII. Proponer programas innovadores de estímulos al desempeño y becas que satisfagan las necesidades reales, para el cumplimiento de los planes y programas educativos;\nXIV. Supervisar, que en los centros escolares, se lleven a cabo todas las gestiones administrativas necesarias para asegurar el cumplimiento de las acciones correspondientes al otorgamiento de becas, estímulos a la excelencia educativa y financiamiento educativo;\nXV. Proponer, supervisar y distribuir en coordinación con la Dirección de Educación\nBásica la información necesaria para que llegue ésta a todos y cada uno de los planteles educativos que conforma el IEA, para que los padres de familia y público en general estén debidamente enterados de los programas con los que cuenta la Coordinación;\nXVI. Elaborar las convocatorias para el otorgamiento de becas de los diversos programas que opera el IEA para la presentación y aprobación ante el Comité Estatal de Becas y\nFinanciamiento Educativo;\nXVII. Coordinar, supervisar y vigilar que el programa de financiamiento educativo sea autofinanciable;\nXVIII. Programar, organizar, controlar y orientar las actividades encomendadas para el correcto funcionamiento de la Coordinación;\nXIX. Difundir ante la comunidad educativa los beneficios, acciones, procedimientos y políticas establecidas para el otorgamiento de becas, financiamiento educativo y estímulos al desempeño educativo;\nXX. Recibir, registrar y revisar la información y documentos proporcionados por los de los procesos;\nXXI. Informar sobre requisitos y fechas para solicitar un financiamiento educativo, así programas al público que así lo requiera;\nXXII. Tramitar ante la Dirección de Finanzas y Administración la emisión de cheques para el pago a los alumnos beneficiados con becas compensatorias, financiamiento educativo y estímulos al desempeño educativo y si es el caso, la cancelación, reexpedición o reposición de éstos, cuando así lo amerite;\nXXIII. Operar el Registro Estatal de Becas, Financiamiento Educativo y Estímulos a la\nExcelencia Educativa; y\nXXIV. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\n(ADICIONADO, P.O. 28 DE FEBRERO DE 2022)\nArtículo 19 Sexies. Al Jefe de Departamento de Estímulos Educativos le corresponde el ejercicio de las siguientes atribuciones:\nI. Elaborar las convocatorias para el otorgamiento de becas académicas, estímulos a la excelencia educativa y los programas especiales para su presentación y en su caso aprobación ante el Comité Estatal de Becas y Financiamiento Educativo;\nII. Vigilar que los procedimientos para el otorgamiento de becas académicas se realicen conforme a los lineamientos establecidos en las convocatoria y demás normatividad aplicable;\nIII. Llevar a cabo los procedimientos para el otorgamiento de estímulos a la excelencia educativa y programas especiales conforme a los lineamientos establecidos en las convocatorias y demás normatividad aplicable;\nIV. Llevar a cabo el seguimiento de los beneficiarios de becas académicas con la finalidad de que las escuelas particulares incorporadas al IEA den cumplimento a la normatividad aplicable y en caso de incumplimiento coadyuvar en los procedimientos administrativos a que haya lugar;\nV. Realizar la entrega de apoyos a los beneficiarios de los estímulos a la excelencia educativa y programas especiales;\nVI. Remitir a la Coordinación de Comunicación Social los resultados para su publicación en la página web del IEA, con el objeto de dar a conocer los beneficiarios de los programas de becas, esto acerca de la procedencia o improcedencia de su solicitud, a fin de fomentar la transparencia de los procesos de revisión y asignación de becas; y\nVII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 19 Septies. Al Jefe de Departamento de Apoyo a la Permanencia Escolar le corresponde el ejercicio de las siguientes atribuciones:\nI. Elaborar la convocatoria para el otorgamiento de los diversos programas y becas que y Financiamiento Educativo;\nII. Remitir a la Coordinación de Comunicación Social las convocatorias para su publicación y difusión;\nIII. Recibir, registrar y revisar la información y documentos proporcionados por los convocatorias y llevar el debido seguimiento de los procesos, de conformidad con la normatividad aplicable;\nIV. Realizar la entrega de apoyos a los beneficiarios;\nV. Remitir a la Coordinación de Comunicación Social los resultados, para su publicación en la página web del IEA, con el objeto de dar a conocer los beneficiarios de los programas de becas, esto acerca de la procedencia o improcedencia de su solicitud, a fin de fomentar la transparencia de los procesos de revisión y asignación de becas;\nVI. Llevar un seguimiento académico de todos los beneficiarios con la finalidad de revisar su impacto social, así como monitorear su cumplimiento;\nVII. Asesorar sobre los trámites y procedimientos a los beneficiarios de financiamientos educativos a fin que una vez terminados sus estudios, realicen el reintegro del mismo al fondo económico que lo generó;\nVIII. Dar a conocer a los beneficiarios de financiamiento educativo las causales para su terminación y en su caso las consecuencias administrativas y jurídicas que se deriven;\nIX. Registrar en el momento oportuno los movimientos que se generen en cuanto a altas y bajas de becas y financiamiento educativo; y\nX. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 19 Octies. Al Jefe del Departamento de Análisis y Procesamiento de Datos le corresponde el ejercicio de las siguientes atribuciones:\nI. Registrar los expedientes de todos los programas de becas, estímulos a la excelencia educativa y financiamiento educativo para la integración de la base de datos;\nII. Tramitar ante la Dirección de Finanzas y Administración los pagos a los beneficiarios de becas y estímulos a la excelencia educativa que correspondan;\nIII. Generar informes estadísticos sobre el otorgamiento de becas, estímulos a la excelencia educativa y financiamiento educativo en el Sistema Educativo Estatal, así como interpretación para facilitar una adecuada toma de decisiones;\nIV. Elaborar los informes, a partir de los datos de los programas de becas, y presentarlos a la Coordinación de Becas y Financiamiento Educativo;\nV. Realizar reportes, listados, formatos de llenado de registro, control y evaluación y demás actos requeridos por la Coordinación de Becas y Financiamiento Educativo; y\nVI. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nCAPÍTULO II\nÁreas Sustantivas\nSección Primera\nDirección de Educación Básica\nArtículo 20. Al Director de Educación Básica le corresponde el ejercicio de las siguientes atribuciones:\nI. Organizar, operar, supervisar y evaluar los planteles públicos de educación básica establecidos por el IEA, con la finalidad de que las escuelas cuenten con los recursos y condiciones necesarias para su correcto funcionamiento desde el inicio hasta la conclusión del ciclo escolar;\nII. Aprobar los materiales técnico-pedagógicos, así como los programas de fortalecimiento de la educación especial y de integración educativa;\nIII. Dar seguimiento a la integración de la educación especial, apoyar y vincular a los\nCentros de Atención Múltiple y de Atención Laboral, así como de la Unidad de Servicios de\nApoyo a la Educación Regular, Centro de Evaluación y Canalización inclusiva de Educación\nEspecial y demás análogos;\nIV. Adoptar las medidas conducentes para que la educación básica en cualquiera de sus niveles se ajuste a las normas técnico-pedagógicas, a los contenidos, planes y programas de estudio, métodos educativos, así como a la normatividad técnico administrativa aprobada por las autoridades educativas de la SEP;\nV. Diseñar y realizar programas de información general destinados a los padres de familia sobre la importancia de la atención a los estudiantes de educación básica;\nVI. Proporcionar orientación, asesoría y vigilancia para la regulación de la educación básica a las instituciones oficiales e incorporadas al IEA;\nVII. Brindar la capacitación y actualización en forma permanente al personal de apoyo que interviene en la educación básica;\nVIII. Proponer los contenidos regionales a la SEP para su incorporación en los planes y programas de estudios de educación básica;\nIX. Proponer ante la SEP mejoras respecto a las normas técnico-pedagógicas que se aplican en los planteles de educación básica del IEA;\nX. Supervisar y evaluar las actividades relacionadas con educación física y el deporte escolar en la educación básica a cargo del IEA;\nXI. Organizar, dirigir, supervisar y evaluar las actividades que se realicen en los\nSISAAE, así como vigilar la adecuada difusión e implementación de los proyectos y programas de educación básica con la finalidad de instrumentar de manera eficaz las políticas educativas federales y estatales;\nXII. Promover, supervisar y evaluar, a través de la estructura de educación básica, el cumplimiento de la normalidad mínima de operación escolar;\nXIII. Enviar a la Dirección de Planeación y Evaluación la programación detallada de las estructuras ocupacionales de las escuelas de educación básica en el Estado con la finalidad de asegurar la normalidad mínima de operación escolar;\nXIV. Supervisar que se realicen las visitas de inspección y vigilancia a las instituciones educativas particulares que pretendan impartir educación básica en el Estado a fin de entregar a la Dirección de Planeación y Evaluación los dictámenes técnico pedagógicos para el trámite de incorporación, así como a las instituciones educativas particulares incorporadas a fin de verificar que cumplan con las disposiciones y normatividad aplicable;\nXV. Fomentar los convenios de colaboración con las dependencias y entidades federales, estatales y municipales que fortalezcan la participación social de la comunidad escolar;\nXVI. Establecer los mecanismos de trabajo de campo a los que deben sujetarse los servidores públicos adscritos a la Dirección a su cargo, a fin de recopilar toda la información referente al Sistema Educativo Estatal que coadyuve en los propósitos del IEA;\nXVII. Evaluar en forma sistemática y continua la aplicación de los planes y programas de estudio, libros de texto, métodos y materiales educativos destinados a la educación básica, así como también aquellos que se encuentren en proceso de investigación, con el objeto de mantenerlos actualizados;\nXVIII. Organizar, coordinar y supervisar, con apoyo de la Dirección de Planeación y\nEvaluación, el proceso de preinscripción e inscripción a los planteles de educación básica dependientes del IEA;\nXIX. Promover la correcta aplicación de las directrices de operatividad académica y administrativa de los distintos niveles de la estructura de educación básica;\nXX. Fungir como enlace de los diferentes programas federales de educación básica, así como ante autoridades educativas federales, con la finalidad de fortalecer la calidad de la educación básica en el Estado;\nXXI. Asistir a las reuniones regionales y nacionales de los programas federales y otras adecuado acompañamiento y seguimiento de cada programa;\nXXII. Supervisar la elaboración de los informes físico financieros de cada uno de los programas federales para la validación y autorización de la Dirección de Finanzas y\nAdministración para su presentación ante la SEP;\nXXIII. Planear, con fundamento en un diagnóstico, las acciones estratégicas a desarrollar, a fin de promover la mejora continua de las condiciones que favorezcan el aprendizaje de los estudiantes de educación básica;\nXXIV. Vigilar que se cumplan los lineamientos expedidos por la SEP, a los que deben sujetarse la distribución de los alimentos y bebidas preparados y procesados dentro de toda escuela, en cuya elaboración se deberán cumplir los criterios nutrimentales que para tal efecto determine la Secretaría de Salud;\nXXV. Participar en la realización, en forma periódica, sistemática y permanente, de exámenes de evaluación a los educandos, cuyos resultados serán tomados como base para que se adopten las medidas procedentes;\nXXVI. Corroborar que el trato de los educadores hacia los educandos respete los derechos consagrados en la Constitución Política de los Estados Unidos Mexicanos, los Tratados\nInternacionales ratificados por el Estado Mexicano y demás legislación aplicable;\nXXVII. Coordinar y operar un sistema de asesoría y acompañamiento a las escuelas públicas de educación básica, como apoyo a la mejora de la práctica profesional, bajo la responsabilidad directa de los supervisores escolares, sujetándose a los lineamientos que emita la SEP;\nXXVIII. Coordinar y operar las acciones específicas que se deberán realizar previo, al inicio, durante y antes de finalizar el ciclo escolar a efecto de organizar y operar eficientemente el servicio educativo;\nXXIX. Coadyuvar en los procesos de selección para la admisión, promoción y reconocimiento en el Sistema;\nXXX. Coordinarse con la Dirección de Carrera del Magisterio para la emisión de las relativas del Sistema;\nXXXI. Validar la asignación de las plazas con funciones de dirección y de supervisión sujetas al proceso de selección para la promoción, previsto en la Ley General del Sistema para la\nCarrera de las Maestras y los Maestros;\nXXXII. Participar en los procesos selección y asignación del personal que realizará funciones de tutoría en educación básica;\nXXXIII. Aprobar los programas o acciones de gestión escolar de conformidad con la normatividad en la materia de educación básica, con el propósito de contribuir a la mejora de sus condiciones académicas, organizativas y administrativas de las escuelas de educación básica en el Estado;\nXXXIV. Vigilar la elección de los calendarios escolares de las escuelas de educación básica en el Estado de conformidad a la normatividad federal, así como verificar que todas las escuelas cuenten con su calendario escolar aprobado;\nXXXV. Proponer proyectos para la atención de los alumnos de los diferentes niveles con necesidades educativas especiales asociadas a discapacidad y/o aptitudes sobresalientes;\nXXXVI. Verificar con apoyo de los supervisores escolares que se integren los Consejos\nTécnicos Escolares, vigilar su correcto funcionamiento y, en su caso, brindar la asistencia que requiera para su consolidación como el órgano colegiado de decisión técnico-pedagógica para la educación básica;\nXXXVII. Brindar orientación y asesoría técnico-pedagógica a los supervisores escolares con la finalidad de que las acciones de educación básica se apeguen a las normas y lineamientos respectivos para el óptimo desarrollo de los procesos de enseñanza y aprendizaje;\nXXXVIII. Realizar y verificar que se realicen las visitas de inspección y vigilancia a las aplicable, así como para la detección de necesidades;\nXXXIX. Supervisar el buen funcionamiento de los Consejos de Participación Escolar tendientes a fortalecer, ampliar la cobertura y elevar la calidad y la equidad en la educación básica;\nXL. Aprobar los proyectos de programas estatales para fortalecer la educación básica;\nXLI. Coordinar, supervisar, planear y evaluar estrategias de difusión de los programas de la Dirección a su cargo;\nXLII. Supervisar que cada etapa de los programas federales y estatales en los que participan compromisos adquiridos; y\nXLIII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nApartado A\nSubdirección de Niveles de Educación Básica\nArtículo 21. Al Subdirector de Niveles de Educación Básica le corresponde el ejercicio de las siguientes atribuciones:\nI. Asesorar a los jefes de departamento dependientes de su Subdirección, respecto a situaciones relacionadas con la infraestructura, recursos humanos, materiales, quejas y solicitudes de trámites y servicios presentadas por los docentes, directivos, supervisores y público en general con la finalidad de darles una respuesta oportuna y que las escuelas cuenten con los recursos y condiciones necesarias para su correcto funcionamiento desde el inicio hasta la conclusión del ciclo escolar;\nII. Realizar y verificar que se realicen las visitas de inspección y vigilancia a las instituciones educativas oficiales e incorporadas a fin de supervisar que cumplan con las disposiciones y normatividad aplicable;\nIII. Proponer al Director de Educación Básica mejoras respecto a las normas técnicopedagógicas que se aplican en los planteles de educación básica;\nIV. Planear en coordinación con los jefes de departamento dependientes de su\nSubdirección, las acciones específicas de acuerdo con la modalidad de educación que deberán realizar previo al inicio, durante y antes de finalizar el ciclo escolar de conformidad con los\nLineamientos Generales para la prestación del SISAAE, con la finalidad de organizar y operar eficientemente el servicio;\nV. Proponer al Director de Educación Básica los programas o acciones de gestión escolar de conformidad con la normatividad en la materia de los niveles de educación básica, con el propósito de contribuir a la mejora de sus condiciones académicas, organizativas y administrativas de escuelas;\nVI. Enviar a la Dirección de Educación Básica la programación detallada de las de asegurar la normalidad mínima de operación escolar;\nVII. Coordinar acciones de intervención oportuna para dar atención prioritaria a aquellas escuelas con rezago educativo;\nVIII. Identificar las necesidades de infraestructura y recursos humanos de los planteles de educación básica para garantizar la autonomía de gestión de las escuelas;\nIX. Coordinar, con la Subdirección del Sistema de Asesoría y Acompañamiento a la\nEscuela, los aspectos administrativos de los diferentes planteles de educación básica en el\nEstado;\nX. Vigilar con apoyo de los jefes de departamento dependientes de su Subdirección, la integración y correcto funcionamiento de los Consejos Técnicos Escolares y, en su caso, decisión técnico-pedagógica;\nXI. Proponer programas o acciones de gestión escolar de conformidad con la normatividad en la materia y presentarlos a la Dirección de Educación Básica con el propósito de contribuir a la mejora de las condiciones académicas, organizativas y administrativas de las escuelas de educación básica;\nXII. Coadyuvar en las actividades de evaluación para la mejora educativa y presentar la información y avances que se soliciten;\nXIII. Proponer a la oferta de programas de desarrollo profesional del personal educativo incluyendo opciones formativas idóneas, pertinentes y congruentes con los criterios e indicadores que se desea alcanzar, para la formación, capacitación y actualización de conocimientos del personal docente, técnico docente, de tutoría, de asesoría técnica, de asesoría técnica pedagógica y del personal con funciones de dirección y de supervisión que se encuentren en servicio;\nXIV. Supervisar al personal que realizará funciones de tutoría en educación básica; y\nXV. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 22. Al Jefe del Departamento de Educación Inicial le corresponde el ejercicio de las siguientes atribuciones:\nI. Asesorar a los supervisores de las escuelas de educación inicial relacionadas con la infraestructura, recursos humanos, materiales, quejas y solicitudes de trámites y servicios presentadas por los docentes, directivos, supervisores y público en general con la finalidad escolar;\nII. Atender y canalizar las situaciones que se susciten en las escuelas de educación inicial que sean reportadas por los padres de familia relacionadas con la educación, el mejoramiento y las condiciones de la escuela a la que asisten sus hijos, el presupuesto asignado a cada escuela, su aplicación y los resultados de su ejecución, así como quejas sobre el desempeño de los docentes;\nIII. Elaborar la programación detallada de las estructuras ocupacionales de las escuelas de educación inicial con la finalidad de asegurar la normalidad mínima de operación escolar;\nIV. Gestionar trámites administrativos de los docentes y directivos de educación inicial servicio educativo con mayor pertinencia, calidad y eficiencia;\nV. Acordar con los SISAAE los aspectos administrativos de los planteles de educación inicial;\nVI. Proponer a la Subdirección de Niveles de Educación Básica las acciones que deberán realizar previo, al inicio, durante y antes de finalizar el ciclo escolar de conformidad con los lineamientos generales para la prestación del SISAAE con la finalidad de organizar y operar eficientemente el servicio en las escuelas de educación inicial;\nVII. Proponer, organizar y encargarse, con el apoyo de los supervisores escolares, de la logística de ofertas de formación, capacitación y actualización del personal de educación inicial con la finalidad de generar propuestas formativas relevantes y pertinentes para las escuelas y los maestros;\nVIII. Proponer los programas o acciones de gestión escolar de conformidad con la normatividad en la materia de educación inicial, con el propósito de contribuir a la mejora de sus condiciones académicas, organizativas y administrativas de las escuelas de educación inicial en el Estado;\nIX. Elaborar proyectos para el fortalecimiento técnico-pedagógico y presentarlos a la\nSubdirección de Niveles de Educación Básica para buscar la mejora en la práctica profesional docente y el funcionamiento de las escuelas de educación inicial;\nX. Verificar, con apoyo de los supervisores escolares, que se integre el Consejo Técnico\nEscolar, así como vigilar su correcto funcionamiento y, en su caso, brindar la asistencia que requiera para su consolidación como el órgano colegiado de decisión técnico-pedagógica para la educación inicial en las escuelas;\nXI. Asesorar a los Titulares de los SISAAE en la capacitación de los supervisores normatividad federal, así como, verificar que todas las escuelas de educación inicial cuenten con su calendario escolar aprobado;\nXII. Orientar a los supervisores escolares de educación inicial en el apoyo que efectúan la normatividad federal, para su correcta elaboración conforme a las necesidades específicas de las escuelas;\nXIII. Brindar orientación y asesoría técnico-pedagógica a los supervisores escolares con la respectivos para el óptimo desarrollo del proceso enseñanza-aprendizaje;\nXIV. Presentar a la Subdirección de Niveles de Educación Básica la información y de educación inicial con rezago educativo;\nXV. Realizar y verificar que se realicen las visitas de inspección y vigilancia a las disposiciones y normatividad aplicable;\nXVI. Analizar la solicitud de compatibilidad de empleos que presente el interesado para trabajar en dos claves o más dentro del sistema educativo y realizar el trámite correspondiente cuando así proceda o se encuentra laborando en una institución diferente para su presentación en la Subdirección de Capital Humano;\nXVII. Informar de las vacantes y centros de trabajo a la Dirección de Carrera del Magisterio, previa validación de la Subdirección de Programación, Presupuesto e Infraestructura\nEducativa del personal con funciones docente, técnico docente, de asesoría técnica pedagógica, de dirección y supervisión; y\nXVIII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 23. Al Jefe del Departamento de Educación Preescolar le corresponde el ejercicio de las siguientes atribuciones:\nI. Asesorar a los supervisores de las escuelas de educación preescolar relacionadas con la infraestructura, recursos humanos, materiales, quejas y solicitudes de trámites y servicios presentadas por los docentes, directivos, supervisores y público en general con la finalidad de darles una respuesta oportuna y que las escuelas cuenten con los recursos y condiciones necesarias para su correcto funcionamiento desde el inicio hasta la conclusión del ciclo escolar;\nII. Atender y canalizar las situaciones que se susciten en las escuelas de educación preescolar que sean reportadas por los padres de familia relacionadas con la educación, el mejoramiento y las condiciones de la escuela a la que asisten sus hijos, el presupuesto asignado a cada escuela, su aplicación y los resultados de su ejecución, así como quejas sobre el desempeño de los docentes;\nIII. Elaborar la programación detallada de las estructuras ocupacionales de las escuelas de educación preescolar y presentarla a la Subdirección de Niveles de Educación Básica, con la finalidad de asegurar la normalidad mínima de operación escolar;\nIV. Gestionar trámites administrativos de los docentes y directivos de educación prestación del servicio educativo con mayor pertinencia, calidad y eficiencia;\nV. Acordar con los SISAAE los aspectos administrativos de los planteles de educación preescolar;\nVI. Proponer a la Subdirección de Niveles de Educación Básica las acciones que deberán realizar previo, al inicio, durante y antes de finalizar el ciclo escolar de conformidad con los eficientemente el servicio en las escuelas de educación preescolar;\nVII. Proponer, organizar y encargarse, con el apoyo de los supervisores escolares, de la logística de ofertas de formación, capacitación y actualización del personal de educación preescolar con la finalidad de generar propuestas formativas relevantes y pertinentes para las escuelas y los maestros;\nVIII. Proponer los programas o acciones de gestión escolar de conformidad con la normatividad en la materia de educación preescolar, con el propósito de contribuir a la mejora de sus condiciones académicas, organizativas y administrativas de las escuelas de educación preescolar en el Estado;\nIX. Elaborar proyectos para el fortalecimiento técnico-pedagógico y presentarlos a la\nSubdirección de Niveles de Educación Básica para buscar la mejora en la práctica profesional docente y el funcionamiento de las escuelas de educación preescolar;\nX. Verificar, con apoyo de los supervisores escolares, que se integre el Consejo Técnico\nEscolar, así como vigilar su correcto funcionamiento y, en su caso, brindar la asistencia que requiera para su consolidación como el órgano colegiado de decisión técnico-pedagógica para la educación preescolar en las escuelas;\nXI. Asesorar a los titulares de los SISAAE en la capacitación de los supervisores escolares que sean designados para aprobar los calendarios escolares de conformidad a la normatividad federal, así como, verificar que todas las escuelas de educación preescolar cuenten con su calendario escolar aprobado;\nXII. Orientar a los supervisores escolares de educación preescolar en el apoyo que establezca la normatividad federal, para su correcta elaboración conforme a las necesidades específicas de las escuelas;\nXIII. Brindar orientación y asesoría técnico-pedagógica a los supervisores escolares con la respectivos para el óptimo desarrollo del proceso enseñanza–aprendizaje;\nXIV. Presentar a la Subdirección de Niveles de Educación Básica la información y de educación preescolar con rezago educativo;\nXV. Realizar y verificar que se realicen las visitas de inspección y vigilancia a las disposiciones y normatividad aplicable;\nXVI. Analizar la solicitud de compatibilidad de empleos que presente el interesado para en la Subdirección de Capital Humano;\nXVII. Informar de las vacantes y centros de trabajo a la Dirección de Carrera del Magisterio, previa validación de la Subdirección de Programación, Presupuesto e Infraestructura\nEducativa del personal con funciones docente, técnico docente, de asesoría técnica pedagógica, de dirección y supervisión; y\nXVIII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 24. Al Jefe del Departamento de Educación Especial e Inclusión le corresponde el ejercicio de las siguientes atribuciones:\nI. Asesorar a los supervisores de educación especial e inclusión relacionadas con la infraestructura, recursos humanos, materiales, quejas y solicitudes de trámites y servicios presentadas por los docentes, directivos, supervisores y público en general con la finalidad de darles una respuesta oportuna y que las escuelas cuenten con los recursos y condiciones necesarias para su correcto funcionamiento desde el inicio hasta la conclusión del ciclo escolar;\nII. Elaborar la programación detallada de las estructuras ocupacionales de las centros de educación especial e inclusión y presentarla a la Subdirección de Niveles de Educación\nBásica;\nIII. Gestionar trámites administrativos de los docentes y directivos de educación especial prestación del servicio educativo con mayor pertinencia, calidad y eficiencia;\nIV. Acordar con los SISAAE los aspectos administrativos de los centros de educación especial e inclusión;\nV. Proponer a la Subdirección de Niveles de Educación Básica, las acciones que deberán realizar previo, al inicio, durante y antes de finalizar el ciclo escolar de conformidad con los eficientemente el servicio en las escuelas de educación especial e inclusión;\nVI. Proponer, organizar y encargarse de la logística de la oferta de formación continua y propuestas formativas relevantes y pertinentes para las escuelas y los maestros;\nVII. Coordinar acciones de la Unidad de Servicio de Apoyo a la Educación Regular y los planteamiento de estrategias para la atención de las necesidades detectadas;\nVIII. Proponer los programas o acciones de gestión escolar de conformidad con la normatividad en la materia de educación especial e inclusión, con el propósito de contribuir a la mejora de sus condiciones académicas, organizativas y administrativas de las escuelas de educación especial e inclusión en el Estado;\nIX. Elaborar y proponer proyectos para la atención de los alumnos de los diferentes niveles con necesidades educativas especiales asociadas a discapacidad, aptitudes sobresalientes y/o barreras para aprendizaje y participación;\nX. Verificar, con apoyo de los supervisores escolares, que se integre el Consejo Técnico\nEscolar, así como vigilar su correcto funcionamiento y, en su caso, brindar la asistencia que requiera para su consolidación como el órgano colegiado de decisión técnico-pedagógica para la educación especial e inclusión;\nXI. Celebrar reuniones técnicas con los supervisores escolares de educación especial e inclusión para la organización y planteamiento de estrategias para la atención de las necesidades educativas especiales detectadas;\nXII. Brindar orientación y asesoría técnico-pedagógica a los supervisores escolares con la finalidad de que las acciones se apeguen a las normas y lineamientos respectivos para el óptimo desarrollo del proceso enseñanza-aprendizaje;\nXIII. Coordinar las acciones del programa de fortalecimiento de los servicios de educación especial e inclusión con base en lo que determine la SEP;\nXIV. Realizar y verificar que se realicen las visitas de inspección y vigilancia a las instituciones educativas oficiales e incorporadas a fin de supervisar que cumplan con las disposiciones y normatividad aplicable, así como para la detección de necesidades;\nXV. Analizar la solicitud de compatibilidad de empleos que presente el interesado para en la Subdirección de Capital Humano;\nXVI. Informar de las vacantes y centros de trabajo a la Dirección de Carrera del Magisterio, previa validación de la Subdirección de Programación, Presupuesto e Infraestructura\nEducativa del personal con funciones docente, técnico docente, de asesoría técnica pedagógica, de dirección y supervisión; y\nXVII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 25. Al Jefe del Departamento de Educación Física le corresponde el ejercicio de las siguientes atribuciones:\nI. Elaborar la programación detallada de las estructuras ocupacionales de los docentes de educación física y presentarla a la Subdirección de Niveles de Educación Básica, a efecto de asegurar la normalidad mínima de operación escolar;\nII. Gestionar trámites administrativos de los docentes de educación física con el objeto educativo con mayor pertinencia, calidad y eficiencia;\nIII. Proponer, organizar y encargarse de la logística de la oferta de formación continua y actualización del personal escolar de educación física con la finalidad de generar propuestas formativas relevantes y pertinentes para las escuelas y los maestros;\nIV. Proponer los programas o acciones de gestión escolar de conformidad con la normatividad en la materia de Educación Física, con el propósito de contribuir a la mejora de sus condiciones académicas, organizativas y administrativas de las escuelas del Estado;\nV. Proponer a la Subdirección de Niveles de Educación Básica las modificaciones o los ajustes a las normas pedagógicas, a los programas de estudio, a los contenidos y a los métodos educativos conforme a las necesidades de educación física y de deporte escolar en el Estado;\nVI. Verificar, con apoyo de los supervisores escolares, que el personal docente de educación física se integre el Consejo Técnico Escolar y, en su caso, brindar la asistencia que requiera para su consolidación como integrante del órgano colegiado de decisión técnicopedagógica para la educación física en las escuelas;\nVII. Brindar orientación y asesoría técnico-pedagógica a los supervisores escolares con la finalidad de que las acciones de educación física se apeguen a las normas y lineamientos respectivos para el óptimo desarrollo del proceso enseñanza–aprendizaje.\nVIII. Programar y organizar las actividades relacionadas con la operación del Sistema de\nEducación Física y el Deporte Escolar en la educación básica a cargo del IEA;\nIX. Promover, gestionar y organizar eventos deportivos en la educación básica, para sistemática atendiendo el momento de su desarrollo individual;\nX. Realizar y verificar que se realicen las visitas de inspección y vigilancia a las aplicable;\nXI. Analizar la solicitud de compatibilidad de empleos que presente el interesado para en la Subdirección de Capital Humano;\nXII. Informar de las vacantes y centros de trabajo a la Dirección de Carrera del Magisterio, previa validación de la Subdirección de Programación, Presupuesto e Infraestructura\nEducativa del personal con funciones docente, técnico docente, de asesoría técnica pedagógica, de dirección y supervisión; y\nXIII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 26. Al Jefe del Departamento de Educación Primaria le corresponde el ejercicio de las siguientes atribuciones:\nI. Asesorar a los supervisores de las escuelas de educación primaria relacionadas con la infraestructura, recursos humanos, materiales, quejas y solicitudes de trámites y servicios presentadas por los docentes, directivos, supervisores y público en general con la finalidad de darles una respuesta oportuna y que las escuelas cuenten con los recursos y condiciones necesarias para su correcto funcionamiento desde el inicio hasta la conclusión del ciclo escolar;\nII. Atender y canalizar las situaciones que se susciten en las escuelas de educación primaria que sean reportadas por los padres de familia relacionadas con la educación, el mejoramiento y las condiciones de la escuela a la que asisten sus hijos, el presupuesto asignado a cada escuela, su aplicación y los resultados de su ejecución, así como quejas sobre el desempeño de los docentes;\nIII. Elaborar la programación detallada de las estructuras ocupacionales de las escuelas de educación primaria y presentarla a Subdirección de Niveles de Educación Básica, con la finalidad de asegurar la normalidad mínima de operación escolar;\nIV. Gestionar trámites administrativos de los docentes y directivos de educación primaria servicio educativo con mayor pertinencia, calidad y eficiencia;\nV. Acordar con los titulares de los SISAAE los aspectos administrativos de los planteles de educación primaria;\nVI. Proponer a la Subdirección de Niveles de Educación Básica las acciones que deberán realizar previo, al inicio, durante y antes de finalizar el ciclo escolar de conformidad con los de organizar y operar eficientemente el servicio en las escuelas de educación primaria;\nVII. Proponer, organizar y encargarse de la logística de la oferta de formación capacitación formativas relevantes y pertinentes para las escuelas y los maestros;\nVIII. Proponer los programas o acciones de gestión escolar de conformidad con la normatividad en la materia, con el propósito de contribuir a la mejora de sus condiciones académicas, organizativas y administrativas de las escuelas de Educación Primaria en la entidad;\nIX. Elaborar proyectos para el fortalecimiento técnico-pedagógico y presentarlos a la docente y el funcionamiento de las escuelas de educación primaria;\nX. Verificar, con apoyo de los supervisores escolares, que se integre el Consejo Técnico\nEscolar, así como vigilar su correcto funcionamiento y, en su caso, brindar la asistencia que requiera para su consolidación como el órgano colegiado de decisión técnico-pedagógica para la educación primaria en las escuelas;\nXI. Asesorar a los titulares de los SISAAE en la capacitación de los supervisores escolares que sean designados para aprobar los calendarios escolares de conformidad a la normatividad federal, así como, verificar que todas las escuelas de educación primaria cuenten con su calendario escolar aprobado;\nXII. Orientar a los supervisores escolares de educación primaria en el apoyo que efectúan sobre el diseño e implementación de los instrumentos de planeación escolar que establezca la normatividad federal, para su correcta elaboración conforme a las necesidades específicas de las escuelas;\nXIII. Brindar orientación y asesoría técnico-pedagógica a los supervisores escolares con la finalidad de que las acciones de educación primaria se apeguen a las normas y lineamientos respectivos para el óptimo desarrollo del proceso enseñanza–aprendizaje;\nXIV. Presentar a la Subdirección de Niveles de Educación Básica información a fin de coordinar acciones de intervención oportuna para dar atención prioritaria a aquellas escuelas de educación primaria con rezago educativo;\nXV. Realizar y verificar que se realicen las visitas de inspección y vigilancia a las instituciones educativas oficiales e incorporadas, a fin de supervisar que cumplan con las disposiciones y normatividad aplicable;\nXVI. Analizar la solicitud de compatibilidad de empleos que presente el interesado para en la Subdirección de Capital Humano;\nXVII. Informar de las vacantes y centros de trabajo a la Dirección de Carrera del Magisterio, previa validación de la Subdirección de Programación, Presupuesto e Infraestructura\nEducativa del personal con funciones docente, técnico docente, de asesoría técnica pedagógica, de dirección y supervisión; y\nXVIII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 27. Al Jefe del Departamento de Secundaria Generales le corresponde el ejercicio de las siguientes atribuciones:\nI. Asesorar a los supervisores de las de las secundarias generales relacionadas con la infraestructura, recursos humanos, materiales, quejas y solicitudes de trámites y servicios presentadas por los docentes, directivos, supervisores y público en general con la finalidad de darles una respuesta oportuna y que las escuelas cuenten con los recursos y condiciones necesarias para su correcto funcionamiento desde el inicio hasta la conclusión del ciclo escolar;\nII. Atender y canalizar las situaciones que se susciten en las secundarias generales que sean reportadas por los padres de familia relacionadas con la educación, el mejoramiento y las condiciones de la escuela a la que asisten sus hijos, el presupuesto asignado a cada escuela, su aplicación y los resultados de su ejecución, así como quejas sobre el desempeño de los docentes;\nIII. Elaborar la programación detallada de las estructuras ocupacionales de las secundarias generales y presentarla a Subdirección de Niveles de Educación Básica, con la finalidad de asegurar la normalidad mínima de operación escolar;\nIV. Gestionar trámites administrativos de los docentes y directivos de secundarias generales con el objeto de reducir las cargas administrativas de los maestros y lograr la prestación del servicio educativo con mayor pertinencia, calidad y eficiencia;\nV. Acordar con los SISAAE los aspectos administrativos de las secundarias generales;\nVI. Proponer a la Subdirección de Niveles de Educación Básica las acciones que deberán realizar previo, al inicio, durante y antes de finalizar el ciclo escolar de conformidad con los lineamientos generales para la prestación del SISAAE, con la finalidad de organizar y operar eficientemente el servicio en las secundarias generales;\nVII. Proponer, organizar y encargarse, con el apoyo de los supervisores escolares, de la escuelas y los maestros;\nVIII. Proponer los programas o acciones de gestión escolar de conformidad con la normatividad en la materia, con el propósito de contribuir a la mejora de sus condiciones académicas, organizativas y administrativas de las Secundarias Generales en el Estado;\nIX. Elaborar proyectos para el fortalecimiento técnico-pedagógico y presentarlos a la docente y el funcionamiento de las secundarias generales;\nX. Verificar, con apoyo de los supervisores escolares, que se integre el Consejo Técnico\nEscolar, así como vigilar su correcto funcionamiento y, en su caso, brindar la asistencia que requiera para su consolidación como el órgano colegiado de decisión técnico-pedagógica para las secundarias generales;\nXI. Asesorar a los Titulares de los SISAAE en la capacitación de los supervisores escolares que sean designados para aprobar los calendarios escolares de conformidad a la normatividad federal, así como, verificar que todas las secundarias generales cuenten con su calendario escolar aprobado;\nXII. Orientar a los supervisores escolares de Secundarias Generales en el apoyo que efectúan sobre el diseño e implementación de los instrumentos de planeación escolar que establezca la normatividad federal, para su correcta elaboración conforme a las necesidades específicas de las escuelas;\nXIII. Brindar orientación y asesoría técnico-pedagógica a los supervisores escolares con la finalidad de que las acciones de las secundarias generales se apeguen a las normas y lineamientos respectivos para el óptimo desarrollo del proceso enseñanza–aprendizaje;\nXIV. Presentar a la Subdirección de Niveles de Educación Básica información a fin de coordinar acciones de intervención oportuna para dar atención prioritaria a aquellas escuelas de educación secundaria con rezago educativo;\nXV. Realizar y verificar que se realicen las visitas de inspección y vigilancia a las instituciones educativas oficiales e incorporadas a fin de supervisar que cumplan con las disposiciones y normatividad aplicable;\nXVI. Analizar la solicitud de compatibilidad de empleos que presente el interesado para en la Subdirección de Capital Humano;\nXVII. Informar de las vacantes y centros de trabajo a la Dirección de Carrera del Magisterio, previa validación de la Subdirección de Programación, Presupuesto e Infraestructura\nEducativa del personal con funciones docente, técnico docente, de asesoría técnica pedagógica, de dirección y supervisión; y\nXVIII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 28. Al Jefe del Departamento de Secundaria Técnicas le corresponde el ejercicio de las siguientes atribuciones:\nI. Asesorar a los supervisores de las de las secundarias técnicas relacionadas con la infraestructura, recursos humanos, materiales, quejas y solicitudes de trámites y servicios presentadas por los docentes, directivos, supervisores y público en general con la finalidad escolar;\nII. Atender y canalizar las situaciones que se susciten en las secundarias técnicas que sean reportadas por los padres de familia relacionadas con la educación, el mejoramiento y las condiciones de la escuela a la que asisten sus hijos, el presupuesto asignado a cada escuela, su aplicación y los resultados de su ejecución, así como quejas sobre el desempeño de los docentes;\nIII. Elaborar la programación detallada de las estructuras ocupacionales de las secundarias técnicas y presentarla a Subdirección de Niveles de Educación Básica, con la finalidad de asegurar la normalidad mínima de operación escolar;\nIV. Gestionar trámites administrativos de los docentes y directivos de secundarias técnicas con el objeto de reducir las cargas administrativas de los maestros y lograr la prestación del servicio educativo con mayor pertinencia, calidad y eficiencia;\nV. Acordar con los SISAAE los aspectos administrativos de las secundarias técnicas;\nVI. Proponer a la Subdirección de Educación Primaria y Secundaria las acciones que deberán realizar previo, al inicio, durante y antes de finalizar el ciclo escolar de conformidad con los lineamientos generales para la prestación del SISAAE, con la finalidad de organizar y operar eficientemente el servicio en las secundarias técnicas;\nVII. Proponer, organizar y encargarse, con el apoyo de los supervisores escolares, de la logística de la oferta de formación capacitación y actualización personal de secundarias técnicas con la finalidad de generar propuestas formativas relevantes y pertinentes para las escuelas y los maestros;\nVIII. Proponer los programas o acciones de gestión escolar de conformidad con la normatividad en la materia, con el propósito de contribuir a la mejora de sus condiciones académicas, organizativas y administrativas de las secundarias técnicas en el Estado;\nIX. Elaborar proyectos para el fortalecimiento técnico-pedagógico y presentarlos a la docente y el funcionamiento de las secundarias técnicas;\nX. Verificar, con apoyo de los supervisores escolares, que se integre el Consejo Técnico\nEscolar, así como vigilar su correcto funcionamiento y, en su caso, brindar la asistencia que requiera para su consolidación como el órgano colegiado de decisión técnico-pedagógica para las secundarias técnicas.\nXI. Asesorar a los titulares de los SISAAE en la capacitación de los supervisores normatividad federal, así como, verificar que todas las secundarias técnicas cuenten con su calendario escolar aprobado;\nXII. Orientar a los supervisores escolares de secundarias técnicas en el apoyo que efectúan la normatividad federal, para su correcta elaboración conforme a las necesidades específicas de las escuelas;\nXIII. Brindar orientación y asesoría técnico-pedagógica a los supervisores escolares con la finalidad de que las acciones de las secundarias técnicas se apeguen a las normas y lineamientos respectivos para el óptimo desarrollo del proceso enseñanza-aprendizaje;\nXIV. Presentar a la Subdirección de Niveles de Educación Básica información a fin de coordinar acciones de intervención oportuna para dar atención prioritaria a aquellas escuelas de educación secundaria técnica con rezago educativo;\nXV. Realizar y verificar que se realicen las visitas de inspección y vigilancia a las instituciones educativas oficiales e incorporadas a fin de supervisar que cumplan con las disposiciones y normatividad aplicable;\nXVI. Analizar la solicitud de compatibilidad de empleos que presente el interesado para trabajar en dos claves o más dentro del sistema educativo y realizar el trámite correspondiente cuando así proceda o se encuentra laborando en una institución diferente para su presentación en la Subdirección de Capital Humano;\nXVII. Informar de las vacantes y centros de trabajo a la Dirección de Carrera del Magisterio, previa validación de la Subdirección de Programación, Presupuesto e Infraestructura\nEducativa del personal con funciones docente, técnico docente, de asesoría técnica pedagógica, de dirección y supervisión;\nXVIII. Verificar que cada escuela secundaria técnica agropecuaria que cuente con pozo agrícola, lleve una bitácora de seguimiento en cuanto a la operatividad y mantenimiento de su equipo, así como gestionar los recursos necesarios para el funcionamiento de los mismos, trabajando coordinadamente con la Dirección de Finanzas y Administración que, a su vez tiene la obligación de mantener vigentes dichos títulos, así como también los títulos de concesión de descarga de aguas residuales; y\nXIX. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 29. Al Jefe del Departamento de Telesecundaria le corresponde el ejercicio de las siguientes atribuciones:\nI. Asesorar a los supervisores de las telesecundarias relacionadas con la infraestructura, recursos humanos, materiales, quejas y solicitudes de trámites y servicios presentadas por los docentes, directivos, supervisores y público en general con la finalidad de darles una su correcto funcionamiento desde el inicio hasta la conclusión del ciclo escolar;\nII. Atender y canalizar las situaciones que se susciten en las telesecundarias que sean reportadas por los padres de familia relacionadas con la educación, el mejoramiento y las condiciones de la escuela a la que asisten sus hijos, el presupuesto asignado a cada escuela, su aplicación y los resultados de su ejecución, así como quejas sobre el desempeño de los docentes;\nIII. Elaborar la programación detallada de las estructuras ocupacionales de las telesecundarias y presentarla a la Subdirección de Niveles de Educación Básica, con la finalidad de asegurar la normalidad mínima de operación escolar;\nIV. Gestionar trámites administrativos de los docentes y directivos de telesecundarias con el objeto de reducir las cargas administrativas de los maestros y lograr la prestación del servicio educativo con mayor pertinencia, calidad y eficiencia;\nV. Acordar con los SISAAE los aspectos administrativos de las telesecundarias;\nVI. Proponer a la Subdirección de Niveles de Educación Básica las acciones que deberán realizar previo, al inicio, durante y antes de finalizar el ciclo escolar de conformidad con los lineamientos generales para la prestación del SISSAE, con la finalidad de organizar y operar eficientemente el servicio en las telesecundarias;\nVII. Proponer, organizar y encargarse, con el apoyo de los supervisores escolares, de la logística de la oferta de formación capacitación y actualización del personal de\nTelesecundarias con la finalidad de generar propuestas formativas relevantes y pertinentes para las escuelas y los maestros;\nVIII. Proponer los programas o acciones de gestión escolar de conformidad con la normatividad en la materia, con el propósito de contribuir a la mejora de sus condiciones académicas, organizativas y administrativas de las telesecundarias en la entidad;\nIX. Elaborar proyectos para el fortalecimiento técnico-pedagógico y presentarlos a la docente y el funcionamiento de las telesecundarias;\nX. Verificar, con apoyo de los supervisores escolares, que se integre el Consejo Técnico\nEscolar, así como vigilar su correcto funcionamiento y, en su caso, brindar la asistencia que requiera para su consolidación como el órgano colegiado de decisión técnico-pedagógica para las telesecundaria;\nXI. Asesorar a los Titulares del SISAAE en la capacitación de los supervisores escolares federal, así como, verificar que todas las telesecundaria cuenten con su calendario escolar aprobado;\nXII. Orientar a los supervisores escolares de telesecundarias en el apoyo que efectúan la normatividad federal, para su correcta elaboración conforme a las necesidades específicas de las escuelas;\nXIII. Brindar orientación y asesoría técnico-pedagógica a los supervisores escolares con la respectivos para el óptimo desarrollo del proceso enseñanza-aprendizaje;\nXIV. Presentar a la Subdirección de Niveles de Educación Básica información a fin de coordinar acciones de intervención oportuna para dar atención prioritaria a telesecundarias con rezago educativo;\nXV. Realizar y verificar que se realicen las visitas de inspección y vigilancia a las telesecundarias a fin de supervisar que cumplan con las disposiciones y normatividad aplicable;\nXVI. Analizar la solicitud de compatibilidad de empleos que presente el interesado para trabajar en dos claves o más dentro del sistema educativo y realizar el trámite correspondiente cuando así proceda o se encuentra laborando en una institución diferente para su presentación en la Subdirección de Capital Humano;\nXVII. Informar de las vacantes y centros de trabajo a la Dirección de Carrera del Magisterio, previa validación de la Subdirección de Programación, Presupuesto e Infraestructura\nEducativa del personal con funciones docente, técnico docente, de asesoría técnica pedagógica, de dirección y supervisión; y\nXVIII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nApartado B\nArtículo 30. Al Subdirector del Sistema de Asesoría y Acompañamiento a la Escuela corresponde el ejercicio de las siguientes atribuciones:\nI. Difundir y supervisar la implementación de los proyectos y programas de educación estatales;\nII. Promover el desarrollo de la educación básica en las zonas escolares, a fin de de educación básica, así como rendir ante las autoridades competentes los informes correspondientes;\nIII. Dirigir, asesorar, orientar y supervisar el trabajo de los titulares de los SISAAE de básica, con el fin de cumplir el mandato constitucional de que se asegure que todos los niños y jóvenes concluyan su educación básica;\nIV. Vigilar que se integren los Consejos Técnicos Escolares, así como su correcto funcionamiento y, en su caso, brindar la asistencia que requieran para su consolidación como el órgano colegiado de decisión técnico-pedagógica;\nV. Vigilar la elaboración de instrumentos de planeación escolar que establezca la normatividad federal, para que su elaboración sea conforme a las necesidades específicas de las escuelas;\nVI. Recabar los resultados del diagnóstico de indicadores educativos de las zonas escolares, de otros estudios de evaluación acerca del avance de los programas educativos, así como de las necesidades y propuestas de solución al IEA, a los Consejos de Participación\nEscolar y al Consejo Técnico Escolar, según corresponda e informar a la Dirección de\nEducación Básica;\nVII. Participar en la organización y operación de los distintos proyectos y procesos de evaluación en el Estado;\nVIII. Supervisar la entrega oportuna de libros de texto gratuitos, uniformes, libros para maestros, material didáctico de escuela, para maestro, alumno, material de oficina y aseo, y en caso de alguna anomalía gestionar la entrega en las escuelas de la zona regional a su cargo;\nIX. Coadyuvar en el proceso de inscripciones;\nX. Gestionar ante las autoridades del IEA, la información y los recursos materiales y adecuado de los recursos humanos y materiales;\nXI. Proporcionar con oportunidad la información que los titulares de los SISAAE y de las unidades administrativas de la Dirección de Educación Básica, le requieran;\nXII. Asistir a las reuniones periódicas con los SISAAE a fin de informar sobre los acuerdos establecidos, así como replantear aquellos aspectos que así lo requieran;\nXIII. Difundir la oferta de formación capacitación y actualización al personal en servicio con la finalidad de generar propuestas formativas relevantes y pertinentes;\nXIV. Realizar y verificar que se realicen las visitas de inspección y vigilancia a las zonas supervisar que cumplan con las disposiciones y normatividad aplicable;\nXV. Gestionar diversos trámites administrativos de los docentes y directivos de las la prestación del servicio educativo con mayor pertinencia, calidad y eficiencia; y\nXVI. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en las disposiciones jurídicas aplicables.\nArtículo 31. Los SISAAE dependen de la Subdirección del Sistema de Asesoría y\nAcompañamiento a la Escuela adscrita a la Dirección de Educación Básica, encargados de dirigir, planear, organizar, apoyar y evaluar el trabajo de las escuelas, de las zonas escolares, de los equipos de supervisión, el enlace administrativo y asesores técnicos pedagógicos de adscripción, los cuales estarán bajo la responsabilidad de un Titular que contará con las siguientes atribuciones:\nI. Participar en la toma de decisiones para la implementación de proyectos y programas propuestos por las Subdirecciones y Departamentos de la Dirección de Educación\nBásica, que tengan como fin difundir e instrumentar de manera eficaz las políticas educativas federales y estatales;\nII. Promover el desarrollo de la educación en las zonas escolares encomendadas, garantizando la normalidad mínima de operación escolar, así como rendir ante las autoridades competentes los resultados educacionales;\nIII. Dirigir, asesorar, apoyar y promover el trabajo del equipo de supervisión, de manera que se logre una eficaz articulación entre los niveles y modalidades de la educación básica, con el fin de cumplir el mandato constitucional de que se asegure que todos los niños y jóvenes la concluyan;\nIV. Coordinar la elaboración anual de los instrumentos de planeación escolar que establezca la normatividad federal de las zonas escolares a su cargo;\nV. Velar por el uso adecuado de los recursos humanos y materiales adscritos a la oficina del equipo de supervisión de las zonas escolares respectivas;\nVI. Informar a la Subdirección del Sistema de Asesoría y Acompañamiento a la Escuela, los resultados del diagnóstico de indicadores educativos de las zonas escolares, de otros estudios de evaluación acerca del avance de los programas educativos, así como de las necesidades y propuestas de solución al IEA;\nVII. Participar de manera activa y responsable en la planeación estratégica de los servicios educativos, proporcionando con oportunidad la información que el IEA le requiera;\nVIII. Difundir la oferta de formación capacitación y actualización al personal en servicio con la finalidad de generar propuestas formativas relevantes y pertinentes;\nIX. Participar en la organización y operación de los distintos proyectos y procesos de evaluación en el Estado;\nX. Participar en el diseño, implementación y evaluación de proyectos escolares y educativos a nivel estatal;\nXI. Asistir a las reuniones periódicas convocadas por la Dirección de Educación Básica;\nXII. Garantizar la entrega oportuna de los libros de texto gratuitos, uniformes, así como de materiales didácticos para alumnos, docentes y escuelas y en caso de alguna anomalía gestionar la entrega en las escuelas de la zona escolar a su cargo;\nXIII. Realizar y verificar que se realicen las visitas de inspección y vigilancia a las zonas escolares a su cargo y de las instituciones educativas oficiales e incorporadas al IEA a fin de supervisar que cumplan con las disposiciones y normatividad aplicable;\nXIV. Mantener actualizado el archivo del personal de las zonas escolares a su cargo;\nXV. Gestionar ante las autoridades del IEA, la información y los recursos materiales y humanos que requieran las zonas escolares y el equipo de supervisión a su cargo, para garantizar la autonomía de gestión de las escuelas velando en todo momento por el uso adecuado de los recursos humanos y materiales; y\nXVI. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 32. Los titulares de los SISAAE correspondientes a los municipios del\nEstado, además de las funciones que señala el artículo anterior, fungirán como Secretario\nTécnico del Consejo Municipal de Participación Escolar en la Educación, pudiendo nombrar un suplente, en apego a lo que establezca la normatividad aplicable.\nArtículo 33. Como dependientes inmediatos los titulares de los SISAAE se encuentran:\nI. El supervisor escolar. Docente con funciones de autoridad técnico-pedagógica y técnico-administrativa en la zona escolar confiada a su cuidado; y\nII. El enlace administrativo. Es el encargado de coordinar las actividades administrativas tales como dar seguimiento a los procesos de control escolar, inscripciones, análisis de información y estadística, sistema de becas, sistema integral de seguimiento al personal, seguimiento y proceso de nóminas, trámite y manejo de recursos materiales y todas aquellas afines a la naturaleza de su función y/o encomendadas por sus superiores.\nLos titulares de los SISAAE, los supervisores escolares y el enlace administrativo educativos.\nPedagógico, docente que tiene la responsabilidad de brindar a otros docentes la asesoría asignan.\nArtículo 34. El equipo de supervisión de los SISAAE constituye una organización intermediaria entre las escuelas, los equipos docentes y los directores, por una parte, y por la otra, la Dirección de Educación Básica; estos equipos estarán dirigidos por la figura del titular de los SISAAE.\nCada equipo de supervisión de los SISAAE está integrado por los supervisores de los distintos niveles y modalidades de la educación básica, los asesores técnico pedagógicos, así como por el personal auxiliar y de apoyo adscrito al mismo.\nLa organización y dirección de cada equipo de supervisión se determinará en la normatividad aplicable.\nLos equipos de supervisión en el cumplimiento de sus funciones técnicopedagógicas y técnico administrativas, serán responsables de:\nI. Realizar el trabajo de la supervisión escolar de manera que se logre una articulación eficaz entre los niveles y modalidades de la educación básica, a fin de cumplir el mandato de la Constitución Política de los Estados Unidos Mexicanos, de que se asegure que todos los niños y jóvenes concluyan este tipo de educación;\nII. Realizar notificaciones relativas a todo tipo de procedimientos y trámites de conformidad con la normatividad aplicable;\nIII. Realizar las visitas de inspección y vigilancia a las instituciones educativas incorporación, así como a las instituciones educativas particulares incorporadas a efecto de supervisar que cumplan con las disposiciones y normatividad aplicable;\nIV. Realizar las acciones necesarias para difundir e instrumentar de manera eficaz las políticas educativas federales y estatales. Al realizar estas acciones deberá prestarse particular atención a la política compensatoria, con el fin de lograr la equidad;\nV. Intervenir en la planeación estratégica de los servicios educativos mediante propuestas como parte fundamental de la planeación a nivel estatal, con el objetivo de satisfacer las necesidades de cobertura del servicio educativo y lograr las metas de retención, aprendizajes relevantes y egreso oportuno de los alumnos;\nVI. Diseñar, actualizar y hacer cumplir su planeación anual, en el marco de los Programas\nNacional y Estatal de Educación;\nVII. Mantener actualizado año con año el diagnóstico de los indicadores educativos, así como realizar o actualizar otro tipo de estudios que documenten el avance de los programas, especialmente de su proyecto, o bien que permitan señalar los problemas y nuevas necesidades de la educación en el área, así como presentar propuestas para su solución;\nVIII. Establecer relaciones con los padres de familia y las comunidades, así como velar por el adecuado funcionamiento de los Consejos de Participación Escolar;\nIX. Comunicar a las escuelas, directivos, docentes y personal administrativo, de manera oportuna y adecuada, las instrucciones y lineamientos que emitan las autoridades educativas competentes;\nX. Vigilar el cumplimiento de la normalidad mínima para operar el servicio educativo;\nXI. Aportar información y propuestas al IEA para la toma de decisiones respecto a la creación o cancelación de grupos o centros escolares de distintos niveles de educación básica;\nXII. Aplicar soluciones a los problemas educativos en el ámbito de su competencia;\nXIII. Proponer a las autoridades correspondientes soluciones a los problemas de la educación que se encuentren fuera de su ámbito de competencia;\nXIV. Elaborar y mantener actualizado el archivo correspondiente; y\nXV. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 35. Los directores escolares serán los responsables de dirigir y coordinar los esfuerzos de maestros, alumnos y padres de familia, así como del aprovechamiento de los recursos y medios disponibles en su plantel para el uso educativo, con base en el instrumento de planeación correspondiente a cada ciclo escolar.\norientaciones de excelencia de la misma.\nArtículo 36. Los directores formarán el Consejo Técnico Escolar con el equipo docente de la escuela, el cual presidirán. Dicho Consejo se sujetará a los lineamientos que para tal efecto expida la SEP.\nArtículo 37. Los Consejos Técnicos Escolares serán responsables de:\nI. Que cada escuela funcione efectivamente como unidad educativa y de que se excelencia;\nII. Garantizar que se cumpla la normalidad mínima de operación escolar, dando seguimiento y evaluación permanente a cada uno de ellos;\nIII. Que los planes, programas y normas sean entendidos como medios para el desarrollo del alumno y no como fines en sí mismos;\nIV. Conocer, analizar y utilizar los resultados de la evaluación de los aprendizajes y del mejoramiento del proceso educativo;\nV. Promover y apoyar la articulación de los niveles de educación básica, a fin de lograr la continuidad en los diferentes niveles del tipo educativo;\nVI. Aplicar soluciones a los problemas educativos en el ámbito de su competencia;\nVII. Participar en las actividades que promuevan la actualización y capacitación de colectivo docente;\nVIII. Participar en las actividades de evaluación;\nIX. Proponer a las autoridades estatales y municipales soluciones a problemas educativos, de acuerdo a su ámbito de competencia;\nX. Realizar una evaluación diagnostica como punto de partida para una pertinente elaboración e implementación de acuerdo al instrumento de planeación al inicio de cada ciclo escolar; y\nXI. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en las disposiciones jurídicas aplicables.\nArtículo 38. El Consejo Técnico Escolar además deberá fomentar que:\nI. Cada escuela tenga un ambiente propicio para el logro de los objetivos formativos de la educación;\nII. Se apliquen en la escuela la legislación y la política educativa correspondiente;\nIII. Se elabore y mantenga actualizado el diagnóstico de los indicadores educativos de su escuela, como retroalimentación para la mejora continua en cada ciclo escolar;\nIV. Se diseñe, revise, actualice y cumplan los instrumentos de planeación en el marco del\nPrograma Nacional y Estatal de Educación, con el apoyo del Consejo Participación Escolar;\nV. Se establezcan relaciones apropiadas a los fines de la escuela con los padres de familia y con la comunidad. En particular, según lo establecido en la Ley General de\nEducación; y\nVI. Se mantenga actualizado el archivo escolar.\nApartado C\nArtículo 39. Al Subdirector de Relación Interinstitucional y Social le corresponde el ejercicio de las siguientes atribuciones:\nI. Presentar a la Dirección de Educación Básica, propuestas de proyectos y lineamientos reglas de operación y demás ordenamientos aplicables para su autorización así como programas estatales para fortalecer la educación básica;\nII. Vigilar la aplicación los lineamientos relativos a la organización, operación y seguimiento de los Consejos de Participación Escolar, así como a las asociaciones de madres y padres de familia;\nIII. Asistir a las diferentes asambleas de elección y a la instalación de los Consejos de\nParticipación Escolar, así como de las asociaciones de madres y padres de familia para validar la legalidad y transparencia de los procesos;\nIV. Vigilar que cada etapa de los programas federales y estatales en los que participan las escuelas de educación básica del Estado se realice con transparencia y establecer los mecanismos necesarios para garantizar el cumplimiento eficaz y oportuno de cada uno de los compromisos adquiridos;\nV. Asistir a las reuniones regionales y nacionales de los programas federales y otras estrategias transversales establecidas por la SEP para atender las convocatorias y llevar un adecuado acompañamiento y seguimiento de cada programa;\nVI. Ser enlace con las diferentes organizaciones gubernamentales relacionadas con los comunicación para el cumplimiento y seguimiento de acuerdos;\nVII. Supervisar las actividades relacionadas con la Contraloría Social en el ámbito de la\nVIII. Supervisar los mecanismos de planeación, operación, capacitación, entrega de recursos, seguimiento y evaluación de conformidad con las reglas de operación y demás ordenamientos aplicables a los programas federales y estatales;\nIX. Supervisar los procesos de capacitación y asesoría a los supervisores y directores operativos y garantizar el cumplimiento de los compromisos adquiridos;\nX. Supervisar los proyectos de programas federales y estatales para educación básica y presentarlos a la Dirección de Educación Básica;\nXI. Supervisar, planear y evaluar estrategias de difusión de los programas federales y estatales con la finalidad de que la sociedad conozca y participe en los mismos; y\nXII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en las disposiciones jurídicas aplicables.\nArtículo 40. Al Jefe del Departamento de Programas Federales y Estatales le corresponde el ejercicio de las siguientes atribuciones:\nI. Elaborar el calendario de actividades de cada programa federal y estatal y establecer prioridades de operación para dar debido seguimiento de los mismos;\nII. Elaborar propuestas de proyectos y lineamientos para el debido cumplimiento de los programas estatales y federales de conformidad con las reglas de operación y demás ordenamientos aplicables;\nIII. Elaborar informes del avance en los programas federales y estatales y presentarlos a la Subdirección de Relación Interinstitucional y Social;\nIV. Organizar y llevar a cabo la capacitación de los directores y supervisores de las escuelas de educación básica beneficiadas por algún programa estatal o federal con la finalidad de garantizar el cumplimiento de los lineamientos y el cumplimiento de los compromisos adquiridos;\nV. Dar el debido seguimiento y monitoreo de las escuelas de educación básica beneficiadas por algún programa estatal o federal con la finalidad de verificar la debida utilización de los recursos;\nVI. Participar en las evaluaciones que se realicen de los diferentes programas estatales y federales para conocer el impacto y resultados de los mismos;\nVII. Realizar la entrega de materiales a las escuelas de educación básica beneficiadas por de operación y demás lineamientos;\nVIII. Informar y orientar sobre los períodos de conformación, inscripción y registro a los en los mismos;\nIX. Elaborar proyectos de programas federales y estatales para educación básica y presentarlos a la Subdirección de Relación Interinstitucional y Social;\nX. Coadyuvar en la elaboración de los informes físico financieros y técnico pedagógico\nFinanzas y Administración para su presentación ante la SEP;\nXI. Asistir a las reuniones regionales y nacionales de los programas federales y otras adecuado acompañamiento y seguimiento de cada programa;\nXII. Establecer los mecanismos de planeación, operación, capacitación, entrega de recursos, seguimiento y evaluación de conformidad con las reglas de operación y demás ordenamientos aplicables a los programas federales y estatales; y\nXIII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 41. Al Jefe del Departamento de Participación Social le corresponde el ejercicio de las siguientes atribuciones:\nI. Asistir a las diferentes asambleas de elección y a la instalación de los Consejos de\nParticipación Escolar, así como de las asociaciones de madres y padres de familia para validar la legalidad y transparencia de los procesos, así como a las reuniones programadas para garantizar su adecuado funcionamiento;\nII. Difundir y asesorar en la correcta aplicación de la normatividad aplicable relativa a la organización, operación y seguimiento de los Consejos de Participación Escolar a la\nDirección de Educación Básica, así como a las asociaciones de madres y padres de familia;\nIII. Asesorar a los Consejos de Participación Escolar y asociaciones de madres y padres de familia en la elaboración del plan de trabajo, el proyecto de participación social en la educación en el que se fijen sus estrategias, acciones y metas acordes a las necesidades y competencias de cada uno de ellos;\nIV. Fungir como enlace de participación social ante la SEP con la finalidad de mantener\nParticipación Escolar;\nV. Fungir como enlace de la Contraloría Social ante la SEP y la Contraloría del Estado;\nVI. Inscribir la información en el Registro Público de los Consejos de Participación\nEscolar, así como de las asociaciones de padres de familia;\nVII. Mantener actualizada la información relativa a las organizaciones sociales, dependencias federales, estatales y municipales con los que mantiene relación, así como de los convenios celebrados con éstas;\nVIII. Elaborar informes sobre avances y logros de los proyectos de participación social implementados en los Consejos de Participación Escolar; y\nIX. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nSección Segunda\nArtículo 42. Al Director de Educación Media Superior y Superior le corresponde el ejercicio de las siguientes atribuciones:\nI. Supervisar la educación media superior y superior que se imparta en el Estado;\nII. Supervisar los procesos de operación de las instituciones formadoras y actualizadoras de docentes dependientes del IEA, mediante la verificación de su funcionamiento y de las asignaturas regionales que se desarrollan en las escuelas normales;\nIII. Supervisar el diseño e implementación de criterios y lineamientos de planeación, desarrollo y de evaluación de la educación media superior y superior, así como de formación para el trabajo, incluyendo academias y centros de formación para el trabajo incorporados al IEA;\nIV. Supervisar el bachillerato general no escolarizado y, en general, los Sistemas Abiertos de Educación Media Superior que operan en el Estado;\nV. Supervisar las actividades deportivas, culturales y de recreación en las instituciones de educación media superior que operen en el Estado, en colaboración con las autoridades competentes en la materia;\nVI. Aprobar la ejecución de los recursos obtenidos de fondos de apoyo estatales, federales o internacionales a la educación media superior, las instituciones formadoras y actualizadoras de docentes dependientes del IEA y centros de formación para el trabajo;\nVII. Coadyuvar en el proceso de obtención y ejecución de recursos financieros del Sistema de Telebachilleratos para gastos de operación, servicios personales y gasto de inversión;\nVIII. Supervisar el sistema de asesoría y acompañamiento a las escuelas públicas de educación media superior, como apoyo a la mejora de la práctica profesional;\nIX. Supervisar las acciones de mejoramiento de la educación media superior que infraestructura, además de complementarlos con estrategias para la autogestión en los planteles;\nX. Verificar que se realicen las visitas de inspección y vigilancia a las instituciones educativas particulares que pretendan impartir educación media superior y superior, así como\nEvaluación los dictámenes técnico pedagógicos para el trámite de incorporación, así como a disposiciones y normatividad aplicable;\nXI. Participar en el diseño, implementación y evaluación del modelo de formación dual productivo;\nXII. Promover la participación de las instituciones de educación media superior y superior en los proyectos para emprendedores que promueva el sector educativo, productivo y social;\nXIII. Supervisar en el diseño e instrumentación de políticas para abatir el rezago educativo en el tipo medio superior, mediante la incorporación de personas que no lo han cursado o que lo dejaron inconcluso;\nXIV. Promover, apoyar y dar seguimiento a las políticas educativas;\nXV. Promover e impulsar las áreas de investigación en las instituciones de educación media superior y superior que operen en el Estado;\nXVI. Dar seguimiento a los trabajos que los organismos públicos descentralizados del sector educativo de educación media superior y superior que impacten en el Sistema\nEducativo Estatal;\nXVII. Supervisar la realización, en forma periódica, sistemática y permanente, de exámenes de evaluación a los estudiantes de manera externa y estandarizada cuyos resultados serán tomados como base para adoptar las medidas procedentes;\nXVIII. Dar seguimiento a los estudios periódicos de oferta y demanda a partir de la matrícula, egreso, índices académicos y visión de Estado, que configuran la pertinencia de la oferta educativa, para orientar la toma de decisiones sobre la creación y establecimiento de nuevos servicios educativos en el Estado;\nXIX. Fomentar, en colaboración con la Coordinación de Becas y Financiamiento\nEducativo, apoyos para los alumnos y docentes de los planteles de educación media superior y superior;\nXX. Coadyuvar en el diseño y el desarrollo de los programas de certificación, formación, capacitación, posgrado y demás programas educativos dirigidos a los docentes de escuelas normales, a fin de proveerles los conocimientos y las habilidades necesarias para su formación y el desarrollo de sus actividades;\nXXI. Coadyuvar en la preparación, evaluación y certificación de las competencias docentes superior;\nXXII. Conducir la vinculación entre instancias y organismos que contribuyan a la formación y capacitación de los docentes, para fortalecer los procesos de enseñanza y aprendizaje;\nXXIII. Dirigir el proyecto de formación docente y de investigadores en educación superior, a través de la realización de congresos, encuentros, grupos de trabajo, seminarios y demás foros nacionales e internacionales, así como la promoción de grupos y cuerpos de investigación;\nXXIV. Supervisar que la emisión de cédulas profesionales estatales se lleve de conformidad con la normatividad en la materia;\nXXV. Supervisar que los registros de colegios de profesionistas se lleve de conformidad con la normatividad en la materia;\nXXVI. Fomentar el desarrollo de investigación aplicada en instituciones de educación superior, mediante la orientación y gestión de registro de derechos de autor y de patentes, así como al apoyo a proyectos de investigación conjuntos, orientados a la solución de problemas en el sector productivo;\nXXVII. Apoyar e impulsar el aprendizaje de un segundo idioma en la educación media superior y superior;\nXXVIII. Coadyuvar en el establecimiento de los criterios y lineamientos de evaluación para las instituciones que imparten educación media superior y superior en el Estado;\nXXIX. Impulsar las estrategias para que los estudiantes de educación media superior y superior cuenten con mecanismos de apoyo, en transporte, alojamiento, movilidad estudiantil en México o el extranjero e instrumentos de apoyo y financiamiento, resultado de convenios de colaboración con instituciones públicas, privadas y sociales, con el propósito de ayudarlos en su formación y disminuir la deserción;\nXXX. Promover la participación de las instituciones de educación superior en los proyectos para emprendedores que promueva el sector educativo, productivo y social;\nXXXI. Supervisar la operación y funcionamiento del Sistema Estatal para el Fortalecimiento de la Educación Media Superior y Superior; y\nXXXII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nApartado A\nArtículo 43. Al Coordinador de Instituciones Formadoras y Actualizadoras de\nDocentes le corresponde el ejercicio de las siguientes atribuciones:\nI. Realizar visitas técnicas y los informes que de ellas devengan, a las instituciones operación y de las asignaturas regionales que se desarrollan en las escuelas normales;\nII. Asesorar a los directivos de las instituciones formadoras y actualizadoras de docentes dependientes del IEA respecto a la gestión de recursos y resolución de problemáticas, a fin de mejorar la toma de decisiones, el liderazgo escolar y la gobernabilidad pedagógica;\nIII. Atender y dar seguimiento a los planes y documentos análogos enfocados en la\nProfesionalización Docente y la Mejora en la Infraestructura Escolar;\nIV. Difundir las convocatorias para el ingreso de las instituciones formadoras y actualizadoras de docentes, la participación en congresos de investigación educativa, la definición del contenido del catálogo de formación continua y para asistir a las reuniones nacionales de trabajo relativas al diseño de los planes y programas de estudio;\nV. Organizar y atender la logística de tutorías, ofertas de formación continua estatales en temas diversos como habilidades digitales e idiomas, para mejorar la profesionalización docente;\nVI. Tramitar convenios de vinculación entre las instituciones formadoras y actualizadoras de docentes para el diseño de programas y actividades en beneficio del magisterio estatal, así como realizar los trámites necesarios para garantizar el fortalecimiento de los procesos de enseñanza y aprendizaje de los docentes;\nVII. Organizar talleres de formación continua para docentes y administrativos de las instituciones formadoras y actualizadoras de docentes;\nVIII. Atender los trámites y actividades relacionadas con la conformación de cuerpos académicos y su integración a programas de formación continua;\nIX. Realizar los trámites relacionados con la evaluación externa a través de instancias actualizadoras de docentes;\nX. Mantener actualizada la información del alumnado, personal docente y no docente de\nBásica de la Educación Normal de control escolar;\nXI. Participar en la elaboración y actualización de los programas de formación inicial y posgrado de las escuelas normales; y\nXII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nApartado B\nSubdirección de Educación Media Superior\nArtículo 44. Al Subdirector de Educación Media Superior le corresponde el ejercicio de las siguientes atribuciones:\nI. Participar en el diseño e implementación de criterios y lineamientos de planeación, desarrollo y de evaluación de la educación media superior, certificación y formación para el trabajo;\nII. Supervisar las acciones de mejoramiento de la educación media superior que infraestructura, además de complementarlos con estrategias para la autogestión en los planteles;\nIII. Realizar y verificar que se realicen las visitas de inspección y vigilancia a las instituciones educativas particulares que pretendan impartir educación media superior y formación para el trabajo en el Estado a fin de entregar a la Dirección de Planeación y\nEvaluación los dictámenes técnico pedagógicos para el trámite de incorporación, así como a las instituciones educativas particulares incorporadas a fin de supervisar que cumplan con las disposiciones y normatividad aplicable;\nIV. Supervisar el funcionamiento de los Sistemas Abiertos de Educación Media Superior que opera en el Estado;\nV. Promover la participación de las instituciones de educación media superior en los proyectos para emprendedores que promueva el sector educativo, productivo y social;\nVI. Participar en el diseño e instrumentación de políticas para abatir el rezago educativo en el tipo medio superior, mediante la incorporación de personas que no lo han cursado o que lo dejaron inconcluso;\nVII. Promover, apoyar y dar seguimiento a las políticas educativas de educación media superior;\nVIII. Coordinar las actividades deportivas, culturales y de recreación en las instituciones de educación media superior que operen en el Estado, en colaboración con las autoridades competentes en la materia;\nIX. Supervisar la realización, en forma periódica, sistemática y permanente, de exámenes tomados como base para adopten las medidas procedentes;\nX. Coadyuvar en el establecimiento de los criterios y lineamientos de evaluación para las instituciones que imparten educación media superior;\nXI. Coordinar y operar un sistema de asesoría y acompañamiento a las escuelas públicas de educación media superior, como apoyo a la mejora de la práctica profesional;\nXII. Supervisar los estudios periódicos de oferta y demanda a partir de la matrícula, egreso, índices académicos y visión de Estado, que configuran la pertinencia de la oferta educativa, educativos en el Estado;\nXIII. Coadyuvar en la gestión ante la Coordinación de Becas y Financiamiento Educativo, apoyos para los alumnos y docentes de los planteles de educación media superior;\nXIV. Coadyuvar en la preparación, evaluación y certificación de las competencias docentes y pedagógicas de los maestros y demás figuras educativas de la educación media superior;\nXV. Apoyar e impulsar el aprendizaje de un segundo idioma en la educación media superior;\nXVI. Diseñar estrategias para que los estudiantes de educación media superior cuenten con mecanismos de apoyo, en transporte, alojamiento, movilidad estudiantil en México o el extranjero e instrumentos de apoyo y financiamiento, resultado de convenios de colaboración con instituciones públicas, privadas y sociales, con el propósito de ayudarlos en su formación y disminuir la deserción;\nXVII. Promover la participación de las Instituciones de Educación Superior en los proyectos para emprendedores que promueva el sector educativo, productivo y social;\nXVIII. Dar seguimiento a los acuerdos tomados en el espacio común de educación media superior a fin de verificar su cumplimiento;\nXIX. Coordinar a los distintos subsistemas de la educación media superior y de formación para el Trabajo en la elaboración, aprobación y puesta en marcha de criterios y lineamientos de planeación, desarrollo y de evaluación;\nXX. Mantener actualizado el registro de bachilleratos, subsistema de educación media superior e incorporados al IEA con base en la vigencia de su RVOE;\nXXI. Programar y ejecutar, en coordinación con la Dirección de Educación Media Superior y Superior, los recursos obtenidos de fondos de apoyo estatales, federales o internacionales a la educación media superior;\nXXII. Coadyuvar con la Dirección de Educación Media Superior y Superior y el operación, servicios personales y gasto de inversión;\nXXIII. Participar con la Dirección de Educación Media Superior y Superior y el de telebachilleratos;\nXXIV. Coadyuvar en los procesos de selección para la admisión, promoción y reconocimiento en el Sistema; y\nXXV. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 45. Al Jefe de Departamento Sistemas Abiertos de Educación Media\nSuperior le corresponde el ejercicio de las siguientes atribuciones:\nI. Planear, organizar, dirigir los Sistemas Abiertos de Educación Media Superior que opera en el Estado;\nII. Coordinar y controlar los procesos de preinscripción, inscripción, acreditación y certificación con base en la normatividad aplicable, así como proponer las adecuaciones pertinentes;\nIII. Participar en el diseño y difusión de la normatividad y de las disposiciones técnicas y administrativas de los procesos y procedimientos de la modalidad no escolarizada de bachillerato;\nIV. Diseñar e instrumentar, con apoyo de las distintas instancias que conforman el subsistema, las evaluaciones a los estudiantes de la modalidad no escolarizada de bachillerato;\nV. Prestar, con apoyo de las distintas instancias que conforman el subsistema, los servicios complementarios que requieran los estudiantes de la modalidad no escolarizada de bachillerato;\nVI. Supervisar la operación de los Centros de Asesoría;\nVII. Operar y mantener el servicio del entorno virtual y en línea a cargo del IEA;\nVIII. Asesorar y orientar a las dependencias e instituciones en el desarrollo y operación del subsistema de preparatoria abierta; y\nIX. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 46. Al Jefe de Departamento de Bachilleratos Incorporados, le corresponde el ejercicio de las siguientes atribuciones:\nI. Realizar y verificar que se realicen las visitas de inspección y vigilancia a las pedagógicos para el trámite de incorporación, así como a las instituciones educativas oficiales normatividad aplicable;\nII. Realizar, en colaboración con los directivos de los bachilleratos incorporados al IEA, proyectos que busquen mejorar su desempeño, ya sea en lo individual y lo colectivo;\nIII. Revisar los informes e instrumentos de evaluación de los bachilleratos incorporados al IEA; y\nIV. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en las disposiciones jurídicas aplicables.\nArtículo 47. Al Jefe de Departamento de Certificación y Formación para el Trabajo, le corresponde el ejercicio de las siguientes atribuciones:\nI. Realizar y verificar que se realicen las visitas de inspección y vigilancia a las instituciones educativas particulares que pretendan impartir el tipo educativo de formación para el trabajo en el Estado a fin de entregar a la Dirección de Planeación y Evaluación los dictámenes técnico pedagógicos para el trámite de incorporación, así como a las instituciones educativas incorporadas a fin de supervisar que cumplan con las disposiciones y normatividad aplicable;\nII. Realizar, en colaboración con los directivos de los centros de formación para el trabajo, proyectos que busquen mejorar su desempeño, ya sea en lo individual como en lo colectivo, así como asesorarlos permanentemente en materia técnico-pedagógica;\nIII. Verificar que los centros de formación para el trabajo, desarrollen los procesos de enseñanza y aprendizaje, conforme a los planes y programas autorizados por el IEA;\nIV. Revisar los informes e instrumentos de evaluación de los centros de formación para el trabajo;\nV. Coordinar la operación de la Entidad de Certificación y Evaluación de Competencias\nLaborales del IEA;\nVI. Orientar y acompañar en la certificación y evaluación de competencias laborales a los usuarios internos y externos; y\nVII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 48. Al Jefe de Departamento de Sistemas de Telebachilleratos le corresponde el ejercicio de las siguientes atribuciones:\nI. Revisar los informes e instrumentos de evaluación de los telebachilleratos;\nII. Realizar visitas de inspección a los telebachilleratos, con el propósito de verificar de sus condiciones físicas y académicas, así como el cumplimiento de la normatividad aplicable;\nIII. Realizar, en colaboración con los coordinadores y docentes de los telebachilleratos, proyectos que busquen mejorar su desempeño, ya sea en lo individual y lo colectivo;\nIV. Dar seguimiento a los convenios que deriven de la operación de los telebachilleratos;\nV. Fomentar, en colaboración con la Coordinación de Becas y Financiamiento\nEducativo, la gestión de apoyos para los alumnos y docentes de los telebachilleratos; y\nVI. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 49. Al Jefe de Departamento de Fortalecimiento Académico de Educación\nMedia Superior, le corresponde el ejercicio de las siguientes atribuciones:\nI. Dar seguimiento y apoyo a las acciones de colaboración entre instituciones de educación media superior con los sectores educativo, público, privado y social;\nII. Generar información estadística de las Instituciones de educación media superior;\nIII. Realizar observaciones a los planes y programas de estudio de instituciones de educación media superior del Estado;\nIV. Dar seguimiento a los acuerdos tomados en el espacio común como asociación estratégica que integra a diferentes planteles y subsistemas de la educación media superior con el objetivo de que las instituciones de los subsistemas participantes propicien procesos de convergencia académica para construir un sistema integrado y competitivo de educación media superior a fin de verificar su cumplimiento, así como a los programas y actividades que se realicen;\nV. Llevar el seguimiento del avance de los programas implementados por la Dirección de Educación Media Superior y Superior, a fin de conocer la situación actual de cada programa; y\nVI. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nApartado C\nSubdirección de Educación Superior\nArtículo 50. Al Subdirector de Educación Superior le corresponde el ejercicio de las siguientes atribuciones:\nI. Organizar congresos, cursos, talleres, grupos de trabajo y seminarios de formación, certificación y actualización para directivos y docentes de educación superior, con el fin de contribuir a la actualización profesional docente;\nII. Supervisar que la emisión de la cédula profesional estatal y el registro de los colegios de profesionistas se realicen de conformidad con la normatividad aplicable;\nIII. Verificar que se realicen las visitas de instituciones educativas y vigilancia a las pedagógicos para el trámite de incorporación, así como a las incorporadas a fin de supervisar que cumplan con las disposiciones y normatividad aplicable;\nIV. Coordinar y organizar programas de investigación en las instituciones de educación superior, a fin de generar productos orientados a la certificación de formadores, programas de tutorías, entre otros;\nV. Implementar los criterios y lineamientos de evaluación externa;\nVI. Administrar la información de las carreras y posgrados disponibles en el Estado y generar información estadística relacionada con las instituciones de educación superior; y\nVII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 51. Al Jefe de Departamento de Fortalecimiento Académico de Educación\nSuperior le corresponde el ejercicio de las siguientes atribuciones:\nI. Dar seguimiento y apoyo a las acciones de colaboración entre instituciones de educación superior con los sectores educativo, público, privado y social;\nII. Generar información estadística de las instituciones de educación superior;\nIII. Realizar observaciones a los planes y programas de estudio de instituciones de educación superior del Estado;\nIV. Dar seguimiento a los acuerdos tomados en educación superior tecnológica a fin de verificar su cumplimiento, así como a los programas y actividades que se realicen;\nV. Llevar el seguimiento del avance de los programas implementados por la Dirección de Educación Media Superior y Superior, a fin de conocer la situación actual de cada programa; y\nVI. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 52. Al Jefe de Departamento de Supervisión le corresponde el ejercicio de las siguientes atribuciones:\nI. Realizar las visitas de inspección y vigilancia a los particulares que pretendan\nEvaluación los dictámenes técnico pedagógicos para el trámite de incorporación, así como a disposiciones y normatividad aplicable;\nII. Actualizar la base de datos de las instituciones de educación superior con incorporación estatal o federal, a fin de contar con un padrón de información confiable;\nIII. Atender los requerimientos de información de las instituciones de educación superior, sobre los procesos para la obtención y actualización del RVOE;\nIV. Identificar a las instituciones de educación superior que no cuenten con RVOE, a fin de impulsar su incorporación o en su caso, cumplan con la disposición de ostentarse como no incorporados; y\nV. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 53. Al Jefe de Departamento de Profesiones le corresponde el ejercicio de las siguientes atribuciones:\nI. Registrar los colegios de profesionista de conformidad con la normatividad aplicable;\nII. Registrar los títulos y grados académicos de los profesionistas que pretendan ejercer en el Estado, previo cumplimiento de los requisitos establecidos;\nIII. Operar el Registro Público Profesional, de conformidad con la normatividad aplicable;\nIV. Expedir la cédula profesional estatal con efectos de patente para el ejercicio profesional en el Estado y para su identidad en todas sus actividades profesionales, a los profesionistas que acrediten haber concluido estudios de educación técnica, técnica superior o licenciatura;\nV. Realizar inspecciones a los lugares de trabajo de quienes se ostenten como profesionistas, a efecto de comprobar que cuentan con los requisitos y autorizaciones legales correspondientes en la materia; y\nVI. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nApartado D\nSubdirección de Vinculación\nArtículo 54. Al Subdirector de Vinculación le corresponde el ejercicio de las siguientes atribuciones:\nI. Promover y participar en la vinculación entre las instituciones de educación media superior y superior, con el sector educativo, productivo y social del Estado, así como entidades gubernamentales, para propiciar la inserción laboral del alumnado;\nII. Supervisar el diseño e implementación de las estrategias para fomentar la cultura emprendedora, así como la formación cultural y deportiva en los estudiantes de educación media superior y superior;\nIII. Mantener contacto permanente con los encargados de la vinculación de las instituciones de educación media superior y superior;\nIV. Informar sobre los distintos tipos de becas y financiamientos educativos para los alumnos y docentes de los planteles de educación media superior y superior;\nV. Supervisar que se implementen acciones para que los estudiantes de educación media superior y superior cuenten con mecanismos de apoyo, en transporte, alojamiento, movilidad estudiantil en México y el extranjero y financiamiento, resultado de convenios de colaboración con instituciones públicas, privadas y sociales, con el propósito de ayudarlos en su formación y disminuir la deserción;\nVI. Implementar acciones para fomentar la investigación aplicada en las instituciones de educación superior, mediante la orientación y gestión de registro de derechos de autor y de patentes, así como vincular proyectos de investigación conjuntos entre éstas y el sector productivo;\nVII. Generar información estadística relacionada con las instituciones de educación media superior y superior;\nVIII. Impulsar la capacitación de los docentes de educación media superior y superior en el Estado;\nIX. Supervisar que los organismos públicos descentralizados de educación media superior y superior cumplan con la normatividad aplicable; y\nX. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 55. Al Jefe del Departamento de Vinculación Interinstitucional y con el\nSector Productivo le corresponde el ejercicio de las siguientes atribuciones:\nI. Ser el enlace entre las instituciones de educación media superior y superior, con el sector educativo, productivo y social del Estado;\nII. Diseñar e implementar estrategias para fomentar la cultura emprendedora, así como la formación cultural y deportiva en los estudiantes de educación media superior;\nIII. Informar a los estudiantes de educación media superior sobre los distintos tipos de media superior;\nIV. Difundir y comunicar entre los alumnos de las instituciones de educación media ciudadanas, entidades gubernamentales y organismos empresariales, con el propósito de contribuir a su inserción laboral;\nV. Realizar acciones para que los estudiantes de educación media superior cuenten con mecanismos de apoyo en transporte, alojamiento, movilidad estudiantil y financiamiento, resultado de convenios de colaboración con instituciones públicas, privadas y sociales, con el propósito de ayudarlos en su formación y disminuir la deserción;\nVI. Gestionar los trámites necesarios que deriven de convenios o instrumentos de colaboración entre el IEA, las instituciones de educación media superior y superior y organismos de los sectores educativo, público, privado y social;\nVII. Realizar los trámites correspondientes para la investigación aplicada en las instituciones de educación superior, para vincular los proyectos entre éstas y el sector productivo; y\nVIII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en las disposiciones jurídicas aplicables.\nArtículo 56. Al Jefe de Departamento de Organismos Públicos Descentralizados le corresponde el ejercicio de las siguientes atribuciones:\nI. Dar seguimiento a los organismos públicos descentralizados de educación media superior y superior a fin de que cumplan con la normatividad aplicable;\nII. Coadyuvar en la revisión de la información necesaria para llevar a cabo las reuniones superior y superior;\nIII. Apoyar en la organización de la logística de las sesiones de los órganos de gobierno de los organismos públicos descentralizados de educación media superior y superior, a fin de realizar un análisis del orden del día; y\nIV. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nApartado E\nSuperior\nArtículo 57. El Titular de la Oficina Técnica de las Comisiones para la Planeación de en los Acuerdos por los que se emiten los lineamientos que establecen las facultades, obligaciones y funcionamiento de la CEPEMS y la CEPES, entre otras fungir como su\nSecretario Técnico.\nCAPÍTULO III\nÁreas de Apoyo a la Función Sustantiva\nSección Primera\nDirección de Planeación y Evaluación\nArtículo 58. Al Director de Planeación y Evaluación, le corresponde el ejercicio de las siguientes atribuciones:\nI. Desarrollar y dirigir las actividades de planeación, programación, presupuestación, evaluación e información del IEA para los diversos tipos, niveles y modalidades de educación, así como del sector educativo en su conjunto, dentro del Estado;\nII. Coordinar, analizar y evaluar con la Dirección de Finanzas y Administración, la estructura orgánica del IEA, los movimientos del personal que incidan en el organigrama general para su presentación al Director General, quien solicitará la aprobación del Consejo, así como proponer los sistemas de organización, de trabajo y de servicios al público y formular los anteproyectos de organización que se requieran para el buen funcionamiento del\nIEA, así como proponer modificaciones de acuerdo a las necesidades del sector y disponibilidad presupuestal;\nIII. Conciliar, en coordinación con la Dirección de Finanzas y Administración, las cuentas que rindan las oficinas pagadoras, las unidades administrativas del IEA responsables del ejercicio presupuestal, así como la información que se deba rendir a la Secretaría de\nIV. Vigilar el óptimo funcionamiento del Sistema de Información y Gestión Educativa como elemento esencial para evaluar el Sistema Educativo Estatal;\nV. Supervisar el funcionamiento del registro estatal de emisión, validación e inscripción de documentos académicos y establecer un sistema estatal de información educativa, de conformidad con los lineamientos que al efecto expida la SEP;\nVI. Coordinar y supervisar la aplicación de la normatividad vigente en materia de control escolar;\nVII. Participar con la SEP en la operación de los mecanismos de administración escolar;\nVIII. Organizar y supervisar en coordinación con la Dirección de Educación Básica, el\nIEA;\nIX. Conocer de los derechos por la prestación de servicios a instituciones educativas particulares, por alumno inscrito en cada ciclo escolar, por los centros educativos particulares incorporados al IEA, así como los pagos por concepto de exámenes extraordinarios, exámenes de título de suficiencia, expedición y revisión de certificados de terminación de estudios y demás relacionados con control escolar, incorporación y revalidación, así como demás de los servicios prestados por la Dirección de Planeación y Evaluación, de conformidad con la normatividad aplicable;\nX. Suscribir resoluciones para otorgar, retirar o negar la autorización para impartir estudios de educación de tipo básico en los niveles de inicial, preescolar, primaria, secundaria y los correspondientes a educación normal y demás para la formación de maestros de educación básica, sin perjuicio del ejercicio directo que de esta facultad haga el Director\nGeneral;\nXI. Suscribir resoluciones para otorgar o negar el RVOE, así como las que ordenen su revocación, esto sin perjuicio del ejercicio directo del titular de la Dirección Jurídica derivado del procedimiento administrativo correspondiente, de los estudios distintos a los de inicial, preescolar, primaria, secundaria y los correspondientes a educación normal y demás para la formación de maestros de educación básica, sin perjuicio del ejercicio directo que de esta facultad haga el Director General;\nXII. Realizar la notificación de resoluciones y citatorios y todos los asuntos que así lo ameriten de las Subdirecciones y Departamentos a su cargo a través del personal facultado para ello y debidamente acreditado a los interesados que ingresaron un trámite ante el IEA y/o particulares con los que se tengan procedimientos administrativos;\nXIII. Supervisar la emisión de documentos de certificación y acreditación de estudios de acuerdo a la normatividad aplicable esto sin perjuicio del ejercicio directo que de esta facultad haga el Director General;\nXIV. Supervisar que se expidan los documentos académicos de los alumnos de educación en sus archivos;\nXV. Suscribir las resoluciones de equivalencia y revalidación de estudios, esto sin perjuicio del ejercicio directo que de esta facultad haga el Director General;\nXVI. Solicitar la publicación en el Periódico Oficial del Estado y por lo menos en uno de la Entidad, una relación de las instituciones a las que haya concedido el RVOE;\nXVII. Solicitar la publicación en el Periódico Oficial del Estado y por lo menos en uno de la Entidad, de la Convocatoria de Incorporación de las escuelas particulares para el ciclo escolar siguiente;\nXVIII. Coordinar las actividades de evaluación en materia educativa de conformidad con la normatividad aplicable;\nXIX. Supervisar que se diseñe, actualice y difunda un banco de información en materia de investigación educativa en el Estado, y se mantenga actualizada una base de datos de los investigadores educativos en el Estado;\nXX. Dar seguimiento a los proyectos de investigación educativa;\nXXI. Analizar y publicar las estadísticas relativas a los indicadores del sector educativo en forma cualitativa y cuantitativa, de acuerdo con las disposiciones federales y estatales aplicables, informando en tiempo y forma a las distintas autoridades educativas;\nXXII. Llevar a cabo el levantamiento y dirigir las necesidades de información estadística que las distintas unidades administrativas requieran en la operación y gestión del IEA;\nXXIII. Revisar que la información estadística reportada por los centros de trabajo sea verídica;\nXXIV. Revisar los resultados de estadística básica educativa de inicio y fin de cursos del\nEstado para la integración y formulación de la estadística básica nacional de acuerdo con las normas y lineamientos establecidos;\nXXV. Coordinar los eventos especiales sobre información de alto impacto en el sector educativo; así como coadyuvar con otras dependencias y entidades en eventos en los que se presenten proyectos trascendentales para del sector educativo, y garantizar el cumplimiento de la agenda para el gabinete estratégico social con la finalidad de brindar información al gabinete estatal en general, y en particular a las dependencias coordinadoras de sector, sobre resultados y logros destacados;\nXXVI. Coadyuvar y supervisar la elaboración del Informe Anual de Gobierno y diversos planes en materia de educación;\nXXVII. Preparar los informes de labores que deba rendir el IEA ante el Poder\nXXVIII. Realizar el informe de cumplimiento y análisis de avances y desempeño de presentación al Director General, en relación con el Plan Estatal de Desarrollo y los planes análogos en materia de educación;\nXXIX. Proponer al Director General, en conjunto con las unidades administrativas del IEA y entidades del sector educativo, las metas anuales de los programas correspondientes, así como de los sistemas, para evaluar su cumplimiento;\nXXX. Proponer las políticas de información, publicación y actualización de la información relacionada con el sector educativo, según los requerimientos que de las mismas hagan las direcciones, unidades y coordinaciones del IEA u otras dependencias o entidades de la administración pública estatal o federal, en el ejercicio de sus respectivas atribuciones;\nXXXI. Proponer al Director General los ajustes al calendario escolar de cada año lectivo, de los niveles de educación básica, normal y demás para formación de maestros de educación básica, mismo que deberá publicarse en el Periódico Oficial del Estado;\nXXXII. Coordinar, supervisar y evaluar en conjunto con las direcciones, coordinaciones o unidades del IEA y entidades del sector educativo, la operación de los programas y presupuestos anuales;\nXXXIII. Supervisar las actividades de evaluación en materia educativa de conformidad con la normatividad aplicable;\nXXXIV. Rendir oportunamente los informes de gestión a la Secretaría de Finanzas, para asegurar su cumplimiento conforme con las disposiciones legales aplicables;\nXXXV. Validar la disponibilidad del techo financiero con cargo al presupuesto de egresos en cumplimiento de las disposiciones legales y administrativas en la materia y presentar al Director General las que deban ser autorizadas por él;\nXXXVI. Autorizar, en caso de que sea procedente, los programas y presupuesto de adquisiciones elaborados por las direcciones, unidades y coordinaciones del IEA, así como dar atención y seguimiento a las requisiciones;\nXXXVII. Validar y aprobar en el Sistema de Presupuesto todas aquellas requisiciones que les sean presentadas por la Dirección de Finanzas y Administración;\nXXXVIII. Elaborar los anteproyectos de presupuesto de egresos, de conformidad con los lineamientos que expida la Contraloría del Estado, la Secretaría de Finanzas, así como con las políticas que señale el Director General;\nXXXIX. Elaborar para su análisis, la propuesta de los derechos y conceptos que deban ser incluidos en la Ley de Ingresos, para autorización del Congreso del Estado;\nXL. Integrar al presupuesto global y los anteproyectos emitidos por las unidades administrativas del IEA, así como por las entidades agrupadas en dicho sector, y establecer las bases para elaborar dichos anteproyectos;\nXLI. Analizar las modificaciones presupuestales a los programas, que soliciten las unidades administrativas del IEA, así como las que se pretendan aplicar entre el sector educativo, para efectos de presentarlas al Director General para su aprobación en el Consejo;\nXLII. Establecer los lineamientos y procedimientos a que se sujetará el ejercicio del presupuesto de egresos del IEA;\nXLIII. Supervisar los trabajos del análisis del ejercicio presupuestal, así como coadyuvar con las unidades administrativas del IEA en la vigilancia de su correcta aplicación;\nXLIV. Rendir informes presupuestales del Fondo de Aportaciones para la Nómina\nEducativa, en el Portal de la Secretaría de Hacienda y Crédito Público para cumplir con las disposiciones legales;\nXLV. Presentar al Director General la propuesta de nuevas creaciones, expansiones, rezonificaciones y consolidaciones de planteles educativos, misma que deberá estar sustentada en los estudios de microplaneación y contribuir a la disminución de escuelas de organización incompleta;\nXLVI. Atender, dar seguimiento y respuesta a las diferentes peticiones de obra educativa, en coordinación con la entidad o dependencia que sea encargada de llevar dichas acciones de obra pública;\nXLVII. Supervisar que se lleven a cabo las acciones necesarias para el correcto ejercicio de presupuesto que Gobierno Federal y Estatal destinen a la infraestructura física educativa;\nXLVIII. Dictaminar la procedencia o no de las propuestas de cierre de escuelas y en su caso, la pertinencia de su atención por el Consejo Nacional de Fomento Educativo, y en sentido opuesto, validar que las escuelas que sean transferidas del Consejo Nacional de\nFomento Educativo hacia el IEA cumplan con los criterios requeridos por la normatividad;\nXLIX. Gestionar las donaciones de predios ante los Ayuntamientos y Gobierno del Estado, evidenciando su necesidad en los análisis de crecimiento poblacional, a fin de tener una existentes, así como verificar y asegurar que los terrenos donados para la construcción de objetivo;\nL. Coordinar y supervisar la distribución de libros de texto gratuitos a todas las escuelas de educación básica;\nLI. Coadyuvar en la distribución de los uniformes escolares gratuitos a todos los planteles escolares públicos de educación básica;\nLII. Gestionar, en coordinación con la Dirección General ante las autoridades federales, autorizadas;\nLIII. Controlar y gestionar el analítico de plazas;\nLIV. Supervisar los movimientos al catálogo de centros de trabajo;\nLV. Validar que las solicitudes de compensaciones al personal en coordinación con los titulares de las diferentes unidades administrativas del IEA, sean correctas y emitir la autorización de pago;\nLVI. Verificar el funcionamiento óptimo del Sistema de Administración de Personal y\nControl Escolar; y\nLVII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nApartado A\nSubdirección de Control Escolar, Incorporación y Revalidación\nArtículo 59. Al Subdirector de Control Escolar, Incorporación y Revalidación le corresponde el ejercicio de las siguientes atribuciones:\nI. Supervisar la correcta aplicación de la normatividad de control escolar relativas a la inscripción, reinscripción, acreditación, promoción, regularización, certificación y titulación de los alumnos que transitan por el sistema educativo, así como en la interpretación y llenado de documentos de control escolar y resolver sobre las medidas preventivas y correctivas que deberán llevar a cabo las instituciones educativas públicas dependientes del IEA, incorporadas y unidades administrativas del IEA así como en materia de incorporación y revalidación;\nII. Autorizar las normas aplicables a la administración escolar de planteles de media superior y formación para el trabajo, así como de educación superior en las instituciones educativas públicas dependientes del IEA e incorporadas;\nIII. Autorizar las normas aplicables a la validación de documentos de acreditación, IEA e incorporadas;\nIV. Expedir y supervisar que se expidan los documentos académicos de los alumnos de públicas dependientes del IEA e incorporadas, de conformidad con los registros escolares que obren en sus archivos;\nV. Validar, autenticar y expedir duplicados de los títulos profesionales electrónicos de incorporadas;\nVI. Supervisar la elaboración de informes de actividades correspondientes a la administración escolar e incorporación;\nVII. Coordinar el registro estatal de alumnos, instituciones dependientes del IEA e incorporadas y documentos académicos;\nVIII. Supervisar y enviar la información que solicita el Sistema de Información y Gestión\nEducativa de la SEP;\nIX. Supervisar el procedimiento de corrección de datos de los titulares de documentos académicos emitidos por el IEA, siempre y cuando esta modificación se encuentre previamente validada por la Dirección Jurídica, excepto tratándose de errores mecanográficos;\nX. Autorizar fechas y tiempos de apertura y cierre en el Sistema de Control Escolar para cada una de las etapas de la administración escolar aplicables a todos los tipos y niveles educativos de los planteles públicos dependientes del IEA e incorporados;\nXI. Coadyuvar con la Dirección de Educación Básica en el proceso de preinscripción e inscripción a los planteles de educación básica dependientes del IEA;\nXII. Supervisar la elaboración de resoluciones para otorgar, retirar o negar la autorización para impartir estudios de educación de tipo básico en los niveles de inicial, preescolar, primaria, secundaria y los correspondientes a educación normal y demás para la formación de maestros de educación básica;\nXIII. Supervisar la elaboración de resoluciones para otorgar o negar el RVOE, así como los que ordenen su revocación, de los estudios distintos a los de inicial, preescolar, primaria, secundaria y los correspondientes a educación normal y demás para la formación de maestros de educación básica;\nXIV. Supervisar la elaboración de dictámenes y resoluciones de equivalencia y revalidación de estudios;\nXV. Validar las tablas de equivalencia para la emisión de dictámenes y equivalencia de estudios;\nXVI. Supervisar que se realicen las visitas de inspección y vigilancia a los planteles de cualquier tipo o nivel educativo de acuerdo a la Ley General de Educación, la Ley de\nEducación y demás normatividad aplicable;\nXVII. Revisar los informes de los acuerdos de RVOE otorgados a particulares, sean éstos nuevos o modificados y remitirlos a la instancia correspondiente de la SEP;\nXVIII. Hacer del conocimiento de la Dirección Jurídica las probables infracciones a la Ley\nGeneral de Educación y la Ley de Educación;\nXIX. Supervisar el registro de los nombramientos de directores técnicos que soliciten los normatividad aplicable;\nXX. Supervisar la emisión de constancias de acuerdos de incorporación de estudios; y\nXXI. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 60. Al Jefe de Departamento de Control Escolar le corresponde el ejercicio de las siguientes atribuciones:\nI. Llevar a cabo la actividades de control escolar relativas a la inscripción, reinscripción, acreditación, regularización, promoción, certificación y titulación de los alumnos que transitan por el sistema educativo así como en la interpretación y llenado de documentos de control escolar y resolver sobre las medidas preventivas y correctivas que deberán llevar a cabo las instituciones educativas públicas dependientes del IEA e incorporadas y unidades administrativas del IEA;\nII. Proponer al Director de Planeación y Evaluación, las normas aplicables a la administración escolar de planteles de media superior y formación para el trabajo, así como de educación superior en las instituciones educativas públicas y particulares incorporadas;\nIII. Proponer las normas aplicables a la validación de documentos de acreditación, certificación y titulación aplicable a las instituciones educativas públicas y particulares incorporadas;\nIV. Expedir los documentos académicos de los alumnos de educación básica así como de incorporadas de conformidad con los registros escolares que obren en sus archivos;\nV. Elaborar informes de actividades correspondientes a la administración escolar;\nVI. Llevar a cabo la corrección de datos de los titulares de documentos académicos emitidos por el IEA, siempre y cuando esta modificación se encuentre previamente validada por la Dirección Jurídica, excepto tratándose de errores mecanográficos;\nVII. Proponer fechas y tiempos de apertura y cierre en el Sistema de Control Escolar para educativos de los planteles públicos dependientes del IEA e incorporados;\nVIII. Coadyuvar en el proceso de preinscripción e inscripción a los planteles de educación básica dependientes del IEA;\nIX. Hacer del conocimiento de la Dirección Jurídica las probables infracciones a la Ley\nGeneral de Educación, la Ley de Educación y la Ley;\nX. Generar las bases de datos que solicita el Sistema de Información y Gestión Educativa de la SEP; y\nXI. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 61. Al Jefe de Departamento de Incorporación y Revalidación le corresponde el ejercicio de las siguientes atribuciones:\nI. Difundir los requisitos para la incorporación de planteles particulares a través de la\nRVOE, así como para el trámite de revalidación y equivalencia de estudios;\nII. Llevar a cabo los procedimientos de incorporación de planteles particulares a través de la RVOE, de conformidad con la normatividad aplicable;\nIII. Elaborar la relación de las instituciones a las que haya concedido la RVOE con la finalidad de solicitar su publicación en el Periódico Oficial del Estado y por lo menos en uno de la Entidad;\nIV. Elaborar la Convocatoria de Incorporación de las Escuelas Particulares para el ciclo escolar siguiente, para el trámite legal conducente;\nV. Realizar las visitas de inspección y a los planteles escolares particulares que operan en el Estado que impartan o pretendan impartir el servicio de cualquier tipo o nivel educativo de acuerdo a la Ley General de Educación, la Ley de Educación y demás normatividad aplicable;\nVI. Elaborar resoluciones para otorgar, retirar o negar la autorización para impartir estudios de educación de tipo básico en los niveles de inicial, preescolar, primaria, secundaria educación básica;\nVII. Elaborar de resoluciones para otorgar o negar el RVOE, así como los que ordenen su revocación, de los estudios distintos a los de inicial, preescolar, primaria, secundaria y los básica;\nVIII. Emitir las constancias de acuerdos de incorporación de estudios;\nIX. Proponer las tablas de equivalencia para la emisión de dictámenes y equivalencia de estudios;\nX. Elaborar dictámenes y resoluciones de revalidación y equivalencia de acuerdo con la normatividad aplicable;\nXI. Hacer del conocimiento de la Dirección Jurídica las probables infracciones a la Ley\nGeneral de Educación, la Ley de Educación y la Ley;\nXII. Registrar los nombramientos de directores técnicos que soliciten los titulares de los aplicable; y\nXIII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nApartado B\nSubdirección de Evaluación\nArtículo 62. Al Subdirector de Evaluación le corresponde el ejercicio de las siguientes atribuciones:\nI. Coordinar las actividades de evaluación en materia educativa de conformidad con la normatividad aplicable;\nII. Diseñar, implementar y vigilar que las estrategias operativas de todos los proyectos de evaluación educativa aplicados en el Estado se lleven a cabo adecuadamente;\nIII. Asegurar y vigilar que los mecanismos implementados en los procesos de evaluación cumplan con los elementos de seguridad y transparencia, en los términos que establece la\nSEP y de conformidad con las disposiciones normativas aplicables;\nIV. Coordinar y promover las medidas necesarias para que las instituciones educativas otorguen las facilidades y colaboración para realizar las evaluaciones que en materia educativa determinen las autoridades estatales y federales;\nV. Coordinar a los participantes de los diferentes proyectos de evaluación, a fin de facilitar los procesos y que estos se desarrollen conforme a la normatividad aplicable;\nVI. Emitir los informes correspondientes que en materia de evaluación que resulten de los diversos procesos implementados;\nVII. Calificar, cuando resulte aplicable, los diferentes procesos de evaluación de conformidad con la normatividad en la materia;\nVIII. Cumplir los lineamientos y atender las directrices que emita la autoridad correspondiente respecto de procesos evaluativos;\nIX. Recopilar, sistematizar y difundir la información que emita la autoridad correspondiente, de conformidad con la normatividad aplicable;\nX. Supervisar que se diseñe, actualice y difunda un banco de información en materia de investigación educativa en el Estado, y se mantenga actualizada una base de datos de los investigadores educativos en el Estado;\nXI. Dar seguimiento a los proyectos de investigación educativa; y\nXII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 63. Al Jefe de Departamento de Evaluación del Desempeño Escolar y\nDocente le corresponde el ejercicio de las siguientes atribuciones:\nI. Informar y acompañar a los actores educativos involucrados en los proceso de evaluación al desempeño escolar de carácter estatal, nacional e internacional.\nII. Atender, informar y asesorar a los titulares de los SISAAE, supervisores, directores de escuelas, docentes en lo referente a las evaluaciones al desempeño escolar que se realicen;\nIII. Verificar que los espacios destinados para el resguardo de los materiales que se utilizarán en los procesos de evaluación al desempeño escolar cumplan con las medidas de seguridad necesarias;\nIV. Reclutar y llevar a cabo las gestiones necesarias para el pago correspondiente de los aplicadores de las evaluaciones de desempeño escolar de conformidad con la normatividad aplicable, así como mantener actualizada la base de datos de los mismos;\nV. Gestionar que las instituciones educativas y que los participantes en el proceso de evaluación al desempeño escolar otorguen las facilidades para su adecuado desarrollo;\nVI. Mantener actualizada la información referente a los procesos de evaluación al desempeño escolar de conformidad con la normatividad aplicable;\nVII. Diseñar y llevar a cabo la estrategia operativa para cada uno de los procesos de evaluación del desempeño escolar;\nVIII. Elaborar el análisis y presentar los resultados obtenidos a las unidades administrativas continua;\nIX. Capacitar y acompañar en el proceso a todo el personal que participa en los procesos de evaluación al desempeño docente;\nX. Mantener actualizada la información referente a los procesos de evaluación al desempeño docente en el Estado;\nXI. Coordinar la recepción, validación y entrega de la información de los sustentantes con la autoridad federal correspondiente para los mecanismos de evaluación;\nXII. Definir las sedes de aplicación para los procesos de evaluación docente;\nXIII. Llevar a cabo la selección y capacitación de aplicadores de los instrumentos de evaluación obligatorios a que se refiere la normatividad aplicable;\nXIV. Llevar a cabo la selección y capacitación de evaluadores, conforme a la normatividad en la materia;\nXV. Llevar a cabo las evaluaciones de admisión, promoción y reconocimiento de conformidad con la normatividad aplicable;\nXVI. Generar estadísticas de registro, participación y resultados públicos de cada una de las evaluaciones; y\nXVII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 64. Al Jefe de Departamento de Investigación Educativa le corresponde el ejercicio de las siguientes atribuciones:\nI. Diseñar, actualizar y difundir un banco de información en materia de investigación educativa en el Estado, así como crear y mantener actualizada una base de datos de los investigadores educativos en el Estado;\nII. Definir líneas de investigación pertinentes a la problemática o necesidades educativas en el Estado y orientar, planear, desarrollar, apoyar, dar seguimiento y evaluar los proyectos de investigación educativa;\nIII. Planear, desarrollar, apoyar, dar seguimiento y evaluar los proyectos de investigación educativa del IEA;\nIV. Participar en proyectos de investigación educativa externa acerca de las condiciones de la educación en el Estado;\nV. Integrar el acervo bibliográfico necesario para realizar las funciones de investigación educativa;\nVI. Publicar y difundir los resultados de investigación educativa, interna y externa, que colaboren con el logro de una educación de calidad en el Estado; y\nVII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nApartado C\nSubdirección de Información, Planeación Estratégica y Evaluación Institucional\nArtículo 65. Al Subdirector de Información, Planeación Estratégica y Evaluación\nInstitucional le corresponde el ejercicio de las siguientes atribuciones:\nI. Participar en la actualización e integración permanente del Sistema de Información y\nGestión Educativa, en los términos que establezca la SEP;\nII. Dar seguimiento de los indicadores e información educativa que se reporta ante instancias oficiales, y para el cumplimiento del Plan Estatal de Desarrollo;\nIII. Coordinar las actividades del IEA como miembro del Comité de Información\nEstadística y Geografía, verificando el seguimiento de acuerdos tomados;\nIV. Proporcionar la información estadística que las distintas unidades administrativas requieran en la operación y gestión del IEA;\nV. Integrar los indicadores de seguimiento y evaluación del desempeño de los programas presupuestales del IEA;\nVI. Atender las necesidades de información estadística de las distintas unidades administrativas del IEA;\nVII. Coordinar y supervisar la información requerida por la Dirección de Educación Media\nSuperior y Superior para los estudios de factibilidad de nuevas instituciones;\nVIII. Supervisar el seguimiento y cumplimiento de los indicadores educativos que establezca la Dirección General de Planeación, Programación y Estadística Educativa de la\nSEP en su sistema de información;\nIX. Vigilar el cumplimiento del Programa Anual de Evaluación de la Coordinación\nGeneral de Planeación y Proyectos, en el ámbito de competencia del IEA;\nX. Elaborar el plan de trabajo anual del IEA;\nXI. Dar seguimiento y supervisión al Plan Estatal de Desarrollo, para evaluar avances y cumplimiento de compromisos y acciones, en el ámbito de competencia del IEA;\nXII. Elaborar los informes de actividades del Director General;\nXIII. Recabar, procesar y enviar la información que corresponde al sector educativo para la elaboración del Informe Anual de Gobierno;\nXIV. Coordinar la elaboración y publicación de la estadística educativa del Estado;\nXV. Participar en la elaboración del Plan Estatal de Gobierno, así como los proyectos educativos;\nXVI. Informar los avances y resultados de los compromisos adquiridos al Consejo Nacional de Autoridades Educativas;\nXVII. Evaluar el desempeño institucional y elaborar el informe de cumplimiento y análisis institucionales; y\nXVIII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 66. Al Jefe de Departamento de Estadística le corresponde el ejercicio de las siguientes atribuciones:\nI. Proporcionar la información requerida para los procesos de planeación, presupuestación, evaluación y de toma de decisiones del IEA;\nII. Llevar a cabo el levantamiento de la estadísticas aplicables al Sistema Educativo en cumplimiento de la normatividad aplicable;\nIII. Elaborar la base de datos, indicadores y publicaciones requeridos para la planeación, así como su difusión;\nIV. Actualizar permanentemente el catálogo de centros de trabajo y la información de los planteles educativos del Estado;\nV. Integrar y revisar la información estadística de inicio del ciclo escolar;\nVI. Elaborar la propuesta de calendario escolar del Estado;\nVII. Actualizar y calcular los indicadores del Portal de la Secretaría de Hacienda y Crédito\nPúblico, para dar cumplimiento a la normatividad aplicable;\ntrabajo;\nIX. Enviar oportunamente a la Dirección General de Planeación y Programación de la\nSEP los resultados de estadística educativa de inicio y fin de cursos de la Entidad Federativa;\nX. Concentrar la información relativa a los programas institucionales;\nXI. Coordinar las acciones de diseño, impresión y publicación de la estadística educativa de Comunicación Social; y\nXII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 67. Al Jefe de Departamento de Planeación Estratégica le corresponde el ejercicio de las siguientes atribuciones:\nI. Dar cumplimiento de los indicadores educativos que establezca la Dirección General de Planeación, Programación y Estadística Educativa de la SEP en su sistema de información;\nII. Dar seguimiento y actualización a la información e indicadores estratégicos de los\nCoordinación General de Planeación y Proyectos;\nIII. Realizar el análisis de avances de indicadores y objetivos en relación al Plan de\nDesarrollo del Estado y al Plan Sectorial de Educación; y\nIV. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nApartado D\nSubdirección de Programación, Presupuesto e Infraestructura Educativa\nArtículo 68. Al Subdirector de Programación, Presupuesto e Infraestructura Educativa le corresponde el ejercicio de las siguientes atribuciones:\nI. Coordinar, supervisar y asegurar que las asignaciones presupuestales a los programas se establezcan con prioridades para atender la demanda del sector educativo en el Estado, conforme a las políticas y lineamientos establecidos;\nII. Dirigir los trabajos del análisis del ejercicio presupuestal, así como coadyuvar con las unidades administrativas del IEA, en la vigilancia de su correcta aplicación;\nIII. Asesorar al personal de las distintas unidades administrativas del IEA, en el proceso de elaboración del anteproyecto de presupuesto;\nIV. Supervisar la programación detallada de las estructuras ocupacionales de las escuelas en el Estado con la finalidad de asegurar la normalidad mínima de operación escolar;\nV. Validar las vacantes y centros de trabajo del personal con funciones docente, técnico docente, de asesoría técnica pedagógica, de dirección y supervisión;\nVI. Determinar la cantidad de libros de texto gratuitos que deberán distribuidos a todas las escuelas de educación básica;\nVII. Determinar las cantidades de uniformes escolares gratuitos que deberán ser distribuidos en los planteles escolares públicos de educación básica;\nVIII. Supervisar los programas de infraestructura educativa en el Estado y verificar que las entidad o dependencia que sea encargada de llevar acciones de obra pública;\nIX. Analizar y proponer la construcción de escuelas de nueva creación con apego estricto a los resultados del análisis de estadísticas de crecimiento poblacional estatal;\nX. Presentar al Director de Planeación y Evaluación la propuesta de expansiones, consolidaciones y rezonificaciones, misma que deberá estar sustentada en los estudios de microplaneación y contribuir a la disminución de escuelas de organización incompleta;\nXI. Verificar y asegurar que los terrenos donados para la construcción de escuelas cumplan con las características y condiciones necesarias para el cumplimiento de su objetivo;\nXII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 69. Al Jefe de Departamento de Programación y Presupuesto le corresponde el ejercicio de las siguientes atribuciones:\nI. Elaborar el anteproyecto de Presupuesto de Egresos del IEA;\nII. Rendir oportunamente los informes de gestión a la Secretaría de Finanzas, para asegurar su cumplimiento conforme con las disposiciones legales aplicables;\nIII. Elaborar, para su análisis, la propuesta de ingresos del IEA;\nIV. Elaborar y analizar conciliaciones presupuestal-contables;\nV. Integrar y mantener actualizada la información referente a la asignación presupuestal por unidad ejecutora;\nVI. Validar las requisiciones conforme al techo presupuestal autorizado;\nVII. Realizar transferencias presupuestales, previa autorización del Subdirector de\nProgramación, Presupuesto e Infraestructura Educativa a solicitud de las diferentes unidades ejecutoras;\nVIII. Asesorar, acompañar y orientar a los responsables de cada unidad ejecutora acerca de ejercicio;\nIX. Rendir Informes Presupuestales del Fondo de Aportaciones para la Nómina Educativa legales;\nX. Elaborar los informes presupuestales y programáticos que le sean solicitados por sus superiores jerárquicos y que por ministerio de Ley deban ser presentados;\nXI. Proporcionar la información requerida por la Auditoría Superior de la Federación durante el proceso de fiscalización de los recursos federales, y solventar posibles observaciones realizadas a la cuenta pública;\nXII. Proporcionar la información requerida durante los proceso de fiscalización del ejercicio del presupuesto Estatal y los Ingresos Propios del IEA, y solventar posibles observaciones a la cuenta pública;\nXIII. Investigar y analizar el correcto ejercicio del presupuesto; y\nXIV. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 70. Al Jefe de Departamento de Infraestructura Educativa le corresponde el ejercicio de las siguientes atribuciones:\nI. Dar atención y seguimiento a las solicitudes de construcción, mantenimiento y equipamiento de planteles educativos públicos en el Estado en coordinación con la entidad o dependencia que sea encargada de llevar acciones de obra pública;\nII. Programar la construcción de escuelas con apego estricto a los resultados del análisis de estadísticas de crecimiento poblacional estatal;\nIII. Proponer nuevas creaciones y consolidaciones de planteles educativos públicos, mismas que deberán estar sustentadas en los estudios de microplaneación y contribuir a la disminución de escuelas de organización incompleta;\nIV. Gestionar las donaciones a fin de tener una reserva territorial que permita la construcción de nuevos planteles y consolidación de los existentes;\nV. Supervisar la infraestructura educativa derivada de las solicitudes de incorporación de planteles educativos particulares al Sistema Educativo Estatal;\nVI. Verificar a través de la Dirección de Finanzas y Administración la propiedad o legal posesión de los inmuebles del IEA, para la construcción de planteles educativos;\nVII. Proporcionar información documental referente a la infraestructura educativa que le sea solicitada;\nVIII. Coordinar el Programa Anual de Mantenimiento Mayor y Mejora de los Planteles técnicos, proyectos ejecutivos y presupuestos autorizados como garantía de calidad;\nIX. Coadyuvar con los gobiernos municipales del Estado, a fin de coordinar actividades de mantenimiento, equipamiento y construcción de planteles educativos; y\nX. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 71. Al Jefe de Departamento de Control y Seguimiento de Estructuras\nOcupacionales le corresponde el ejercicio de las siguientes atribuciones:\nI. Analizar las necesidades de personal para atender la demanda de los servicios educativos;\nII. Realizar el análisis de puestos en cada centro de trabajo, a fin de mantener un control de plazas congruente con la disposición de personal, sus funciones de personal y niveles de compensación, en apego estricto a la normatividad aplicable;\nIII. Validar las vacantes y centros de trabajo del personal con funciones docente, técnico docente, de asesoría técnica pedagógica, de dirección y supervisión;\nIV. Actualizar las vacantes del personal de apoyo y asistencia a la educación;\nV. Estimar la cantidad de alumnos que tendrán los planteles públicos de educación básica a fin de determinar la cantidad de docentes, grupos, infraestructura, libros de texto gratuitos y uniformes para el ciclo escolar próximo;\nVI. Realizar ajustes a las capacidades de los planteles públicos de educación básica derivado de la demanda real al inicio del Ciclo Escolar;\nVII. Verificar que los procesos de rezonificación respondan a criterios de equidad, eficiencia y pertinencia;\nVIII. Presentar al Director de Planeación y Evaluación las propuestas de cierre de escuelas y en su caso, la pertinencia de su atención por el Consejo Nacional de Fomento Educativo, y en sentido opuesto, validar que las escuelas que sean transferidas del Consejo Nacional de\nFomento Educativo al IEA cumplan con los criterios requeridos por la normatividad;\nIX. Analizar las solicitudes de reposición de personal en los distintos centros de trabajo, determinados, a fin de asegurar el uso racional y equitativo de los recursos disponibles;\nX. Validar las solicitudes de pago extemporáneas y por contratos de honorarios que sean procedentes;\nXI. Mantener un registro actualizado y permanente de la plantilla de personal de los centros de trabajo de educación básica a fin de que los movimientos sean claros, transparentes y verificables, previniendo duplicidad de funciones y asignaciones fuera de la norma;\nXII. Garantizar el funcionamiento óptimo del Sistema de Administración de Personal y\nControl Escolar en coordinación con la Subdirección de Control Escolar, Incorporación y\nRevalidación;\nXIII. Validar las solicitudes de compensaciones al personal con funciones docente, técnico docente, de asesoría técnica pedagógica, de dirección y supervisión;\nXIV. Ofrecer capacitación permanente respecto a la plataforma del Sistema de\nAdministración de Personal y Control Escolar, a todo el personal administrativo de los centros educativos responsable de operarlo en lo relativo a la plantilla de personal; y\nXV. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nSección Segunda\nDirección de Carrera del Magisterio\nArtículo 72. Al Director de Carrera del Magisterio, le corresponde el ejercicio de las siguientes atribuciones:\nI. Autorizar los registros de las vacantes y centros de trabajo respectivos en el Sistema\nAbierto y Transparente de Asignación de Plazas de conformidad con la Ley General del\nSistema para la Carrera de las Maestras y los Maestros, del personal con funciones docente, técnico docente, de asesoría técnica pedagógica, de dirección y supervisión;\nII. Autorizar la oferta de programas de desarrollo profesional del personal educativo incluyendo opciones formativas idóneas, pertinentes y congruentes con los criterios e indicadores que se desea alcanzar, para la formación, capacitación y actualización de conocimientos del personal docente, técnico docente, de tutoría, de asesoría técnica, de asesoría técnica pedagógica y del personal con funciones de dirección y de supervisión que se encuentren en servicio;\nIII. Autorizar programas de desarrollo de habilidades directivas al personal promocionado a una plaza con funciones de dirección o de supervisión;\nIV. Coordinar los procesos de selección para la admisión, promoción y reconocimiento en el Sistema, así como en la elaboración de los criterios e indicadores;\nV. Proponer a la SEP los perfiles profesionales y requisitos que deberán cumplirse para la admisión, promoción y reconocimiento en el Sistema;\nVI. Participar con la SEP en la elaboración del calendario anual, conforme al cual se llevarán a cabo los procesos de selección para la admisión, promoción y reconocimiento, a que se refiere la Ley General del Sistema para la Carrera de las Maestras y los Maestros;\nVII. Validar las convocatorias de los procesos de selección para la admisión, promoción y reconocimiento en el Sistema, de conformidad con las disposiciones que determine la SEP;\nVIII. Coordinar los protocolos de asignación de vacantes docentes, directivas y de supervisión;\nIX. Informar a la SEP, en los plazos que ésta determine, respecto a la asignación de plazas, en los procesos de selección para la admisión y promoción;\nX. Validar el diseño y operación de programas locales o regionales de reconocimiento para el personal docente, técnico docente, de asesoría técnica pedagógica y el personal con funciones de dirección y de supervisión que se encuentren en servicio;\nXI. Coordinarse con la Dirección de Educación Básica para la emisión de las convocatorias de cambios y permutas del personal educativo al interior del Estado;\nXII. Coadyuvar en los procesos del servicio de tutoría para el personal docente de educación básica; y\nXIII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nApartado A\nSubdirección de Mejora Continua del Magisterio\nArtículo 73. Al Subdirector de Mejora Continua del Magisterio le corresponde el ejercicio de las siguientes atribuciones:\nI. Validar la oferta de programas de desarrollo profesional del personal educativo incluyendo opciones formativas idóneas, pertinentes y congruentes con los criterios e indicadores que se desean alcanzar, para la formación, capacitación y actualización de conocimientos del personal docente, técnico docente, de tutoría, de asesoría técnica, de asesoría técnica pedagógica y del personal con funciones de dirección y de supervisión que se encuentren en servicio;\nII. Validar los programas de desarrollo de habilidades directivas al personal promocionado a una plaza con funciones de dirección o de supervisión;\nIII. Coordinar el diseño y operación de programas locales o regionales de reconocimiento para el personal docente, técnico docente, de asesoría técnica pedagógica y el personal con funciones de dirección o de supervisión que se encuentren en servicio;\nIV. Coadyuvar en los procesos del servicio de tutoría para el personal docente de educación básica;\nV. Validar los informes físico financieros de cada uno de los programas federales, para la validación y autorización por parte de la Dirección de Finanzas y Administración, para su presentación ante la SEP;\nVI. Supervisar la implementación de los materiales de estudio, guías de trabajo y demás auxiliares didácticos impresos, en audio, videos y otros medios, para los programas de formación continua, gestionando su producción, reproducción y difusión en las direcciones, unidades y coordinaciones del IEA involucradas, asegurando la inclusión de contenidos regionales, temáticas especiales y de innovación en el sector;\nVII. Asesorar a las autoridades educativas en lo relativo al contenido de los programas de formación continua, en el uso de apoyos didácticos y la aplicación de técnicas e instrumentos para la evaluación y acreditación;\nVIII. Vincular las acciones de los programas institucionales de formación continua con tengan impacto en la formación inicial de docentes, así como en su desarrollo profesional en servicio;\nIX. Operar los procesos de selección para el reconocimiento en el Sistema, así como en la elaboración de los criterios e indicadores;\nX. Coordinar los procesos de selección para el reconocimiento en el Sistema, de conformidad con las disposiciones que determine la SEP; y\nXI. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 74. Al Jefe de Departamento de Formación Profesional del Magisterio le corresponde el ejercicio de las siguientes atribuciones:\nI. Diseñar e instrumentar la estrategia de formación continua y desarrollo profesional;\nII. Diseñar la oferta de programas de desarrollo profesional del personal educativo incluyendo opciones formativas idóneas, pertinentes y congruentes con los criterios e indicadores que se desean alcanzar, para la formación, capacitación y actualización de conocimientos del personal docente, técnico docente, de tutoría, de asesoría técnica, de asesoría técnica pedagógica y del personal con funciones de dirección y de supervisión que se encuentren en servicio;\nIII. Diseñar los programas de desarrollo de habilidades directivas al personal promocionado a una plaza con funciones de dirección o de supervisión;\nIV. Difundir la oferta de formación continua y desarrollo profesional para el personal docente, técnico docente, de asesoría técnica pedagógica y el personal con funciones de de formación continua y desarrollo profesional correspondientes;\nV. Coordinar la selección de las instituciones de educación superior, centros de continua;\nVI. Dar seguimiento a los programas a fin de garantizar que cumplen con los objetivos planteados en torno al fortalecimiento de conocimientos y capacidades profesionales;\nVII. Establecer bases de colaboración académica entre las dependencias, universidades, organismos especializados y organismos sociales, en atención de las necesidades de formación continua, apegándose a las disposiciones normativas correspondientes;\nVIII. Desarrollar acciones y programas que fortalezcan las capacidades técnicas del personal que conforma el SISAAE;\nIX. Coadyuvar en el diseño y operación de programas locales o regionales de reconocimiento para el personal docente, técnico docente, de asesoría técnica pedagógica y el personal con funciones de dirección o de supervisión que se encuentren en servicio;\nX. Elaborar los informes físico financieros de cada uno de los Programas Federales para la validación y autorización de la Dirección de Finanzas y Administración para su presentación ante la SEP; y\nXI. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 75. Al Jefe de Departamento de Diagnóstico y Reconocimiento le corresponde el ejercicio de las siguientes atribuciones:\nI. Coordinar los procesos de selección para su valoración de diagnóstico y el reconocimiento en el Sistema, así como participar en la elaboración de los criterios e indicadores;\nII. Elaborar las convocatorias para el proceso de selección para el reconocimiento en el\nSistema, de conformidad con las disposiciones que determine la SEP;\nIII. Participar en el diseño y operación de programas locales o regionales de reconocimiento para el personal docente, técnico docente, de asesoría técnica pedagógica y el personal con funciones de dirección y supervisión que se encuentren en servicio;\nIV. Coordinarse con la Dirección de Educación Básica para la emisión de las convocatorias de reconocimiento del personal educativo al interior del Estado;\nV. Identificar al personal que deberá presentar las valoraciones de diagnóstico en sus diferentes modalidades;\nVI. Asesorar y acompañar a los docentes a lo largo de las etapas de la valoración, con la finalidad de garantizar la correcta aplicación;\nVII. Instrumentar mecanismos de notificación al personal que por derecho y obligación les corresponda realizar sus procesos de valoración;\nVIII. Coadyuvar en los procesos del servicio de tutoría para el personal docente de educación básica;\nIX. Coadyuvar en la actualización a la base de datos que integre los resultados de las valoraciones; y\nX. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nApartado B\nSubdirección de Operación de Procesos\nArtículo 76. Al Subdirector de Operación de Procesos le corresponde el ejercicio de las siguientes atribuciones:\nI. Validar la asignación de las plazas vacantes objeto de la convocatoria, sea para el inicio del ciclo escolar o en el transcurso de éste, respetando los principios de legalidad, transparencia, equidad e imparcialidad, con estricto apego al orden establecido, de mayor a menor, con base en el resultado obtenido por los sustentantes que aprobaron los procesos de selección para la admisión, para asegurar la prestación del servicio público educativo;\nII. Validar la asignación de las plazas con funciones de dirección y de supervisión sujetas al proceso de selección para la promoción previsto en la Ley General del Sistema para la\nCarrera de las Maestras y los Maestros;\nIII. Validar los registros de las vacantes y centros de trabajo respectivos en el Sistema\nAbierto y Transparente de Asignación de Plazas, del personal con funciones docente, técnico docente, de asesoría técnica pedagógica, de dirección y supervisión;\nIV. Operar los procesos de selección para la admisión y promoción en el Sistema, así como en la elaboración de los criterios e indicadores;\nV. Coordinar los procesos de selección para la admisión y promoción en el Sistema, de conformidad con las disposiciones que determine la SEP;\nVI. Elaborar el informe que se rinda a la SEP, en los plazos que ésta determine, respecto a la asignación de plazas en los procesos de selección para la admisión y promoción;\nVII. Coadyuvar con la Subdirección de Capital Humano en la atención de incidencias de\nMaestras y los Maestros;\nVIII. Coordinar el diseño y operación de programas locales o regionales de reconocimiento en servicio;\nIX. Coadyuvar con la Dirección de Educación Básica para la emisión de las convocatorias de cambios y permutas del personal educativo al interior del Estado;\nX. Coadyuvar en los procesos del servicio de tutoría para el personal docente de educación básica;\nXI. Coordinar las actividades de obtención, organización, suministro, validación y plataformas tecnológicas utilizadas en los procesos de valoración docente;\nXII. Coadyuvar en los procesos de pre registro y registro para los procesos de selección;\nXIII. Validar la información que remitan los departamentos adscritos a la Dirección de\nCarrera del Magisterio para la realización de sus procesos internos;\nXIV. Fungir como enlace técnico de la Unidad del Sistema para la Carrera de las Maestras y los Maestros, prevista en la Ley General de la materia, para proporcionar información o recibir capacitación sobre los procesos de valoración;\nXV. Diseñar e implementar mecanismos de mejora continua y reingeniería de procesos;\nXVI. Operar los sistemas informáticos en los procesos de registro para la valoración del personal educativo en el Estado, resultados de valoraciones, asignación de plazas y tutorías;\nXVII. Generar y administrar la base de datos de los diferentes procesos de la Dirección de\nCarrera del Magisterio; y\nXVIII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 77. Al Jefe de Departamento de Admisión le corresponde el ejercicio de las siguientes atribuciones:\nI. Recabar y mantener actualizados los registros de las vacantes y centros de trabajo respectivos para su ingreso en el Sistema Abierto y Transparente de Asignación de Plazas, del personal con funciones docente y técnico docente;\nII. Ejecutar los procesos de selección para la admisión en el Sistema, así como proponer criterios e indicadores;\nIII. Ejecutar a los procesos de selección para la admisión en el Sistema, de conformidad con las disposiciones que determine la SEP, siendo su responsabilidad notificar cubrir;\nIV. Adecuar y difundir la convocatoria marco del proceso de selección para la admisión a la función docente;\nV. Acompañar a los sustentantes en el proceso de pre registro y registro del proceso de selección para la admisión a la función docente;\nVI. Difundir los resultados del proceso de selección para la admisión a la función docente;\nVII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 78. Al Jefe de Departamento de Promoción le corresponde el ejercicio de las siguientes atribuciones:\nI. Recabar y mantener actualizados los registros de las vacantes y centros de trabajo respectivos para su ingreso en el Sistema Abierto y Transparente de Asignación de Plazas, del personal con funciones directivas y de supervisión;\nII. Ejecutar los procesos de selección para la promoción en el Sistema, así como proponer criterios e indicadores;\nIII. Ejecutar los procesos de selección para la promoción en el Sistema, de conformidad con las disposiciones que determine la SEP, siendo su responsabilidad notificar oportunamente a los participantes el inicio de los procedimientos y los aspectos que deban cubrir;\nIV. Adecuar y difundir la convocatoria marco del proceso de selección para la promoción a funciones directivas y de supervisión;\nV. Acompañar al personal educativo en el proceso de pre registro y registro del proceso de promoción a funciones directivas y de supervisión;\nVI. Difundir los resultados del proceso de selección para la promoción a funciones directivas y de supervisión; y\nVII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\n(DEROGADA CON EL ARTÍCULO QUE LA INTEGRA, P.O. 28 DE FEBRERO DE\n2022)\nSección Tercera\nCoordinación de Idiomas\n(DEROGADA CON EL ARTÍCULO QUE LA INTEGRA, P.O. 28 DE FEBRERO DE\n2022)\nApartado A\nDepartamento de Inglés\n(DEROGADA CON EL ARTÍCULO QUE LA INTEGRA, P.O. 28 DE FEBRERO DE\n2022)\nApartado B\nDepartamento de Otros Idiomas\n(DEROGADA CON EL ARTÍCULO QUE LA INTEGRA, P.O. 28 DE FEBRERO DE\n2022)\nSección Cuarta\nCoordinación de Becas y Financiamiento Educativo\nArtículo 82. (DEROGADO, P.O. 28 DE FEBRERO DE 2022)\n(DEROGADA CON EL ARTÍCULO QUE LA INTEGRA, P.O. 28 DE FEBRERO DE\n2022)\nApartado A\nDepartamento de Estímulos Educativos\nArtículo 83. (DEROGADO, P.O. 28 DE FEBRERO DE 2022)\n(DEROGADA CON EL ARTÍCULO QUE LA INTEGRA, P.O. 28 DE FEBRERO DE\n2022)\nApartado B\nDepartamento de Apoyo a la Permanencia Escolar\nArtículo 84. (DEROGADO, P.O. 28 DE FEBRERO DE 2022)\n(DEROGADA CON EL ARTÍCULO QUE LA INTEGRA, P.O. 28 DE FEBRERO DE\n2022)\nApartado C\n(DEROGADA CON EL ARTÍCULO QUE LA INTEGRA, P.O. 28 DE FEBRERO DE\n2022)\nSección Quinta\nCoordinación de Programas Complementarios\n(DEROGADA CON EL ARTÍCULO QUE LA INTEGRA, P.O. 28 DE FEBRERO DE\n2022)\nApartado A\nDepartamento de Programas Especiales\n(DEROGADA CON EL ARTÍCULO QUE LA INTEGRA, P.O. 28 DE FEBRERO DE\n2022)\nApartado B\nDepartamento de Tecnología Educativa\n(DEROGADA CON LOS ARTÍCULOS QUE LA INTEGRAN, P.O. 28 DE FEBRERO DE\n2022)\nSección Sexta\nUnidad de Igualdad de Género\nArtículo 89. (DEROGADO, P.O. 28 DE FEBRERO DE 2022)\nArtículo 90. (DEROGADO, P.O. 28 DE FEBRERO DE 2022)\nCAPÍTULO IV\nÁREAS ADMINISTRATIVAS\nSección Primera\nDirección de Finanzas y Administración\nArtículo 91. Al Director de Finanzas y Administración le corresponde el ejercicio de las siguientes atribuciones:\nI. Coordinar con la Dirección de Planeación y Evaluación el desarrollo y aplicación de metodologías y herramientas de desarrollo organizacional y modernización administrativa que contribuyan a mejorar la organización y funcionamiento de los recursos humanos, materiales y servicios generales, financieros y tecnologías de la información, la calidad de los procesos y servicios administrativos que proporciona el IEA, cuya aplicación corresponda a las unidades administrativas del IEA, previa autorización del Director General;\nII. Supervisar el ejercicio del presupuesto de egresos del IEA, atendiendo a las directrices que fije la Dirección de Planeación y Evaluación, así como a las disposiciones legales y presupuestarias aplicables;\nIII. Coadyuvar con la Dirección de Planeación y Evaluación cuando ésta así lo solicite, en el análisis para la modificación del Presupuesto de Egresos del IEA;\nIV. Solicitar ante la Dirección General de Presupuesto y Recursos Financieros de la\nSEP la autorización o trámite de los documentos que lo requieran;\nV. Presentar a la Dirección de Planeación y Evaluación, los programas y presupuesto de adquisiciones elaborados por las unidades administrativas del IEA, así como dar atención y seguimiento a las requisiciones que hayan sido aprobadas por dicha Dirección;\nVI. Coordinar, analizar y evaluar con la Dirección de Planeación y Evaluación, la estructura orgánica del IEA, los movimientos del personal que incidan en el organigrama general para su presentación al Director General, quien solicitará la aprobación del Consejo, así como proponer los sistemas de organización, de trabajo y de servicios al público y\nIEA, así como proponer modificaciones de acuerdo con las necesidades del sector y disponibilidad presupuestal;\nVII. Establecer los criterios específicos de organización, clasificación y sistematización de archivos y concentrar la información de las direcciones, coordinaciones y unidades del IEA;\nVIII. Gestionar ante SEP y, en su caso, ante la Secretaria de Finanzas del Estado, recursos para cada uno de los distintos programas;\nIX. Fungir como enlace de los fideicomisos que administra el IEA ante la SEP, así como supervisar su adecuado funcionamiento;\nX. Conciliar, en coordinación con la Dirección de Planeación y Evaluación, las cuentas que rindan las oficinas que realicen pagos, dentro de las unidades administrativas del IEA responsables del ejercicio presupuestal, así como la información que se deba rendir a la\nSecretaría de Finanzas del Estado, la Secretaría de Hacienda y Crédito Público y a las demás instancias competentes;\nXI. Supervisar que la contratación y movimientos del personal del IEA se realice en apego a la normatividad aplicable;\nXII. Supervisar que los pagos y retenciones que se generen por la relación laboral, sean conforme a la normatividad aplicable;\nXIII. Validar y en su caso autorizar la expedición de formatos de movimiento de personal, avisos de altas, bajas, incidencias emisión de hojas de servicio, constancias de percepciones y/o antigüedad y todos aquellos que requieran los servidores públicos del IEA derivados de la relación laboral;\nXIV. Supervisar que los expedientes del personal del IEA se encuentren debidamente actualizados y resguardados;\nXV. Autorizar los programas de incentivos al personal, así como el sistema de estímulos y recompensas de conformidad con las disposiciones jurídicas administrativas vigentes;\nXVI. Verificar que las incorporaciones y bajas de los trabajadores del IEA en las dependencias, instituciones, entidades y demás órganos federales y estatales, se realicen en tiempo y forma;\nXVII. Supervisar la elaboración de contratos por honorarios y el trámite del pago correspondiente;\nXVIII. Supervisar las actividades y procesos relacionados con la elaboración de las nóminas ordinarias y extraordinarias que integran la base de datos del personal del IEA;\nXIX. Autorizar que se lleve a cabo el mantenimiento menor a las diferentes unidades vehicular;\nXX. Verificar la oportuna prestación de los servicios de energía eléctrica y agua potable del IEA y de los planteles educativo, así como correspondencia, archivo, impresión, fotocopiado, intendencia, jardinería, vigilancia y transportes, a las unidades administrativas del IEA que lo requieran;\nXXI. Verificar que los trámites correspondientes a los bienes muebles e inmuebles del IEA se lleven en estricto apego a la normatividad aplicable;\nXXII. Coadyuvar en la regularización de inmuebles del IEA con la Dirección Jurídica en apego a la normatividad aplicable;\nXXIII. Validar que la prestación de servicios de las cooperativas escolares, a fin de que se brinde en apego a la normatividad aplicable;\nXXIV. Supervisar la gestión de riesgos y siniestros suscitados en los bienes muebles e inmuebles del IEA, en apego a la normatividad aplicable;\nXXV. Supervisar que se lleve a cabo el procedimiento de adquisiciones de bienes muebles, arrendamientos de bienes muebles e inmuebles y prestación de servicios de cualquier naturaleza en estricto apego a la normatividad aplicable;\nXXVI. Llevar a cabo la implementación y consolidación del Sistema de Control Interno en el IEA;\nXXVII. Supervisar que se lleve a cabo la capacitación y el desarrollo profesional del personal administrativo del IEA para el buen desempeño de sus labores;\nXXVIII. Supervisar que el pago de la nómina quincenal y/o extraordinaria se realice en tiempo y forma;\nXXIX. Supervisar el adecuado control de las diferentes cuentas bancarias que maneja el IEA, mediante el análisis de información de ingresos y egresos;\nXXX. Supervisar que se lleve un control de los fideicomisos que administra el IEA;\nXXXI. Supervisar que el pago de diversas obligaciones contraídas por el IEA se realice en apego a la normatividad aplicable;\nXXXII. Validar los estados financieros y la cuenta pública del IEA;\nXXXIII. Validar los proyectos para la administración de los recursos informáticos y de comunicación, así como su difusión, programar su operación, llevar a cabo su ejecución, evaluación y verificar su cumplimiento;\nXXXIV. Autorizar los servicios de mantenimiento preventivo, correctivo y de soporte técnico al software, los equipos de cómputo y telecomunicaciones, instalados en las unidades administrativas del IEA;\nXXXV. Supervisar el diseño, instalación y la operación de las redes de telecomunicaciones del IEA y la interconexión con redes gubernamentales;\nXXXVI. Verificar que se cumplan los lineamientos para administrar y operar los servidores de cómputo, sistemas de almacenamiento central y equipos de telecomunicaciones e integrar y respaldar las bases de datos de todas las unidades administrativas del IEA;\nXXXVII. Autorizar las políticas y lineamientos de la seguridad de la información y del buen uso de la infraestructura tecnológica, sistemas de cómputo, conexión a internet y telefonía, determinando en su caso las restricciones y dando parte a la autoridad competente cuando se conozca de una probable infracción;\nXXXVIII. Supervisar el inventario de los bienes y servicios informáticos del IEA con fines tecnológicos y de gobernanza;\nXXXIX. Verificar que se mantenga el control y resguardo de licencias de programas informáticos adquiridos por el IEA para su uso lícito;\nXL. Supervisar el cumplimiento de las garantías otorgadas por los proveedores de bienes y servicios informáticos y de telecomunicaciones adquiridos por el IEA;\nXLI. Supervisar los servicios de correo electrónico institucional; y\nXLII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nApartado A\nSubdirección de Capital Humano\nArtículo 92. Al Subdirector de Capital Humano le corresponde el ejercicio de las siguientes atribuciones:\nI. Dirigir los movimientos del personal del IEA;\nII. Coordinar los pagos así como los descuentos y retenciones y demás que se generen por la relación laboral;\nIII. Coordinar la expedición de formatos de movimiento de personal, avisos de altas, bajas, incidencias emisión de hojas de servicio, constancias de percepciones y/o antigüedad laboral;\nIV. Supervisar la retención al personal del IEA las cantidades en favor de dependencias, entidades paraestatales y en general, terceros que acrediten derechos, en los términos de las disposiciones legales aplicables;\nV. Supervisar que los expedientes del personal del IEA se encuentren debidamente actualizados y resguardados;\nVI. Proponer las políticas y procedimientos para el reclutamiento, selección y designación del personal administrativo que requieran las diversas unidades administrativas del IEA, así como llevar a cabo el análisis de puestos, definición y aplicación de tabuladores de sueldos de conformidad con la normatividad aplicable;\nVII. Coordinar los programas de incentivos al personal, así como el sistema de estímulos y recompensas de conformidad a las disposiciones jurídicas administrativas vigentes;\nVIII. Coordinar que las incorporaciones y bajas de los trabajadores del IEA en las dependencias, instituciones, entidades y demás órganos federales y estatales, se realicen en tiempo y forma;\nIX. Coordinar con las Direcciones de Educación Básica, y de Carrera del Magisterio, así como con la Dirección General del Sistema de Administración de la Nómina Educativa\nFederalizada de la SEP, los procesos y procedimientos que se deberán realizar para efectuar el pago de los docentes de acuerdo con la normatividad aplicable;\nX. Gestionar y dar seguimiento ante la Dirección General del Sistema de Administración de la Nómina Educativa Federalizada de la SEP, el flujo de los procesos y el estatus de los pagos correspondientes a la quincena vigente, así como también dar seguimiento a aquellos pagos anteriores que no han sido liberados;\nXI. Autorizar el trámite de compatibilidades de horarios;\nXII. Supervisar la elaboración de contratos por honorarios y el trámite del pago correspondiente;\nXIII. Supervisar las actividades y procesos relacionados con la elaboración de las nóminas ordinarias y extraordinarias que integran la base de datos del personal IEA; y\nXIV. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 93. Al Jefe de Departamento de Servicios al Personal le corresponde el ejercicio de las siguientes atribuciones:\nI. Llevar a cabo los trámites, ingresos, movimientos y bajas de los trabajadores del IEA en las dependencias, instituciones, entidades y demás órganos federales y estatales, a fin de que se realicen en tiempo y forma;\nII. Ejecutar las acciones relativas al reconocimiento del personal del IEA;\nIII. Actualizar y resguardar los expedientes del personal del IEA así como coordinar el archivo de personal;\nIV. Expedir los avisos de altas, bajas, incidencias, hoja única de servicio, constancias de percepciones y/o antigüedad y todos aquellos que requieran los servidores públicos del IEA derivados de la relación laboral para los trámites de jubilación, pensión, invalidez, acumulación de aportaciones, préstamos, defunción o años de servicio y demás trámites legales o administrativos que procedan y en general los requerimientos de información de los expedientes de personal tanto activos como de personal jubilado;\nV. Validar las hojas de préstamo a corto o mediano plazo;\nVI. Difundir la convocatoria de estímulos y recompensas para el personal del IEA por servicio ininterrumpido y realizar las gestiones a que haya lugar, para que el trabajador reciba este beneficio;\nVII. Llevar el registro de todo tipo de licencias en cumplimiento a la normatividad vigente;\nVIII. Validar el trámite de compatibilidades de horarios; y\nIX. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 94. Al Jefe de Departamento de Administración de Personal Educativo le corresponde el ejercicio de las siguientes atribuciones:\nI. Revisar y validar la documentación que entreguen los niveles educativos respecto de los movimientos del personal, para generar el Formato Único de Personal, para su presentación y en su caso aprobación de las áreas correspondientes;\nII. Mantener actualizada la bolsa de trabajo;\nIII. Establecer los mecanismos a fin de asegurar que los puestos vacantes se cubran con personal capacitado;\nIV. Elaborar contratos por honorarios y llevar a cabo el trámite del pago correspondiente;\nV. Operar el sistema de credencialización de docentes y personal de apoyo y asistencia a la educación; y\nVI. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 95. Al Jefe de Departamento de Fiscalización de Nómina le corresponde el ejercicio de las siguientes atribuciones:\nI. Asegurar que todos los conceptos que se incluyan en el pago correspondan a la quincena que se emite de acuerdo con la normatividad emitida por la SEP, así como los acuerdos derivados de negociaciones sindicales tanto federales como locales;\nII. Proporcionar información relativa a los conceptos, categorías, plazas y análogos con el fin de coadyuvar a la toma de decisiones de las autoridades correspondientes;\nIII. Analizar y actualizar el Catálogo de Puestos del IEA;\nIV. Elaborar y mantener actualizado el tabulador de pago por conceptos;\nV. Organizar las nóminas para llevar el trámite de pago a los trabajadores;\nVI. Recabar las firmas en las nóminas, así como cheques de pagos no cobrados por diferentes circunstancias y proceder al pago de manera individual previa identificación y presentación de la constancia correspondiente;\nVII. Realizar la cancelación de cheques y de pagos de acuerdo con las normas y lineamientos vigentes, cuando estos no fueron reclamados por el interesado en tiempo y forma;\nVIII. Conciliar las remuneraciones de pago con base en el listado de cheques cancelados y turnarla a las instancias correspondientes para su conocimiento;\nIX. Asesorar y orientar a los niveles educativos y demás áreas involucradas en los procesos de nóminas, acerca de las normas y lineamientos establecidos para la recepción de\nBásica;\nX. Coadyuvar con el Departamento de Procesamiento de Nómina en la emisión correcta de cheques y en su caso talones de pago;\nXI. Recibir y revisar quincenalmente los Formatos Únicos de Personal esto para verificar y de apoyo a la educación;\nXII. Validar la información a fin de retener al personal del IEA las cantidades en favor de dependencias, entidades paraestatales y en general, terceros que acrediten derechos, en los trabajadores para lo conducente;\nXIII. Validar con antelación al inicio de cada ciclo escolar la información correspondiente a los cambios del centro de trabajo a fin de aplicarla en la nómina;\nXIV. Revisar, analizar y validar que los pagos de remuneraciones relativos a nóminas, bonos, estímulos y recompensas, así como los descuentos y retenciones tales como liquidaciones, finiquitos, seguridad social, seguros de vida, Sistema de Ahorro para el Retiro, impuestos, préstamos y demás que se generen por la relación laboral estén correctos;\nXV. Realizar el trámite de regularización de pago por error u omisión de conceptos así como de reintegros, previa justificación;\nXVI. Confrontar la pre-nómina quincenal con el Formato Único de Personal (FUP) que reporta las incidencias generadas en ese periodo para revisar que ambos coincidan y en su caso detectar anomalías a fin de corregirlas;\nXVII. Coadyuvar con el Departamento de Procesamiento de Nómina para realizar el procesamiento de pre-nómina, nómina y otras actividades que sirvan de apoyo en la realización de sus funciones;\nXVIII. Identificar y realizar las actividades necesarias con el fin de asegurar que todos los conceptos que se incluyan en el pago correspondan a la quincena de acuerdo con la normatividad emitida por la SEP, así como los acuerdos derivados de negociaciones sindicales tanto federales como locales;\nXIX. Revisar, analizar, actualizar y realizar los cálculos que correspondan para el incremento anual;\nXX. Calcular los importes del finiquito, liquidación o indemnizaciones por defunción, renuncia, despido, baja, laudo o cualquier otro motivo que se derive de la relación laboral, de conformidad con la normatividad aplicable;\nXXI. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 96. Al Jefe de Departamento de Procesamiento de Nómina le corresponde el ejercicio de las siguientes atribuciones:\nI. Organizar las actividades y realizar los procesos relacionadas con la elaboración de las nóminas ordinarias y extraordinarias que integran la base de datos del personal IEA;\nII. Integrar y respaldar los archivos de la documentación generada por la nómina;\nIII. Elaborar el cierre quincenal y mensual de la nómina y presentar a la Subdirección de\nRecursos Financieros para su aprobación;\nIV. Verificar que la impresión de los cheques se realice conforme a la normatividad aplicable, así como la nómina que en su caso se pudiera solicitar;\nV. Recopilar, clasificar y procesar la información de incidencias en los Formatos Únicos de Personal;\nVI. Consolidar la información a fin de retener al personal del IEA las cantidades en favor de dependencias, entidades paraestatales y en general, terceros que acrediten derechos, en los trabajadores para lo conducente;\nVII. Recabar al inicio de cada ciclo escolar la información correspondiente a los cambios del centro de trabajo a fin de aplicarla en la nómina;\nVIII. Integrar y resguardar la documentación nóminas;\nIX. Realizar los pagos de remuneraciones relativos a nóminas, bonos, estímulos y recompensas, así como los descuentos y retenciones tales como liquidaciones, finiquitos, seguridad social, seguros de vida, Sistema de Ahorro para el Retiro, impuestos, préstamos y demás que se generen por la relación laboral;\nX. Emitir constancias de pago al personal según corresponda;\nXI. Identificar y realizar las actividades necesarias con el fin de asegurar que todos los conceptos que se incluyan en el pago correspondan a la quincena que se emite de acuerdo con la normatividad emitida por la SEP, así como los acuerdos derivados de negociaciones sindicales tanto federales como locales;\nXII. Autorizar cargas de anexos de Dirección General del Sistema de Administración de la Nómina Educativa Federalizada de la SEP; y\nXIII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nApartado B\nSubdirección de Servicios Administrativos\nArtículo 97. Al Subdirector de Servicios Administrativos le corresponde el ejercicio de las siguientes atribuciones:\nI. Supervisar que se lleve a cabo el mantenimiento menor a las diferentes unidades administrativas que conforman el IEA, así como a los planteles educativos y al parque vehicular;\nII. Supervisar la oportuna prestación de los servicios de energía eléctrica y agua potable del IEA y de los planteles educativos;\nIII. Supervisar la correcta y oportuna prestación de los servicios de correspondencia, archivo, impresión, fotocopiado, intendencia, jardinería, vigilancia y transportes, a las unidades administrativas del IEA que lo requieran;\nIV. Atender las necesidades de recursos materiales y servicios para el funcionamiento, para su adquisición o contratación en tiempo y forma;\nV. Optimizar los recursos necesarios para la atención oportuna a los bienes inmuebles, propiedad o al servicio del IEA;\nVI. Supervisar que los bienes inmuebles del IEA cuenten con la respectiva escritura, título de propiedad o certificado debidamente registrados en el Registro Público de la Propiedad y del Comercio del Estado, o el Registro Agrario;\nVII. Supervisar que se lleve a cabo el registro de los diversos actos señalados en la Ley de Bienes del Estado de Aguascalientes en el Registro Administrativo de la Propiedad\nPública del Estado;\nVIII. Coadyuvar en la regularización de inmuebles del IEA con la Dirección Jurídica en apego a la normatividad aplicable;\nIX. Supervisar los sistemas de control de inventarios del IEA;\nX. Supervisar el control del archivo en función a la normatividad vigente;\nXI. Supervisar la prestación de servicios de las cooperativas escolares, a fin de que se brinde en apego a la normatividad aplicable;\nXII. Apoyar en la gestión de riesgos y siniestros suscitados en los bienes muebles e inmuebles del IEA, en apego a la normatividad aplicable;\nXIII. Supervisar que se lleve a cabo el procedimiento de contratación, en materia de adquisiciones de bienes muebles, arrendamientos de bienes muebles e inmuebles y prestación de servicios de cualquier naturaleza, en estricto apego a la normatividad aplicable;\nXIV. Supervisar el trámite a las requisiciones de compra generadas por las unidades administrativas del IEA, verificando que cumplan con la normatividad aplicable;\nXV. Colaborar con los Órganos de Fiscalización Federal y Estatal para llevar a cabo la implementación y consolidación del Sistema de Control Interno en el IEA; y\nXVI. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 98. Al Jefe de Departamento de Recursos Materiales y Servicios le corresponde el ejercicio de las siguientes atribuciones:\nI. Llevar a cabo el mantenimiento menor a las diferentes unidades administrativas que conforman el IEA así como a los planteles educativos;\nII. Revisar las condiciones técnicas de las instalaciones, así como asegurar la prestación de los servicios de energía eléctrica y agua potable del IEA y de los planteles educativos, gestionando el alta o baja ante las dependencias correspondientes;\nIII. Supervisar las funciones de la Oficialía de Partes del IEA;\nIV. Brindar una correcta y oportuna prestación de los servicios de impresión, fotocopiado y correspondencia que demanden las unidades administrativas del IEA, así como difundir entre el personal las políticas que imperan en el centro de impresión;\nV. Verificar que los servicios de vigilancia, intendencia, jardinería y fumigación se realicen de manera eficaz y eficiente, de modo que permita que las instalaciones del IEA se encuentren en condiciones óptimas;\nVI. Detectar y atender las necesidades de recursos materiales y servicios para el funcionamiento de las unidades administrativas para hacerlos del conocimiento de la\nSubdirección de Servicios Administrativos, para su adquisición o contratación en tiempo y forma;\nVII. Optimizar los recursos necesarios para la atención oportuna a los bienes inmuebles, propiedad o al servicio del IEA;\nVIII. Elaborar informes de los mantenimientos y servicios realizados; y\nIX. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 99. Al Jefe de Departamento de Control Patrimonial le corresponde el ejercicio de las siguientes atribuciones:\nI. Llevar el registro de los bienes inmuebles del IEA y verificar que cuenten con la respectiva escritura, título de propiedad o certificado debidamente registrados en el Registro\nPúblico de la Propiedad y del Comercio del Estado, o el Registro Agrario;\nII. Llevar a cabo el registro de los diversos actos señalados en la Ley de Bienes del\nEstado;\nIII. Coadyuvar en la regularización de inmuebles del IEA con la Dirección Jurídica en apego a la normatividad aplicable;\nIV. Administrar el control de inventarios de los bienes muebles del IEA, y llevar a cabo el procedimiento que deba seguirse en lo relativo a su registro, afectación y disposición final y baja de dichos bienes, de acuerdo con la normatividad aplicable;\nV. Administrar y llevar el control de inventarios de los bienes consumibles del IEA;\nVI. Supervisar periódicamente que los vehículos propiedad del IEA se encuentren en óptimas condiciones de funcionalidad y cuenten con su documentación en regla, y en su caso realizar o gestionar los servicios de mantenimiento;\nVII. Llevar el control del archivo en función a la normatividad vigente;\nVIII. Vigilar la prestación de servicios de las cooperativas escolares, a fin de que se brinde en apego a la normatividad aplicable;\nIX. Apoyar en la gestión de riesgos y siniestros suscitados en los bienes muebles e inmuebles del IEA, en apego a la normatividad aplicable; y\nX. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 100. Al Jefe de Departamento de Adquisiciones le corresponde el ejercicio de las siguientes atribuciones:\nI. Llevar a cabo el procedimiento de contratación, en materia de adquisiciones de bienes muebles, arrendamientos de bienes muebles e inmuebles y prestación de servicios de cualquier naturaleza, validando que se realice en estricto apego a la normatividad aplicable;\nII. Dar trámite a las requisiciones de compra generadas por las unidades administrativas del IEA, verificando que cumplan con la normatividad aplicable;\nIII. Identificar el procedimiento de contratación, así como asesorar y requerir al ente o unidad administrativa requirente en la integración del expediente correspondiente;\nIV. Elaborar los formatos correspondientes para cada tipo de procedimiento de contratación;\nV. Informar al ente o unidad administrativa requirente cuando se trate de excepciones a presentación al Comité de Adquisiciones, Arrendamientos y Servicios del IEA;\nVI. Elaborar informes de los procedimientos de contratación celebrados a fin de contar un registro de los mismos;\nVII. Integrar y respaldar los archivos de los procedimientos materia de adquisiciones de bienes muebles, arrendamientos de bienes muebles e inmuebles y prestación de servicios de cualquier naturaleza;\nVIII. Difundir las bases y lineamientos aplicables en materia de adquisiciones;\nIX. Resguardar los documentos que integran los expedientes y las actas de los excepción aprobadas por el Comité de Adquisiciones, Arrendamientos y Servicios del IEA;\nX. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nApartado C\nSubdirección de Recursos Financieros\nArtículo 101. Al Subdirector de Recursos Financieros le corresponde el ejercicio de las siguientes atribuciones:\nI. Gestionar ante la Subdirección de Programación, Presupuesto e Infraestructura\nEducativa la autorización y/o asignación de presupuesto que le soliciten las unidades administrativas que conforman el IEA;\nII. Validar las pólizas elaboradas por el Departamento de Tesorería con el objetivo de detectar posibles anomalías y realizar su posterior corrección;\nIII. Verificar la elaboración de las facturas correspondientes a las radicaciones percibidas por el IEA;\nIV. Verificar que el pago de la nómina quincenal y/o extraordinaria que realice el\nDepartamento de Tesorería se realice en tiempo y forma;\nV. Verificar las conciliaciones bancarias;\nVI. Verificar que se lleve un control de los fideicomisos que administra el IEA;\nVII. Revisar y autorizar los cheques y las pólizas de egresos, para hacer el pago de diversas obligaciones contraídas por el IEA;\nVIII. Validar las diversas requisiciones de las unidades administrativas del IEA para dar correcto trámite a las mismas;\nIX. Revisar los estados financieros y la cuenta pública del IEA; y\nX. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 102. Al Jefe de Departamento de Contabilidad le corresponde el ejercicio de las siguientes atribuciones:\nI. Mantener actualizado el registro de los documentos que se generan en el ejercicio y asignación de presupuesto de acuerdo con el programa y proyecto correspondiente;\nII. Atender los requerimientos de información y auditorías de los distintos órganos fiscalizadores;\nIII. Mantener el adecuado control de las diferentes cuentas bancarias que maneja el IEA, de Tesorería;\nIV. Elaborar las pólizas de ingreso, de egreso, de diario, así como efectuar las operaciones contables, en los registros correspondientes;\nV. Registra la nómina quincenal y/o extraordinaria en el programa de contabilidad, así como gastos de operación e inversiones e integrarlos al estado financiero mensual;\nVI. Elaborar los estados financieros, informes contables y cuenta pública del IEA; y\nVII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 103. Al Jefe de Departamento de Seguimiento Financiero le corresponde el ejercicio de las siguientes atribuciones:\nI. Elaborar la documentación necesaria para realizar los pagos que se generen en los programas y proyectos del IEA, así como vigilar el correcto seguimiento a la debida comprobación del gasto;\nII. Actualizar de forma diaria la información presupuestal que permita agilizar los trámites de pago, conocer la línea de crédito y atender las necesidades que demanda el desarrollo de las actividades del IEA;\nIII. Elaborar mensualmente el estado del ejercicio presupuestal para conocer la disponibilidad con que cuenta cada programa y proyecto del IEA, así como los informes y reportes comparativos de los recursos radicados y ejercidos que se requieran;\nIV. Realizar la conciliación en base al presupuesto radicado y ejercido, con los cheques expedidos y/o transferencias electrónicas y pólizas de ingresos con sus respectivos comprobantes;\nV. Recibir de la Subdirección de Programación, Presupuesto e Infraestructura Educativa calendarización correspondiente; y\nVI. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 104. Al Jefe de Departamento de Tesorería le corresponde el ejercicio de las siguientes atribuciones:\nI. Revisar la documentación comprobatoria de ingresos y egresos, para verificar la veracidad de la información y darle el trámite que corresponda;\nII. Manejar las cuentas bancarias del IEA con el fin de verificar diariamente los saldos de las mismas e informar a la Subdirección de Recursos Financieros su estatus;\nIII. Realizar oportunamente, el pago de nómina y a proveedores del IEA, elaborando la póliza respectiva y su correspondiente digitalización;\nIV. Proporcionar a persona debidamente autorizada, las pólizas que se encuentran en poder de este Departamento; y\nV. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 105. Al Jefe de Departamento de Fiscalización le corresponde el ejercicio de las siguientes atribuciones:\nI. Revisar, validar y asegurar que todas las requisiciones y trámites de pago a proveedores se encuentren debidamente soportados conforme a la normatividad y lineamientos aplicables;\nII. Validar la ministración de viáticos y gastos a comprobar y revisar que la documentación comprobatoria se encuentren debidamente soportada conforme a la normatividad y lineamientos aplicables; y\nIII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 106. Al Jefe de Departamento de Administración de Programas Federales y\nFideicomisos le corresponde el ejercicio de las siguientes atribuciones:\nI. Revisar, para autorización de los Comités Técnicos de los diversos fideicomisos que administra el IEA, la información necesaria para la realización de su objeto;\nII. Coordinar la instalación de los Comités Técnicos de acuerdo con las reglas de operación de cada fideicomiso y convocar a las sesiones respectivas;\nIII. Llevar a cabo los trámites ante las autoridades correspondientes a fin de que los recursos para la operación de los programas federales y fideicomisos sean radicados al IEA;\nIV. Validar las requisiciones de compra y trámites de pago de conformidad con las reglas de operación y demás ordenamientos aplicables a los programas federales;\nV. Tramitar el pago de los gastos de recursos federales y fideicomisos;\nVI. Elaborar los registros contables de los programas federales y fideicomisos de IEA;\nVII. Validar los informes físico financieros de cada uno de los programas federales;\nVIII. Elaborar los reportes de avance de aplicación de los recursos federales y registro del la información ante la Secretaría de Finanzas del Estado; y\nIX. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nApartado D\nSubdirección de Tecnologías de la Información\nArtículo 107. Al Subdirector de Tecnologías de la Información le corresponde el ejercicio de las siguientes atribuciones:\nI. Proponer al Director de Finanzas y Administración los proyectos para la administración de los recursos informáticos y de comunicación, así como su difusión, programar su operación, llevar a cabo su ejecución, evaluación y verificar su cumplimiento;\nII. Planear, establecer, coordinar y supervisar los servicios de mantenimiento preventivo, correctivo y de soporte técnico al software, los equipos de cómputo y telecomunicaciones, instalados en las áreas del IEA;\nIII. Coordinar el diseño, instalación y la operación de las redes de telecomunicaciones del IEA y la interconexión con redes gubernamentales;\nIV. Establecer los lineamientos para administrar y operar los servidores de cómputo, las bases de datos de las unidades administrativas del IEA;\nV. Validar las políticas y lineamientos de la seguridad de la información digital para su del buen uso de la infraestructura tecnológica, sistemas de cómputo, conexión a internet y telefonía, determinando en su caso las restricciones y dando parte a la autoridad competente cuando se conozca de una probable infracción;\nVI. Analizar en forma permanente las innovaciones en las tecnologías de la información y comunicaciones para su eventual aplicación en el IEA;\nVII. Integrar y mantener actualizado el inventario de los bienes y servicios informáticos del IEA con fines tecnológicos y de gobernanza;\nVIII. Mantener el control y resguardo de licencias de programas informáticos adquiridos por el IEA para su uso lícito;\nIX. Proporcionar oportunamente los servicios de asesoría técnica y capacitación a las unidades administrativas del IEA;\nX. Participar como ente técnico, así como validar los estudios de viabilidad en los telecomunicaciones de las unidades administrativas del IEA;\nXI. Aprobar, previo análisis con el Departamento de Sistemas de Información, el diseño, desarrollo e implementación de los sistemas de información que requieran las unidades administrativas de IEA;\nXII. Vigilar el cumplimiento de las garantías otorgadas por los proveedores de bienes y servicios informáticos y de telecomunicaciones adquiridos por el IEA;\nXIII. Supervisar que se mantenga actualizada la base de datos en los checadores biométricos y la generación de información necesaria para la aplicación de incidencias en nómina a solicitud de la Subdirección de Capital Humano;\nXIV. Verificar que se lleven a cabo los servicios de correo electrónico institucional; y\nXV. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 108. Al Jefe de Departamento de Sistemas de Información le corresponde el ejercicio de las siguientes atribuciones:\nI. Brindar asesoría y capacitación al personal de las unidades administrativas del IEA en la utilización de sistemas informáticos;\nII. Analizar, diseñar, desarrollar e implementar los sistemas de información que soliciten las unidades administrativas del IEA;\nIII. Diseñar, crear, mantener, administrar y realizar respaldos a las bases de datos de las aplicaciones desarrolladas por el departamento, asegurando la integridad de la información, su confidencialidad y disponibilidad a través de los sistemas de información;\nIV. Administrar las bases de datos de aplicaciones desarrolladas por terceros que se hospeden en el centro de datos;\nV. Monitorear, dar soporte y mantenimiento a los sistemas de información de las unidades administrativas del IEA;\nVI. Participar en análisis técnico para las requisiciones de compra de software; y\nVII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 109. Al Jefe de Departamento de Soporte Técnico le corresponde el ejercicio de las siguientes atribuciones:\nI. Atender las solicitudes de soporte técnico referentes al equipo de cómputo de las unidades administrativas del IEA;\nII. Fomentar y supervisar el uso adecuado del equipo de cómputo de las unidades administrativas del IEA según se plasme en los lineamientos y políticas de la Subdirección de Tecnologías de la Información;\nIII. Capacitar al personal de las unidades administrativas del IEA en el uso de las herramientas tecnológicas para un mejor desarrollo de sus actividades;\nIV. Reacondicionar el equipo tecnológico para su re-aprovechamiento en las diferentes unidades administrativas del IEA;\nV. Mantener los inventarios de software y hardware con fines tecnológicos y de gobernanza;\nVI. Llevar a cabo los programas de mantenimiento preventivo y correctivo para el equipo tecnológico del IEA;\nVII. Evaluar equipos de cómputo y tecnológicos para establecer requerimientos mínimos de las adquisiciones y en su caso, elaborar y supervisar las propuestas técnicas;\nVIII. Mantener la infraestructura biométrica para el registro de asistencia del personal de las unidades administrativas del IEA;\nIX. Enrolar al personal de las unidades administrativas del IEA y mantener actualizada la\nHumano;\nX. Generar la información necesaria para la aplicación de incidencias en nómina a solicitud de la Subdirección de Capital Humano; y\nXI. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 110. Al Jefe de Departamento de Infraestructura Tecnológica le corresponde el ejercicio de las siguientes atribuciones:\nI. Evaluar, planificar, diseñar y configurar la arquitectura de redes y telecomunicaciones para garantizar la prestación de los servicios de transmisión electrónica de información, así como implementar la interconexión con otras instituciones;\nII. Coordinar e implementar políticas de control de acceso a la red de telecomunicaciones de las unidades administrativas del IEA;\nIII. Implementar los procedimientos y recomendaciones asociadas a los riesgos de infraestructura de redes y telecomunicaciones y seguridad de la información;\nIV. Verificar que la gestión y administración de cuentas de usuarios (accesos), se realice bajo los lineamientos de seguridad y estándares o normas establecidas por la Subdirección de Tecnologías de la Información;\nV. Atender consultas técnicas, operativas y funcionales relacionadas con los sistemas de los usuarios, y en su caso, solicitar el soporte especializado respectivo;\nVI. Gestionar y administrar los servicios de correo electrónico institucional;\nVII. Administrar los servicios y equipos informáticos propios y contratados para el centro de datos del IEA;\nVIII. Diseñar y poner en marcha la arquitectura de almacenamiento y procesamiento que permita la operación de los servicios tecnológicos del IEA; y\nIX. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 110 Bis. Al Jefe de Departamento de Seguridad de la Información Digital le corresponde el ejercicio de las siguientes atribuciones:\nI. Determinar el Plan Anual de Trabajo para establecer las acciones del Departamento de Seguridad de la Información Digital;\nII. Proponer a la Subdirección de Tecnologías de la Información, las políticas y lineamientos de seguridad de la información digital del IEA;\nIII. Proponer el Plan de Recuperación de Desastres de Servicios Tecnológicos del IEA, así como sus actualizaciones;\nIV. Monitorear el estado de seguridad de la información de la infraestructura tecnológica y software específicos para la seguridad de la información digital del IEA;\nV. Proponer temas de capacitación sobre seguridad tecnológica a la Unidad de\nDesarrollo Institucional;\nVI. Verificar el seguimiento de los de incidentes de seguridad de información digital que se presenten ante la Subdirección de Tecnologías de la Información del IEA;\nVII. Ejecutar el Plan de Remediaciones correspondientes ante los incidentes de seguridad de la información digital;\nVIII. Evaluar el desempeño de las acciones del personal del Departamento de Seguridad de la Información Digital; y\nIX. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 28 DE FEBRERO\nDE 2022)\nApartado E\nUnidad de Desarrollo Institucional\nArtículo 110 Ter. Al titular de la Unidad de Desarrollo Institucional le corresponde el ejercicio de las siguientes atribuciones:\nI. Promover las capacidades institucionales y de gestión en todos los centros de decisión y de responsabilidad en el IEA;\nII. Promover el fortalecimiento de los servicios y atención al público estableciendo compromisos y estándares de calidad;\nIII. Verificar estudios de análisis y diagnóstico de los sistemas administrativos;\nIV. Difundir entre las Direcciones, Coordinaciones y Unidades la metodología para la elaboración del Manual de Organización General, los Manuales de Organización y\nProcedimientos específicos y demás documentos administrativos que rigen al IEA, así como presentar al Director General el Manual de Organización General, los Manuales de al IEA, para su aprobación ante el Consejo, así como la información relativa a la estructura orgánica del IEA;\nV. Mantener actualizados los documentos que contengan información relativa a la estructura orgánica del IEA;\nVI. Promover programas, políticas y criterios técnicos en materia de calidad, innovación, simplificación y modernización administrativa;\nVII. Verificar estrategias, lineamientos y criterios técnicos que establezca la Dirección de\nIEA;\nVIII. Coordinar los programas de servicio social y/o prácticas profesionales en las que\nIEA, así como orientar a los estudiantes respecto a los trámites y requerimientos que deben cumplir;\nIX. Validar planes y programas en materia de innovación y calidad para determinar las mejores prácticas;\nX. Implementar en el IEA los programas que instruya la administración pública estatal y las instancias rectoras en la materia del Programa Interno de Protección Civil, Comisión de\nSeguridad e Higiene y Verificación de Ordenamientos Sanitarios;\nXI. Promover la capacitación y el desarrollo profesional del personal administrativo del\nIEA para el buen desempeño de sus labores;\nXII. Asesorar a los servidores públicos del IEA sobre la presentación de las declaraciones patrimoniales, de conformidad con lo establecido en la normatividad aplicable; y\nXIII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\n(ADICIONADO, P.O. 28 DE FEBRERO DE 2022)\nArtículo 110 Quater. Al Jefe del Departamento de Mejora Institucional le corresponde el ejercicio de las siguientes atribuciones:\nI. Realizar estudios de análisis y diagnóstico de los sistemas administrativos, desconcentrados y proponer las mejoras que procedan;\nII. Fortalecer las capacidades institucionales y de gestión en todos los centros de decisión y de responsabilidad en el IEA;\nIII. Fortalecer los servicios y atención al público estableciendo compromisos y estándares de calidad;\nIV. Proponer planes y programas en materia de innovación y calidad para determinar las mejores prácticas;\nV. Aplicar estrategias, lineamientos y criterios técnicos que establezca la Dirección de\nIEA;\nVI. Difundir entre las unidades administrativas del IEA los programas, políticas y criterios técnicos en materia de calidad, innovación, simplificación y modernización administrativa;\nVII. Colaborar con los Órganos de Fiscalización Federal y Estatal para llevar a cabo la implementación y consolidación del Sistema de Control Interno en el IEA; y\nVIII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nSección Segunda\nDirección Jurídica\nArtículo 111. Al Director Jurídico le corresponde el ejercicio de las siguientes atribuciones:\nI. Representar al Director General y a las diversas unidades administrativas del IEA, con el carácter de apoderado legal, en los procedimientos judiciales tanto federales como estatales, civiles, mercantiles, penales, laborales, fiscales, agrarios, incluyendo el juicio de amparo, contenciosos-administrativos y ante autoridades administrativas en los procesos o procedimientos de toda índole, cuando se requiera su intervención, así como atender los asuntos de orden jurídico;\nII. Asesorar jurídicamente a las unidades administrativas del IEA y a las entidades y usuarios del sector educativo, así como difundir los criterios de interpretación y aplicación de las disposiciones jurídicas que rijan su funcionamiento;\nIII. Proponer, analizar, y brindar opinión jurídica respecto de los anteproyectos de iniciativas de leyes, reglamentos, decretos, lineamientos, acuerdos, manuales, circulares, acuerdos administrativos y demás disposiciones jurídico-administrativas que se relacionen con la competencia del IEA;\nIV. Supervisar que se encuentren debidamente recopilada la normatividad que se relacionen con la esfera de competencia del IEA, así como también las circulares y órdenes que, en razón de sus atribuciones, expidan los titulares de las direcciones, unidades y coordinaciones del IEA;\nV. Dictaminar acerca de la procedencia de corrección de datos de los titulares de documentos académicos emitidos por el IEA, siempre y cuando esta modificación implique un cambio que deba ser ordenado por autoridad judicial, excepto tratándose de errores mecanográficos, en cuyo caso serán corregidos directamente por la unidad que los emitió;\nVI. Apoyar en la elaboración y revisión de los informes que requiera la Comisión de\nDerechos Humanos del Estado de Aguascalientes, que rindan los servidores públicos del IEA;\nVII. Supervisar que se lleve a cabo la inscripción en el Registro Público de la Propiedad y del Comercio del Estado, en su libro correspondiente a las Entidades Paraestatales, de las normas, actos y nombramientos conforme la normatividad aplicable;\nVIII. Instruir que se lleve a cabo la publicación en el Periódico Oficial del Estado de los documentos del sector educativo que así lo ameriten, así como también difundir los acuerdos del Director General que no requieren ser divulgados por dicho órgano oficial;\nIX. Vigilar y asegurar que los procedimientos jurídicos administrativos se desarrollen con estricto apego a derecho;\nX. Brindar seguimiento a cada una de las quejas presentadas por los usuarios de servicios normatividad educativa;\n(REFORMADA, P.O. 14 DE DICIEMBRE DE 2020)\nXI. Supervisar que el procedimiento administrativo y, en su caso, la aplicación de sanciones a las instituciones particulares incorporadas al IEA, así como las que brinden el servicio educativo dentro del estado, respecto a incidencias que en materia educativa se presenten;\nXII. Atender de manera especial los casos en que se vulnere o lesione la integridad física, psicológica, social y/o moral de los educandos, así como de infracciones a las normas protectoras para menores así como determinar las medidas precautorias para garantizar su integridad y en caso de ser necesario, dar aviso a las autoridades correspondientes;\n(REFORMADA, P.O. 16 DE MAYO DE 2022)\nXIII. Autorizar la elaboración y validar el contenido jurídico de los convenios y contratos celebrados con las dependencias de los tres órdenes de gobierno, organismos públicos descentralizados u organismos no gubernamentales, así como los sectores sociales y privados en los que intervenga el IEA;\n(REFORMADA, P.O. 16 DE MAYO DE 2022)\nXIV. Emitir resoluciones de procedimientos administrativos levantados por el\nDepartamento de Control Patrimonial, derivados de irregularidades o infracciones cometidas por los prestadores del servicio de cooperativa escolar;\nXV. Conocer y supervisar la investigación de las infracciones de los trabajadores del IEA a la Ley Federal del Trabajo, el Reglamento de las Condiciones Generales de Trabajo del rigen el servicio público educativo y, en su caso, ordenar que se lleve cabo el procedimiento laboral–administrativo correspondiente;\nXVI. Validar y autorizar la aplicación de sanciones de carácter laboral a que se hagan acreedores los trabajadores del IEA por violación a las disposiciones laborales aplicables, además de instrumentar las reconsideraciones emitidas por el Director General;\nXVII. Supervisar y validar las demandas o contestaciones de demanda de los asuntos en que sea parte el IEA;\nXVIII. Interponer y dar seguimiento a las denuncias y comparecencias ante la Fiscalía\nGeneral del Estado o Fiscalía General de la República, según corresponda y atender puntualmente las diligencias de las carpetas de investigación, así como ante el Ministerio\nPúblico y Juzgados, los procedimientos penales en los que el IEA sea parte;\nXIX. Verificar que se emita en tiempo y forma la rendición de informes previos y justificados ante autoridades judiciales y administrativas, federales, estatales y/o municipales;\nXX. Supervisar e intervenir en las gestiones judiciales y extrajudiciales para la recuperación de financiamientos educativos;\nXXI. Asegurar que las direcciones, coordinaciones y unidades del IEA den cumplimiento de las resoluciones que emitan las autoridades jurisdiccionales prestando a éstas la asesoría necesaria en el proceso correspondiente;\nXXII. Supervisar que se cumpla con las determinaciones de carácter judicial mediante las cuales se ordenan retenciones de salarios a trabajadores del IEA por concepto de pensiones alimenticias y/o cualquier otro tipo de adeudo de carácter mercantil;\nXXIII. Colaborar e intervenir, ante las dependencias competentes, en los procedimientos y trámites relacionados en la expedición de las resoluciones necesarias para la incorporación de bienes inmuebles al dominio público de Estado, cuando éstos se destinen al servicio de\nIEA, observando en todo momento la normatividad aplicable en la materia, así como también brindar apoyo en las gestiones necesarias para adecuar la situación jurídica de los inmuebles que posean o administren cuando estas lo soliciten;\nXXIV. Certificar, cuando sea procedente, las firmas de los servidores públicos del IEA y los documentos que se expidan con motivo del ejercicio de sus atribuciones;\nXXV. Expedir copias certificadas de las constancias que obren en los archivos del IEA cuando deban ser exhibidas en procedimientos judiciales o contencioso administrativos y, en general, para cualquier proceso o averiguación;\nXXVI. Supervisar los procedimientos administrativos de nulidad, revocación, cancelación, reconsideración, revisión y, en general, de todos aquellos que tiendan a modificar o extinguir derechos u obligaciones generados por resoluciones que emita el IEA, con excepción de aquellos que hubiesen sido encomendados a otras direcciones, unidades o coordinaciones del mismo; y\nXXVII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nApartado A\nSubdirección Jurídica Administrativa\nArtículo 112. Al Subdirector Jurídico Administrativo le corresponde el ejercicio de las siguientes atribuciones:\nI. Proponer, analizar, y brindar opinión jurídica respecto de los anteproyectos de iniciativas de leyes, reglamentos, decretos, lineamientos, acuerdos, manuales, circulares, acuerdos administrativos y demás disposiciones jurídico-administrativas que se relacionen con la competencia del IEA;\nII. Asegurar que el marco normativo aplicable al IEA se encuentre debidamente del IEA lo conozcan y actúen conforme a derecho;\n(REFORMADA, P.O. 14 DE DICIEMBRE DE 2020)\nIII. Dar seguimiento a las quejas presentadas por los usuarios de servicios de instituciones educativas incorporadas, así como las que brinden el servicio educativo dentro del estado respecto de las posibles infracciones a la normatividad educativa y que los procedimientos administrativos, a los mismos se desarrolle en estricto apego a derecho;\nIV. Supervisar la elaboración de los convenios y contratos requeridos a la Dirección\nJurídica a fin de que se encuentren dentro de la normatividad vigente;\n(REFROMADA, P.O. 16 DE MAYO DE 2022)\nV. Revisar los convenios y contratos requeridos a la Dirección Jurídica a fin de que se encuentren dentro de la normatividad vigente;\nVI. Llevar a cabo los trámites jurídico administrativos respecto de la entrega de documentación y pagos de derechos laborales del personal del IEA a quienes acrediten su derecho;\nVII. Solicitar la inscripción en el Registro Público de la Propiedad y del Comercio del\nEstado en su libro correspondiente a las Entidades Paraestatales, de las normas, actos y nombramientos conforme a la normatividad aplicable;\nVIII. Solicitar publicación en el Periódico Oficial del Estado de los documentos del sector educativo que así lo ameriten, así como también difundir los acuerdos del Director General que no requieren ser divulgados por dicho medio oficial;\nIX. Supervisar la elaboración de los informes que requiera la Comisión de Derechos\nHumanos del Estado de Aguascalientes;\nX. Coadyuvar en la regularización de bienes inmuebles del IEA;\nXI. Revisar los proyectos de resoluciones de procedimientos administrativos levantados por el Departamento de Control Patrimonial, derivados de irregularidades o infracciones cometidas por los prestadores del servicio de cooperativa escolar; y\nXII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 113. Al Jefe de Departamento Jurídico de Convenios y Contratos le corresponde el ejercicio de las siguientes atribuciones:\nI. Elaborar y adecuar los convenios y contratos que se celebren con las dependencias de los tres órdenes de gobierno, organismos públicos descentralizados u organismos no gubernamentales, así como los sectores sociales y privados en los que sea parte el IEA;\n(REFORMADA, P.O. 16 DE MAYO DE 2022)\nII. Llevar el control de los convenios y contratos elaborados por el Departamento a su cargo, en los que sea parte el IEA;\n(REFORMADA, P.O. 16 DE MAYO DE 2022)\nIII. Brindar asesoría jurídica respecto de los procedimientos de adquisiciones, arrendamientos y contratación de servicios del IEA;\n(REFORMADA, P.O. 16 DE MAYO DE 2022)\nIV. Elaborar proyectos de resolución para los procedimientos administrativos levantados por el departamento de control patrimonial, derivados de irregularidades o infracciones cometidas por los prestadores de servicios de Cooperativa Escolar; y\nV. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 114. Al Jefe de Departamento de Normatividad y Consulta le corresponde el ejercicio de las siguientes atribuciones:\nI. Recopilar, actualizar y difundir las leyes, reglamentos, decretos, acuerdos y demás normatividad que se relacionen con la esfera de competencia del IEA, así como también las circulares y órdenes que, en razón de sus atribuciones, expidan los titulares de las direcciones, coordinaciones y unidades;\nII. Brindar asesoría a las unidades administrativas del IEA a fin de que realicen sus actividades con apego a la normatividad y preceptos legales vigentes;\nIII. Dar seguimiento a cada una de las quejas presentadas por los usuarios de servicios de estado respecto de las posibles infracciones a la normatividad educativa y en su caso, llevar\nIEA respecto a incidencias que en materia educativa se presenten;\nIV. Revisar, a solicitud de las unidades administrativas del IEA, la fundamentación y motivación de los documentos que expidan;\nV. Canalizar a la Procuraduría de Protección de Derechos de Niñas, Niños y\nAdolescentes en el Estado los casos en que se vulnere o lesione la integridad física, psicológica, social y/o moral de los educandos, así como de infracciones a las normas protectoras para menores;\nVI. Brindar asesoría en la elaboración de los informes que requiera la Comisión de\nDerechos Humanos del Estado de Aguascalientes; y\nVII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nApartado B\nSubdirección Jurídico Laboral y Contencioso\nArtículo 115. Al Subdirector Jurídico Laboral y Contencioso le corresponde el ejercicio de las siguientes atribuciones:\nI. Brindar asesoría en materia jurídica laboral y contenciosa al personal del IEA, a fin de que tengan el conocimiento necesario para la debida aplicación de la normatividad;\nII. Conocer e investigar las infracciones de los trabajadores del IEA a la Ley Federal del\nTrabajo, al Reglamento de las Condiciones Generales de Trabajo del Personal de la Secretaría de Educación Pública, a las disposiciones del Estatuto Jurídico y a las demás disposiciones que rigen el servicio público educativo, y supervisar que en su caso se lleven cabo el procedimiento laboral-administrativo correspondiente;\nIII. Supervisar la aplicación de sanciones de carácter laboral a que se hagan acreedores los trabajadores del IEA por violación a las disposiciones laborales aplicables, además de instrumentar las reconsideraciones emitidas por el Director General;\nIV. Atender, jurídicamente hablando y de manera especial, los casos en que se vulnere o precautorias para garantizar su integridad y en caso de ser necesario, dar aviso a las autoridades correspondientes;\nV. Supervisar que se formulen y contesten las demandas de los asuntos en que sea parte el IEA;\nVI. Interponer y dar seguimiento a las denuncias y comparecencias ante la Fiscalía\nGeneral del Estado o Fiscalía General de la República, según corresponda y atender puntualmente las diligencias de las carpetas de investigación, así como ante el Ministerio\nPúblico y Juzgados, los procedimientos penales en los que el IEA sea parte;\nVII. Verificar que se emitan en tiempo y formas la rendición de informes previos y justificados ante autoridades judiciales y administrativas, federales, estatales y/o municipales;\nVIII. Intervenir en las gestiones judiciales y extrajudiciales para la recuperación de financiamientos educativos;\nIX. Asegurar que las direcciones, unidades y coordinaciones del IEA den cumplimiento necesaria en el proceso correspondiente;\nX. Generar oficios a efecto de que se cumpla con las determinaciones de carácter judicial mediante las cuales se ordenan retenciones de salarios a trabajadores del IEA por concepto de pensiones alimenticias y/o cualquier otro tipo de adeudo de carácter mercantil;\nXI. Colaborar e intervenir, ante las dependencias competentes, en los procedimientos y trámites relacionados en la expedición de las resoluciones necesarias para la incorporación de bienes inmuebles al dominio público de Estado, cuando éstos se destinen al servicio de\nIEA, así como también brindar apoyo a las direcciones, coordinaciones y unidades de la dependencia, en las gestiones necesarias para adecuar la situación jurídica de los inmuebles que posean o administren cuando estas lo soliciten; y\nXII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables;\nArtículo 116. Al Jefe de Departamento Jurídico Laboral le corresponde el ejercicio de las siguientes atribuciones:\nI. Asesorar y acompañar jurídicamente en materia laboral al personal del IEA que así lo requiera;\nII. Investigar las infracciones de los trabajadores del IEA a la Ley Federal del Trabajo, el Reglamento de las Condiciones Generales de Trabajo del Personal de la SEP, a las educativo, y, en su caso llevar cabo el procedimiento laboral administrativo correspondiente;\nIII. Proponer la aplicación de sanciones de carácter laboral a que se hagan acreedores los trabajadores del IEA por violación a las disposiciones laborales aplicables, además de instrumentar las reconsideraciones emitidas por el Director General;\nIV. Atender de manera especial los casos en que se vulnere o lesione la integridad física, protectoras para menores, a su vez determinará las medidas precautorias para garantizar su integridad y en caso de ser necesario, dar aviso a las autoridades correspondientes;\nV. Resolver los recursos de inconformidad, de oposición y de reconsideración que se emitan respecto de las sanciones interpuestas a los trabajadores del IEA; y\nVI. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nArtículo 117. Al Jefe de Departamento Jurídico Contencioso le corresponde el ejercicio de las siguientes atribuciones:\nI. Asesorar y acompañar jurídicamente en materia contenciosa al personal del IEA que así lo requiera;\nII. Presentar o contestar demandas en los asuntos en que sea parte el IEA, en materia laboral, así como ofrecer y desahogar pruebas, rendir alegatos, interponer de toda clase de recursos y en general llevar el procedimiento en estricto apego a derecho, previo poder general para pleitos y cobranzas que le sea expedido por el Director General;\nIII. Interponer y dar seguimiento a las denuncias y comparecencias ante la Fiscalía\nGeneral del Estado o Procuraduría General de la República, según corresponda y atender puntualmente las diligencias de las carpetas de investigación, así como ante el Ministerio\nPúblico y Juzgados, los procedimientos penales en los que el IEA sea parte, previo poder general para pleitos y cobranzas que le sea expedido por el Director General;\nIV. Formular en tiempo y forma la rendición de informes previos y justificados ante autoridades judiciales y administrativas, federales, estatales y/o municipales;\nV. Solicitar informes por escrito a los trabajadores del IEA acerca de cualquier acto o hecho que cause o pueda causar agravio, daño o perjuicio de los intereses del IEA; y\nVI. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\n(ADICIONADO, P.O. 28 DE FEBRERO DE 2022)\nArtículo 117 Bis. Al Jefe de Departamento de Procedimientos Contenciosos y\nAdministrativos le corresponde el ejercicio de las siguientes atribuciones:\nI. Presentar o contestar demandas en los asuntos en que sea parte el IEA, en materia civil, mercantil, administrativa, agraria, de amparo y en cualquier otro trámite jurisdiccional en los que tenga interés el IEA, así como ofrecer y desahogar pruebas, rendir alegatos, derecho, previo poder general para pleitos y cobranzas que le sea expedido por el Director\nGeneral;\nII. Formular en tiempo y forma la rendición de informes previos y justificados ante autoridades judiciales y administrativas, federales, estatales y/o municipales;\nIII. Proyectar las denuncias que deban ser presentadas por el Director General ante el\nÓrgano Interno de Control del IEA, respecto a presuntas responsabilidades administrativas;\nIV. Dar seguimiento y brindar asesoría jurídica a las unidades administrativas del IEA para la atención de las auditorías de los distintos órganos fiscalizadores;\nV. Promover y dar seguimiento a los procedimientos contenciosos y extrajudiciales para la regularización de bienes inmuebles del IEA;\nVI. Proponer al Director Jurídico las resoluciones de los procedimientos administrativos de nulidad, lesividad, revisión y, en general, de todos aquellos que tiendan a crear, modificar transmitir o extinguir derechos u obligaciones generados por resoluciones que emita el IEA;\nVII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\n(DEROGADA, CON EL ARTÍCULO QUE LA INTEGRA, P.O. 28 DE FEBRERO DE\n2022)\nSección Tercera\nCoordinación de Comunicación Social\nArtículo 118. (DEROGADO, P.O. 28 DE FEBRERO DE 2022)\n(DEROGADO, CON EL ARTÍCULO QUE LO INTEGRA, P.O. 28 DE FEBRERO DE\n2022)\nApartado A\nDepartamento de Información\nArtículo 119. (DEROGADO, P.O. 28 DE FEBRERO DE 2022)\n(DEROGADO, CON EL ARTÍCULO QUE LO INTEGRA, P.O. 28 DE FEBRERO DE\n2022)\nApartado B\nCAPÍTULO V\nÁreas Transversales\nSección Primera\nPública le corresponde el ejercicio de las siguientes atribuciones:\nI. Verificar y asegurar las acciones y gestiones que corresponden a su condición de enlace de transparencia, para tales efectos, deberá dictaminar, organizar y emitir la información conforme a la normatividad en la materia;\nII. Verificar que las unidades administrativas publiquen y actualicen la información relativa a las obligaciones de transparencia en los portales de internet, en términos de las disposiciones legales aplicables;\nIII. Atender las solicitudes de personas físicas y morales que requieran información del\nIEA, asesorar a los particulares en la elaboración y presentación de solicitudes de información y protección de datos personales, y correcto llenado de formatos, garantizar el ejercicio de los derechos de actualización, rectificación, cancelación y oposición del uso de datos personales, así como llevar el control y el registro de las solicitudes;\nIV. Revisar si la información solicitada es confidencial, reservada, pública de oficio o la manera en que ésta se deberá proporcionar, de acuerdo con la normatividad rectora en materia de transparencia y protección de datos personales;\nV. Remitir la solicitud al área que corresponda del IEA o de cualquier otro sujeto obligado a efecto de que se envíe la información inherente a la solicitud planteada;\nVI. Coadyuvar en la elaboración de avisos de privacidad y acuerdos de confidencialidad para la protección de datos personales que se resguardan en las unidades administrativas del\nIEA;\nVII. En materia de acceso a la información pública, realizar eventos de capacitación, incluyendo cursos, talleres y conferencias, en beneficio del personal del IEA y sus usuarios;\nVIII. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en la Ley de Transparencia y Acceso a la Información\nPública del Estado de Aguascalientes y sus Municipios, la Ley de Protección de Datos\nPersonales en Posesión de los Sujetos Obligados del Estado de Aguascalientes y sus\nMunicipios y otras disposiciones jurídicas aplicables.\n(DEROGADA, CON EL ARTÍCULO QUE LA INTEGRA, P.O. 28 DE FEBRERO DE\n2022)\nSección Segunda\nUnidad de Desarrollo Institucional\n(ADICIONADA CON LOS ARTÍCULOS QUE LA INTEGRAN, P.O. 28 DE FEBRERO\nDE 2022)\nSección Tercera\nUnidad de Igualdad de Género\nArtículo 122 Bis. La Unidad de Igualdad de Género es el órgano colegiado que, de\nAguascalientes, los Protocolos y demás normatividad que de ella deriven, es la encargada de la prevención de la discriminación y atención a la misma, designado en la conducción de los diseño, programación, presupuestación, ejecución y evaluación de las políticas públicas institucionales.\nLa Unidad de Igualdad de Género estará integrada de la siguiente forma:\nI. El Director General del IEA, quien la presidirá;\nII. Un Coordinador, que fungirá como Secretario; y\nIII. Los titulares de las Direcciones, Coordinaciones y Unidades del IEA.\nLa Unidad de Igualdad de Género se organizará y funcionará de conformidad con el acuerdo que para tal efecto emita.\n(ADICIONADO, P.O. 28 DE FEBRERO DE 2022)\nArtículo 122 Ter. La Unidad de Igualdad de Género estará a cargo de un\nCoordinador, quien tendrá las siguientes atribuciones:\nI. Realizar cursos y talleres para capacitar en perspectiva de género, así como en materia de prevención, atención y erradicación del acoso y hostigamiento sexual;\nII. Promover la suscripción de convenios de colaboración con instancias gubernamentales y no gubernamentales, organizaciones nacionales e internacionales y sociedad civil;\nIII. Promover y coordinar la participación ciudadana en los programas de apoyo y prevención a la no violencia, convivencia escolar, igualdad de género, inclusión y no discriminación;\nIV. Establecer la transversalidad de las perspectivas de derechos humanos, igualdad de género y erradicación de la violencia de género en los procesos normativos, operativos y hombres;\nV. Implementar acciones para sensibilizar y fomentar una cultura de igualdad de oportunidades entre mujeres y hombres, donde se incorporen mecanismos con perspectiva de las unidades administrativas del IEA y las instituciones educativas del Estado;\nVI. Formular y aplicar programas para prevenir y atender la creación de estereotipos, perspectivas de género y de derechos humanos, mecanismos de detección y denuncia de las violencias contra las mujeres en las oficinas centrales y centros educativos, a través de un protocolo de atención y seguimiento y en su caso, informar a las autoridades correspondientes;\nVII. Establecer y operar en coordinación con la Dirección de Educación Básica, un sistema de seguimiento de los programas federales, estatales y municipales relacionados con la mujer, de conformidad con lo previsto en las leyes y convenios respectivos;\nVIII. Impulsar con la Coordinación de Comunicación Social, una cultura de igualdad entre la mujer y el hombre, reconociendo y dignificando su imagen ante la sociedad;\nIX. Actuar como órgano de consulta, capacitación y asesoría de las diferentes instancias estatales, unidades administrativas del IEA, escuelas de educación básica y media superior dependientes del IEA en materia de equidad e igualdad de derechos y oportunidades para las mujeres;\nX. Atender las denuncias presentadas en los casos de acoso y hostigamiento sexual;\nXI. Orientar a las presuntas víctimas de acoso y hostigamiento sexual, sobre los derechos y prerrogativas que las leyes les confieren;\nXII. Acompañar a levantar denuncia con la autoridad correspondiente, en caso de configurarse una conducta que presuma como delito;\nXIII. Solicitar medidas urgentes de protección a las presuntas víctimas de acoso y hostigamiento sexual; y\nXIV. Las demás que le sean encomendadas por sus superiores en asuntos propios del servicio, así como las establecidas en otras disposiciones jurídicas aplicables.\nTÍTULO CUARTO\nÓRGANOS DE CONTROL Y EVALUACIÓN\nCAPITULO I\nÓrgano de Vigilancia\nArtículo 123. El Órgano de Vigilancia tiene a su cargo el estudio del ejercicio eficiente de los recursos, la evaluación de gestión y, en general, del desempeño de las actividades del IEA; estará integrado por un Comisario Público propietario y un suplente, designados en términos de la Ley, quienes tendrán las facultades que ésta establece.\nCAPITULO II\nÓrgano Interno de Control\nArtículo 124. El Órgano Interno de Control tiene a su cargo fiscalizar el ejercicio del gasto público, promover, evaluar y fortalecer el buen funcionamiento del control interno del\nIEA, además de conocer de todos aquellos actos u omisiones que afecten la legalidad, honradez, lealtad, imparcialidad y eficiencia en el desempeño de la función pública.\nPara el ejercicio de sus funciones, el Órgano Interno de Control contará con las siguientes Unidades:\nI. Unidad Auditora;\nII. Unidad Investigadora; y\nIII. Unidad Substanciadora y Resolutora.\nLos titulares de dichas Unidades serán designados en términos de la Ley, teniendo las funciones que ésta establece para cada Unidad.\nTÍTULO QUINTO\nDISPOSICIONES COMPLEMENTARIAS\nCAPÍTULO I\nAusencias y Suplencias\n(REFORMADO, P.O. 22 DE FEBRERO DE 2021)\nArtículo 125. El Director General durante sus ausencias temporales, que no excedan de treinta días naturales, será suplido por el Director de Área que él mismo designe. Dicha suplencia deberá ser formalizada mediante oficio debidamente firmado.\nEn ausencias temporales mayores a treinta días o en casos especiales, el Director\nGeneral será suplido por quien designe el Gobernador del Estado.\nEn caso de ausencia definitiva del Director General, se atenderá al procedimiento y a la competencia de quien deba realizar la nueva designación en términos de las disposiciones legales aplicables.\nArtículo 126. Los directores de área, coordinadores o titulares de unidad del IEA, durante sus ausencias temporales que no excedan de treinta días o en casos especiales, serán\nGeneral designe.\nespeciales de algún subdirector del IEA, éste será suplido por el Jefe de Departamento que designe el director de área, coordinador o titular de unidad, dependiendo de la unidad administrativa de que se trate.\nde algún jefe de departamento del IEA, éste será suplido por el servidor público que designe el subdirector del área correspondiente.\nquien la designe.\nEn el supuesto de ausencia definitiva de algún director de área, coordinador, titular competencia de quien deba realizar la nueva designación, en términos de las disposiciones legales aplicables.\nArtículo 127. En caso de ausencia de alguno de los titulares de las unidades que integran al Órgano Interno de Control, se estará a lo dispuesto por la Ley de Entidades\nParaestatales y demás disposiciones normativas aplicables en la materia.\n(REFORMADO, P.O. 22 DE FEBRERO DE 2021)\nArtículo 128. Los servidores públicos que cubran las ausencias temporales o especiales, actuarán con todas las facultades que correspondan al titular, independientemente de las de su propio cargo.\nArtículo 129. A fin de agilizar y simplificar los trámites administrativos del IEA, se implementará la comunicación a través de los medios electrónicos, atendiendo a los correos oficiales de los funcionarios del IEA, plataformas y tecnologías de la información con que cuenta el IEA, siendo la responsabilidad de cada uno de los funcionarios la verificación del mismo y atención próxima y oportuna a todo mensaje de datos considerando la fecha electrónica para los trámites correspondientes.\nARTÍCULO PRIMERO. El presente Reglamento entrará en vigor a los 30 días hábiles de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO. Se abroga el Reglamento Interior del Instituto de Educación de\nARTÍCULO TERCERO. Se ordena inscribir el presente Reglamento Interior del Instituto de Educación de Aguascalientes, en el Registro Público de la Propiedad y del Comercio del\nEstado en el libro correspondiente a las Entidades Paraestatales.\nARTÍCULO CUARTO. Los titulares de las áreas deberán elaborar los Manuales de\nOperación y Procedimientos correspondientes, en un plazo no mayor a ochenta días hábiles siguientes contados a partir de su entrada en vigor, para su presentación al Consejo Interior.\nARTÍCULO QUINTO. El Consejo Interior del Instituto de Educación de Aguascalientes\nOrganismo, con motivo de la entrada en vigor del presente Reglamento.\nARTÍCULO SEXTO. Una vez que sean emitidos los Lineamientos por parte de la\nContraloría del Estado en materia de la regulación de los Órganos Internos de Control, el\nLineamientos con apego a los expedidos por la Contraloría del Estado, en un término no mayor a 90 días contados a partir de su publicación.\nARTÍCULO SÉPTIMO. Quedan sin efectos todas aquellas disposiciones que se opongan al contenido del presente Reglamento Interior.\nDado en las instalaciones del Consejo Interior del Instituto de Educación de Aguascalientes, en la Ciudad de Aguascalientes, Capital del Estado del mismo nombre, a los 18 días del mes de junio del año dos mil veinte.\nLOS INTEGRANTES DEL CONSEJO INTERIOR DEL INSTITUTO DE\nEDUCACIÓN DE AGUASCALIENTES\nC.P. JAIME GONZALEZ DE LEÓN.\nSuplente del Presidente del Consejo Interior.\nC.P. CARLOS DE JESUS MAGALLANES GARCIA.\nSecretario de Finanzas del Estado de Aguascalientes.\nARQ. NOEL MATA ATILANO.\nSecretario de Obras Públicas del Estado de Aguascalientes.\nLIC. MARTE GUILLERMO PACHECO ARANDA.\nJefe del Departamento de Primer Nivel de Atención del ISSEA en suplencia del Dr. Miguel\nÁngel Piza Jiménez, Secretario de Salud del Estado de Aguascalientes.\nMTRO. VÍCTOR EDUARDO GUERRA RUÍZ ESPARZA en suplencia del M.D.S.\nRicardo Alfredo Serrano Rangel, Coordinador General de Planeación y Proyectos del Estado de Aguascalientes\nInterior del Instituto de Educación de Aguascalientes, aprobado en 12 12/2016-2022 sesión ordinaria, a los dieciocho días del mes de junio del año dos mil veinte.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LAS REFORMAS AL PRESENTE ORDENAMIENTO.\n[N. DE E. TRANSITORIOS DE LAS REFORMAS AL “REGLAMENTO INTERIOR DEL\nINSTITUTO DE EDUCACIÓN DE AGUASCALIENTES.\"]\nARTÍCULO PRIMERO: Las presentes Reformas al Reglamento Interior del Instituto de\nPeriódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO. Se ordena inscribir las presentes Reformas al Reglamento Interior del Instituto de Educación de Aguascalientes, en el Registro Público de la Propiedad y del\nComercio del Estado en el libro correspondiente a las Entidades Paraestatales.\nP.O. 22 DE FEBRERO DE 2021.\n[N. DE E. TRANSITORIOS DE LAS REFORMAS AL “REGLAMENTO INTERIOR DEL\nINSTITUTO DE EDUCACIÓN DE AGUASCALIENTES.\"]\nARTÍCULO PRIMERO. Las presentes reformas al Reglamento Interior del Instituto de\nPeriódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO. Con la entrada en vigor de las presentes reformas al Reglamento\nInterior del Instituto de Educación de Aguascalientes, se derogan las disposiciones de menor jerarquía que se opongan a las mismas.\n[N. DE E. TRANSITORIOS DE LAS REFORMAS AL “REGLAMENTO INTERIOR DEL\nINSTITUTO DE EDUCACIÓN DE AGUASCALIENTES.\"]\nARTÍCULO PRIMERO. Las presentes reformas, derogaciones y adiciones al Reglamento publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO. Todo lo que se opongan a las presentes disposiciones quedarán sin efectos a la entrada en vigor de las mismas.\nARTÍCULO TERCERO. Se deberán realizar todas las acciones administrativas y jurídicas necesarias con motivo de la entrada en vigor de las presentes reformas, derogaciones y debido funcionamiento del propio Instituto.\nARTÍCULO CUARTO. Se deberán inscribir las presentes reformas, derogaciones y adiciones al Reglamento Interior del Instituto de Educación de Aguascalientes, en el Registro\nPúblico de la Propiedad y del Comercio del Estado en el libro correspondiente a las Entidades\nParaestatales, en términos de la Ley para el Control de las Entidades Paraestatales del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS.- SE REFORMAN LAS FRACCIONES XIII Y XIV DEL\nFRACCIONES I, II, III Y IV DEL ARTÍCULO 113 Y, SE ADICIONA LA FRACCIÓN XII\nAL ARTÍCULO 112, TODO AL “REGLAMENTO INTERIOR DEL INSTITUTO DE\nEDUCACIÓN DE AGUASCALIENTES.\"]\nARTÍCULO ÚNICO. Las presentes reformas y adiciones al Reglamento Interior del Instituto\nPeriódico Oficial del Estado de Aguascalientes.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "16 de mayo de 2022",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "educación"
  ]
}