{
  "titulo": "Reglamento INTERIOR DE ACTIVIDADES PARAESCOLARES DE LA UNIVERSIDAD TECNOLÓGICA EL RETOÑO",
  "Contenido": "ACUERDO UTR.CD/2022-EXT001/AC03 MEDIANTE EL CUAL\nAPRUEBA EL REGLAMENTO INTERIOR\nDE ACTIVIDADES PARAESCOLARES DE\nLA UNIVERSIDAD TECNOLÓGICA EL\nRETOÑO\nACUERDO UTR.CD/2022-EXT-001/AC03 MEDIANTE EL CUAL APRUEBA EL\nUNIVERSIDAD TECNOLÓGICA EL RETOÑO\nEL RETOÑO, en ejercicio de las facultades que les confieren los artículos 3°, 5° fracción I y 17 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes;\nartículos 2°, 5°, 10, 11, 31, 40, 41 de la Ley para el Control de las Entidades Paraestatales del Estado de Aguascalientes; artículo 5° de la Ley del Procedimiento Administrativo del\nEstado de Aguascalientes; y artículos 3° fracción VII y 9° fracción X de la Ley de Creación de la Universidad Tecnológica “El Retoño”; tienen a bien emitir el ACUERDO\nUTR.CD/2022-EXT-001/AC03 MEDIANTE EL CUAL APRUEBA EL\nREGLAMENTO INTERIOR DE ACTIVIDADES PARAESCOLARES DE LA\nUNIVERSIDAD TECNOLÓGICA EL RETOÑO, al tenor de los siguiente:\nCONSIDERANDOS.\nI. COMPETENCIA.\nDe esta manera el Consejo Directivo de la Universidad Tecnológica El Retoño, es competente para conocer y emitir el presente Acuerdo, de conformidad con los artículos 2° párrafo segundo fracción I, 8°, 5°, 10 40, 41 fracción VIII y 45 de la Ley para el Control de las Entidades Paraestatales del Estado de Aguascalientes.\nPor lo expuesto, y con el propósito de dotar a la Universidad Tecnológica El Retoño, actuar diario se emite:\nACUERDO\nARTÍCULO ÚNICO. Se emite el REGLAMENTO INTERIOR DE ACTIVIDADES\nPARAESCOLARES DE LA UNIVERSIDAD TECNOLÓGICA EL RETOÑO, para quedar como sigue:\nDE LA UNIVERSIDAD TECNOLÓGICA EL RETOÑO\nEXPOSICIÓN DE MOTIVOS.\nBajo un contexto de mejora continua y evolución académica, se han desarrollado en la alumnos que conlleven a fomentar su desarrollo físico, intelectual y artístico.\ncontribuir a su transformación. Dichas actividades, se vienen realizando desde los inicios de la Institución, con base en directrices marcadas por las personas directamente responsables, lo cual ha sido benéfico tanto para los alumnos como para la propia Universidad, al grado de obtener logros en materia deportiva e intelectual.\nEn este contexto, se busca la integración de todos los alumnos, estableciendo la un año, regulando las acciones a realizar por los alumnos, así como aquellas que con este motivo lleva a cabo el personal docente y administrativo de la Universidad, señalando, asimismo, aquellas funciones y responsabilidades institucionales para el adecuado desarrollo de las mismas\nCAPÍTULO PRIMERO.\nDISPOSICIONES GENERALES.\nARTÍCULO 1. El presente reglamento es de observancia obligatoria para todos los alumnos matriculados de la Universidad Tecnológica El Retoño.\nARTÍCULO 2. - El presente reglamento tiene por objeto regular las actividades paraescolares que realicen los alumnos de la Universidad Tecnológica El Retoño, así como aquellas que con este motivo realice el personal docente y administrativo de la misma.\nARTÍCULO 3.- Para los efectos del presente reglamento se entenderá por:\nI. Universidad. - A la Universidad Tecnológica El Retoño.\nII. Director de Vinculación. - Al Director de Vinculación y Extensión Universitaria.\nIII. Área de Actividades Paraescolares. - Al área perteneciente a la Dirección de\nVinculación y Extensión Universitaria cuya función es coordinar las actividades paraescolares y/o su similar.\nIV. Personal Docente. - A los instructores y entrenadores.\nV. Personal Administrativo. - Al que realiza funciones de esta naturaleza, encaminadas al desarrollo de las actividades paraescolares.\nVI. Alumno. - A quien, habiendo cumplido con los procedimientos y requisitos de admisión, es admitido para cursar cualquiera de las carreras que se imparten en la\nUniversidad.\nVII. Comunidad universitaria. - Al personal directivo, académico, administrativo y alumnos de la Universidad.\nVIII. Actividades paraescolares.- A todas aquellas actividades culturales y deportivas, también denominadas actividades extracurriculares.\nIX. Actividades culturales. - Aquellas que tienen por objeto el desarrollo intelectual y artístico de los alumnos, contribuyendo a su formación integral.\nX. Actividades deportivas. - Aquellas que tienen por objeto la práctica de actividades calidad de vida.\nARTÍCULO 4.- Todos los alumnos inscritos en alguna de las carreras que imparte la un cuatrimestre.\nARTÍCULO 5. - La persona encargada del Área de Actividades Paraescolares o su similar difusión de las actividades culturales, artísticas y deportivas que realiza la comunidad universitaria. Asimismo, promoverá e impulsará la formación de grupos culturales y clubes deportivos, con el propósito de representar a la Universidad en eventos regionales, estatales y/o nacionales.\nARTÍCULO 6. - La Universidad, de conformidad con la disponibilidad presupuestal, proporcionará los instrumentos e implementos necesarios para el desarrollo de los eventos en los que participe la misma.\nCAPÍTULO SEGUNDO\nDE LAS ACTIVIDADES PARAESCOLARES.\nARTÍCULO 7. – El Área de Actividades Paraescolares será el responsable de realizar el programa integral de actividades paraescolares en coordinación con el Director de\nVinculación al inicio de cada ciclo escolar.\nARTÍCULO 8. – La persona encargada del Área de Actividades Paraescolares supervisará y será el responsable de las actividades paraescolares que podrán realizar los alumnos.\nARTÍCULO 9. – Las actividades paraescolares que formen parte del programa integral establecido por la persona encargada del Área de Actividades Paraescolares en coordinación con el Director de Vinculación durante el cuatrimestre, deberán ser variadas y estar orientadas a fomentar y promover la cultura y práctica del deporte.\nARTÍCULO 10. - Los alumnos integrantes de los grupos culturales y clubes deportivos que destaquen en el desarrollo de las actividades paraescolares, podrán hacerse acreedores a un estímulo cultural y deportivo, cumpliendo con los requisitos señalados en el Reglamento respectivo.\nDicho estímulo consiste en el descuento del pago mensual de la colegiatura, previa revisión y aprobación del comité de becas correspondiente.\nARTÍCULO 11. – Al concluir el cuatrimestre, el instructor o entrenador enviará a la persona satisfactoriamente con la actividad paraescolar.\nARTÍCULO 12. - Solo podrán inscribirse en una actividad paraescolar y únicamente se pueden realizar cambios dentro de los primeros 15 días hábiles posteriores al inicio de las actividades.\nEn caso de que el alumno decida participar en más de una actividad paraescolar, sólo se le tomará en cuenta la primera actividad elegida para la obtención de los créditos.\nARTÍCULO 13. - Una vez recibida la lista de alumnos que cumplieron satisfactoriamente con la actividad paraescolar comprendida por un total de 100 créditos, la persona encargada\nVinculación que acredite el cumplimiento de ésta, turnándose al Departamento de Control\nEscolar.\nARTÍCULO 14. - - El Departamento de Control Escolar integrará la constancia de cumplimiento de la actividad paraescolar turnada por la persona encargada del Área de\nActividades Paraescolares a los expedientes de cada uno de los alumnos.\nEsta constancia es requisito indispensable para acceder a las estadías.\nCAPÍTULO TERCERO\nDE LOS REQUISITOS\nARTÍCULO 15. - Para inscribirse a cualquiera de las actividades paraescolares, los alumnos deberán cumplir los siguientes requisitos:\nI. El alumno deberá inscribirse dentro de los primeros 5 días hábiles de inicio del cuatrimestre para que elija la actividad de su preferencia.\nVencido el plazo, el alumno deberá inscribirse en aquella actividad paraescolar en la que haya disponibilidad.\nII. El alumno llenará el formulario de inscripción a la actividad paraescolar de su elección.\nIII. Entregar la documentación que para tal efecto señale la persona encargada del Área de Actividades Paraescolares.\nARTÍCULO 16. - Para ser seleccionado de los grupos culturales y clubes deportivos, los alumnos deberán cumplir los siguientes requisitos:\nI. Haber sido evaluado y elegido por el entrenador o instructor;\nII. No registrar materias reprobadas;\nIII. Contar con un promedio mínimo de asistencia del 80%.\nCAPÍTULO CUARTO\nDE LAS OBLIGACIONES DE LOS ALUMNOS\nARTÍCULO 17. - Son obligaciones de los alumnos inscritos en cualquiera de las actividades paraescolares de la Universidad, las siguientes:\nI. Respetar y cumplir los lineamientos señalados por el instructor o entrenador;\nII. Asistir a las sesiones con los implementos y ropa adecuada para la práctica de la actividad correspondiente;\nIII. Abstenerse de usar medallas, anillos, esclavas o cualquier otro accesorio que pueda poner en riesgo la salud y seguridad propia y de sus compañeros;\nIV. Asistir puntualmente a las sesiones en los días y horas programados para tal efecto;\nV. No abandonar la sesión sin la autorización previa del instructor o entrenador;\nVI. Cumplir con el 80% de asistencia y un promedio mínimo del 80%.\nVII. Observar buena conducta durante las sesiones;\nVIII. Hacer uso adecuado de las instalaciones culturales y deportivas disponibles, así como de los materiales y herramientas facilitadas al alumno por parte de la\nUniversidad;\nIX. Acatar las políticas de viaje que dicte la persona encargada del Área de\nActividades Paraescolares cuando tengan que salir fuera de la ciudad y/o el\nEstado;\nX. Las demás que señalen la persona encargada del Área de Actividades\nParaescolares y entrenadores o instructores.\nXI. Es obligatorio permanecer un año en una actividad deportiva o cultural.\nTranscurrido ese lapso, el alumno podrá solicitar un cambio, o en su caso la permanencia en el mismo.\nXII. Los alumnos deberán participar y acreditar la actividad paraescolar de su elección en cada periodo cuatrimestral, para tener derecho a la reinscripción del siguiente.\nCAPÍTULO QUINTO\nDE LAS OBLIGACIONES DEL INSTRUCTOR, ENTRENADOR Y/O\nPROFESORES.\nARTÍCULO 18.- El instructor o entrenador entregará previo al inicio del cuatrimestre al\nJefe del Departamento el Programa de Trabajo con objetivos, estrategias, metas a corto, mediano y largo plazo, actividades y necesidades que se requieran para el desarrollo de la actividad.\nARTÍCULO 19.- El personal docente entregará a la persona encargada del Área de\nActividades Paraescolares las listas de asistencias y evidencias del programa trabajado con los alumnos.\nARTÍCULO 20°. - Serán funciones de los entrenadores, instructores y/o profesores las siguientes:\nI. Enseñar al alumnado las reglas y técnicas de diferentes deportes individuales y colectivos como el fútbol, baloncesto, voleibol y demás deportes con los que cuente la Universidad.\nII. Planificar y preparar las actividades y lecciones teóricas.\nIII. Evaluar el progreso del alumnado y redactar informes.\nIV. Gestionar el material deportivo de la Institución, velando por su funcionamiento y controlando la disponibilidad del mismo.\nV. Motivar al alumnado con diferentes habilidades a interesarse por el deporte, el ejercicio físico y la cultura.\nVI. Contribuir al desarrollo de las competencias del alumnado como el dominio y control de la motricidad; el trabajo en equipo, la expresión corporal, la concentración y la realización de desempeños motrices sencillo y complejo.\nVII. Formar al alumnado, en aspectos teóricos del deporte como dietética y nutrición para el ejercicio, anatomía y fisiología, análisis de rendimientos, prevención y tratamiento de lesiones deportivas, entre otras materias afines y relacionadas con las actividades paraescolares.\nVIII. Proporcionar a los alumnos la posibilidad de vivir experiencias culturales, ofrecer una diversidad de actividades culturales.\nIX. Evaluar las actividades paraescolares.\nX. Orientar y coordinar la realización de las actividades.\nARTÍCULO 21. - Serán obligaciones de los instructores las siguientes:\nI. Contar con un grupo de al menos 12 alumnos como mínimo, en caso contrario el grupo cultural y/o club deportivo se dará de baja.\nII. Preparar grupos representativos.\nIII. Apoyar en el programa de alto rendimiento.\nIV. Participar en todas las actividades promovidas por la Universidad afines a las actividades paraescolares.\nV. Participar en el proceso de inscripción de los alumnos.\nVI. Llevar el control de asistencia de los alumnos participantes.\nVII. Efectuar evaluaciones a los alumnos.\nVIII. Elaborar y presentar al Departamento las evaluaciones finales de los alumnos participantes.\nIX. Impartir clases frente al grupo acorde a los planes y programas de estudio.\nX. Proponer a la persona encargada del Área de Actividades Paraescolares encuentros culturales y deportivos con otras instituciones públicas o privadas, mismas que deberán ser previamente autorizadas por la Dirección de Vinculación y Extensión Universitaria y presentadas a la persona encargada del Área de\nActividades Paraescolares.\nXI. Desarrollar encuentros y eventos culturales y deportivos del área a su cargo.\nXII. Asistir a los torneos y encuentros deportivos.\nXIII. Coordinar la participación de los alumnos en eventos y encuentros de tipo cultural y deportivo.\nXIV. Conducirse en apego a la normatividad institucional y a los buenos principios.\nXV. Dar asesoría a los alumnos respecto de las actividades que imparten.\nXVI. Presentarse en forma y tiempo en los lugares señalados para el ejercicio de las actividades culturales y deportivas.\nXVII. Asistir puntualmente a las reuniones que solicite el Departamento, procurando este, no alterar los horarios de trabajo de los instructores;\nXVIII. Administrar y salvaguardar el material didáctico y equipo asignado para el ejercicio de sus funciones;\nXIX. Cumplir responsablemente con las funciones del presente y demás designadas por sus superiores jerárquicos.\nCAPÍTULO SEXTO\nDE LAS SANCIONES\nARTÍCULO 22. - El incumplimiento por parte de los alumnos a cualquiera de las disposiciones señaladas en el presente Lineamiento, se sancionará conforme a lo establecido en el Reglamento Académico y Disciplinario de la Universidad Tecnológica El Retoño.\nARTÍCULO 23.- El incumplimiento por parte de los docentes, instructores y/o entrenadores a cualquiera de las disposiciones señaladas en el presente Lineamiento, se sancionará\nTecnológica El Retoño y la normatividad aplicable.\nTRANSITORIOS.\nPRIMERO. - El presente Lineamiento entrará en vigor al día siguiente de su aprobación por\nEl Consejo Directivo de la Universidad Tecnológica El Retoño.\nSEGUNDO. - Los casos no previstos en el presente Lineamiento serán analizados y resueltos por el Jefe del Departamento, el Abogado General y el Director de Vinculación.\nTERCERO. – Se abrogan las disposiciones internas de la Universidad que se opongan al presente reglamento.\nCUARTO. - Una vez aprobado el presente, el rector instrumentará las acciones necesarias para la impresión y publicación del presente reglamento.\nEL PRESENTE REGLAMENTO FUE APROBADO MEDIANTE ACUERDO\nUTR.CD/2022-EXT-001/AC03 EN LA SESIÓN PRIMERA EXTRAORDINARIA DEL\nCONSEJO DIRECTIVO DE LA UNIVERSIDAD TECNOLÓGICA EL RETOÑO, EN\nFECHA SEIS DE JULIO DE 2022, POR LOS CONSEJEROS MTRO. NOÉ GARCÍA\nGÓMEZ Director de Educación Media y Superior del Instituto de Educación del Estado de\nAguascalientes y Presidente del Consejo Directivo de la Universidad Tecnológica El Retoño, MTRO. VÍCTOR MANUEL CUEVAS HERRADA Subdirector de Educación Superior del Instituto de Educación de Aguascalientes, suplente del Director General del Instituto de\nEducación de Aguascalientes, C.P. CAROLINA ELIZABETH PERALES DIAZ DE\nAguascalientes, LIC. LETICIA TORRES MUÑOZ Suplente del Titular de la delegación de la Secretaría de Educación Pública en Aguascalientes, DIPUTADO RAÚL SILVA\nEstado de Aguascalientes, JOSÉ RAFAEL LÓPEZ RIVERA Director General de\nPromotora Mexicana de Ediciones S.A. DE C.V., ARQ. JOSÉ RAMÓN BARBA GÓMEZ\nDirector Asuntos Corporativos Grupo Constructor PEASA S.A. DE C.V., ING.\nCUITLÁHUAC PÉREZ CERROS Presidente Clúster Automotriz Maen, EMMANUEL\nCARRILLO MARTÍNEZ Rector de la Universidad Tecnológica El Retoño.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "8 de agosto de 2022",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "educación"
  ]
}