{
  "titulo": "Reglamento DE LA LEY PARA LA PROTECCIÓN A LOS NO FUMADORES DEL ESTADO DE AGUASCALIENTES",
  "Contenido": "REGLAMENTO DE LA\nLEY PARA LA PROTECCIÓN A LOS NO\nFUMADORES DEL ESTADO DE\nAGUASCALIENTES\nDEL ESTADO DE AGUASCALIENTES\nTEXTO ORIGINAL.\nC. LUIS ARMANDO REYNOSO FEMAT, Gobernador Constitucional del Estado libre y soberano de Aguascalientes, en ejercicio de la facultad que me confieren los Artículos 46\nOrgánica de la Administración Pública del Estado, el Artículo Tercero transitorio de la Ley para la Protección de los No Fumadores del Estado, y\n...\nQue por lo anterior, he tenido a bien expedir el siguiente:\nREGLAMENTO DE LA LEY PARA LA PROTECCIÓN A LOS NO FUMADORES DEL\nESTADO DE AGUASCALIENTES\nCAPITULO I\nDe los Objetos y Sujetos\nArtículo 1º.- Las disposiciones de este Reglamento son de orden público e interés general y tienen por objeto:\nI.- Proteger la salud de las personas no fumadoras de los efectos de la inhalación involuntaria de humos producidos por la combustión de tabaco, en cualquiera de sus formas, en locales cerrados y establecimientos a que se refieren los Artículos 4° y 7° de este\nReglamento, así como en vehículos del servicio público de transporte colectivo de pasajeros, en el Estado de Aguascalientes;\nII.- Sentar las bases de coordinación entre las instancias públicas y privadas involucradas riesgos sanitarios por el consumo de tabaco en cualquiera de sus formas, así como las voluntaria e involuntaria al humo de tabaco; y\nIII.- Promover y difundir las consecuencias nocivas para la salud en las personas, por la inhalación del humo de tabaco en cualquiera de sus formas.\nArtículo 2º.- La aplicación y vigilancia del cumplimiento de este Reglamento corresponde, en el ámbito de sus respectivas competencias:\nI.- Al Instituto de Salud del Estado de Aguascalientes;\nII.- A las Corporaciones de Seguridad Pública Estatal y Municipales; y\nIII.- A las Autoridades Municipales.\nArtículo 3º.- En la vigilancia del cumplimiento de este Reglamento participarán también en la forma que el mismo señala:\nI.- Los propietarios, poseedores o responsables y empleados de los locales cerrados, establecimientos y medios de transporte a los que se refieren los Artículos 4° y 8° de este\nReglamento.\nII.- Las asociaciones de padres de familia de las escuelas e institutos públicos y privados\n(sic) demandar ante el Instituto de Educación del Estado de Aguascalientes el cumplimiento de la legislación aplicable en la materia en cada una de las Instituciones educativas, así como denunciar ante el Instituto de Salud del Estado de Aguascalientes, el incumplimiento de las disposiciones que emanen de la Ley y su Reglamento.\nToda denuncia ciudadana sobre el incumplimiento de las disposiciones de la Ley y el presente Reglamento, la cual tendrá el carácter de CONFIDENCIAL, se harán llegar por\nESCRITO y firmada por el interesado, a la oficialía de partes del Instituto de Salud del\nEstado de Aguascalientes. Debiendo contener lo siguiente:\na).- Lugar y fecha;\nb).- Datos generales del denunciante;\nc).- Descripción breve de la denuncia; y\nd).- Datos generales de la institución o establecimiento denunciado.\nhábiles, a partir de la fecha de recepción en la instancia correspondiente, siguiendo el procedimiento administrativo señalado en el Capítulo V del presente Reglamento.\nCAPITULO II\nArtículo 4º.- En los locales cerrados y establecimientos en los que se expendan al público alimentos para su consumo, los propietarios, poseedores o responsables de la negociación de que se trate, deberán delimitar de acuerdo a la demanda de los usuarios, secciones reservadas para no fumadores y para quienes fumen durante su estancia en los mimos (sic).\nEn los hospitales, clínicas, edificios públicos, aeropuertos, etc., deberá destinarse una sala de espera con sección reservada para los que deseen fumar.\nasistente y contar con ventilación adecuada.\nArtículo 7º, del presente Reglamento deben ser observados e interpretados por las personas a las que están destinados, evitando que la visibilidad de éstos se encuentre obstruida.\nEn cuanto a colores y formas, deberán de cumplir con los siguientes requisitos, con la finalidad de atraer la atención de las personas a las que están destinadas el mensaje, conducir a una sola interpretación, ser claras para facilitar su interpretación e informar la acción específica a seguir en cada caso.\nLos señalamientos Prohibitivos deben ser de color con contraste blanco y los señalamientos de obligación deben ser de color azul con contraste blanco. Dicho lo anterior el símbolo de\nPROHIBIDO FUMAR corresponderá a una forma geométrica circular con banda circular y banda diametral oblicua a 45 grados color rojo y fondo blanco, en cuyo centro, de forma horizontal, se adjuntará un cigarrillo simulando estar encendido. En el señalamiento podrá agregarse la leyendo (sic) \"NO FUMAR\". En cuanto a los señalamientos de obligación, como establecer las \"AREAS DE NO FUMAR\", o transmitir cualquier otra obligación que deben cumplir las personas dentro de los establecimientos señalados en el Artículo 7º. del presente Reglamento, tendrán una forma rectangular, fondo de color azul y las leyendas con letras color blanco.\nArtículo 5º.- Los propietarios, poseedores o responsables de los locales cerrados y establecimientos de que se trate dispondrán la forma en que ellos mismos o sus empleados vigilarán que fuera de las secciones señaladas a que se refiere el artículo anterior no haya personas fumando. En caso de haberlas, deberán exhortarlas a dejar de fumar o a cambiarse de sección. En caso de negativa, podrán negarse a prestar sus servicios al infractor. Si el infractor persiste en su conducta deberán dar aviso a la Corporación de Seguridad Pública, ya sea Estatal o Municipal.\nArtículo 6º.- En los establecimientos en que se expendan alimentos, cuya dimensión no exceda de los 30 metros cuadrados de superficie para el servicio a clientes o que no tenga más de cinco mesas para más de treinta comensales, no están obligados a dar cumplimiento con las disposiciones legales que señala el presente Reglamento, sin embargo, deberán contar con buena ventilación tanto natural como artificial.\nCAPITULO III\nArtículo 7º.- Se establece la prohibición de fumar:\nI.- En los cines, teatros y auditorios cerrados a los que tenga acceso el público en general, con excepción de las secciones de fumadores en los vestíbulos;\nII.- En los centros de salud, hospitales, clínicas, salas de espera, auditorios, bibliotecas y cualquier otro lugar cerrado, de esta naturaleza;\nIII.- En los vehículos de servicio público de transporte colectivo de pasajeros que circulen en el Estado de Aguascalientes;\nIV.- En las oficinas de las dependencias y unidades administrativas dependientes de (sic)\nEstado de Aguascalientes, en las que se proporcione atención directa al público;\nV.- En las tiendas de autoservicio, áreas de atención al público de oficinas bancarias, financieras, industriales, comerciales o de servicios;\nVI.- En los auditorios, bibliotecas y salones de clase de las escuelas de educación inicial, jardines de niños, educación especial, primarias, secundarias y media superior; y\nVII.- Los señalados en el Artículo 12 de la Ley para la Protección de los No Fumadores del\nEstado de Aguascalientes.\nArtículo 8º.- Los propietarios, poseedores o responsables de los vehículos a que se refiere la fracción III del artículo anterior, deberán fijar en el interior y exterior de los mismos letreros o emblemas que indique la prohibición de fumar, en caso de que algún pasajero se niegue a cumplir con la prohibición deberá dar a viso a la Corporación de Seguridad\nPública, Estatal o Municipal.\nEn caso de vehículos o taxis para transporte individual, corresponde al conductor determinar si en el mismo se autoriza o no fumar a los pasajeros, debiendo colocar un letrero visible en ese sentido.\nArtículo 9º.- En los edificios e instalaciones a que se refiere el Artículo 7° de la Ley para la\nProtección a los No Fumadores del Estado de Aguascalientes, se podrá destinar un área para que los trabajadores, visitantes o usuarios, que así lo deseen, puedan fumar, la cual deberá:\nI. Estar aislada de las áreas de trabajo;\nII. Tener ventilación hacia el exterior o un sistema de extracción o purificación de aire;\nIII. Ubicarse, de acuerdo con la distribución de trabajadores, por piso, área o edificio; y\nIV. Estar identificada como área de fumar, con señalización clara y visible.\nEl área a que se refiere el presente artículo no podrá utilizarse como un sitio de recreación.\nlas áreas definidas para este fin, y le facilitarán el apoyo en tiempo que soliciten para asistir a terapias que lo ayuden a dejar de fumar.\nArtículo 10.- En los edificios a que se refiere el Artículo 7° del presente Reglamento identifiquen las áreas en donde está permitido fumar. Fuera de las áreas reservadas para fumadores, no deberán existir ceniceros de ningún tipo.\nEn la entrada o entradas de los edificios, pisos o áreas identificadas como libres de humo de tabaco, se colocará un cenicero de piso con la siguiente leyenda: \"Por favor apague su cigarro antes de entrar. En este edificio existen áreas específicas designadas para fumar\" o cualquier otra similar.\nArtículo 11.- En el caso de los servicios públicos concesionados por el Gobierno Estatal y\nMunicipal, en la concesión respectiva se establecerá la condición para el concesionario de adoptar las medidas necesarias para el debido cumplimiento del presente capítulo dentro de las instalaciones destinadas a brindar el servicio público.\nArtículo 12.- Los titulares de las unidades administrativas que ocupen o utilicen las instalaciones a que se refiere el Artículo 7° de este Reglamento, apoyados por los responsables de su área administrativa, o los concesionarios de los servicios públicos de carácter federal, según el caso, coadyuvarán a que en dichas instalaciones se observe lo dispuesto en el presente Reglamento.\nArtículo 13.- Cuando alguna de las personas mencionadas en el artículo anterior o sus subordinados adviertan que alguna persona está fumando fuera de las áreas reservadas para ello, deberá exhortarla a dejar de fumar o a cambiarse a las áreas identificadas para tal propósito.\nArtículo 14.- Los titulares de las dependencias y entidades de la Administración Pública\nEstatal y Municipal, difundirán lo dispuesto en este capítulo y sus beneficios entre sus trabajadores, usuarios y visitantes.\nCAPITULO IV\nDe la Divulgación, Concientización y Promoción\nEstado de Aguascalientes, promoverá ante los titulares de las dependencias y entidades de la Administración Pública Estatal y Municipal, que en las oficinas de sus respectivas unidades administrativas, órganos y entidades ubicadas en los municipios del Estado de\nAguascalientes, y en los que se atienda al público los programas tendientes a desarrollar las acciones para dar cumplimiento a las disposiciones que señala la Ley y el Artículo 7º, fracción IV del presente Reglamento.\nel Instituto de Educación de Aguascalientes, Desarrollo Integral de la Familia e Instituto de\nSalud del Estado de Aguascalientes, en su (sic) respectivos ámbitos de competencia, así divulgación de este Reglamento, a fin de que se establezcan modalidades similares a las que se refiere este ordenamiento en:\na).- Oficinas y despachos privados;\nb).- Auditorios, salas de juntas y conferencias del sector privado;\nc).- Restaurantes, cafeterías, demás instalaciones de las empresas privadas, diferentes a los mencionados en los Artículos 4° y 8° de este Reglamento.\nd).- Instalaciones de las instituciones educativas privadas y públicas que cuenten con niveles de educación desde primaria hasta superior; y\ne).- Medios de transporte colectivo de las entidades paraestatales, de los sindicatos y de las empresas que proporcionan ese servicio a sus empleados.\nArtículo 17.- Los integrantes de las asociaciones de padres de familia de las escuelas o instituciones públicas y privadas denunciarán de manera individual o colectiva, ante las autoridades correspondientes a efecto de que se cumpla con la prohibición de fumar en las aulas, bibliotecas, auditorios y demás instalaciones a las que deban acudir los alumnos y el personal docente de las respectivas instituciones educativas.\nCAPITULO V\nVenta de Tabaco\nArtículo 18.- Corresponde al Instituto de Salud del Estado de Aguascalientes, en colaboración con los municipios del Estado, para realizar campañas para evitar que en los establecimientos en general se venda tabaco en cualquiera de sus presentaciones, a menores de edad.\nEn los establecimientos autorizados para la venta y distribución de productos de tabaco, en que exista duda sobre la mayoría de edad de las personas, los propietarios, responsables o encargados deberán solicitar a la persona una identificación oficial para comprobar su edad.\nArtículo 19.- Se prohíbe la venta y distribución de tabaco en los siguientes sitios:\na) Escuelas desde nivel preescolar hasta bachillerato o preparatoria;\nb) Farmacias;\nc) Boticas; y\nd) Hospitales.\nLos responsables de los establecimientos autorizados para venta, suministro, distribución o expendio de tabaco en cualquiera de sus presentaciones, deberán garantizar que los consumidores no tengan acceso directo a los productos, debiendo ser requeridos en todo caso al encargado o responsable del establecimiento para que le sea proporcionado.\nAsimismo, se prohíbe la venta de cigarrillos sueltos en todos y cada uno de los establecimientos enumerados en el presente artículo, tiendas de abarrotes, estanquillos y similares.\nCAPITULO VI\nDe las Verificaciones e Inspecciones\nArtículo 20.- El Poder Ejecutivo a través del Sector Salud, específicamente, el Instituto de\nSalud del Estado de Aguascalientes, por conducto de la Dirección de Regulación Sanitaria, así como las jurisdicciones sanitarias, las Corporaciones de Seguridad Pública y los\nAyuntamientos, ejercerán las funciones de vigilancia e inspección que correspondan, sin perjuicio de las facultades que confiere a otras dependencias del Ejecutivo del Estado.\nArtículo 21.- Los verificadores y/o inspectores en el ejercicio de sus funciones tendrán libre acceso a los edificios, establecimientos comerciales de servicio y en general a todos los establecimientos y lugares a que hace referencia la Ley para la Protección de los No fumadores del Estado de Aguascalientes.\nLos propietarios, responsables, encargados u ocupantes de establecimientos o conductores de los transportes objeto de verificación, estarán obligados a permitir el acceso y a dar facilidades e informes a los verificadores y/o inspectores para el desarrollo de su labor.\nArtículo 22.- En las inspecciones y/o verificaciones se deberán observar las siguientes reglas:\nI.- Al iniciar la visita el verificador y/o inspector deberá de exhibir la credencial vigente, expedida por la Autoridad Competente, que lo acredite legalmente para desempeñar dicha función, así como la orden por escrito que contendrá la fecha y la ubicación del local cerrado o establecimiento por verificar; objeto y aspecto de la vista (sic); el fundamento legal y la motivación de la misma, el nombre y la firma de la autoridad que expida la orden y el nombre del verificador y/o inspector.\nII.- Al inicio de la vista (sic) de verificación y/o inspección se deberá de requerir al propietario, responsable o encargado u ocupante del establecimiento o conductor del transporte, que proponga a dos testigos, que deberán permanecer durante el desarrollo de la visita. Ante la negativa o ausencia del visitado, los designará la autoridad que practique la verificación y/o inspección. Estas circunstancias, el nombre, domicilio y firma de los testigos, se hará constar en el acta.\nIII.- En el acta que se levante con motivo de la verificación y/o inspección se harán constar las circunstancias de la diligencia, las deficiencias o anomalías observadas, y en su caso las medidas de seguridad que se ejecuten; y\nIV.- Al concluir la verificación y/o inspección, se dará oportunidad al propietario, responsable, encargado u ocupante del establecimiento o conductor del transporte, de manifestar lo que a su derecho convenga, asentando su dicho en el acta respectiva y recabando su firma en el propio documento, del que le entregará una copia. La negativa a en el referido documento y no afectará su validez, ni la de la diligencia practicada.\nArtículo 23.- El Poder Ejecutivo a través del Sector Salud, específicamente, el Instituto de\nSalud del Estado de Aguascalientes, por conducto de la Dirección de Regulación Sanitaria, así como las jurisdicciones sanitarias y en el ámbito de sus respectivas competencias, con base a los resultados de la visita de verificación y/o inspección, podrán dictar las medidas para corregir las irregularidades que se hubieren encontrado y dándole un plazo adecuado para su realización que no debe de exceder más de treinta días naturales, a partir de la fecha de notificación, según sea el caso.\nCAPITULO VII\nDe las Sanciones\nArtículo 24.- Para los efectos de este Reglamento, el ejercicio de las facultades discrecionales para imponer medidas de seguridad y sanciones deberán estar debidamente fundadas y motivadas.\nLa (sic) resoluciones que se adopten se hará saber por escrito al interesado dentro del plazo que marca la Ley. Para el caso de que no exista éste, dentro de un plazo que no deberá de exceder de cuatro meses contados a partir de la recepción de la solicitud del particular.\nArtículo 25.- Las autoridades sanitarias competentes harán uso de las medidas legales necesarias, incluyendo el auxilio de la fuerza pública, para lograr la ejecución de las sanciones y medidas de seguridad que procedan.\nArtículo 26.- Derivado de las irregularidades sanitarias que reporte el acta de verificación y/o inspección, la autoridad sanitaria citará al interesado personalmente o por correo certificado con acuse de recibo, para que dentro de un término de diez días hábiles procedentes en relación con los hechos asentados en el acta.\nlas pruebas que ofreciere y fueren admitidas, se procederá dentro de los cinco días hábiles siguientes, a dictar, por escrito, la resolución que proceda, la cual será notificada representante legal.\nArtículo 28.- En el caso de que el presunto infractor no compareciera dentro del plazo fijado por el Artículo 26 del presente Reglamento, se procederá a dictar, en rebeldía, la recibido.\nArtículo 29.- A falta de disposiciones de este Reglamento y las demás leyes administrativas, será aplicable supletoriamente la Ley del Procedimiento Administrativo del\nEstado de Aguascalientes.\nArtículo 30.- Las sanciones administrativas podrán consistir en:\nI.- Multa;\nII.- Arresto hasta por 36 horas; o\nIII.- Clausura Temporal.\nArtículo 31.- Para la fijación de la sanción económica, que deberá de hacerse entre el mínimo y máximo establecido, se tomará en cuenta la gravedad de la infracción; las condiciones económicas de la persona física o moral a la que se sanciona y demás circunstancias que sirvan para individualizar la sanción.\nArtículo 32.- Se sancionará con multa equivalente de cinco a diez veces el salario mínimo diario general vigente en el Estado, a las personas que fumen en los lugares que prohíbe el\nArtículo 7° de la Ley para la Protección de los No Fumadores del Estado de\nAguascalientes.\nArtículo 33.- Se sancionará con multa de diez a veinte veces el salario mínimo diario general vigente en el Estado, a las personas que:\na) Interfieran o se opongan al desahogo de la visita de inspección o verificación;\nb) Obstaculicen la imposición del estado de clausura temporal del local o establecimientos que hubiera decretado la autoridad competente; o\nc) Con conocimiento del estado de clausura temporal del local o establecimiento haga caso omiso de la misma y proporcione el servicio al público, en contravención a lo ordenado en la resolución administrativa respectiva.\nArtículo 34.- Se sancionará con multa de cincuenta a cien veces el salario mínimo diario general vigente en el Estado, a los propietarios, poseedores o responsables de los locales cerrados, establecimientos o medios de transporte, que permitan fumar en lugares prohibidos, o contravengan lo dispuesto por el Artículo 12 de la Ley para la Protección de los No Fumadores del Estado de Aguascalientes.\nArtículo 35.- Los propietarios o poseedores de fondas, establecimientos o negocios, serán solidariamente responsables de las infracciones a este Reglamento.\nArtículo 36.- En caso de reincidencia del infractor, se duplicará el monto de la multa que corresponda. Lo anterior sin perjuicio de la clausura temporal de los establecimientos, según sea el caso hasta que se subsane la irregularidad o irregularidades detectadas.\nArtículo 37.- Para hacer exigibles las multas que se impongan con motivo de la aplicación de este Reglamento, se seguirá el procedimiento administrativo de ejecución establecido en\nAguascalientes, o en su caso lo que establezcan la Ley del Procedimiento Administrativo, los Códigos Municipales o la reglamentación municipal respectiva.\nCAPITULO VIII\nDel Recurso Administrativo\nArtículo 38.- En contra de los acuerdos dictados por la autoridad a través de los servidores públicos correspondientes, relativa a la aplicación de sanciones por faltas a la Ley para la\nProtección de los No Fumadores y al propio Reglamento, procede el recurso de revisión de conformidad con la Ley del Procedimiento Administrativo del Estado de Aguascalientes.\nPRIMERO.- Este Reglamento entrará en vigor a los treinta días posteriores a su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- En los locales cerrados y establecimientos a que se refiere el Artículo 4° deberán delimitarse las secciones reservadas para los fumadores y no fumadores dentro de los sesenta días siguientes al día en que se publique en el Periódico Oficial del Estado.\nTERCERO.- Los propietarios, poseedores o responsables de los vehículos a que se refiere la fracción III del Artículo 7° deberán dar cumplimiento a la obligación de fijar en el\nOficial del Estado.\nDado en la ciudad de Aguascalientes, Aguascalientes, Palacio de Gobierno a los veintiocho días del mes de febrero del año dos mil siete.\nSUFRAGIO EFECTIVO. NO REELECCION.\nIng. Luis Armando Reynoso Femat, Lic. Jorge Mauricio Martínez Estebanez, Secretario General de Gobierno.\nVentura Vilchis Huerta, Director General del Instituto de Salud del Estado de Aguascalientes.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "19 de marzo de 2007",
  "es_escaneado": false,
  "tiene_tablas": false
}