{
  "titulo": "Reglamento de Prestaciones Económicas del Instituto de Seguridad y Servicios Sociales para los Servi",
  "Contenido": "REGLAMENTO DE PRESTACIONES ECONÓMICAS\nDEL INSTITUTO DE SEGURIDAD Y SERVICIOS\nSOCIALES PARA LOS SERVIDORES PÚBLICOS DEL\nESTADO DE AGUASCALIENTES\nDEL ESTADO DE AGUASCALIENTES\nDE 2015.\nESTADO DE AGUASCALIENTES\nTITULO I\nDE LAS DISPOSICIONES GENERALES\nArtículo 1°. El presente ordenamiento tiene por objeto regular administrativamente la aplicación de la Ley de Seguridad y Servicios Sociales para los Servidores Públicos del\nEstado de Aguascalientes, en materia de pensiones, seguros, préstamos a corto plazo, hipotecarios y de enganche de vivienda, así como el fondo de ahorro.\nArtículo 2°. Para los efectos de este Reglamento se entenderá por:\nI. \"Instituto\", el Instituto de Seguridad y Servicios Sociales para los Servidores Públicos del\nEstado de Aguascalientes;\nII. \"Junta Directiva\", la Junta Directiva del Instituto;\nIII. \"Ley\", la Ley de Seguridad y Servicios Sociales para los Servidores Públicos del Estado de Aguascalientes;\nIV. \"Entidades\", las que define la fracción V del artículo 3º de la Ley;\nV. \"Servidor público\", \"pensionista\" y \"familiares beneficiarios\", los que la Ley considere como tales; y\nVI. \"Reglamento\", el presente ordenamiento jurídico - administrativo.\nArtículo 3°. El Instituto proporcionará a los servidores públicos, pensionistas y familiares beneficiarios, en su caso, las pensiones, seguros, indemnizaciones, préstamos y fondo de ahorro a que se refiere este Reglamento, previo cumplimiento de los requisitos y utilizando los formatos que para tal efecto se establezcan por el Instituto, debiendo acompañarse a la solicitud respectiva los documentos que en cada caso se señalen.\nbeneficio correspondiente.\nArtículo 4°. El Instituto tendrá por acreditada la existencia del concubinato y la dependencia económica a que se refiere la Ley, mediante la exhibición de la copia certificada de la resolución dictada por el Tribunal de Arbitraje o autoridad judicial.\nArtículo 5°. Los documentos, datos e informes que se proporcionen al Instituto, serán cuenten con la autorización expresa y por escrito de los otorgantes, salvo cuando se trate de juicios y procedimientos en los que el Instituto sea parte y en los casos previstos por la Ley.\nArtículo 6°. Cuando el Instituto descubra alteraciones o falsedad en el contenido de la documentación presentada para solicitar los diferentes seguros, pensiones y prestaciones, suspenderá la tramitación respectiva y no reanudará trámite alguno hasta comprobar la veracidad de lo consignado, sin perjuicio de lo que disponga la legislación aplicable al caso.\nTITULO II\nDE LAS PENSIONES Y SEGUROS\nCAPITULO PRIMERO\nDe las Pensiones por Retiro por Edad y Antigüedad en el Servicio, Invalidez y Causa de\nMuerte\nArtículo 7°. Para el otorgamiento de las pensiones por Retiro por edad y antigüedad en el servicio, Invalidez o Causa de muerte, el Instituto requerirá al servidor público o a sus familiares beneficiarios, según proceda, la presentación de los siguientes documentos:\na) Solicitud de pensión;\nb) Copia certificada expedida por el Registro Civil del acta de nacimiento del servidor público, en el caso de que no exista en los archivos del Instituto;\nc) Constancia de servicios que certifique la antigüedad laboral del servidor público expedida por la entidad que corresponda, o en su defecto, documentos oficiales que permitan determinar la antigüedad laboral del servidor público;\nd) Constancia de servicio expedida por la entidad donde labora o haya laborado, que contemple el tipo de puesto que desempeña, sea de confianza o de base, en los términos que\nAguascalientes, sus Municipios y Organismos Descentralizados; y\ne) Dos fotografías recientes tamaño infantil.\nArtículo 8°. Para el otorgamiento de la pensión o indemnización por invalidez, además de cumplir con los requisitos que se mencionan en el artículo 7°, se integrará a la solicitud respectiva el dictamen médico de invalidez por enfermedad general, expedido por la\nDirección de Medicina, Seguridad e Higiene del Instituto en los términos del Reglamento respectivo, o en su defecto, por la institución con que se tengan contratados los servicios médicos, y aprobado por la Dirección en cita, el cual deberá estar fechado con un máximo de seis meses anteriores a la presentación de la solicitud de la pensión.\nArtículo 9°. Cuando el servidor público no estuviera de acuerdo con el dictamen de invalidez del Instituto, él o sus representantes podrán designar dentro de un plazo máximo de quince días hábiles, contados a partir de la entrega del dictamen por el Instituto, de un médico particular para que dictamine dentro de un plazo igual, contados a partir de la fecha de su designación. En caso de desacuerdo con el dictamen del Instituto, éste propondrá al servidor público una terna de especialistas de notorio prestigio profesional para que dentro de ellos elija uno, quien dictaminará en forma definitiva, en un plazo máximo de quince días hábiles, contados a partir de la fecha de su designación, en la inteligencia de que dicho dictamen será inapelable y obligatorio para el servidor público y el Instituto.\nArtículo 10. El Instituto solicitará a la institución que presta los servicios médicos, que le informe de la rehabilitación del pensionista por invalidez dentro de los quince días hábiles siguientes a partir de la rehabilitación.\nAsimismo, el Instituto solicitará a la Entidad el informe sobre la reincorporación del servidor público rehabilitado o, en su caso, las causas que lo impidan.\nArtículo 11. Para el otorgamiento de la pensión a la viuda o concubina, además de cumplir con los requisitos a que se refiere el artículo 7°, el Instituto requerirá a la solicitante copia certificada del acta de matrimonio expedida por el Registro Civil con posterioridad a la fecha de fallecimiento del cónyuge, o en su caso, copia certificada de la resolución dictada en los términos del artículo 4° del presente reglamento, así como el acta de defunción del servidor público o pensionista.\nPara el otorgamiento de la pensión al viudo o concubinario, se requerirá además, de lo señalado en el artículo 7°, y si es menor de cincuenta y cinco años, copia certificada de la concubinato, así como el dictamen médico que certifique su invalidez para trabajar, expedido por el Instituto, o en su defecto, por la institución con que se tengan contratados los servicios médicos, en su caso, y aprobado por la Dirección de Medicina, Seguridad e\nHigiene del Instituto.\nEl Instituto solicitará asimismo al familiar beneficiario, la firma de un documento compromiso, en el que se obligue a notificar a éste, en el momento en que se dé, cualquier modificación a su estado civil de viudez o entre en concubinato.\nArtículo 12. Para solicitar la pensión por orfandad, los hijos menores de edad podrán ser judicial, de quienes el Instituto solicitará además de los requisitos a que se refiere el artículo 7°, las copias certificadas expedidas por el Registro Civil de las actas de nacimiento de los hijos y de defunción del servidor público o pensionista.\nPara el otorgamiento de la pensión a los hijos mayores de edad incapacitados, además de los requisitos señalados anteriormente, se deberá integrar a la solicitud el dictamen médico de invalidez para trabajar expedido por el Instituto o en su defecto, por la institución con que se tengan contratados los servicios médicos, en su caso, y aprobado por la Dirección de\nMedicina, Seguridad e Higiene del Instituto.\nPara continuar con el beneficio pensionario al llegar a la mayoría de edad, el Instituto requerirá el cumplimiento de los requisitos que establece el siguiente artículo.\nArtículo 13. Para el otorgamiento de la pensión a los hijos mayores de dieciocho y hasta veinticinco años de edad, además de la documentación señalada en el artículo anterior, el\nInstituto les requerirá semestralmente, la presentación de una constancia de estudios, expedida por las instituciones educativas oficiales o reconocidas que acrediten que se encuentran realizando estudios de nivel medio o superior, así como un escrito mediante el cual manifiesten, bajo protesta de decir verdad, ser solteros y no tener trabajo remunerado.\nArtículo 14. Para el otorgamiento de la pensión a los ascendientes, además de cumplir con los requisitos a que se refiere el artículo 7°, el Instituto solicitará exhibición de la copia certificada de la resolución dictada por el Tribunal de Arbitraje o por autoridad judicial para acreditar la dependencia económica, así como la presentación de la copia certificada del acta de defunción del servidor público o pensionista.\nArtículo 15. La calidad de pensionista se adquiere a partir de la fecha en que el Instituto dicte resolución concediendo el beneficio pensionario y el servidor público cause baja de la entidad. Dicha resolución se notificará al interesado y en la misma se especificará el tipo de pensión concedida, la cuota asignada, la fecha de inicio del pago, así como la del término de la pensión.\nAsimismo, el Instituto notificará la resolución por la que se niegue el beneficio pensionario cuando no se reúnan los requisitos que para tal efecto se establezcan, fundando y motivando la causa que origine tal negativa.\nSerá obligación del Instituto, una vez cumplidos los requisitos por parte de la entidad y el solicitante, dictar la resolución correspondiente en un plazo no mayor a 30 días naturales.\nArtículo 16. Para los efectos de este Reglamento, se considera fecha de baja del servicio, el día siguiente a aquel en que el trabajador hubiera percibido su último sueldo.\nArtículo 17. Cuando un pensionista se encuentre impedido física o mentalmente, el pago de la pensión se hará al representante acreditado legalmente para tal efecto.\nPara protección del patrimonio del Instituto, si una pensión no es cobrada durante tres meses consecutivos, el pago de la pensión se suspenderá temporalmente hasta que dicha irregularidad quede aclarada a satisfacción del mismo.\nArtículo 18. La verificación de la vigencia de derechos de los pensionistas se llevará a cabo con la periodicidad que el Instituto determine.\nAl realizarse la verificación, el Instituto se cerciorará de la comparecencia personal tanto de los pensionistas como del representante que, en su caso, haya designado.\nCuando los pensionistas se encuentren imposibilitados de acudir al Instituto, la verificación de la vigencia de derechos se llevará a cabo en su domicilio.\nCAPITULO SEGUNDO\nDe las Pensiones por Riesgos de Trabajo\nArtículo 19. Para el otorgamiento de las pensiones por riesgos de trabajo, el Instituto requerirá al servidor público o familiares beneficiarios, según proceda, la presentación de los siguientes documentos:\nI. Por incapacidad parcial o total permanente:\na) Solicitud de pensión;\nb) Dictamen de incapacidad permanente o de defunción, por riesgo de trabajo, expedido por la Dirección de Medicina, Seguridad e Higiene del Instituto en los términos de la Ley, o en su defecto, por la institución con que se tengan contratados los servicios médicos, en su caso, y aprobado por la Dirección referida;\nc) Constancia de servicio expedida por el área de recursos humanos de la entidad, en la cual laborando, así como las funciones inherentes a su puesto, horario de trabajo y sueldo que percibía al momento del riesgo laboral;\nd) Copia de los comprobantes o constancia de pago en la fecha de ocurrir el riesgo de trabajo; y\ne) Dos fotografías recientes tamaño infantil.\nII. Por fallecimiento del trabajador, la documentación que se menciona en la fracción I, así como:\na) Copia certificada expedida por el Registro Civil del acta de defunción;\nb) Copia certificada expedida por el Registro Civil del acta de nacimiento del o los beneficiarios; y\nc) Copia certificada expedida por el Registro Civil del acta de matrimonio expedida con posterioridad a la fecha de fallecimiento del cónyuge, o en su caso, de la resolución dictada dentro de la información testimonial para acreditar el concubinato.\nPara el otorgamiento de pensión a concubinarios, el Instituto solicitará, además, los documentos que se mencionan en el segundo párrafo del artículo 11.\nArtículo 20. El Instituto, solicitará, en cada caso y según corresponda para el otorgamiento de las pensiones por riesgos de trabajo a los hijos del servidor público fallecido, los requisitos que se mencionan en los artículos 12 y 13.\nArtículo 21. El Instituto notificará a la entidad que corresponda el otorgamiento de la pensión por incapacidad total permanente, señalando la fecha en que se iniciará el pago al trabajador para los efectos de que sea dado de baja y se remita copia del documento relativo al Instituto.\nArtículo 22. La inconformidad del servidor público al dictamen médico por riesgos de trabajo se substanciará conforme a lo establecido por el artículo 9° de este Reglamento.\nArtículo 23. Para el otorgamiento de aparatos de prótesis y ortopedia, en caso de riesgos de trabajo, el Instituto requerirá la presentación de la prescripción médica expedida por la institución con que se tengan contratados los servicios médicos, y aprobada por la\nDirección de Medicina, Seguridad e Higiene del Instituto.\nCAPITULO TERCERO\nArtículo 24. Para el otorgamiento del seguro de defunción y del seguro de gastos funerarios, los beneficiarios deberán presentar ante el Instituto los siguientes documentos:\na) Solicitud de cobro de los seguros;\nb) Certificado de servicios expedido por la entidad que corresponda;\nc) Copia certificada expedida por el Registro Civil del acta de defunción del servidor público o pensionista;\nd) Identificarse mediante documento oficial en donde aparezca fotografía y firma o huella digital del servidor público o pensionista;\ne) Original de la factura de gastos funerarios.\nArtículo 25. El Instituto otorgará el importe de los seguros de defunción y de gastos por el servidor público o pensionista.\nSi el servidor público o pensionista no acreditó beneficiarios mediante carta testamentaria, beneficiarios previa acreditación, en el orden que establece el artículo 64 de la Ley.\nArtículo 26. El importe del seguro de defunción y del seguro de gastos funerarios, los otorgará el Instituto cuando el pensionista que fallezca sea el que generó la pensión.\nTITULO III\nDE LOS PRESTAMOS\nCAPITULO I\nDe los Préstamos a Corto Plazo\nArtículo 27. Para el otorgamiento de los préstamos a corto plazo, el Instituto requerirá al servidor público o pensionista, el cumplimiento de los siguientes requisitos:\nI. Para préstamos sin garantía solidaria:\na) Presentar solicitud de préstamo;\nb) Identificarse mediante documento oficial en donde aparezca fotografía y firma o huella digital del servidor público o pensionista; y\nc) Suscribir títulos de crédito en favor del Instituto cuyo monto sea igual al capital e intereses del préstamo.\nII. Para préstamos con garantía solidaria los siguientes documentos:\na) Solicitud de préstamo, debidamente firmada por el servidor público y el aval o avales correspondientes;\nb) Identificarse el servidor público y el aval o avales mediante documento oficial en donde aparezcan su fotografía y firma o huella digital; y\nc) Suscribir el servidor público y el aval o avales respectivos, títulos de crédito en favor del\nInstituto cuyo monto sea igual al capital e intereses del préstamo, en la parte que corresponde a cada uno.\nEn general, para cualquier préstamo se atenderá a lo siguiente:\na) En caso de que el solicitante desee le sea depositado el préstamo en cuenta bancaria, deberá presentar su tarjeta ISSSSPEMATIC, o comprobante de cuenta activa aperturada por el Instituto;\nb) En caso de que el solicitante desee un descuento mayor al establecido en el artículo 132 de la Ley, deberá presentar solicitud en donde especifique el porcentaje de descuento que autorice se le aplique;\nc) El solicitante deberá haber entregado o proporcionar en su caso, la carta testamentaria a que se refiere el artículo 39, fracción II de la Ley.\nArtículo 28. El préstamo solicitado se entregará al servidor público, a más tardar, al día hábil siguiente de la entrega de la documentación debidamente requisitada.\nCAPITULO II\nDe los Préstamos Hipotecarios\nArtículo 29. Para el otorgamiento de préstamos hipotecarios, el Instituto requerirá al servidor público, el cumplimiento de los siguientes requisitos:\nI. Para la adquisición de vivienda o terreno:\na) Presentar solicitud de préstamo;\nb) Identificarse mediante documento oficial en donde aparezca fotografía y firma o huella digital del servidor público o pensionista;\nc) Acreditar cuando menos dos años continuos de cotización al Instituto;\nd) Haber entregado la carta testamentaria a que se refiere el artículo 39, fracción II de la\nLey;\ne) Copia simple de la escritura pública donde se consigne el bien inmueble que se desea adquirir;\nf) Certificado expedido por el Registro Público de la Propiedad que reporte que el bien inmueble que se desea adquirir; se encuentra libre de todo gravamen;\ng) Copia simple del último comprobante de pago del impuesto a la propiedad raíz, así como de agua del bien inmueble que se desea adquirir;\nh) Copia certificada expedida por el Registro Civil del acta de nacimiento, siendo soltero el solicitante, o bien, acta de matrimonio reciente, si es el caso;\ni) Copia simple de los dos últimos comprobantes de sueldo y, en su caso, de otros ingresos que perciba el servidor público o su cónyuge; y\nj) Solicitud de descuento mayor, en el supuesto de encuadrarse en la hipótesis contemplada por el artículo 144 de la Ley.\nII. Para la construcción, reparación o mejoras de vivienda, la documentación que se menciona en los incisos a), b), c), d), h), i) y j) de la fracción anterior, así como los siguientes documentos:\na) Proyecto de la construcción y presupuesto de obra;\nb) Copia simple de la escritura pública donde se consigne que el bien inmueble ofrecido en garantía, es propiedad del servidor público o su cónyuge, en el caso de estar casados por sociedad conyugal;\nc) Certificado expedido por el Registro Público de la Propiedad que reporte que el bien inmueble ofrecido en garantía, se encuentra libre de todo gravamen; y\nd) Copia simple del último comprobante de pago del impuesto a la propiedad raíz, así como del agua del bien inmueble ofrecido en garantía.\nIII. Para la redención de gravámenes sobre la vivienda; la documentación señalada en los incisos a), b), c), d), h), i) y j) de la fracción I, así como la mencionada en los incisos b) y d) de la fracción II, y los documentos siguientes:\na) Certificado expedido por el Registro Público de la Propiedad, que reporte el gravamen al inmueble propiedad del servidor público o su cónyuge, en el caso de estar casados por sociedad conyugal; y\nb) Comprobante del monto adeudado por el servidor público o su cónyuge, respecto del bien inmueble cuyo gravamen se desea liberar.\nArtículo 30. El Instituto solicitará al Registro Público de la Propiedad que certifique si el servidor público o su cónyuge, en el caso de estar casados por sociedad conyugal, tienen alguna propiedad y envíe el certificado correspondiente, o en su caso el de no propiedad.\nvivienda o terreno que se desea adquirir.\nArtículo 31. El Instituto tomará en cuenta los ingresos adicionales del servidor público o su cónyuge para efecto de cuantificar el monto relativo al préstamo y sus descuentos, cuando sean presentados comprobantes que fehacientemente acrediten otros ingresos.\nArtículo 32. El Instituto solicitará que el servidor público cubra los gastos notariales que se generen por el préstamo otorgado, así como los impuestos y derechos relacionados con el inmueble, de conformidad con lo que establezcan las leyes de la materia.\nArtículo 33. En préstamos hipotecarios para construcción, reparación o mejoras de la vivienda, el Instituto solicitará previa la entrega de la segunda a la cuarta ministración, los su utilización en el inmueble otorgado en garantía.\nArtículo 34. El préstamo hipotecario se otorgará por una sola vez a cada servidor público.\nLas solicitudes de préstamo hipotecario deberán ser resueltas en un plazo máximo de treinta días posteriores a la fecha de integración del expediente y estarán sujetas al techo presupuestal disponible.\nArtículo 35. El Instituto requerirá al servidor público la contratación durante la vigencia del préstamo de un seguro de vida, incapacidad total permanente e invalidez, así como contra daños al inmueble objeto del préstamo, en favor del propio Instituto y por una suma asegurada igual al monto e intereses del crédito otorgado.\nEl Instituto contratará los seguros, cuando el servidor público así lo solicite o no efectúe la contratación, en cuyo caso requerirá a éste el pago del costo de los mismos. La póliza del seguro contratado deberá quedar en resguardo del Instituto.\nArtículo 36. En caso de incapacidad total permanente, invalidez o muerte del servidor público, o su cónyuge, en caso de sociedad conyugal, el Instituto liberará la obligación de cubrir el saldo que a partir de la fecha del suceso esté pendiente de pago, pero si hubiera adeudos vencidos será necesario que queden cubiertos.\nArtículo 37. El Instituto girará instrucciones para la cancelación de la garantía sobre los inmuebles cuando los créditos otorgados hayan sido cubiertos en su totalidad, incluidos los respectivos intereses, ya sea dentro del plazo concedido, por pago anticipado o por el pago de los seguros contratados, en un plazo no mayor a dos días hábiles.\nEl costo por la cancelación de la garantía hipotecaria, será a cargo del servidor público.\nCAPITULO III\nDe los Préstamos de Enganche de Vivienda\nArtículo 38. Para el otorgamiento de créditos para el pago de enganches de inmuebles asignados, el Instituto requerirá al servidor público el cumplimiento de los siguientes requisitos:\na) Llenar la solicitud de préstamo que le sea proporcionada por el Instituto;\nb) Identificarse mediante documento oficial en donde aparezca fotografía y firma o huella digital del servidor público o pensionista;\nc) Haber entregado la carta testamentaria a que se refiere el artículo 39, fracción II de la\nLey;\nd) Acreditar la asignación de una acción de vivienda; y\nf) Suscribir títulos de crédito en favor del Instituto, cuyo monto sea igual al préstamo otorgado, en base al salario mínimo vigente en el Estado de Aguascalientes.\nArtículo 39. El Instituto suscribirá con el servidor público un contrato de mutuo en donde se consigne el importe, objeto del préstamo, términos y plazo del pago.\nArtículo 40. El Instituto entregará directamente a la institución que asignó el inmueble al servidor público, el importe del préstamo concedido.\nArtículo 41. El crédito para enganche de inmueble asignado lo otorgará el Instituto por una sola vez a cada servidor público.\nArtículo 42. Cuando el servidor público cancele o le sea cancelada la asignación de la vivienda, deberá presentar al Instituto copia del documento que acredite la cancelación para el efecto de la suspensión del cobro correspondiente.\nArtículo 43. El Instituto entregará los títulos de crédito suscritos por el servidor público cuando se haya cubierto el pago total del préstamo, en un plazo no mayor a dos días hábiles.\nTITULO IV\nDEL FONDO DE AHORRO\nArtículo 44. Para el otorgamiento del importe acumulado del fondo de ahorro a los servidores públicos que causen baja del servicio público, sean pensionados o familiares beneficiarios, el Instituto requerirá el cumplimiento de los siguientes requisitos:\na) Presentar solicitud de retiro del fondo de ahorro;\nb) Identificarse mediante documento oficial en donde aparezca fotografía y firma o huella digital del servidor público o pensionista; y\nc) Presentar, en su caso, copia certificada del acta de defunción del servidor público.\nArtículo 45. Cuando el trabajador que se retire del servicio público haya otorgado garantía solidaria, el Instituto le entregará el importe no comprometido de su fondo de ahorro;\nasimismo, en cuanto haya quedado totalmente cubierto el crédito por él avalado, se entregará el remanente de su fondo de ahorro.\nArtículo 46. Cuando fallezca el servidor público sin haber designado beneficiario a través de carta testamentaria, el Instituto entregará el importe acumulado del fondo de ahorro, a quienes acrediten ser los familiares beneficiarios, conforme al orden que se establece en el artículo 64 de la Ley; en caso de recaer este supuesto en la concubina sola, o de no existir los familiares referidos, se entregará conforme a la resolución dictada por el Tribunal de\nArbitraje o autoridad judicial.\nArtículo 47. En el caso del otorgamiento en el Instituto al servidor público de los intereses que hubiera generado su fondo de ahorro, el Instituto solicitará la presentación de la solicitud respectiva, así como el identificarse mediante documento oficial en donde aparezca fotografía y firma o huella digital del solicitante.\nTITULO V\nDE LA RECUPERACION DE LOS CREDITOS\nArtículo 48. Los créditos serán recuperados por el Instituto mediante descuentos quincenales que por nómina realicen las entidades, o por los pagos realizados por los deudores directamente en las cajas receptoras del Instituto, o en ambas formas, conforme a los lineamientos que éste determine para tales efectos. Los descuentos a los pensionistas serán practicados por el propio Instituto.\nArtículo 49. Los servidores públicos durante los periodos de licencia sin goce de sueldo, deberán pagar directamente ante las cajas receptoras del Instituto los abonos respectivos.\nArtículo 50. Cuando el servidor público o pensionista deseen anticipar el pago parcial de su adeudo por el préstamo a corto plazo concedido, el Instituto aplicará la cantidad abonada a efectuado.\nEn préstamos hipotecarios, el Instituto reducirá el saldo insoluto y bonificará los intereses correspondientes, cuando el servidor público anticipe un mínimo de dos veces el pago quincenal.\ncada tipo de préstamo, los cuales empezarán a correr a partir del momento en que se incurra en mora.\nArtículo 51. El Instituto vigilará que las Entidades por ningún motivo modifiquen o suspendan, en lo individual o colectivo, los descuentos convenidos, incurriendo éstas, en su caso, en las responsabilidades previstas por la Ley. Las Entidades únicamente podrán suspender los descuentos cuando los créditos se encuentren cubiertos, para lo cual nómina.\nArtículo 52. El servidor público o pensionista acreditará sus pagos mediante la exhibición de los comprobantes respectivos expedidos por la Entidad, o el propio Instituto.\nArtículo 53. El Instituto podrá celebrar convenios de pago individuales con los deudores que deseen regularizar su situación crediticia.\nArtículo 54. El Instituto podrá dar por rescindido el préstamo hipotecario y proceder al cobro anticipado del mismo cuando:\na) Exista incumplimiento en el pago puntual de dos o más mensualidades;\nb) Se haya declarado con falsedad al momento de proporcionar los datos en la solicitud o al contratarse el préstamo;\nc) Se cedan los derechos de propiedad a tercera persona;\nd) Se lucre con el inmueble objeto del préstamo.\nArtículo 55. En caso de que se practiquen descuentos adicionales a los requeridos para la amortización de los créditos, el Instituto devolverá el monto cobrado en exceso. Para la devolución mencionada se deberán presentar los comprobantes de pago respectivos.\nArtículo 56. El Instituto podrá a petición del servidor público, establecer en el caso de préstamos hipotecarios un descuento mayor a su sueldo base de cotización pero el pago total nunca será superior al 30% de los ingresos totales que perciba el servidor público, o la mancomunidad del servidor público con su cónyuge. La parte del descuento que exceda el sueldo base de cotización del servidor público, deberá ser enterado por éste directamente en las cajas receptoras del Instituto.\nArtículo 57. Cuando el servidor público solicite un descuento mayor a su sueldo base de cotización previa comprobación a satisfacción del Instituto de otros ingresos legales, el del pago mensual del crédito hipotecario.\nArtículo 58. El Instituto remitirá quincenalmente a las Entidades los títulos de crédito suscritos por el trabajador o aval o avales, para que previo su descuento por nómina, sean entregados a éstos.\nArtículo 59. El Instituto aplicará los adeudos que tenga el servidor público por concepto de préstamos otorgados a su fondo de ahorro, cuando se retire del servicio activo.\nArtículo 60. El Instituto notificará al aval o avales del servidor público que se retire del servicio activo, los adeudos pendientes de pago y la forma de su aplicación.\nArtículo 61. Cuando la obligación de pago se extinga por prescripción, el Instituto declarará del vencimiento del crédito.\nArtículo 61 Bis. Las cantidades que no sean cubiertas a su vencimiento, se les aplicará una tasa moratoria mensual igual al Costo Porcentual Promedio vigente, fijada por el Banco de\nMéxico en la fecha en que se incurra en mora, sumando los puntos base adicionales que la\nJunta Directiva autorice cada año, multiplicando la tasa que resulte por uno punto cinco.\nARTICULOS TRANSITORIOS\nARTICULO PRIMERO.- Este Reglamento entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Estado.\nARTICULO SEGUNDO.- Se abroga el Reglamento de Prestaciones Económicas publicado en el Periódico Oficial del Estado de Aguascalientes en fecha 30 de junio de 1996.\nARTICULO TERCERO.- Las pensiones por Antigüedad y por Vejez, así como el Seguro de Retiro, continuarán vigentes para los servidores públicos que hayan ingresado a laborar a alguna de las entidades, hasta antes de la entrada en vigor de la Ley de Seguridad y\nServicios Sociales para los Servidores Públicos del Estado de Aguascalientes, publicada en el Periódico Oficial del Estado de fecha 29 de enero de 2001, por ello, las disposiciones reglamentarias para el otorgamiento de las prestaciones mencionadas se sujetarán a lo siguiente:\na) Para las pensiones por Antigüedad y por Vejez, se atenderá a lo referido en este ordenamiento para la pensión de Retiro por edad y antigüedad en el servicio; y\nb) Para el Seguro de Retiro, a lo referido en los artículos Cuarto y Quinto transitorios de este mismo Reglamento.\nARTICULO CUARTO. Para el otorgamiento del seguro de retiro, el Instituto solicitará a los servidores públicos, la presentación de los siguientes documentos:\na) Solicitud del seguro;\nb) Certificado de servicios, expedido por la entidad que corresponda;\nc) Copia sellada por la entidad de adscripción del servidor público de su renuncia o baja del empleo; e\nd) Identificarse mediante documento oficial en donde aparezca fotografía y firma o huella digital del servidor público.\nARTICULO QUINTO. Cuando el servidor público falleciera durante el trámite del seguro de retiro, el Instituto entregará el importe del seguro a los familiares beneficiarios, conforme al orden que establece el artículo 64 de la Ley, en caso de recaer este supuesto en la concubina sola, o de no existir los familiares referidos, se entregará conforme a la resolución dictada por el Tribunal de Arbitraje o autoridad judicial.\nSUFRAGIO EFECTIVO NO REELECCION\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO, C. Felipe González González.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Abelardo Reyes Sahagún.\nEL DIRECTOR GENERAL DEL INSTITUTO DE SEGURIDAD Y SERVICIOS\nSOCIALES PARA LOS SERVIDORES PUBLICOS DEL ESTADO DE\nAGUASCALIENTES\nL.A. y E.C.F. Fernando Carrillo López.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LOS DECRETOS DE REFORMAS AL PRESENTE ORDENAMIENTO.\nPRIMERO.- Las presentes reformas entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- A partir de la entrada en vigor de las presentes reformas, el Instituto tendrá un plazo de 360 días naturales para ajustar sus posiciones de valores en exceso a límites establecidos en las presentes disposiciones.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "10 de junio de 2002",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}