{
  "titulo": "Reglamento del Instituto Municipal de la Juventud de Aguascalientes",
  "Contenido": "DE AGUASCALIENTES\nREGLAMENTO DEL INSTITUTO MUNICIPAL\nDE LA JUVENTUD DE AGUASCALIENTES\nTEXTO ORIGINAL\nMARÍA TERESA JIMÉNEZ ESQUIVEL, PRESIDENTE MUNICIPAL DE AGUASCALIENTES, con fundamento en los artículos 115, fracción II de la Constitución Política de los Estados\nAguascalientes; artículos 78 y 79 del Código Municipal de Aguascalientes, a los habitantes del Municipio de Aguascalientes hago saber que el Honorable Ayuntamiento\nConstitucional 2017-2019, tuvo a bien aprobar el Reglamento de la Dirección de Asuntos\nInternos de Seguridad Pública y Tránsito adscrita a la Secretaría del H. Ayuntamiento y\nDirección General de Gobierno, para quedar como sigue:\nREGLAMENTO DEL INSTITUTO MUNICIPAL DE LA JUVENTUD DE\nAGUASCALIENTES.\nCAPÍTULO I\nDISPOSICIONES GENERALES\nARTÍCULO 1.- Las disposiciones del presente Reglamento son de orden público, interés social y de observancia obligatoria en el Municipio de Aguascalientes; y tienen por objeto establecer y regular la estructura orgánica, funcionamiento, administración, objetivos, atribuciones y competencia del Instituto.\nARTÍCULO 2.- Para efectos del presente Reglamento se entiende por:\nI. Administración Municipal: Entidades y Dependencias de la Administración Pública del Municipio de Aguascalientes;\nII. Consejo: Consejo Municipal de la Juventud de Aguascalientes;\nIII. Director: Directora o Director General del Instituto;\nIV. Instituto: Instituto Municipal de la Juventud de Aguascalientes;\nV. Jóvenes: Mujeres y hombres que integran el sector de la Juventud;\nVI. Junta: Junta de Gobierno del Instituto;\nVII. Juventud: Población comprendida entre los 12 y 29 años de edad;\nVIII. Municipio: Municipio de Aguascalientes;\nIX. Órgano: Órgano de Vigilancia; y\nX. Reglamento: Reglamento del Instituto Municipal de la Juventud de Aguascalientes.\nCAPÍTULO II\nDE LA NATURALEZA, OBJETO, ATRIBUCIONES\nY FACULTADES DEL INSTITUTO\nARTÍCULO 3.- El Instituto es un organismo público descentralizado con personalidad jurídica, patrimonio propio y autonomía de gestión, con domicilio en el Municipio y sujeto a lo que establece el presente Reglamento y las disposiciones aplicables.\nARTÍCULO 4.- El Instituto, de manera enunciativa más no limitativa, tiene por objeto:\nI. Promover, impulsar e implementar las acciones que aseguren el desarrollo integral de los Jóvenes que habitan el Municipio, a fin de lograr su plena participación en los ámbitos económico, político, social, cultural, laboral y educativo en un marco de inclusión, igualdad y no discriminación; y\nII. Promover el respeto de los derechos de Jóvenes consagrados en la Constitución\nEstado Mexicano sea parte.\nARTÍCULO 5.- El Instituto tiene, de manera enunciativa mas no limitativa, tiene las siguientes atribuciones:\nI. Encabezar y participar en la elaboración de las políticas públicas, planes, programas, estrategias, acuerdos, convenios, acciones y servicios que promueva e implemente la\nAdministración Municipal en materia de atención a la Juventud;\nII. Dar cumplimiento a los lineamientos establecidos por el Plan de Desarrollo\nMunicipal en materia de atención a la Juventud;\nIII. Realizar propuestas y acciones transversales para mejorar la calidad de vida de los\nJóvenes del Municipio, promoviendo su participación activa en los rubros económico, social, educativo y cultural; sin hacer distinción de género, condición social, discapacidad, condiciones de salud, religión, preferencia, opiniones, estado civil o cualquier otra;\nIV. Actuar como órgano de consulta y asesoría en materia de Juventud, de la\nAdministración Municipal;\nV. En el ámbito de su competencia, promover la coordinación interinstitucional con los poderes Legislativo y Judicial, las dependencias y entidades de la administración pública federal, estatal y municipal, así como con instituciones públicas y privadas, grupos juveniles, asociaciones y organizaciones de la sociedad civil;\nVI. Gestionar recursos así como proponer la asignación y distribución presupuestal suficiente que permita cumplir las metas y objetivos del Instituto;\nVII. Participar en los comités, en el Consejo y demás organismos auxiliares de la\nAdministración Municipal, en los términos que señale la normativa aplicable;\nVIII. Fungir como promotor de la participación de la Juventud a través de incentivos, que impacten en el desarrollo y beneficio de los Jóvenes del Municipio;\nIX. Coadyuvar en la problemáticas de los Jóvenes en el Municipio;\nX. Impulsar conjuntamente con la Administración Municipal, propuestas en materia de difusión y promoción impresa y electrónica, de todas aquellas áreas de interés para el desarrollo integral de los Jóvenes;\nXI. Fomentar en los Jóvenes, el conocimiento de sus derechos, su comprensión y los medios para hacerlos exigibles;\nXII. Incentivar la realización de foros y espacios de expresión, así como recibir y canalizar las propuestas y acuerdos del Consejo para que, en su caso, puedan ser integrados a los programas, talleres y servicios del Instituto;\nXIII. Impulsar, apoyar y fomentar el emprendedurismo, la capacitación para el trabajo, el autoempleo y la incorporación de los Jóvenes al mercado laboral conforme a su edad, en términos del artículo 123 de la Constitución Política de los Estados Unidos Mexicanos;\nXIV. Desde el ámbito de su competencia, proponer conjuntamente con la Administración\nMunicipal, mecanismos para propiciar el acceso y la permanencia educativa escolarizada de los Jóvenes;\nXV. Impulsar, promover, implementar y difundir de manera coordinada con la\nAdministración Municipal, programas, acciones y servicios que propicien el sano desarrollo familiar y el cuidado de la salud mental y psicológica de los Jóvenes;\nXVI. Elaborar, en coordinación con la Administración Municipal, programas, talleres, servicios y acciones sobre nutrición, educación sexual, salud reproductiva, civismo, derechos humanos, cultura de la no violencia y no discriminación, igualdad de género, cuidado del medio ambiente, uso responsable de las tecnologías de la información y comunicación, así como prevención de adicciones, y de la auto privación de la vida;\nXVII. Apoyar la realización de eventos relacionados con expresiones artísticas de Jóvenes, y promover el respeto de las distintas formas de identidad cultural juvenil;\nXVIII. Impulsar la práctica deportiva en los Jóvenes como actividad formativa de valores y para prevenir conductas delictivas así como riesgos en la salud;\nXIX. Sin menoscabo de las atribuciones que competen a otras dependencias o entidades, recreación de los Jóvenes, particularmente en zonas consideradas como vulnerables o de marginación social;\nXX. Promover la participación ciudadana de los Jóvenes como mecanismo para fortalecer la identidad y el sentido de pertenencia comunitaria y vecinal; así como para mejorar su entorno familiar, cultural y social;\nXXI. Las demás que señalen otras disposiciones aplicables.\nCAPÍTULO III\nDEL PATRIMONIO DEL INSTITUTO\nARTÍCULO 6.- El patrimonio del Instituto se integrará por:\nI.Los bienes muebles e inmuebles, obras, servicios, derechos y obligaciones que le asigne y transmita el Municipio;\nII.El presupuesto anual que determine el Honorable Ayuntamiento del Municipio de\nAguascalientes;\nIII.Los subsidios o aportaciones que, en su favor hagan los gobiernos federal, estatal y municipal;\nIV.Las aportaciones, donaciones, herencias y legados que reciba por parte de personas físicas o morales, o bien, de cualquier institución de beneficencia;\nV.Los fondos obtenidos para el financiamiento de programas específicos;\nVI.Los créditos a favor del Instituto;\nVII.Los rendimientos y demás ingresos que le generen sus inversiones, bienes y operaciones; y\nVIII.Los demás bienes, derechos o productos, ingresos y aprovechamientos que adquiera y obtenga por cualquier otro título legal.\nLos bienes muebles e inmuebles del Instituto, gozarán de las prerrogativas concedidas a los bienes públicos por parte del Municipio. Dichos bienes, así como los actos y contratos que celebre el propio Instituto en cumplimiento de su objetivo, estarán igualmente exentos de toda clase de contribuciones, impuestos y derechos por parte del Municipio.\nCAPÍTULO IV\nARTÍCULO 7.- El Instituto contará para el cumplimiento de sus objetivos y funcionamiento, con los siguientes órganos:\nI. La Junta;\nII. La Dirección General del Instituto; y\nIII. El Órgano.\nLa Dirección General del Instituto contará con las direcciones, coordinaciones, propio Instituto.\nSECCIÓN PRIMERA\nARTÍCULO 8.- La Junta es el máximo órgano de gobierno del Instituto y se integra\nMunicipal, quedando de la siguiente manera:\nI. Presidente Municipal, quien fungirá como Presidente de la Junta;\nII. Director, quien fungirá como Secretario Técnico de la Junta;\nIII. Regidor Presidente de la Comisión de Educación, Juventud y Deporte;\nIV. Regidor Presidente de la Comisión de Desarrollo Social;\nV. Titular de la Secretaría del Honorable Ayuntamiento y Dirección General de\nGobierno;\nVI. Titular de la Secretaría de Finanzas Públicas;\nVII. Titular de la Secretaría de Desarrollo Social;\nVIII. Titular de la Secretaría de Economía Social y Turismo Municipal; y\nIX. Director General del Sistema para el Desarrollo Integral de la Familia.\nARTÍCULO 9.- Los integrantes de la Junta pueden nombrar un suplente que los represente en caso de ausencia. Dicha suplencia debe ser notificada por escrito al Secretario Técnico o en su caso, a su suplente, a más tardar al inicio de cada sesión y deberá ser aprobada por la mayoría de los integrantes de la Junta. Los suplentes designados cuentan con las mismas atribuciones y obligaciones ante la Junta, que sus respectivos propietarios.\nARTÍCULO 10.- Los nombramientos como integrantes de la Junta son de carácter honorario por lo que no recibirán retribución, emolumento o compensación alguna; y durarán por el tiempo que permanezcan los funcionarios en su cargo o mandato. En caso de separación temporal o definitiva de su cargo, el suplente designado continuará en funciones hasta en tanto se nombre un nuevo propietario.\nARTÍCULO 11.- Los integrantes de la Junta tienen voz y voto, con excepción del\nSecretario Técnico quien sólo tiene derecho a voz.\nARTÍCULO 12.- La Junta sesionará de forma ordinaria por lo menos dos veces al año y de deliberación.\nSecretario Técnico. Los integrantes deben ser convocados al menos con cuarenta y ocho horas de anticipación, salvo que se trate de sesión extraordinaria, en cuyo caso podrá citarse por su importancia o urgencia.\nPara estar en posibilidad de que en la sesión se traten todos los asuntos correspondientes, deben ser entregados a los integrantes de la Junta, por medio digital o de manera impresa:\nLa convocatoria, orden del día, así como los respectivos documentos que se presentarán durante la sesión para su análisis, discusión y en su caso aprobación.\nARTÍCULO 13.- La Junta sesionará válidamente con la presencia de la mayoría de sus integrantes y sus acuerdos se tomarán por mayoría de los presentes, teniendo voto de calidad el Presidente.\nEn caso de no contar con quórum, se citará a una nueva Sesión a desarrollarse en un plazo no mayor a las setenta y dos horas luego de la primera convocatoria, la cual se podrá desahogar con los integrantes que asistan, teniendo validez legal los acuerdos que en ella se aprueben.\nARTÍCULO 14.- Podrán participar en las sesiones de la Junta, con voz y sin voto, representantes de otras dependencias, instituciones, o del Consejo; grupos juveniles, asociaciones y organizaciones públicas, privadas y sociales, a invitación expresa de la Junta y cuando por la naturaleza de los asuntos a tratar se considere conveniente su presencia.\nARTÍCULO 15.- La Junta tiene las siguientes atribuciones:\nI. Aprobar el Reglamento Interior del Instituto y los manuales de organización y de procedimientos, así como las reformas que sobre los mismos proponga el Director;\nII. Revisar y aprobar el plan de trabajo y programas generales del Instituto, así como verificar que estén alineados con el Plan de Desarrollo Municipal;\nIII. Revisar y aprobar el presupuesto anual del Instituto y presentarlo al Honorable\nAyuntamiento para su aprobación;\nIV. Aprobar los proyectos de modificación que proponga el Director, referentes al presente Reglamento, remitiéndolos a las instancias competentes para su revisión y en su caso, aprobación y publicación oficial;\nV. Aprobar en los términos de las disposiciones aplicables, los acuerdos y convenios que, en su caso, suscriba el Instituto;\nVI. Revisar los informes de actividades, financieros y administrativos del Instituto;\nVII. Velar porque el Instituto cumpla con sus funciones y atribuciones, así como hacer las recomendaciones que estime necesarias respecto a su operación;\nVIII. Nombrar y remover al Director a propuesta del Presidente Municipal; y\nIX. Las demás que señalen las disposiciones aplicables.\nARTÍCULO 16.- El Secretario Técnico tendrá las siguientes atribuciones:\nI. Previo acuerdo con la Presidencia, convocar por escrito a las sesiones ordinarias y extraordinarias así como apoyar en la elaboración del orden del día;\nII. Auxiliar a la Presidencia en la conducción de las sesiones, y disponer la información necesaria para su realización;\nIII. Elaborar y llevar un registro de las minutas y acuerdos, así como de los anexos de cada sesión, debiendo proporcionar copia impresa o digital, a cada uno de los integrantes de la Junta; y\nIV. Las demás que le encomiende la Junta.\nSECCIÓN SEGUNDA\nDE LA DIRECCIÓN GENERAL\nARTÍCULO 17.- El Director será designado o removido por la Junta, a propuesta del\nPresidente Municipal, y permanecerá en el cargo hasta la conclusión del periodo de la administración municipal en que haya sido nombrado.\nARTÍCULO 18.- Para ser Director se requiere:\nI. Ser ciudadano mexicano con residencia en el Municipio, no menor a un año a la fecha de su designación;\nII. Tener una destacada labor y participación en los asuntos a favor de la Juventud; y\nIII. Estar en pleno ejercicio de sus derechos civiles y políticos.\nARTÍCULO 19.- El Director cuenta con las siguientes atribuciones:\nI. Ejecutar, instrumentar y vigilar el cumplimiento de los acuerdos y resoluciones de la\nJunta;\nII. Dirigir, coordinar y evaluar las acciones del Instituto, así como ejercer el presupuesto de éste con sujeción a las disposiciones legales y reglamentarias aplicables, a fin de cumplir con los planes, metas y objetivos del Instituto;\nIII. Representar legalmente al Instituto, ejerciendo los siguientes poderes:\na) Pleitos y cobranzas.\nb) Actos de administración.\nc) Actos de dominio con las limitantes de la Legislación Municipal.\nd) Poder cambiario, abrir y cancelar toda clase de cuentas, depositar y retirar títulos de fondos, girar o expedir cheques, depositar y retirar títulos y valores, otorgar, suscribir, endosar, transmitir y emitir todo tipo títulos de crédito a nombre del Instituto.\nIV. Otorgar y revocar poderes generales y especiales, entre ellos los que requieran autorización o cláusula especial;\nV. Representar a la Administración Municipal en materia de Juventud ante los poderes del Estado y los demás órdenes de gobierno; instituciones públicas y privadas, agrupaciones juveniles, asociaciones y organizaciones de la sociedad civil, para la ejecución de las acciones relacionadas con su objeto;\nVI. Emitir recomendaciones sobre asuntos que sean de su competencia o en los que la\nAdministración Municipal le solicite opinión, en materia de políticas, planes, programas y acciones de atención a la Juventud;\nVII. Auxiliarse de las áreas del Instituto para formular los planes y programas institucionales y someterlos en su caso, a la consideración de la Junta;\nVIII. Representar al Instituto en el Consejo, los comités y demás organismos auxiliares de la Administración Municipal, en los términos que señale la normativa aplicable;\nIX. Celebrar toda clase de contratos y convenios en los términos de este Reglamento y de la normativa aplicable, para el cumplimiento del objeto del Instituto;\nX. Promover la participación económica de organismos, instituciones y agencias públicas y privadas, para el financiamiento de acciones y programas en beneficio de la\nJuventud que sean de competencia del Instituto;\nXI. Proponer a la Junta el Reglamento Interior del Instituto y los manuales de organización y de procedimientos, así como sus posibles reformas. Para tal efecto, podrá contar con la asesoría de las instancias que estime pertinentes de la Administración\nMunicipal;\nXII. Proponer a la Junta, proyectos de modificación al presente Reglamento, a fin de que sean remitidos a las instancias competentes para su revisión y en su caso, aprobación y publicación oficial;\nXIII. Presentar anualmente ante la Junta, un informe de labores, administrativo y financiero referente a la operación del Instituto;\nXIV. Presentar a la Junta para su aprobación el presupuesto anual, el plan de trabajo, los programas generales y demás instrumentos programáticos que deba desarrollar el Instituto;\nXV. Nombrar al enlace de transparencia en los términos de la normatividad aplicable;\nXVI. Nombrar y remover al personal que integra el Instituto, en términos de lo dispuesto en el Reglamento Interior y de demás disposiciones aplicables;\nXVII. Delegar en los funcionarios del Instituto, las atribuciones que expresamente determine, sin menoscabo de poder reasumir su ejercicio directo;\nXVIII. Someter a aprobación de la Junta, el monto del estímulo económico referente al\nPremio Municipal de la Juventud, a fin de que pueda ser considerado en la propuesta de aprobación;\nXIX. Gestionar la obtención de recursos financieros para el buen cumplimiento de los objetivos del Instituto;\nXX. Desarrollar mecanismos para prevenir y sancionar prácticas de discriminación, así como de violencia laboral dentro del Instituto; y\nXXI. Las demás que le señalen las disposiciones aplicables.\nARTÍCULO 20.- El Director será suplido en sus ausencias, por el funcionario del Instituto que le siga en orden jerárquico, y que el propio Director designe por escrito.\nQuien supla al Director por el tiempo que dure la ausencia, tendrá las atribuciones y obligaciones inherentes al cargo de Director.\nEn caso de ausencia definitiva, el encargado de despacho fungirá hasta en tanto se nombre a un nuevo Director en los términos del presente Reglamento.\nCAPÍTULO V\nDEL ÓRGANO DE VIGILANCIA\nARTÍCULO 21.- El Órgano está conformado por el Titular de la Contraloría Municipal, y tiene las siguientes atribuciones:\nI. Vigilar y evaluar el cumplimiento de las disposiciones legales, administrativas, presupuestales y reglamentarias a que esté sujeto el Instituto;\nII. Solicitar información y efectuar los actos que requiera para el adecuado cumplimiento de sus funciones;\nIII. Realizar las auditorías o revisiones que le solicite la Junta; y\nIV. Las demás que le otorguen las Leyes, reglamentos y disposiciones aplicables.\nARTÍCULO 22.- El Director y todo el personal del Instituto, están obligados a legales aplicables.\nCAPÍTULO VI\nDEL RÉGIMEN LABORAL\nARTÍCULO 23.- La relación laboral entre el Instituto y sus trabajadores de base y eventuales se rige por el presente Reglamento, el Reglamento Interior, el Estatuto Jurídico de los Trabajadores al Servicio de los Gobiernos del Estado de Aguascalientes, sus\nMunicipios y Organismos Descentralizados, las normas aplicables en materia de responsabilidades administrativas y el Código Municipal de Aguascalientes.\nEl personal de Instituto está incorporado, en términos de las disposiciones legales aplicables, a las prestaciones de seguridad y servicios sociales para los servidores públicos del Estado de Aguascalientes.\nCAPÍTULO VII\nDE LA ADQUISICIÓN DE BIENES O SERVICIOS\nARTÍCULO 24.- La adquisición o arrendamiento de bienes y servicios de cualquier naturaleza, que realice el Instituto, se efectuará atendiendo a lo establecido en este capítulo.\nARTÍCULO 25.- En la modalidad de compra directa para la adquisición de bienes muebles y servicios cuyo monto sea de hasta trescientos mil pesos, queda facultado el Director, para desahogar el procedimiento normado por el Reglamento de Adquisiciones, Arrendamientos y Servicios del Municipio de Aguascalientes y demás normatividad municipal aplicable.\nARTÍCULO 26.- Las adquisiciones o arrendamientos de bienes o servicios por concurso, licitación pública o cualquier otra modalidad, se realizarán conforme a la normatividad\nMunicipal, Estatal y Federal aplicable; en estrecha coordinación con las Secretaría de\nFinanzas y la Secretaría de Administración, así como con la asesoría de la Contraloría\nMunicipal.\nARTÍCULO 27.- Cuando se requiera la adquisición o arrendamiento de bienes o servicios a través de un Comité, el Instituto podrá trabajar mediante convenio, con el Comité de\nAdquisiciones del Municipio de Aguascalientes.\nTRANSITORIOS\nARTÍCULO PRIMERO.- El Reglamento del Instituto Municipal de la Juventud de\nAguascalientes, iniciarán su vigencia al día siguiente de su publicación en el Periódico\nOficial del Estado, sin perjuicio de lo dispuesto en los siguientes artículos.\nARTÍCULO SEGUNDO.- Las reformas al Código Municipal y al Reglamento del Consejo\nMunicipal de la Juventud de Aguascalientes, iniciarán su vigencia el día en que sea designado el Director General del Instituto Municipal de la Juventud de Aguascalientes.\nARTÍCULO TERCERO.- La Junta de Gobierno deberá instalarse dentro de los siguientes treinta días hábiles, contados a partir de que inicie su vigencia el Reglamento del Instituto\nMunicipal de la Juventud.\nARTÍCULO CUARTO.- La Presidente Municipal deberá presentar a la Junta de Gobierno, la propuesta de Director General del Instituto Municipal de la Juventud de Aguascalientes, dentro de los siguientes treinta días hábiles, contados a partir de que se instale la propia\nJunta de Gobierno.\nAguascalientes, se deberán realizar los trámites respectivos para transferir a dicho Instituto, los recursos humanos, financieros y materiales del Departamento de Atención a la\nJuventud, perteneciente a la Dirección de Desarrollo Familiar Comunitario de la Dirección\nGeneral del Sistema para el Desarrollo Integral de la Familia.\nARTÍCULO QUINTO.- La Junta de Gobierno del Instituto Municipal de la Juventud de\nAguascalientes, deberá expedir el Reglamento Interior de dicho Instituto, dentro de los siguientes treinta días hábiles, contados a partir de su instalación.\nARTÍCULO SEXTO.- En caso de que una vez designado el Director General del Instituto\nMunicipal de la Juventud de Aguascalientes, no se haya expedido la convocatoria referida en el artículo 12 del Reglamento del Consejo Municipal de la Juventud de Aguascalientes, tal convocatoria deberá emitirse dentro de los siguientes treinta días hábiles.\nARTÍCULO SÉPTIMO.- Las referencias hechas al Departamento de Atención a la\nJuventud en disposiciones reglamentarias, administrativas, contractuales y demás instrumentos legales, se entenderán realizadas al Instituto Municipal de la Juventud de\nAguascalientes.\nARTÍCULO OCTAVO.- El personal del Departamento de Atención a la Juventud que sea transferido al Instituto Municipal de la Juventud de Aguascalientes, conservará los derechos laborales que haya adquirido con anterioridad.\nARTÍCULO NOVENO.- La Secretaría de Administración y la Secretaría de Finanzas llevarán a cabo todos los actos legales y administrativos, que se deriven de las presentes reformas.\nLo anterior para el conocimiento de la ciudadanía. Dado en el salón de Cabildo por el\nHonorable Ayuntamiento Constitucional del Municipio de Aguascalientes en la sesión ordinaria celebrada el día diez de julio del año dos mil diecisiete, con la presencia de la\nLicenciada María Teresa Jiménez Esquivel, Presidente Municipal de Aguascalientes; los\nRegidores Edson Rubén Camarillo Rodríguez, Marly Fabiola Carranza Ávila, Manuel\nAlejandro Monreal Dávila, Mónica Ledezma Gallegos, Gustavo Tristán López, Juana\nCecilia López Ortiz, Salvador Maximiliano Ramírez Hernández, Miguel Romo Reynoso, Mauricio González López, Óscar Salvador Estrada Escobedo, Jennifer Kristel Parra Salas, Hazel Montejano García, Netzahualcóyotl Ventura Anaya y Karla Cassio Madrazo; el\nSíndico Procurador Luis Alberto Rivera Vargas y la Síndico de Hacienda Ma. de Jesús\nRamírez Castro; así como el Secretario del H. Ayuntamiento y Director General de\nGobierno, Licenciado Leonardo Montañez Castro. En consecuencia, de conformidad con lo dispuesto en el artículo 38, fracción I de la Ley Municipal para el Estado de\nAguascalientes, promulgo y ordeno se dé publicidad para su debido cumplimiento y efectos\nJiménez Esquivel Presidente Municipal de Aguascalientes.- Rubrica.- Lic. Leonardo\nMontañez Castro, Secretario del H. Ayuntamiento y Director General de Gobierno, quien valida con su firma, en términos del artículo 107 fracción VIII, del Código Municipal de\nAguascalientes.- Rúbrica.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "17 de julio de 2017",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "municipal"
  ]
}