{
  "titulo": "Reglamento de Procedimientos para la Atención de Quejas Médicas y Gestión Pericial de la Comisión Es",
  "Contenido": "REGLAMENTO DE PROCEDIMIENTOS PARA LA\nATENCIÓN DE QUEJAS MÉDICAS Y GESTIÓN\nPERICIAL DE LA COMISIÓN ESTATAL DE\nARBITRAJE MÉDICO PARA EL ESTADO DE\nAGUASCALIENTES\nTEXTO ORIGINAL.\nMÉDICO PARA EL ESTADO DE AGUASCALIENTES\nCAPITULO PRIMERO\nDel Objeto y Principios\nArtículo 1°.- El presente Reglamento tiene por objeto normar los procedimientos de la\nComisión Estatal de Arbitraje Médico para el Estado de Aguascalientes, sus disposiciones son obligatorias para los servidores públicos de este Organismo Público Descentralizado del Gobierno del Estado de Aguascalientes; las partes estarán obligadas al cumplimiento de este instrumento en los términos que el mismo establece.\nArtículo 2°.- Para efectos de este Reglamento, se entenderá por:\nI. COESAMED.- Comisión Estatal de Arbitraje Médico para el Estado de Aguascalientes;\nII. ARBITRAJE EN AMIGABLE COMPOSICION.- Procedimiento para el arreglo de una controversia, entre un usuario y un prestador de servicio médico, oyendo las propuestas de\nla COESAMED;\nIII. ARBITRAJE EN ESTRICTO DERECHO.- Procedimiento para el arreglo de una controversia, entre un usuario y un prestador de servicio médico, en el cual la COESAMED resuelve la controversia según las reglas del derecho, atendiendo a los puntos debidamente probados por las partes;\nIV. ARBITRAJE EN CONCIENCIA.- Procedimiento para el arreglo de una controversia entre un usuario y un prestador de servicio médico, en el cual la COESAMED resuelve la controversia en equidad y buena fe guardada, bastando ponderar el cumplimiento de los principios científicos y éticos de la práctica médica;\nV. CLAUSULA COMPROMISORIA.- La establecida en cualquier contrato de prestación de servicios profesionales o de hospitalización, o de manera especial en cualquier otro diferencias que puedan surgir con motivo de la atención médica, mediante el proceso arbitral;\nVI. COMPROMISO ARBITRAL.- Acuerdo otorgado por partes capaces y en pleno arbitral; determinen el negocio sometido a su conocimiento; acepten las reglas de procedimiento fijadas en el presente Reglamento o, en su caso, señalen reglas especiales para su tramitación;\nVII. DECRETO.- El Decreto por el que se crea la COESAMED, publicado en el Periódico\nOficial del Estado de Aguascalientes el día primero de agosto del año mil novecientos noventa y nueve;\nVIII. DICTAMEN MEDICO INSTITUCIONAL.- Informe pericial de la COESAMED, precisando sus conclusiones respecto de alguna cuestión médica sometida a su análisis, dentro del ámbito de sus atribuciones. Tiene carácter institucional, no emitido por simple perito persona física y no entraña la resolución de controversia alguna; se trata de mera apreciación técnica del acto médico, al leal saber y entender de la COESAMED, atendiendo a las evidencias presentadas por la autoridad peticionaria;\nIX. IRREGULARIDAD EN LA PRESTACION DE SERVICIOS MEDICOS.- Todo acto u omisión en la atención médica que contravenga las disposiciones que la regulan, por negligencia, impericia o dolo, incluidos los principios científicos y éticos que orientan la práctica médica;\nX. LAUDO.- Es el pronunciamiento por medio del cual la COESAMED resuelve, en estricto derecho o en conciencia, las cuestiones sometidas a su conocimiento por las partes;\nXI. NEGATIVA EN LA PRESTACION DE SERVICIOS MEDICOS.- Todo acto u omisión por el cual se rehúsa injustificadamente la prestación de servicios médicos obligatorios;\nXII. OPINION TECNICA.- Análisis emitido por la COESAMED, a través del cual en la atención médica, especialmente en asuntos de interés general. Las opiniones técnicas podrán estar dirigidas a las autoridades, corporaciones médicas, o prestadores del servicio médico y no serán emitidas a petición de parte, ni para resolver cuestiones litigiosas;\nXIII. PARTES.- Quienes hayan decidido someter su controversia, mediante la suscripción de una cláusula compromisoria o compromiso arbitral, al conocimiento de la COESAMED;\nXIV. PRESTADOR DEL SERVICIO MEDICO.- Las instituciones de salud de carácter público, social o privado, así como los profesionales, técnicos y auxiliares de las disciplinas para la salud, sea que ejerzan su actividad en dichas instituciones, o de manera independiente;\nXV. PRINCIPIOS CIENTIFICOS DE LA PRACTICA MEDICA (LEX ARTIS\nMEDICA).- El conjunto de reglas para el ejercicio médico contenidas en la literatura universalmente aceptada, en las cuales se establecen los medios ordinarios para la atención médica y los criterios para su empleo;\nXVI. PRINCIPIOS ETICOS DE LA PRACTICA MEDICA.- El conjunto de reglas bioéticas y deontológicas universalmente aceptadas para la atención médica;\nXVII. PROCESO ARBITRAL.- Conjunto de actos procesales y procedimientos que se establecidas en el presente reglamento, comprende las etapas conciliatoria y decisoria y se tramitará con arreglo a la voluntad de las partes, en amigable composición, estricto derecho o en conciencia;\nXVIII. QUEJA.- Petición a través de la cual una persona física por su propio interés o en defensa del derecho de un tercero, solicita la intervención de la COESAMED en razón de impugnar la negativa de servicios médicos, o la irregularidad en su prestación;\nXIX. SECRETARIA.- La Secretaría de Salud;\nXX. ISEA.- Instituto de Salud del Estado de Aguascalientes;\nXXI. TRANSACCION.- Es un contrato o convenio otorgado ante la COESAMED por virtud del cual las partes, haciéndose recíprocas concesiones terminan una controversia; y\nXXII. USUARIO.- Toda persona que requiera o hubiere hecho uso de algún servicio médico.\nArtículo 3°.-Dada la naturaleza civil del arbitraje médico en el trámite del mismo se atenderá a la voluntad de las partes.\nArtículo 4°.- Para el cumplimiento de su objeto, en términos de su Decreto y del presente\nReglamento, la COESAMED realizará las siguientes acciones:\nI. Atenderá las quejas presentadas;\nII. Brindara la orientación y la asesoría especializada que el usuario necesite o sus representantes legales, particularmente la que se refiere a los alcances y efectos legales del proceso arbitral y de otros procedimientos existentes;\nIII. Gestionará la atención inmediata de los usuarios, cuando la queja se refiera a demora, negativa de servicios médicos, o cualquier otra que pueda ser resuelta por esta vía;\nIV. Actuará en calidad de amigable componedor y árbitro, atendiendo a las cláusulas compromisorias y compromisos arbitrales, y\nV. Podrá intervenir discrecionalmente y no a petición de parte en asuntos de interés general, propugnando por la mejoría de los servicios médicos, para cuyo efecto emitirá las opiniones técnicas y recomendaciones que estime necesarias.\nArtículo 5°.- Cuando la solicitud del usuario o de sus representantes legales, pueda ser resuelta a través de orientación, asesoría o gestión inmediata, la COESAMED procederá a desahogarla a la brevedad.\nArtículo 6°.- Los procedimientos ante la COESAMED invariablemente serán gratuitos.\nArtículo 7°.-Todo servidor público de la Comisión está obligado a guardar reserva de los asuntos que se tramiten y substancien en la misma, así como respecto de los documentos públicos o privados que formen parte de los expedientes de queja y al igual que de las opiniones y resoluciones que se adopten en cada caso.\nLas partes estarán obligadas a guardar confidencialidad durante el proceso arbitral, al efecto se otorgarán los instrumentos y cláusulas correspondientes.\nCAPITULO SEGUNDO\nDe los actos procesales en general\nSECCION PRIMERA\nDel trámite de los asuntos\nArtículo 8°.- Para la tramitación y resolución de los asuntos ante la COESAMED, se estará a lo dispuesto en el presente Reglamento, siempre que las partes no hubieren realizado alguna prevención especial en la cláusula compromisoria o en el compromiso arbitral. Para de respetar la legislación en la materia, se estará en su caso, a lo previsto en las bases de colaboración que al efecto se emitan, siguiendo en lo conducente este Reglamento.\nArtículo 9°.- El proceso arbitral podrá tramitarse ante la COESAMED por correo certificado o mensajería con acuse de recibo, en cuyo caso, las partes determinarán en el compromiso, el modo de cumplir las formalidades esenciales del procedimiento arbitral.\nArtículo 10.- Todos los expedientes se formarán por la COESAMED con la colaboración de las partes, terceros y auxiliares que hayan de intervenir, observándose forzosamente las siguientes reglas:\nI. Todos los escritos y actuaciones deberán escribirse en español y estar firmados por quienes intervengan en ellos. Cuando alguna parte no supiere o no pudiere firmar, estas circunstancias;\nII. Tratándose de personas que por provenir de algún grupo indígena no hablen o entiendan el idioma español, o de personas sordas, la COESAMED asignará de manera gratuita un intérprete;\nIII. Los documentos redactados en idioma extranjero deberán acompañarse de la correspondiente traducción al español. Se exceptúa de esta regla la literatura médica en otro idioma;\nIV. En las actuaciones ante la COESAMED, las fechas y cantidades se escribirán con letra, y no se emplearán abreviaturas, ni rasparán las frases equivocadas, sobre las que sólo se pondrá una línea delgada que permita la lectura salvándose al final del documento con toda precisión el error cometido;\nV. Las actuaciones de la COESAMED deberán ser autorizadas por el personal jurídico actuante en las diferentes etapas del proceso arbitral; y\nVI. Cuando se trate de documentos esenciales para la queja, especialmente del expediente clínico y otros que por su naturaleza sean insustituibles, a juicio de la COESAMED, se presentarán, además, copias simples, las que una vez confrontadas y autorizadas por el personal jurídico que actúe, se agregarán al expediente. La COESAMED determinará discrecionalmente y atendiendo a la naturaleza del asunto motivo de arbitraje, si una vez confrontadas y autorizadas las copias sea pertinente devolver los originales a los interesados o sea menester esperar a la conclusión del proceso. Los documentos originales que deban depositarse en las instalaciones de la COESAMED serán resguardados, ésta determinará discrecionalmente lo conducente.\nArtículo 11.- Las audiencias se llevarán a efecto observando las siguientes reglas:\nI. Serán privadas, en tal razón sólo podrán encontrarse dentro del recinto en que se lleven a efecto, las personas que legítimamente hayan de intervenir;\nII. Los servidores públicos de la COESAMED que intervengan, estarán obligados a identificarse plenamente;\nIII. Quien actúe como apoyo jurídico de la COESAMED hará constar el día, lugar y hora en que principie la audiencia, así como la hora en que termine;\nIV. No se permitirá interrupción en la audiencia por persona alguna, sea de los que intervengan en ella o de terceros ajenos a la misma. El personal de la COESAMED queda de la diligencia;\nV. Las personas que intervengan en la diligencia deberán comportarse debidamente. El personal de la COESAMED, sin perjuicio de lo previsto en los artículos 13 y 21, queda facultado para corregir y hacer salir del recinto en que se actúe, a la persona que de palabra o de obra o por escrito, faltare a la consideración y respeto debidos a las partes, terceros o al personal de la COESAMED, y\nVI. Se levantará acta de la audiencia, la cual será signada por los que intervengan previa hacer constar en el acta y no afectará su validez, ni la de la audiencia.\nArtículo 12.- El personal de la COESAMED de la audiencia en la que actúe, recibirá por sí mismo las declaraciones y presidirá las actuaciones, bajo su más estricta responsabilidad.\nArtículo 13.- Para mantener el buen orden en las diligencias a cargo de la COESAMED, ésta podrá aplicar las medidas de orden necesarias, sin perjuicio de solicitar el auxilio de las autoridades correspondientes.\nArtículo 14.- Las actuaciones de la COESAMED se practicarán en días y horas hábiles. Son días hábiles todos los días del año, excepto sábados y domingos y aquellos que las leyes declaren festivos, en términos del calendario oficial; además de aquellos días en que se suspendan las actividades en la Comisión.\nSe entienden horas hábiles las que medien desde las nueve hasta las catorce horas.\nArtículo 15.- Para la recepción documental la COESAMED contará con una oficialía de partes común, sin perjuicio de que en cada unidad administrativa exista una propia.\nLa primera tendrá como única atribución la recepción y turno del escrito por el cual se inicia un procedimiento, al área correspondiente.\nLas promociones subsecuentes deberán presentarse en la unidad administrativa correspondiente.\nArtículo 16.- Los interesados podrán exhibir una copia simple de las promociones que presenten a fin de que la oficialía de partes correspondiente se los devuelva con la anotación de la fecha y hora de presentación, sellada y firmada por el servidor público que la reciba.\nArtículo 17.- Quien actúe como apoyo jurídico del módulo o sala que corresponda, dará cuenta de los escritos presentados, a más tardar dentro de las setenta y dos horas de su presentación.\nArtículo 18.- El personal que funja como apoyo jurídico cuidará que las promociones originales o en copias sean claramente legibles y los expedientes sean foliados.\nArtículo 19.- En ningún caso se entregarán los expedientes a las partes para que los lleven fuera de la COESAMED. Las frases \"dar vista\" o \"correr traslado\" sólo significan que los documentos estarán en COESAMED para su consulta por los interesados, para la entrega de copias, para tomar apuntes, alegar o hacer cuentas. Las disposiciones de este artículo comprenden a las autoridades que pudieran solicitar los expedientes.\nArtículo 20.- La COESAMED sólo estará obligada a expedir, copia simple o fotostática de los documentos o resoluciones que obren en el expediente, cuando las partes hubieren suscrito la cláusula compromisoria o el compromiso arbitral. Cuando se trate de copia simple bastará que las partes lo soliciten verbalmente, sin que se requiera acuerdo especial, dejando constancia en el propio expediente de su recepción.\nPara obtener copia certificada de cualquier documento original que obre en el expediente, las partes deberán solicitarlo en comparecencia o por escrito, requiriéndose el acuerdo del área en el que esté radicado el asunto y sólo se expedirá, cuando se pidiere copia o testimonio de parte de un documento, si se adiciona con lo que a su costa estime conducente la contraria.\nCuando la parte interesada solicite copia certificada de uno o varios documentos completos, en ningún caso se dará vista a la contraria. Al entregarse las copias certificadas, el que las reciba debe dejar razón y constancia de su recibo, en el que señale las copias recibidas.\nNo se entregarán a terceros ajenos al procedimiento arbitral copias de ningún documento de los contenidos en los expedientes. En caso de requerirlo alguna autoridad legalmente facultada, será necesario legal mandamiento escrito.\nArtículo 21.- La COESAMED, en términos de las disposiciones aplicables del Código de\nProcedimientos Civiles para el Estado de Aguascalientes y que deba de ser observado, solicitará cuando resulte necesario, el auxilio judicial.\nEn igual sentido cuando sea necesario, podrá solicitar la colaboración de las dependencias y entidades de la Administración Pública.\nArtículo 22.- Para lo no previsto en el presente ordenamiento, en cuanto al procedimiento, se estará a lo dispuesto en el Código de Procedimientos Civiles vigente para el Estado de\nAguascalientes.\nArtículo 23.- Para la resolución de las controversias, en cuanto al fondo, se aplicarán:\nI. El Código Civil vigente para el Estado de Aguascalientes;\nII. La Ley General de Salud y sus disposiciones reglamentarias por cuanto se refiere a los aspectos médicos;\nIII. La Ley Reglamentaria del artículo 5o. Constitucional relativo al ejercicio de las profesiones en el Estado de Aguascalientes, \"Ley de Profesiones del Estado de\nAguascalientes\", especialmente por cuanto se refiere al ejercicio profesional, en su caso, se aplicará asimismo, la legislación local, y\nIV. Los principios científicos y éticos que orientan la práctica médica.\nreglas de la jurisdicción prorrogada.\nSECCION SEGUNDA\nDe los plazos y notificaciones\nArtículo 24.- Salvo disposición en contrario, las resoluciones de trámite deberán mandarse notificar, dentro de los quince días a aquel en que se hubiere citado para dictarse.\nArtículo 25.- Se notificará personalmente:\nI. La admisión de la queja, al prestador del servicio médico;\nII. Los autos definitivos;\nIII. Las propuestas de la COESAMED en amigable composición;\nIV. Los laudos, y\nV. Las demás que acuerden las partes o determine la COESAMED.\nArtículo 26.- Toda notificación que por disposición del presente ordenamiento deba hacerse personalmente, se entenderá con el interesado, su representante, mandatario, procurador o autorizado en el expediente, entregando el oficio donde contenga la resolución correspondiente, previa suscripción del acuse de recibo en el cual se anotará la razón.\nArtículo 27.- Al notificar la admisión de la queja al prestador del servicio médico, se estará al siguiente procedimiento:\nI. Además de cumplir con las reglas fijadas en las fracciones I y II del artículo 28, el notificador se identificará ante la persona con la que se entienda la diligencia; exhortando a esta se identifique, asentando su resultado, así como los medios por los que se cerciore de ser el domicilio del buscado, precisando los signos exteriores del inmueble que puedan haga el que reciba la notificación en cuanto a su relación laboral, de parentesco, negocios, de habitación o cualquier otra existente con el interesado;\nII. Además de la cédula, se entregará a la persona con quien se entienda la diligencia, una copia del escrito de queja debidamente cotejado y sellado; no se adjuntarán copias de las pruebas del quejoso, para evitar su indefensión en el evento de que el prestador decida no someterse al arbitraje;\nIII. La documentación se entregará en sobre cerrado, para evitar su conocimiento por terceros ajenos al procedimiento, haciéndose constar las fojas de los documentos entregados, y\nIV. Cuando exista oposición a la diligencia, el notificador expresará en el acta las causas precisas por las que no se hubiere podido notificar, ante lo cual la COESAMED procederá a realizar la notificación por correo certificado con acuse de recibo o mensajería.\nTodas las notificaciones realizadas con arreglo a lo previsto en el presente artículo, se entenderán realizadas personalmente.\nArtículo 28.- Cuando se tratare de notificación personal, en caso distinto al del artículo anterior, las partes deberán acudir a notificarse en el local de la COESAMED; cuando no lo hicieren dentro de los tres días siguientes al en que se hubiere emitido la resolución, la notificación se llevará a efecto conforme a las siguientes reglas:\nI. La COESAMED hará la notificación por escrito, en el que se hará constar la fecha y hora de entrega; la clase de procedimiento, los nombres y apellidos de las partes; en su caso, la persona física o moral a notificar; la unidad que manda practicar la diligencia; transcripción de la determinación que se manda notificar y el nombre y apellidos de la persona a quien se entrega, levantándose acta de la diligencia, en la que se procurará recabar la firma de la persona con la cual se hubiera entendido la diligencia. Tales documentos se agregarán al expediente;\nII. Si no se encontrare al buscado, se entenderá la diligencia con los parientes, empleados o domésticos del interesado o cualquier otra persona que viva en el domicilio señalado, después de que el notificador se haya cerciorado de que corresponde a la persona que debe ser notificada; se expondrán en todo caso los medios por los cuales el notificador se haya cerciorado de lo anterior;\nIII. La documentación se entregará en sobre cerrado, para evitar su conocimiento por terceros ajenos al procedimiento, excepción hecha de la persona con la cual se entienda la diligencia, y\nIV. Si existiere oposición a la diligencia o según sea el caso, la persona a notificar hubiere cambiado su domicilio, se procederá a realizar la notificación, dentro de los dos días hábiles siguientes al en que se presente la oposición o se tenga notiola (sic) del cambio de domicilio, en los estrados de la COESAMED, en un término no mayor de cinco días hábiles, debiéndose agregar al expediente además de los documentos previstos en la regla anterior, la constancia de inclusión en los estrados correspondientes.\nTodas las notificaciones realizadas con arreglo a lo previsto en el presente artículo, se entenderán realizadas personalmente.\nArtículo 29.- Todas las notificaciones, excepción hecha de las realizadas en el arbitraje tramitado por correo certificado o mensajería, surtirán sus efectos al día siguiente al en que se practiquen. En el caso de las realizadas por correo certificado con acuse de recibo, se entenderán practicadas en la fecha de recepción que se asiente en el acuse.\nfracción IV del artículo 27, ésta surtirá sus efectos al día siguiente de haber puesto la\nCOESAMED la cédula en el correo.\ncontará en ellos el día del vencimiento. En ningún plazo se tomarán en cuenta los días inhábiles.\nArtículo 30.- La COESAMED sólo reconoce como términos comunes a las partes el relativo a ofrecimiento de pruebas, y aquellos en que se determine la vista para el desahogo por las partes al mismo tiempo.\nArtículo 31.- En los autos se hará constar el día de inicio y conclusión de los términos.\nArtículo 32.- Una vez concluidos los términos fijados a las partes, sin necesidad de que se acuse rebeldía, el procedimiento seguirá su curso y se tendrá por perdido el derecho que dentro de ellos debió ejercitarse.\nArtículo 33.- Cuando este Reglamento no señale términos para la práctica de algún acto arbitral, o para el ejercicio de algún derecho, se tendrá por establecido el de tres días, sin necesidad de prevención especial, a menos que la COESAMED fijare un término especial.\nCAPITULO TERCERO\nDel Proceso Arbitral\nSECCION PRIMERA\nDisposiciones comunes\nArtículo 34.- En términos de la legislación procesal civil, del Decreto y el presente ordenamiento, las partes en una relación médico paciente, tienen derecho a sujetar sus diferencias al arbitraje de la COESAMED.\nArtículo 35.- Para la tramitación del procedimiento arbitral se requerirá de cláusula compromisoria o compromiso arbitral debidamente suscritos por las partes.\nPodrán promover los interesados, por sí o a través de sus representantes o apoderados.\nArtículo 36.- La acción procede en arbitraje, aun cuando no se exprese su nombre, con tal o causa de la acción.\nArtículo 37.- Son partes en el arbitraje quienes hubieren otorgado la cláusula compromisoria o el compromiso arbitral, en términos del presente Reglamento.\nArtículo 38.- Todo el que esté en pleno ejercicio de sus derechos civiles, puede comprometer en árbitros sus negocios y comparecer en arbitraje.\nArtículo 39.- Los tutores no pueden comprometer los negocios de los incapacitados ni nombrar árbitro a la COESAMED sino con aprobación judicial, salvo en el caso de que cláusula compromisoria.\nsiga ante la COESAMED.\nLos procuradores requieren de un poder o cláusula especial para comprometer en árbitros los negocios de su mandante.\nArtículo 40.- Por los menores o incapaces comparecerán sus representantes legítimos o los que deban suplir su incapacidad conforme a derecho.\nArtículo 41.- Será optativo para las partes, acudir asesoradas a la audiencia de desahogo de pruebas y alegatos en el juicio arbitral, y en este supuesto, los asesores necesariamente deberán ser profesionales en alguna disciplina para la salud o licenciados en derecho, con cédula profesional y legal ejercicio de su profesión. En caso de que una de las partes se encuentre asesorada y la otra no, la COESAMED celebrará la audiencia correspondiente procurando la mayor equidad, e ilustrará a la parte que no se encuentre asesorada, sin que esto signifique suplencia de la queja deficiente o patrocinio por parte de la COESAMED.\nArtículo 42.- La COESAMED examinará de oficio la legitimación de las partes al proceso y los interesados podrán corregir cualquier deficiencia al respecto hasta la audiencia conciliatoria. Contra el auto que desconozca la personalidad negándose a dar trámite al arbitraje, no procederá recurso alguno.\nArtículo 43.- La gestión de negocios no será admisible ante la COESAMED, aunque se pretenda bajo la forma de gestión judicial.\nArtículo 44.- Siempre que dos o más personas ejerzan una misma acción u opongan la misma excepción, deberán participar en el procedimiento unidas y bajo la misma representación.\nA este efecto, deberán dentro de los tres días hábiles siguientes nombrar un mandatario, quien tendrá las facultades que en el poder se le hayan concedido, necesarias para la continuación del procedimiento. En caso de no designar mandatario, podrán elegir entre ellas mismas un representante común. Si dentro del termino señalado no nombraren un mandatario ni hicieren la elección del representante común, o no se pusieren de acuerdo en ella, la COESAMED nombrará al representante común escogiendo a alguno de los propuestos; y si nadie lo hubiere sido, a cualquiera de los interesados.\npromoviera exclusivamente por su propio derecho, excepto las de desistirse y transigir, salvo que los interesados lo autorizaren expresamente en el compromiso arbitral.\nCuando las partes actúen unidas, el mandatario nombrado o en su caso el representante común, sea el designado por los interesados o por la COESAMED, será el único que podrá representar a los que hayan ejercido la misma acción u opuesto la misma excepción, con exclusión de las demás personas.\nEl representante común o el mandatario designado por quienes actúen unidos, es inmediata y directamente responsable por negligencia en su actuación y responderán de los daños y perjuicios que cause a sus poderdantes y representados. El mandatario o el representante común podrán actuar por medio de apoderado o mandatario y autorizar personas para oír notificaciones en los términos de este ordenamiento.\nArtículo 45.- Mientras continúe el mandatario o el representante común en su encargo, los emplazamientos, notificaciones y citaciones de toda clase que se le hagan, tendrán la misma fuerza que si se hicieran a los representados, sin que le sea permitido pedir que se entiendan con éstos.\nArtículo 46.- El negocio u objeto del arbitraje será el determinado por las partes en la cláusula compromisoria o compromiso arbitral y, sólo por acuerdo de éstas podrá modificarse; no obstante, en cualquier etapa del proceso, las partes podrán determinar resueltos uno o varios puntos, quedando el resto pendiente para el laudo.\nEl desistimiento de la instancia realizado con posterioridad a la suscripción del compromiso, requerirá del consentimiento de la parte contraria. El desistimiento de la acción extingue ésta aun sin consentimiento de la contraparte.\nEl desistimiento de la queja produce el efecto de que las cosas vuelvan al estado que tenían antes de la presentación de aquella. El desistimiento de la instancia o de la acción, posteriores a la suscripción del compromiso arbitral, obligan al que lo hizo a pagar costas y los daños y perjuicios a la contraparte, salvo convenio en contrario.\nArtículo 47.- En la tramitación del proceso arbitral, la COESAMED estará obligada, invariablemente, a recibir pruebas y oír alegatos, cualquiera que fuere el pacto en contrario.\nArtículo 48.- Son reglas generales para el proceso arbitral médico, las siguientes:\n1a. Cuando las partes no lleguen a un acuerdo en el sentido de someter su controversia a la resolución de la COESAMED, en estricto derecho o en conciencia, se entenderá su aceptación en el sentido de obtener propuesta de la COESAMED en amigable composición, siempre que hubieren aceptado esta vía;\n2a. En la vía de amigable composición, una vez emitida la propuesta de la COESAMED, si las partes no llegaren a resolver su controversia mediante la transacción, desistimiento de la acción o finiquito correspondientes y no optaren por la vía de estricto derecho o conciencia, se tendrá de oficio desistidas a ambas de la instancia, dando por concluido el expediente;\n3a. Las propuestas de la COESAMED en amigable composición señalarán alternativas de solución, sin entrar al fondo de la controversia, ni prejuzgar sobre los derechos de las partes, atendiendo a los elementos que hubieren aportado hasta ese momento.\n4a. Las propuestas de la COESAMED en amigable composición no constituyen medios preparatorios a juicio, ni preconstituyen prueba alguna;\n5a. Todas las cuestiones litigiosas, salvo el caso de las excepciones previstas en este\nReglamento, deben ser resueltas en el laudo definitivo;\n6a. En términos de los artículos 34 de la Ley Reglamentaria del artículo 5o. Constitucional en materia de Profesiones para el Distrito Federal, y 9o. del Reglamento de la Ley General de Salud en materia de prestación de servicios de atención médica, los actos del procedimiento sólo serán conocidos por las partes, los terceros que intervengan en forma legítima y el personal facultado de la COESAMED. Por lo tanto, quedan prohibidas las audiencias públicas y las manifestaciones a terceros extraños al procedimiento, sean a cargo de las partes o de la COESAMED. Sólo podrá darse a conocer públicamente el laudo cuando fuere adverso al prestador del servicio médico, para efectos de cumplimiento, o aún no siéndolo a solicitud del prestador del servicio;\n7a. Las facultades procesales se extinguen una vez que se han ejercitado, sin que puedan repetirse las actuaciones;\n8a. De toda promoción planteada por una de las partes, se dará vista a la contraria a efecto de que manifieste lo que a su derecho convenga, conforme a las disposiciones de este\nReglamento;\n9a. No se requerirá la presentación de promociones escritas; la COESAMED dispondrá los medios para que las partes puedan alegar verbalmente lo que a su derecho convenga y desahogar sus pruebas sin formalidades especiales. La COESAMED asentará fielmente las alegaciones de las partes en las actas correspondientes y dispondrá de formatos accesibles de los que podrán servirse éstas a lo largo del procedimiento;\n10a. Tanto la audiencia en la etapa conciliatoria, como la de pruebas y alegatos, deberán concluir el mismo día en que se inicien; eventualmente, por causas extraordinarias o acuerdo de las partes, podrán dejarse continuadas para fecha posterior, debiendo concluir la diligencia dentro de los quince días hábiles siguientes, y 11a. La COESAMED no emitirá dictámenes periciales respecto de asuntos que se hubieren conocido en proceso arbitral por amigable composición, estricto derecho o en conciencia, salvo que hubiere emitido opinión técnica. En ningún caso se entenderá el laudo como mero dictamen pericial.\nLa COESAMED estará facultada para intentar la avenencia de las partes en todo tiempo, antes de dictar el laudo definitivo, cualesquiera que fueren los términos de la cláusula compromisoria o del compromiso arbitral, se entenderá invariablemente que la\nCOESAMED podrá actuar a título de amigable componedor.\nLa COESAMED estará igualmente facultada para llamar al juicio a terceros, a fin de buscar solucionar la controversia. Los terceros llamados a juicio podrán someterse al arbitraje y buscar la solución a la controversia en las formas previstas en el presente reglamento.\nSECCION SEGUNDA\nDe las quejas\nArtículo 49.- Las quejas deberán presentarse ante la COESAMED de manera personal por el quejoso, o a través de persona autorizada para ello, ya sea en forma verbal o escrita, y deberán contener:\nI. Nombre, domicilio y en su caso, el número telefónico del quejoso y del prestador del servicio médico contra el cual se inconforme;\nII. Descripción de los hechos motivo de la queja;\nIII. Número de afiliación o de registro del usuario, cuando la queja sea interpuesta en contra de instituciones públicas que asignen registro a los usuarios;\nIV. Pretensiones que deduzca del prestador del servicio;\nV. Si actúa a nombre de un tercero, la documentación probatoria de su representación, sea en razón de parentesco o por otra causa, y\nVI. Firma o huella digital del quejoso en todas las fojas útiles.\nLos elementos anteriores se tendrán como necesarios para la admisión de la queja.\nA la queja se agregará copia simple, legible, de los documentos en que soporte los hechos manifestados y de su identificación. Cuando se presenten originales, la COESAMED agregará al expediente copias cotejadas de los mismos, devolviendo, en su caso, los originales a los interesados, se exceptúan de lo anterior los estudios imagenológicos.\nArtículo 50.- No constituyen materia del proceso arbitral médico los siguientes asuntos:\nI. Cuando en la queja no se reclamen pretensiones de carácter civil;\nII. Cuando se trate de actos u omisiones médicas, materia de una controversia civil sometida al conocimiento de los tribunales, salvo que las partes renuncien al procedimiento judicial en trámite y se sometan al arbitraje de la Comisión, siendo ello legalmente posible;\nIII. Cuando se trate de controversias laborales o competencia de las autoridades del trabajo;\nIV. Cuando la queja tenga por objeto la tramitación de medios preparatorios a juicio civil o de un procedimiento judicial o administrativo;\nV. Cuando por los mismos hechos se hubiere iniciado averiguación previa,\nVI. Cuando la única pretensión se refiera a sancionar al prestador del servicio médico, pues la materia arbitral médica se refiere exclusivamente a cuestiones civiles;\nVII. Cuando la controversia verse exclusivamente sobre el cobro de servicios derivados de la atención médica, y\nVIII. En general cuando la materia de la queja no se refiera a negativa o irregularidad en la prestación de servicios médicos.\nSi durante el procedimiento apareciere alguna de las causas de improcedencias antes señaladas, la COESAMED procederá al sobreseimiento de la queja, sea cual fuere la etapa en que se encuentre.\nEn caso de desechamiento por no ser materia de arbitraje médico, se orientará al quejoso para que acuda a la instancia correspondiente y se archivará el expediente.\nArtículo 51.- Si la queja fuere incompleta, imprecisa, obscura o ambigua, la COESAMED, señalando los defectos correspondientes, requerirá por escrito al interesado para que aclare o complete los datos en un plazo no mayor de diez días hábiles, contados a partir de la fecha en que surta efectos la notificación.\nSi el quejoso no desahogara la aclaración en el término señalado, se sobreseerá la queja por falta de interés en el procedimiento arbitral.\nArtículo 52.- Una vez recibida la queja, se registrará y asignará número de expediente, acusando la COESAMED el recibo de la misma.\nArtículo 53.- Las quejas admitidas en la Oficina de Orientación y Gestión no resueltas por gestión inmediata, serán remitidas en un plazo no mayor de cinco días hábiles, a partir de su calificación al área de Conciliación, con la documentación de soporte.\nArtículo 54.- De recibirse dos o más quejas por los mismos actos u omisiones que se atribuyan al mismo prestador del servicio médico, se acordará su trámite en un solo expediente y el acuerdo respectivo será notificado al representante común, en base al procedimiento previsto en el artículo 44 del presente ordenamiento.\nSECCION TERCERA\nDe la etapa conciliatoria y la transacción\nArtículo 55.- La COESAMED, dentro de los diez días hábiles siguientes a la admisión de la queja invitará, por escrito, al prestador del servicio médico para efectos de que si fuere su voluntad acepte el trámite arbitral de la institución.\nCon el escrito de invitación se correrá traslado de la queja, con efectos de notificación personal.\namplíe la información al prestador del servicio, aclare sus dudas y, en su caso, se recabe su anuencia para el trámite arbitral.\nArtículo 56.- El día fijado para la diligencia explicativa, el personal designado informará al prestador del servicio médico de la naturaleza y alcances del proceso arbitral, así como de las vía (sic) existentes para la solución de la controversia; en su caso, recabará la aceptación del trámite arbitral que se entenderá como formalización de la cláusula compromisoria.\nSe levantará acta de esta diligencia.\nSi el prestador del servicio médico aceptare someterse al proceso arbitral, la COESAMED le solicitará un informe médico, y en caso de atención institucional pública, social o privada, copia del expediente clínico, así como la cédula profesional o especialidad en su caso, para que haga entrega de ellos dentro de los diez días hábiles siguientes.\nEn caso de que no aceptare someterse al procedimiento arbitral, la COESAMED notificará al usuario y dejará a salvo los derechos del mismo, para que los ejercite en la vía y forma que estime pertinente y concluirá la instancia arbitral.\nArtículo 57.- A partir de la aceptación, el prestador del servicio médico dispondrá de un caso y su contestación a la queja, refiriéndose a todos y cada uno de los hechos, precisando, en su caso, sus propuestas de arreglo.\nAl contestar el escrito el prestador del servicio médico señalará los hechos que afirme, los que niegue y los que ignore porque no le sean propios. A su contestación deberá acompañar síntesis curricular, fotocopia de su título, cédula profesional y, en su caso, comprobantes de especialidad, certificado del consejo de especialidad y la cédula correspondiente.\nArtículo 58.- Cuando se trate de un establecimiento se requerirá, además, copia simple del clínico en el evento de atención hospitalaria.\nArtículo 59.- Si el prestador del servicio no presentare su escrito contestatario, habiendo aceptado someterse al proceso arbitral en cualquiera de sus vías, se tendrán por presuntivamente ciertos los hechos de la queja, salvo prueba en contrario.\nArtículo 60.- Concluido el plazo fijado en el artículo 57, con escrito contestatario o sin el se llevará a efecto la audiencia conciliatoria.\nArtículo 61.- A efecto de promover la avenencia de las partes, la COESAMED procederá a realizar las diligencias que estime necesarias incluidas medidas para mejor proveer. La notificación a las partes para la audiencia conciliatoria se llevará a efecto con antelación mínima de cinco días.\nArtículo 62.- Abierta la audiencia, el personal arbitrador en amigable composición hará del conocimiento de las partes las formalidades de la etapa del proceso arbitral en el que se encuentran y la finalidad del mismo dando lectura al motivo de queja, a las pretensiones y al informe médico presentado; señalando los elementos comunes y los puntos de controversia, y las invitará para que se conduzcan con verdad y lleguen a un arreglo.\nCuando se trate de asuntos relacionados con la atención médica de menores e incapaces, la audiencia conciliatoria tendrá por objeto determinar, exclusivamente, las medidas de atención médica que, en su caso, hayan de proporcionarse a los usuarios; hecho lo anterior, se continuará el procedimiento arbitral, remitiendo el expediente a los árbitros designados.\nArtículo 63.- El personal arbitrador en amigable composición podrá, en todo momento, requerir a las partes los elementos de convicción que estime necesarios para la búsqueda de la conciliación, así como para el ejercicio de las atribuciones de la COESAMED.\nLas partes podrán aportar las pruebas que estimen pertinentes y necesarias para acreditar sus afirmaciones. Asimismo, el personal arbitrador en amigable composición, podrá diferir la audiencia de conciliación hasta por dos ocasiones cuando lo estime pertinente, o a instancia de ambas partes, debiendo en todo caso señalar día y hora para su reanudación, dentro de los quince días hábiles siguientes, salvo acuerdo en contrario de las partes.\nArtículo 64.- En caso de inasistencia injustificada de cualquiera de las partes a la audiencia conciliatoria, o cuando en esta (sic) última no llegaren a un arreglo, los conciliadores emitirán una propuesta de arreglo en amigable composición, sin perjuicio de que las partes pactaren la vía en estricto derecho o en conciencia. El expediente será remitido a más tardar, dentro de los dos días hábiles siguientes de la audiencia conciliatoria o de su prórroga, si hubiere.\nEn el supuesto de quejas contra instituciones públicas de seguridad social, cuando el siguientes a justificar fehacientemente su inasistencia, se le tendrá por desistido de la queja, acordándose como asunto concluido, remitiéndose al archivo el expediente, teniendo por hechos.\nArtículo 65.- La COESAMED podrá emitir discrecionalmente y no a petición de parte, según la naturaleza del asunto, opinión técnica, valiéndose de los elementos de que pertinente a efecto de plantear directrices para la mejoría de la atención médica.\nArtículo 66.- La controversia se podrá resolver por voluntad de las partes mediante la transacción, desistimiento de la acción o finiquito correspondientes.\nque se pacten, con la sola limitación de que no deberán ser contrarios a derecho.\nArtículo 67.- De concluir satisfactoriamente la etapa conciliatoria, se dejará constancia legal y se procederá al archivo del expediente como un asunto definitivamente concluido.\nEl instrumento de transacción producirá los efectos de cosa juzgada, en términos de los artículos 2827 del Código Civil vigente para el Estado de Aguascalientes y 431 del Código de Procedimientos Civiles para el Estado de Aguascalientes.\nLas transacciones han de interpretarse estrictamente y sus cláusulas son indivisibles, a menos que las partes convengan, expresamente, otra cosa.\nPara la emisión de los instrumentos de transacción podrán emplearse en lo conducente, los formatos que emita la COESAMED, respetándose puntualmente la voluntad de las partes.\nArtículo 68.- En las transacciones se tomarán en cuenta las siguientes reglas:\nI. Se buscará ante todo la protección de la salud de los usuarios;\nII. Cuando haya conflicto de derechos, se buscará ante todo proteger a quien deban evitársele perjuicios respecto de quien pretenda obtener lucro;\nIII. Si el conflicto fuere entre derechos iguales o de la misma especie, se buscará la resolución observando la mayor igualdad entre las partes;\nIV. La voluntad de los particulares no puede eximir de la observancia de la ley, ni alterarla interés público, cuando la renuncia no perjudique los derechos de tercero;\nV. La autonomía de las partes para otorgar contratos y convenios no puede ir en contra de la ley, el orden público o las buenas costumbres;\nVI. Contra la observancia de la ley no puede alegarse desuso, costumbre o práctica en contrario;\nVII. Será nula toda transacción que verse:\na) Sobre delito, dolo y culpa futuros, y\nb) Sobre la acción civil que nazca de un delito o culpa futuros.\nCuando sea necesario, manteniendo la mayor igualdad posible entre las partes, el personal de la COESAMED ilustrará a las mismas, vigilando que las transacciones no sean suscritas en términos lesivos en razón de suma ignorancia, notoria inexperiencia o extrema miseria.\nArtículo 69.- Si los obligados cumplieren voluntariamente con las obligaciones que asuman en los instrumentos de transacción, se mandará archivar el expediente como asunto total y definitivamente concluido, en caso contrario, se brindará la orientación necesaria para su ejecución en los términos de ley.\nSECCION CUARTA\nDel compromiso arbitral\nArtículo 70.- Las partes podrán otorgar su compromiso arbitral ante la COESAMED antes de que haya juicio civil, durante éste y después de sentenciado, sea cual fuere el estado en que se encuentre. El compromiso posterior a la sentencia irrevocable sólo tendrá lugar si los interesados la conocieren. En caso de existir algún juicio en trámite, las partes necesariamente deberán renunciar a la instancia previa, pues de otro modo no podrá intervenir la COESAMED en calidad de árbitro.\nArtículo 71.- El compromiso arbitral, cuando sea otorgado mediante un instrumento especial ante la COESAMED, deberá contener como mínimo:\nI. Los datos generales de las partes;\nII. El negocio o negocios que se sujeten a proceso arbitral;\nIII. En su caso, el termino fijado para el procedimiento arbitral, cuando se modifiquen los plazos fijados en el presente Reglamento;\nIV. La aceptación del presente Reglamento y, en su caso, la mención de las reglas especiales de procedimiento que estimen necesarias;\nV. El plazo del procedimiento arbitral, este se contará a partir de que la COESAMED acepte el nombramiento de ambas partes;\nVI. La determinación de las partes respecto a si renuncian a la apelación;\nVII. El señalamiento expreso de ser sabedores de que el compromiso produce las excepciones de incompetencia y litispendencia, si durante él se promueve el negocio en un tribunal ordinario;\nVIII. El señalamiento expreso y bajo protesta de decir verdad de no existir controversia pendiente de trámite ante los tribunales, un juicio conexo o cosa juzgada en relación al mismo asunto, exhibiendo cuando sea necesario el desistimiento de la instancia;\nIX. La determinación, en su caso, del juez que haya de ser competente para todos los actos del procedimiento arbitral en lo que se refiere a jurisdicción que no tenga la COESAMED, y para la ejecución de la sentencia y admisión de recursos, y\nX. Los demás rubros que determinen las partes.\nArtículo 72.- El compromiso podrá otorgarse en intercambio de cartas, telex, telegramas u otros medios de telecomunicación o electrónicos, que dejen constancia del acuerdo, o en un intercambio de escritos en los que se manifieste expresamente la aceptación del compromiso arbitral.\nLa referencia hecha en un contrato a un documento que contenga una cláusula compromisoria, constituirá compromiso arbitral, siempre que dicho contrato conste por escrito y la referencia implique que esa cláusula forma parte del contrato.\nLas partes, para el caso del arbitraje foráneo, en la audiencia a que se refiere la regla 7ª del artículo 73, ratificarán el compromiso otorgado en la forma prevista en el párrafo anterior, mediante la suscripción del instrumento señalado en el artículo 71, sin modificar o alterar la controversia, señalando, en su caso, los puntos resueltos.\nCuando se trate de arbitraje por correo certificado o mensajería, las partes acordarán lo necesario, siguiendo, en lo conducente, las reglas de esta sección.\nSECCION QUINTA\nArtículo 73.- El procedimiento arbitral en estricto derecho y en conciencia se sujetará a las siguientes reglas generales:\n1a. Serán admisibles toda (sic) las pruebas susceptibles de producir la convicción de la\nCOESAMED, especialmente la pericial y los elementos aportados por las ciencias biomédicas;\n2a. Quedan prohibidos los interrogatorios entre las partes con fines confesionales, asimismo las pruebas que fueren contrarias a la moral y al derecho;\n3a. En la ponderación del caso se evaluará la procedencia de las apreciaciones de las partes conforme a las disposiciones en vigor y en los casos en que tales disposiciones lo autoricen, través de la literatura generalmente aceptada, así como las disposiciones y recomendaciones médicas de las instancias especializadas;\n4a. La COESAMED determinará a título de pruebas para mejor proveer, el desahogo de los peritajes que estime pertinentes;\n5a. Cuando se requiera el examen del paciente, la COESAMED determinará las medidas necesarias para preservar el respeto al paciente. En este supuesto el paciente deberá, según su estado de salud lo permita, cooperar para su examen. La oposición injustificada al reconocimiento médico de la COESAMED o de los peritos designados por las partes, hará tener por ciertas las manifestaciones de la contraria. La COESAMED, en cada caso, acordará los objetivos del reconocimiento médico;\n6a. Las pruebas aportadas, especialmente las periciales y la documentación médica en que conste la atención brindada, serán valoradas en su conjunto conforme a las reglas de la lógica y la experiencia si se tratare de arbitraje en estricto derecho y en equidad si se tratare de arbitraje en conciencia, y 7a. Se realizará, cuando sea necesaria la resolución de una cuestión jurídica previa, una audiencia que se denominará preliminar, el resto de las cuestiones debatidas se resolverán en el laudo.\nArtículo 74.- En virtud del carácter especializado de la COESAMED, sólo serán admisibles en el proceso arbitral, las siguientes probanzas:\na) La instrumental;\nb) La pericial;\nc) El reconocimiento médico del paciente;\nd) Las fotografías, quedando comprendidas bajo esta denominación las cintas cinematográficas y cualesquiera otras producciones fotográficas, incluidos los estudios imagenológicos, y\ne) La presuncional; y aquellas que se señalen en el compromiso arbitral.\nArtículo 75.- Sólo se admitirán las pruebas ofrecidas dentro del término pactado, las acordadas por la COESAMED para mejor proveer, y las supervenientes, debiendo acreditar naturaleza. En caso de que no se pacte un término para la presentación de las pruebas, éste lo será de diez días hábiles.\nEn ningún caso COESAMED fungirá como perito, aún en el supuesto de que se lo proponga como tercero en discordia.\nArtículo 76.- La COESAMED determinará a título de pruebas para mejor proveer, las que considere pertinentes, teniendo libertad para solicitar a las partes la información que estime necesaria e interrogar tanto a las partes como a los peritos que, en su caso, sean ofrecidos.\nLa COESAMED tomará en cuenta como pruebas, todas las actuaciones y los documentos aportados oportunamente aunque no se ofrezcan, con excepción de los rechazados expresamente.\nArtículo 77.- Las partes sólo podrán ofrecer la confesional espontánea de la contraria, cuando se refiera exclusivamente a las manifestaciones contenidas en autos; en ningún caso será admisible la prueba de posiciones.\nArtículo 78.- Cuando las partes no puedan obtener directamente documentos que hayan ofrecido como pruebas, podrán pedir a la COESAMED que los solicite a las personas u organismos que los tengan en su poder, quedando a cargo de las partes gestionar el envío de los mismos a fin de que obren en el expediente el día de la audiencia de pruebas y alegatos.\nEn la inteligencia que de no haber sido presentadas dichas probanzas el día de la audiencia, por causas imputables al oferente, se tendrán por no ofrecidas.\nArtículo 79.- Al ofrecer la prueba pericial, las partes deberán exhibir los interrogatorios que en su caso, deban responder los peritos y precisar los puntos respecto de los cuales versará el peritaje.\nDada la naturaleza especializada de la COESAMED, en caso de que los dictámenes rendidos por los peritos de las partes sean total o parcialmente contradictorios, las partes estarán a las apreciaciones de la COESAMED al momento del pronunciamiento arbitral en definitiva; siendo improcedente la petición de designar un tercero en discordia o proponer a la COESAMED como perito en el juicio arbitral.\nArtículo 80.- De no existir la necesidad de resolver cuestiones previas, conforme a lo que señala la regla 7ª del artículo 73, se continuará el procedimiento en la forma prevista en el compromiso arbitral.\nArtículo 81.- Transcurrido el término fijado por las partes para el ofrecimiento de pruebas, la COESAMED dará cuenta con la documentación que obre en el expediente, resolviendo sobre la admisión o desechamiento de las probanzas, y fijará las medidas necesarias para la preparación de la audiencia de pruebas y alegatos, la cual se llevará a efecto el día y hora señalados por la COESAMED.\nArtículo 82.- Los peritajes de parte podrán ser presentados durante la audiencia de desahogo de pruebas, inclusive, debiendo exhibirse junto con los mismos, original y copia simple de la cédula profesional del perito, y en el evento de ser especialista, original y copia de la documentación comprobatoria de ese carácter. No será necesaria la ratificación de los dictámenes en diligencia especial.\nArtículo 83.- La presentación de los peritajes de parte, será a cargo y costa de quien los hubiere propuesto. En la audiencia de pruebas y alegatos sólo podrán intervenir los peritos que asistan.\nArtículo 84.- Las partes podrán acordar la no presentación de peritajes de parte, en cuyo supuesto se estará exclusivamente al resto de las probanzas ofrecidas.\nArtículo 85.- Queda estrictamente prohibida y se desechará de plano, la propuesta de las relación con la atención del paciente de que se trate.\nArtículo 86.- En la audiencia de pruebas y alegatos, se procederá como sigue:\nI. Declarada abierta la audiencia e identificados los asistentes, se procederá al desahogo de las pruebas que en su caso hayan sido admitidas. Si a la apertura de la audiencia no existiere ninguna prueba pendiente, sin más trámite se procederá a oír los alegatos finales de las partes;\nII. En el evento de haberse propuesto la pericial, si las partes o la COESAMED lo estimasen necesario, procederán a solicitar a los peritos presentes en la audiencia, amplíen verbalmente su dictamen;\nIII. Las preguntas formuladas a los peritos se realizarán de manera simple y llana, sin artificio alguno y sin denostar o presionar al compareciente;\nIV. Si la COESAMED lo estimase necesario, podrá determinarse la realización de una junta de peritos, la que se desahogará con los que asistan;\nV. Concluido el desahogo de las pruebas, se procederá a recibir los alegatos finales de las partes, primero los del quejoso y acto seguido los del prestador del servicio. Las partes podrán acordar, atendiendo a la naturaleza del asunto, que la audiencia sólo tenga por objeto recibir sus alegaciones finales. Los alegatos sólo podrán referirse a los puntos objeto del arbitraje, por lo que deberán referirse a los puntos controvertidos evitando disgresiones.\nSe desecharán de plano las argumentaciones impertinentes, y\nVI. Hecho lo anterior, la COESAMED determinará cerrada la instrucción citando a las partes para laudo.\nSECCION SEXTA\nDe las resoluciones arbitrales\nArtículo 87.- Las resoluciones de la COESAMED son:\nI. Simples determinaciones de trámite y entonces se llamarán acuerdos;\nII. Determinaciones provisionales o definitivas que no resuelvan el fondo de la controversia y se llamarán autos, y\nIII. Laudos, que siempre tendrán el carácter de definitivos.\nLas propuestas en amigable composición nunca podrán ser tenidas por resoluciones.\nArtículo 88.- Todas las resoluciones serán autorizadas con firma entera de quienes las emitan. Los laudos serán emitidos por el Comisionado Estatal, el Secretario de la\nComisión.\nArtículo 89.- La COESAMED no podrá, bajo ningún pretexto, aplazar, dilatar ni negar la resolución de las cuestiones que hayan sido fijadas en el compromiso arbitral, salvo disposición en contrario de las partes.\nTampoco podrá variar ni modificar sus resoluciones después de firmadas, pero sí podrá aclarar algún concepto o suplir cualquier deficiencia, sea por omisión sobre un punto discutido o cuando exista oscuridad o imprecisión, sin alterar la esencia de la resolución.\nEstas aclaraciones podrán hacerse de oficio dentro de los treinta días hábiles siguientes al de la notificación de la resolución o a instancia de parte presentada dentro del plazo pactado en el compromiso arbitral. En este ultimo supuesto, la COESAMED resolverá lo que estime procedente dentro de los cinco días hábiles siguientes al de la presentación del escrito en que se solicite la aclaración.\nArtículo 90.- Cuando se determine el pago de daños y perjuicios se fijará su importe en cantidad líquida o se establecerán por lo menos, las bases con arreglo a las cuales deba hacerse la liquidación.\nSólo en caso de no ser posible lo uno ni lo otro, se hará la condena, a reserva de fijarse su importe y hacerla efectiva en ejecución de laudo.\nArtículo 91.- Las resoluciones deben contener el lugar, fecha y responsables de su emisión, los nombres de las partes contendientes, el carácter con que concurrieron al procedimiento y el objeto de la controversia. Al efecto, se emplearán los formatos que determine la\nCOESAMED.\nArtículo 92.- En términos del artículo 89 del Código de Procedimientos Civiles para el\nEstado de Aguascalientes, y el artículo 3° fracción VIII de la Ley Orgánica del Tribunal\nSuperior de Justicia en el Estado de Aguascalientes, son aplicables a los laudos de la\nCOESAMED las siguientes reglas:\nI. Todo laudo resuelve cuestiones exclusivamente civiles;\nII. Todo laudo tiene en su favor la presunción de haberse pronunciado legalmente, con conocimiento de causa, mediante intervención legítima de la COESAMED y en los términos solicitados por las partes, atendiendo al compromiso arbitral o cláusula compromisoria;\nIII. El laudo firme produce acción y excepción contra las partes y contra el tercero llamado legalmente al procedimiento que hubiere suscrito el compromiso arbitral;\nIV. El tercero que no hubiere sido parte en el juicio puede excepcionarse contra el laudo firme, y\nV. Las transacciones otorgadas ante la COESAMED y los laudos se considerarán como sentencias, en términos de la legislación procesal civil en vigor.\nArtículo 93.- Las resoluciones de la COESAMED deben dictarse y mandarse notificar, dentro de los quince días siguientes a aquel en que se hubiere citado para dictarse.\nLos laudos deben dictarse y mandarse notificar dentro de los treinta días hábiles siguientes a aquel en que se hubiere hecho la citación para laudo. Sólo cuando hubiere necesidad de que la COESAMED examine documentos voluminosos, al emitir el laudo, podrá ampliar el término a treinta días más para los fines ordenados anteriormente.\nCAPITULO CUARTO\nDe la Gestión Pericial\nArtículo 94.- La gestión pericial se sujetará a las siguientes reglas generales:\n1a. Sólo se aceptarán los casos cuando el peticionario esté legitimado para solicitar dictamen;\n2a. Se tendrán por legitimados a los órganos internos de control encargados de la instrucción del procedimiento administrativo de responsabilidad, los agentes del Ministerio\nPúblico que instruyan la averiguación previa, las autoridades sanitarias encargadas de regular la atención médica y los órganos judiciales que conozcan del proceso civil o penal;\n3a. Sólo se aceptará la solicitud que se refiera a los rubros materia de gestión pericial de la\nCOESAMED, es decir, cuando se refiera a la evaluación de actos de atención médica;\n4a. Se desecharán de plano las solicitudes de los peticionarios que no se refieran a evaluar actos de atención médica; cuando no acepten a la COESAMED en su carácter de perito institucional, o cuando no acepten ajustarse a los plazos y procedimientos de la\nCOESAMED;\n5a. La solicitud de dictamen deberá ser acompañada de documentación médica completa y legible del asunto a estudio;\n6a. Deberá remitirse copia legible de las declaraciones de las partes y de los peritajes previos, si los hubiere;\n7a. La COESAMED sólo actuará como perito tercero en discordia, y 8a. Las demás que fijen, en su caso, las bases de colaboración suscritas para tal efecto.\nArtículo 95.- La COESAMED elaborará los dictámenes con base en su protocolo y procedimiento institucional y serán emitidos conforme a las disposiciones en vigor, a la literatura universalmente aceptada, atendiendo a la información proporcionada por el peticionario.\nArtículo 96.- COESAMED buscará y contratará en su caso, personal médico especializado, certificado debidamente, para asesoría externa en el estudio de casos. En ningún asunto estará autorizada la institución para identificar al asesor fuera de la COESAMED.\nArtículo 97.- La COESAMED sólo elaborará ampliación por escrito del dictamen cuando el peticionario necesite mayor información sobre el mismo y especifique los motivos que sustentan su solicitud. En ningún caso se realizará la ampliación en diligencia judicial.\nArtículo 98.- Los dictámenes emitidos por la COESAMED, deberán considerarse ratificados desde el momento de su emisión, sin necesidad de diligencia judicial.\nArtículo 99.- La participación de la COESAMED en diligencias ministeriales o judiciales se limitará, dada la naturaleza institucional del dictamen, a rendir una ampliación por escrito al peticionario.\nArtículo 100.- En ningún caso la COESAMED recibirá, aunque lo soliciten, a los involucrados, ni dará a ellos información alguna sobre sus dictámenes. Tampoco estará autorizada para recibir documentación de las partes, aunque éstas lo soliciten.\nArtículo 101.- Los signatarios de documentos relacionados con la gestión pericial de la\nCOESAMED, se entenderán, exclusivamente como meros delegados de la misma, de ninguna suerte como peritos persona física, dada la naturaleza institucional de los dictámenes.\nArtículo 102.- Los dictámenes se emitirán al leal saber y entender de la Comisión Estatal de\nArbitraje Médico para el Estado de Aguascalientes, en ejercicio de su autonomía técnica;\npor la autoridad peticionaria.\nninguno de los involucrados, ni entrañan acto de autoridad o pronunciamiento que resuelva una instancia o ponga fin a un juicio, como tampoco entrañan imputación alguna; en tanto informe pericial e institucional, elaborado con la documentación que el peticionario hubiere puesto a disposición de la COESAMED, contendrá el criterio institucional, pues no se trata de la mera apreciación de perito persona física.\nPRIMERO.- El presente Reglamento entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nSEGUNDO.- Los asuntos en trámite arbitral se resolverán con arreglo a las cláusulas compromisorias y los compromisos arbitrales otorgados previamente por las partes. En el evento que la naturaleza del procedimiento arbitral lo permita, dado el avance de su tramitación, las partes podrán acordar, siempre que les favorezca, que las diligencias pendientes se sujeten a lo previsto en el presente Reglamento.\nTERCERO.- Se abroga el Reglamento de Procedimientos para la Atención de Quejas de la\nComisión Estatal de Arbitraje Médico para el Estado de Aguascalientes aprobado por su\nConsejo General en sesión ordinaria celebrada el día cuatro de septiembre del año dos mil, y publicado en el Periódico Oficial del Estado de Aguascalientes el día diecisiete de diciembre del año dos mil uno.\nDe conformidad con lo dispuesto por el artículo décimo, fracción II del Decreto por el que se crea la Comisión Estatal de Arbitraje Médico del Estado de Aguascalientes, el Consejo\nGeneral de la COESAMED, integrado por los doctores Hugo Moreno Castanedo, Carlos\nNaranjo Hernández y Guillermo Ramírez Valdés, en sesión extraordinaria, celebrada en la ciudad de Aguascalientes, Aguascalientes, el 29 de julio del año dos mil cuatro, aprobó por\nAguascalientes, instruyendo al Secretario Técnico Lic. Angel Danieli Ponce, para que haga las gestiones ante el Ejecutivo Estatal, a fin de que sea publicado en el Periódico Oficial del\nEstado el presente instrumento, fungiendo como Presidente de la sesión el Comisionado\nEstatal, Dr. Alfonso Pérez Romo.- Rubricas.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "9 de agosto de 2004",
  "es_escaneado": false,
  "tiene_tablas": false
}