{
  "titulo": "Reglamento de Medicina del Trabajo del Instituto de Seguridad y Servicios Sociales para los Servidor",
  "Contenido": "REGLAMENTO DE MEDICINA DEL TRABAJO DEL\nINSTITUTO DE SEGURIDAD Y SERVICIOS SOCIALES\nPARA LOS SERVIDORES PÚBLICOS DEL ESTADO\nDE AGUASCALIENTES\nDEL ESTADO DE AGUASCALIENTES\nTEXTO ORIGINAL.\nLa H. Junta Directiva del Instituto de Seguridad y Servicios Sociales para los Servidores\nPúblicos del Estado de Aguascalientes.\nPor lo expuesto, tengo a bien expedir el siguiente:\nREGLAMENTO DE MEDICINA DEL TRABAJO, DEL INSTITUTO DE SEGURIDAD\nY SERVICIOS SOCIALES PARA LOS SERVIDORES PÚBLICOS DEL ESTADO DE\nAGUASCALIENTES\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 1°.- El presente ordenamiento jurídico tiene por objeto reglamentar los procedimientos para el otorgamiento y recepción de los servicios en materia de atención a la salud, riesgos de trabajo e invalidez, que regula la Ley de Seguridad y Servicios Sociales para los Servidores Públicos del Estado de Aguascalientes.\nARTÍCULO 2°.- Para los efectos del presente reglamento se entenderá por:\nI.- Ley: Ley de Seguridad y Servicios Sociales para los Servidores Públicos del Estado de\nAguascalientes.\nII.- Instituto: Instituto de Seguridad y Servicios Sociales para los Servidores Públicos del\nEstado de Aguascalientes.\nIII.- Entidad o dependencia: Centro de trabajo contratante y responsable del servidor público.\nIV.- Servidor público: Trabajador al servicio del Estado, Municipios, entidades o\nAguascalientes.\nambos.\nVI.- Invalidez: Estado patológico, de naturaleza permanente, sin ninguna relación con su trabajo, que le imposibilita para el desempeño de su puesto laboral, o alguno similar acorde a su limitante funcional.\nVII.- Riesgos de trabajo: Accidentes y enfermedades a que se encuentran expuestos los servidores públicos en ejercicio o con motivo del trabajo.\nVIII.- “Aviso para calificar probable riesgo de trabajo\": Formato R-03-L-1-DMSH.\nIX.- Incapacidad temporal para el trabajo: Es la pérdida de facultades o aptitudes que tiempo.\nX.- Incapacidad permanente parcial: Es la disminución de las facultades o aptitudes de un servidor público para realizar sus actividades.\nXI.- Incapacidad permanente total: Es la pérdida de facultades o aptitudes de un servidor público que lo imposibilita para desempeñar sus actividades por el resto de su vida.\nXII.- Calificación de riesgos de trabajo: Procedimiento médico-técnico, mediante el cual se determina la relación causal de trabajo-daño.\nXIII.- Incapacidad prolongada: Periodo de incapacidad temporal para el trabajo, mayor a la posibilidad de reintegrarse a su actividad, derivada de la enfermedad o patología que le aqueja.\nXIV.- Incapacidad recurrente: Incapacidades temporales para el trabajo frecuentes y repetitivas por uno o varios padecimientos en periodos cortos.\nTÍTULO SEGUNDO\nDE LA ATENCIÓN A LA SALUD\nCAPÍTULO I\nDe la Evaluación del Estado de Salud\nARTÍCULO 3°.- La evaluación inicial del estado de salud se llevará a cabo en el área de medicina del Instituto, previa cita conforme a lo establecido en el Artículo 39 de la Ley, en su penúltimo párrafo.\nARTÍCULO 4°.- Los requisitos para la evaluación inicial del estado de salud de los servidores públicos, por el servicio de Medicina del Trabajo del Instituto, son los siguientes:\nI.- Oficio de la entidad que solicita, describiendo clara y objetivamente las funciones que está realizando o realizará el servidor público, así como la motivación de la valoración médica.\nII.- La solicitud deberá ser individual y contará con el consentimiento expreso del involucrado.\nARTÍCULO 5°.- El certificado médico, resultado de la evaluación del estado de salud, se entregará en tres días hábiles, contados a partir de la fecha en que se presente el servidor público al servicio médico del Instituto.\nARTÍCULO 6°.- De ser necesario, el Instituto emitirá las recomendaciones pertinentes para prevenir riesgos de trabajo. Si derivado de las acciones y recomendaciones del Instituto relativas a las medidas de seguridad e higiene, la dependencia que solicita la valoración, decide no establecer estas medidas, en el momento que así proceda, se estará a lo dispuesto por el Artículo 51 de la Ley.\nCAPÍTULO II\nDel Servicio Médico Asistencial\nARTÍCULO 7°.- Los requisitos para solicitar servicios en el área médica del Instituto son los siguientes:\nI.- Demostrar ser afiliado al Instituto.\nII.- Identificarse con credencial oficial con fotografía.\nIII.- Presentarse sin portar armas, en caso de ser indispensable en razón de su trabajo deberá ser discreto, no hacer ostentación de éllas, y justificarlo ante el Instituto.\nIV.- No presentarse en estado de ebriedad ni bajo el influjo de drogas o enervantes.\nARTÍCULO 8°.- En caso de no ser afiliado, el servidor público deberá mostrar oficio de su entidad, solicitando el servicio médico y en el cual se exprese que es responsable la entidad de las prestaciones a que pueda tener derecho el servidor público.\nARTÍCULO 9°.- Los servicios médicos asistenciales otorgados por el Instituto a los servidores públicos, pensionistas o familiares beneficiarios, serán por eventualidad y gratuitos.\nCAPÍTULO III\nDel Servicio Médico Indirecto por Convenio\nARTÍCULO 10.- En su caso, el Instituto prestará, a través de las instituciones públicas o privadas que contrate, los servicios que tienen encomendados en materia de atención a la salud y asistencia médica a sus derechohabientes, conforme a lo estipulado en el Artículo 47 de la Ley.\nARTÍCULO 11.- Las entidades serán responsables de entregar al servidor público, la los servicios de atención a la salud.\nARTÍCULO 12.- En caso de ser las entidades quienes celebren el contrato referido en el\nArtículo 10, éstas deberán contar con la autorización por escrito del Instituto para tal fin, en caso contrario el Instituto no se responsabilizará por ninguna deficiencia en los servicios de atención a la salud correspondientes.\nARTÍCULO 13.- El Instituto podrá solicitar, a las diversas instituciones con quien se tengan contratados los servicios médicos, los informes médicos, técnicos, administrativos u otros, que considere necesarios, para dar seguimiento al estado de salud de los servidores públicos.\nARTÍCULO 14.- En caso de incapacidad para el trabajo, el Instituto validará el dictamen expedido por la Institución con quien se tenga contratado el servicio en caso de que proceda, y será obligación de la dependencia respetar el dictamen y hacerlo cumplir salvo lo dispuesto en el Artículo 92 de la Ley.\nCAPÍTULO IV\nDe las Valoraciones Médicas para Probable Dictamen de Invalidez por Enfermedad no de\nTrabajo.\nARTÍCULO 15.- Los requisitos para la evaluación de la capacidad residual para el trabajo son los siguientes:\nI.- Oficio de solicitud de la entidad, del servidor público o sus representantes, donde requiere la valoración médica, describiendo clara y objetivamente las funciones habituales que realiza el trabajador, así como la motivación de la misma.\nII.- La solicitud deberá ser individual y podrá o no contar con el consentimiento expreso del involucrado.\nARTÍCULO 16.- El servidor público deberá acudir a la Dirección de Medicina, Seguridad e\nHigiene, con identificación oficial con fotografía, y en su caso, presentar los documentos relacionados con su enfermedad, notas, resúmenes médicos, radiografías, exámenes de laboratorio. De ser necesario personal de esta Dirección, podrá efectuar las investigaciones médicas, laborales, técnicas o administrativas que considere pertinentes para su debida valoración.\nARTÍCULO 17.- La Dirección de Medicina, Seguridad e Higiene, en caso de proceder informará a la dependencia solicitante o interesado lo siguiente:\nI. El estado de salud y capacidad residual para trabajar del servidor público; o\nII. Necesidad de adecuar el trabajo o reacomodo en alguna otra actividad laboral al servidor público; o\nIII. Emitir dictamen de invalidez mediante formato R01-L1-DMSH, el cual se comunicará a de esta resolución anexando el dictamen correspondiente.\nARTÍCULO 18.- Cuando el servidor público no estuviera de acuerdo con el resultado de la valoración del Instituto, él o sus representantes podrán dentro del plazo de quince días hábiles contados a partir de la fecha de notificación de la resolución, se estará a lo siguiente:\na) El afectado o sus representantes podrán designar médicos particulares para que dictaminen sobre el particular.\nb) En caso de desacuerdo entre ambos dictámenes, el Instituto propondrá al afectado una terna preferentemente de especialistas de notorio prestigio profesional, para que de entre ellos elija uno, quien dictaminará en forma definitiva.\nEl dictamen de éste será inapelable y, por lo tanto, obligatorio para el interesado y el\nInstituto.\nCAPÍTULO V\nDe la Validación de Incapacidades\nARTÍCULO 19.- Las incapacidades médicas temporales expedidas por la Institución con quien se tengan contratados los servicios médicos asistenciales, serán entregadas directamente a las entidades, sin necesidad de autorización o validación por parte del área médica del Instituto. Éstas pueden ser validadas por el Instituto cuando exista una inconformidad o sea requerido por la entidad.\nARTÍCULO 20.- En el caso de incapacidades médicas temporales expedidas por otras instituciones, en donde exista duda de su procedencia; a solicitud expresa de la entidad, el justificación.\nARTÍCULO 21.- Para dar cumplimiento al Artículo 50 de la Ley, las entidades deberán hacer del conocimiento del Instituto, los casos de los servidores públicos que se encuentren con incapacidad prolongada o recurrente, informando los datos para su identificación.\nDicha información deberá ser enviada al área médica del Instituto.\nARTÍCULO 22.- En caso de incapacidad prolongada o recurrente el Instituto podrá hacer las investigaciones respectivas, previa solicitud por escrito de la entidad o dependencia, en donde especifique el motivo de la solicitud de valoración.\nARTÍCULO 23.- Las entidades podrán solicitar apoyo del Instituto en relación con la atención a la salud, de acuerdo al convenio vigente con la institución con la que se tengan contratados los servicios médicos.\nTÍTULO TERCERO\nDE LOS RIESGOS DE TRABAJO\nCAPÍTULO I\nDe la Calificación\nARTÍCULO 24.- La Dirección de Medicina, Seguridad e Higiene del Instituto es la única instancia facultada para emitir el formato de \"aviso para calificar probable riesgo de trabajo\" y para calificar los mismos a través de sus médicos, El formato de \"aviso para calificar probable riesgo de trabajo\" se puede obtener de la página de internet del Instituto o en el servicio médico del mismo.\nARTÍCULO 25.- Las entidades están obligadas a informar a la Dirección de Medicina\nSeguridad e Higiene del Instituto, los probables riesgos de trabajo que ocurran a los servidores públicos, dentro de los siguientes tres días hábiles a su ocurrencia, pudiendo hacerlo por cualquier vía, incluyendo la vía telefónica.\nEn caso de extemporaneidad en el aviso al Instituto, se procederá en los términos que la\nLey lo prevé.\nARTÍCULO 26.- Las entidades deberán hacer las investigaciones correspondientes de la ocurrencia de \"probables riesgos de trabajo\", a través de su Comisión de Seguridad e similares.\nARTÍCULO 27.- La entidad deberá llenar los datos del formato \"aviso para calificar probable riesgo de trabajo\", por su anverso, en forma completa, detallada y lo más claro posible con la narración de los hechos que ocasionó el riesgo de trabajo, resaltando en las circunstancias de tiempo, modo y lugar, condiciones, actividades, horario, en que sucedieron los hechos, pudiendo anexar hojas para ampliarse, si el espacio es insuficiente.\nEn caso de existir se procurará la firma de los testigos presenciales del accidente.\nARTÍCULO 28.- El formato \"aviso para calificar probable riesgo de trabajo\", deberá ser firmado preferentemente, por el titular de la entidad, o bien por el superior jerárquico del servidor público lesionado.\nEste formato deberá entregarlo al interesado, para su trámite, o bien ser remitido por la entidad, a la Dirección de Medicina, Seguridad e Higiene del Instituto.\nARTÍCULO 29.- El servidor público lesionado deberá presentarse, si su estado se lo permite, en el área médica del Instituto para su valoración médico legal con los siguientes documentos:\na) \"Aviso para calificar probable riesgo de trabajo\", llenado por el anverso, por la entidad correspondiente.\nb) Notas médicas de urgencias o cualquiera instancia de atención inicial.\nEn caso de existir, también presentará:\nc) Incapacidad médica temporal para el trabajo.\nd) Exámenes de laboratorio y radiografías.\ne) Oficio de comisión laboral.\nf) Parte de ambulancia.\ng) Parte de policía y/o tránsito.\nh) Acta de la aseguradora de los vehículos implicados.\ni) Copia de averiguación previa del Ministerio Público.\nj) Alguno otro que se considere conveniente, en la aclaración del accidente o la lesión.\nARTÍCULO 30.- En caso de que el paciente por su patología no pueda presentarse al área médica del Instituto, la entrega de los documentos podrá efectuarse a través de una tercera persona, ya sea familiar, personal de la entidad, o su legítimo representante.\nDe considerarlo necesario, personal médico del Instituto podrá acudir al domicilio del servidor público o al centro hospitalario donde estuviera convaleciente, y efectuar las valoraciones correspondientes.\nUna vez recuperado, deberá acudir a sus controles en el área médica del Instituto.\nARTÍCULO 31.- En caso de muerte del servidor público por un probable riesgo de trabajo, la entidad o sus beneficiarios, deberán hacer llegar al área médica del Instituto, además de los documentos mencionados en el Artículo 29 del presente reglamento, el resultado de la necropsia, con el estudio toxicológico y el certificado de defunción.\nARTÍCULO 32.- El Instituto informará por escrito al servidor público, a sus beneficiarios y a la dependencia:\na) El resultado de la calificación del siniestro.\nb) Las limitantes o secuelas funcionales resultantes.\nc) Las prestaciones a que tenga derecho en el Instituto.\nd) La necesidad de reacomodo laboral.\ne) En caso de duda médica, ratificará o rectificará, el alta a trabajar.\nTÍTULO CUARTO\nCAPÍTULO ÚNICO\nDel Fomento a la Salud\nARTÍCULO 33.- Con el objetivo de fomentar en el servidor público afiliado al régimen de\nISSSSPEA, el desarrollo de una cultura para el autocuidado de su salud y el mejoramiento de su ambiente de trabajo, a través de acciones educativas tendientes a modificar sus hábitos cotidianos que lo lleven, mediante su participación y responsabilidad, a adoptar un estilo de vida saludable para un adecuado desarrollo físico, mental y social, el ISSSSPEA contará con el área de especialista en Fomento a la Salud, la cual tendrá los deberes siguientes:\nI.- Diseñar y elaborar el Plan Anual de Capacitación de Fomento a la Salud el cual deberá materia de salud, abarcando las áreas de bienestar físico, mental y social.\nII.- Solicitar el apoyo de expositores para la ejecución del Plan Anual de Capacitación.\nIII.- Ofrecer a las dependencias mediante correo electrónico, los eventos de capacitación disponibles para realizarse en su centro de trabajo, para lo cual las dependencias deberán:\na) Contar con auditorio, sala o espacio que cumpla con las condiciones mínimas de limpieza, ventilación e iluminación para poder efectuar la capacitación.\nb) Contar con sillas necesarias para una afluencia mínima de 30 asistentes.\nc) Proporcionar equipo de cómputo y proyector para que el expositor realice su presentación.\nd) Trasladar al expositor o expositores en caso de ser necesario para lo cual la Dirección de\nFomento a la Salud del ISSSSPEA fungirá como enlace.\ne) Difundir por medios impresos y electrónicos al interior de su centro de trabajo el(los) banner(s) alusivo(s) al(los) evento(s) de capacitación que para tales efectos el especialista de Fomento a la Salud les proporcione previamente mediante correo electrónico.\nf) Otorgar las facilidades para que el personal interesado asista a los eventos de capacitación.\ng) Enviar al especialista de Fomento a la Salud, un listado actualizado de la plantilla de personal a efecto de elaborar oportunamente la(s) Constancia(s) respectiva(s).\nIV.- Elaborar los Reconocimientos para otorgarlos de manera oportuna a los expositores.\nV.- Elaborar y entregar las Constancias de Participación a los servidores públicos que durante el año asistan mínimo a cuatro conferencias, tres cursos y un taller que dén como resultado 25 horas de capacitación. Para tales efectos, el ISSSSPEA entregará dichas constancias dentro de los quince días posteriores de haber recibido por escrito o vía correo electrónico la solicitud por parte de la dependencia interesada.\nVI.- Coordinar con instituciones de salud la realización de Campañas de Salud en dependencias interesadas cuyo objetivo sea la identificación, detección oportuna y prevención de enfermedades. Para dicho efecto las dependencias deberán:\na) Coordinarse con el especialista de Fomento a la Salud del ISSSSPEA para el traslado de la brigada de apoyo al centro de trabajo donde se realizará la campaña de salud.\nb) Proporcionar la información que le solicite el ISSSSPEA o la Institución de Salud de apoyo antes y después de la campaña.\nc) Contar con auditorio, sala o espacio que cumpla con las condiciones mínimas de limpieza, ventilación e iluminación para poder efectuar la campaña.\nd) Coordinarse con el especialista de Fomento a la Salud del ISSSSPEA para el traslado, en caso de ser necesario, del equipo o mobiliario requerido para la realización de la campaña.\ne) Responsabilizarse de la salvaguarda del equipo o mobiliario utilizado para la realización de dicha campaña.\nVII.- Diseñar los controles de las actividades desarrolladas y ponderar el impacto estadístico que corresponda.\nVIII.- Programar las actividades preventivas que se le requieran de la Dirección de\nMedicina de Seguridad e Higiene a necesidades específicas.\nARTÍCULO PRIMERO: Este Reglamento entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO: Se abroga el Reglamento de Medicina, Seguridad e Higiene del\nAguascalientes, publicado en el Periódico Oficial del Estado de Aguascalientes, en fecha 10\nARTÍCULO TERCERO: Este Reglamento fue aprobado por la H. Junta Directiva del\nAguascalientes, por acuerdo número 77.VII.5.2010, dado en sesión ordinaria número 77, de\nAGUASCALIENTES, Ing. Oscar Armando González Muñoz.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "21 de Junio de 2010",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "laboral"
  ]
}