{
  "titulo": "Reglamento de Entrega Recepción para el Municipio de Calvillo",
  "Contenido": "REGLAMENTO DE ENTREGA - RECEPCION PARA\nLEY DE ATENCIÓN Y PROTECCIÓN A LA VÍCTIMA Y\nEL MUNICIPIO DE CALVILLO\nAL OFENDIDO PARA EL ESTADO DE\nAGUASCALIENTES\nREGLAMENTO DE ENTREGA - RECEPCION PARA EL MUNICIPIO DE\nCALVILLO\nTEXTO ORIGINAL.\nLic. José de Jesús Ortiz Macías, Presidente Constitucional de Calvillo, Ags., a los habitantes del Municipio hace saber:\nQue el H. Ayuntamiento de Calvillo, Ags., en sesión extraordinaria de Cabildo, celebrada el párrafo segundo de la Constitución Política de los Estados Unidos Mexicanos, artículo 68 23 y 36 fracción I de la Ley Municipal para el Estado de Aguascalientes; el capítulo II del título V del Bando Municipal de Policía y Buen Gobierno; y\nCONSIDERANDO.\nSe tiene a bien expedir el siguiente\nREGLAMENTO DE ENTREGA - RECEPCIÓN PARA EL MUNICIPIO DE CALVILLO\nCAPITULO PRIMERO\nDisposiciones Generales\nArtículo 1°.- El presente Reglamento tiene por objeto fijar las normas generales para la\nEntrega-Recepción de los asuntos y recursos de la Administración Pública Municipal de\nCalvillo, Ags., de acuerdo con lo dispuesto por los Artículos 15, 16, 17, 18 y 19 de la Ley\nMunicipal para el Estado de Aguascalientes; aquellos relativos a la Ley de\nResponsabilidades de los Servidores Públicos del Estado de Aguascalientes, y establecer la equivalente en el Sector Descentralizado, rindan al separarse de sus cargos, un informe por financieros, humanos y materiales que tengan asignados para el ejercicio de sus atribuciones a titulares entrantes.\nArtículo 2°.- El proceso de Entrega-Recepción de los asuntos y recursos públicos de la\nAdministración Pública Municipal de Calvillo, Ags., deberá realizarse:\nI.- Al término del periodo constitucional de la Administración Pública Municipal;\nII.- En caso de licencia por tiempo indefinido del Presidente Municipal;\nIII.- Cuando se declare la desaparición o suspensión del Ayuntamiento;\nIV.- Cuando se declaré la suspensión o revocación del mandato del Presidente Municipal; y\nV.- En el caso que los titulares de las Secretarías, Direcciones y Organismos\nDescentralizados sean removidos, se separen del cargo o se haya expedido un nombramiento a favor de otra persona.\nArtículo 3°.- La Entrega-Recepción es un proceso administrativo de interés público, de\nActa Administrativa de Entrega-Recepción que describe el estado que guarda la\nAdministración Pública Municipal de Calvillo, Ags., la cual se acompañará de los Anexos correspondientes en los formularios autorizados por la Contraloría Municipal. Dichos\nAnexos comprenderán los aspectos financieros, sistemas de información; recursos humanos, recursos materiales, obras públicas, archivos y asuntos generales.\nArtículo 4°.- Se faculta a la Contralaría Municipal para que coordine las acciones del\nPrograma de Entrega-Recepción, así como la elaboración e implementación de los\nLineamientos, Criterios y Anexos que deberán estar contenidos en el Manual de EntregaRecepción, que especifique la forma, términos y alcances de la información que deberá proporcionarse, misma que de ninguna manera dejará de abarcar los aspectos mínimos que se indican en el presente Reglamento.\nCuando el Servidor Público saliente no efectué la entrega que señala este ordenamiento, será requerido por la Contraloría Municipal, para que en un término de 10 días hábiles, contados a partir de la fecha de su separación del empleo, cargo o comisión, cumpla con esta obligación.\nDentro del Programa de Entrega-Recepción, la Contraloría Municipal establecerá el\nSistema de Seguimiento, Verificación y Solventacion de Observaciones detectadas en las diferentes revisiones practicadas por la propia Contraloría, el cual se instrumentará y operará mediante ensayos previos.\nArtículo 5°.- La elaboración e implementación de los Anexos indicados en el artículo anterior deberá comprender los siguientes recursos y asuntos:\nI.- Resumen de Actuación.- breve resumen de las actividades realizadas por la dependencia o entidad que se trate, cuyo contenido consistirá en: misión u objetivo de la Unidad\nAdministrativa, situación existente al inicio de la presente administración, acciones realizadas más relevantes y la situación que presente al concluir su gestión.\nAnexo Resumen de Actuación.\nMarco de Actuación.- Señalamiento del marco jurídico-administrativo sobre el cual se fundamenta la actuación de la dependencia o entidad, mismo que estará conformado por:\nLeyes, Decretos, Acuerdos, Reglamentos, Manuales Organización y de Procedimientos y otros ordenamientos aplicables, así como estructuras orgánicas correspondientes.\nAnexo Marco Jurídico Administrativo.\nAnexo Libros de juntas, acuerdos o actas.\nAnexo Estructura Orgánica.\nAnexo Manuales Administrativos.\nII.- Recursos Financieros.- Estados financieros, cuentas bancarias, inversiones, cuentas por cobrar y por pagar, documentación comprobatoria de ingresos y egresos, Fideicomisos, Conciliaciones Bancarias y demás información relativa a fondos.\nIII.- Recursos Humanos.- Plantillas autorizadas y relación de personal que incluya clasificación y situación laboral de cada empleado.\nIV.- Recursos Materiales.- Detalle de mobiliario y equipo, vehículos, maquinaria, herramientas, utensilios, sistemas de cómputo, sellos oficiales, inventario en almacenes, libros, manuales y demás información relativa.\nV.- Obras y Programas.- Relación de obras terminadas y en proceso, así como los programas de trabajo permanentes.\nVI.- Asuntos Jurídicos.- Estado actual que guarda el trámite de amparos, juicios, acuerdos, contratos, convenios, formas oficiales numeradas y demás información relativa.\nVII.- Asuntos Generales.- Relación de expedientes, planos oficiales y actas en archivo, asuntos y proyectos en proceso, así como toda la información complementaria en relación a los asuntos de carácter general de la Administración Municipal, que por su naturaleza deba presentar cada dependencia u organismo descentralizado.\nArtículo 6°.- Los Servidores Públicos involucrados en la ejecución de los trabajos de la\nEntrega-Recepción deberán atender los principios de legalidad, transparencia, imparcialidad, eficacia, eficiencia y oportunidad en el ejercicio de sus respectivas funciones.\nCAPITULO SEGUNDO\nDe la Entrega-Recepción de la Administración\nArticulo 7°.- Para integrar los libros de Anexos del Acta de Entrega Recepción, los titulares de Calvillo, Ags., son los directamente responsables de rendir por escrito y autorizado bajo su firma, un informe general que contendrá entre otros elementos la situación de los asuntos y aspectos financieros, sistemas de información, recursos humanos, recursos materiales, obras públicas, archivos y asuntos generales bajo su responsabilidad, correspondiente al último año de su gestión, de conformidad con lo expresado en el Capitulo Segundo de\nTítulo Séptimo de la Ley Municipal para el Estado de Aguascalientes.\nPara los efectos de lo dispuesto en la fracción I del Artículo 2° de este Reglamento, la en un periodo no mayor de quince días antes de la fecha en que se celebre la EntregaRecepción.\nArtículo 8°.- El acto de Entrega-Recepción se llevará a cabo una vez terminada la ceremonia de toma de protesta del Ayuntamiento entrante, firmando el Acta Administrativa de Entrega-Recepción.por el Ayuntamiento saliente y entrante:\nI.- El Presidente Municipal saliente;\nII.- El Presidente Municipal entrante; y (sic)\nIII.- El Síndico saliente y entrante;\nIV.- El Contralor entrante y saliente.\nArtículo 9°.- El Acta de Entrega-Recepción con sus Anexos se presentarán en un documento que será integrado en cuatro tantos para distribuirse de la siguiente forma:\nI.- Presidente Municipal entrante;\nII.- Presidente Municipal saliente;\nIII.- Contaduría Mayor de Hacienda; y\nIV.- Contraloría Municipal.\nArtículo 10.- Una Vez oficializados los nombramientos de los titulares entrantes a nivel de\nOrganismo Descentralizado, Secretarios y Directores que sean removidos, se separen del cargo o se haya expedido un nombramiento a favor de otra persona, excepto los funcionarios cuyo nombramiento y remoción requiera la aprobación del Ayuntamiento, o\nConsejo Directivo, se harán acompañar del titular saliente y de un testigo cada uno y se la Entrega-Recepción de los asuntos y recursos de esta dependencia u organismo persona que esta última designe.\nArtículo 11.- Referente a la Entrega-Recepción de los servidores públicos salientes cuyo nombramiento y remoción requiera la aprobación del Ayuntamiento o Consejo Directivo, deberán esperar a que se celebre la sesión del Ayuntamiento entrante, en la que se aprueben dichos nombramientos para continuar con el procedimiento indicado en el artículo anterior.\nArtículo 12.- En el caso de que el titular de la Dependencia u Organismo Descentralizado sea ratificado en su puesto. Deberá rendir un informe por escrito en los términos que estipulen los Artículos 5° y 7° de este Reglamento, ante su superior jerárquico y ante la\nContraloría Municipal.\nArtículo 13.- En relación a los hechos que sucedan después de la Entrega-Recepción y/o la fecha de corte de información, se deberá elaborar un Acta Circunstanciada en la que se detalle la situación de los asuntos y aspectos financieros, sistemas de información, recursos humanos, recursos materiales, obras públicas, archivos y asuntos generales que hayan presentado movimientos, en presencia de los servidores públicos entrantes y salientes, dos testigos y la representación de la Contraloría Municipal.\nCAPITULO TERCERO\nDe la Coordinación de Autoridades Salientes y Entrantes\nArtículo 14.- Una vez reconocido legal y definitivamente por la Autoridad Electoral competente, el Presidente Municipal electo constituirá una Comisión de Enlace, para que en coordinación con el Presidente Municipal saliente, quien a su vez designará la Comisión correspondiente, preparen la transferencia de información sobre el estado que guardan los asuntos y aspectos financieros, sistemas de información, recursos humanos, recursos materiales, obras públicas, archivos y asuntos generales sin que esto implique la entrega de documentación alguna.\nDentro de los tres días hábiles siguientes a su formación conjuntamente las comisiones de enlace establecerán el procedimiento adecuado para realizar el proceso de preparación para la transferencia de información en forma ordenada.\nArtículo 15.- Todos los titulares de las dependencias y organismos descentralizados estarán obligados a brindar la información correspondiente una vez que el Presidente Municipal en\nEnlace entrante referida en el artículo anterior.\nArtículo 16.- La Comisión de Enlace por parte de la Administración entrante deberá tomar conocimiento de la situación que guarda la Administración Municipal, desarrollo y cumplimiento de los programas, obras y proyectos; de tal manera que al momento de concretarse la sustitución en la titularidad de los puestos, se continué la marcha normal de la Administración Pública Municipal.\nArtículo 17.- La Comisión de Enlace entrante no podrá ejercer más atribuciones que las señaladas en el presente Reglamento.\nCAPITULO CUARTO\nDe la Entrega-Recepción de las Dependencias y Organismos Descentralizados\nArtículo 18.- Los titulares de las Secretarías, Direcciones y Organismos Descentralizados que sean removidos, se separen del cargo o se haya expedido un nombramiento a favor de otra persona y para cumplir con lo dispuesto en el Artículo 70 de la Ley de\nResponsabilidades de los Servidores Públicos del Estado de Aguascalientes, deberán preparar la Entrega-Recepción de las oficinas, instalaciones y asuntos a quienes los sustituyan en sus atribuciones, precisando la situación que guardan los aspectos financieros, sistemas de información, recursos humanos, recursos materiales, obras públicas, archivos y contenga los datos relativos a su dependencia u organismo descentralizado.\nArtículo 19.- La Entrega-Recepción a que se refiere el artículo anterior, se efectuará mediante Acta Administrativa de Entrega-Recepción que será firmada por los titulares saliente y entrante, quienes se harán acompañar de un testigo cada uno y ante la presencia de un representante de la Contraloría Municipal.\nEl Acto de Entrega-Recepción de alguna dependencia u organismo descentralizado deberá llevarse a cabo a más tardar el día hábil siguiente en que el titular saliente sea removido o se separe del cargo.\nArtículo 20.- El Acta de Entrega-Recepción y sus Anexos serán integrados en cinco tantos para distribuirse de la siguiente forma:\nI.- Para el Presidente Municipal entrante;\nII.- Para el Presidente Municipal saliente;\nIII.- Para el Servidor Público Entrante;\nIV.- Para el Servidor Público saliente; y\nV. - Para la Contraloría Municipal.\nArtículo 21.- Los titulares de las dependencias y organismos descentralizados en el ámbito de sus respectivas competencias, determinarán al inicio de su gestión cuáles Servidores\nPúblicos bajo su jurisdicción, deban quedar sujetos a las obligaciones que impone el presente ordenamiento.\nArtículo 22.- En caso de fallecimiento o incapacidad física, o en el supuesto de que el\nServidor Público saliente o entrante por causas de fuerza mayor no se presente a la EntregaRecepción de las oficinas en los términos que se señalan, ésta se llevará a cabo en presencia de algún funcionario designado por el Presidente Municipal saliente, en el caso del organismo descentralizado lo designará el titular saliente; se concretará la entrega con la asistencia de dos testigos y la representación de la Contraloría Municipal.\nSi no existe nombramiento o designación del titular entrante, la Entrega-Recepción se hará al Servidor Público que designe el Presidente Municipal saliente, y en el organismo descentralizado a quien designe el titular saliente.\nArtículo 23.- En caso de que el Servidor Público saliente o entrante se negase a firmar el\nActa Administrativa de Entrega-Recepción se asentarán los hechos sucedidos en un Acta\nCircunstanciada en presencia del Sindico Municipal, un representante de la Contraloría\nMunicipal y dos personas en calidad de testigos.\nArtículo 24.- La verificación física o revisión que lleve a cabo el Servidor Público entrante de los diferentes Anexos incluidos en el Acta de Entrega-Recepción se realizará dentro de los treinta días naturales siguientes a la firma del Acta.\nArtículo 25.- En caso de que el Servidor Público entrante determine la existencia de irregularidades en la verificación y validación del Acta de Entrega-Recepción y sus\nAnexos, deberá informarlo por escrito a la Contraloría Municipal, para que requiera al\nServidor Público saliente y éste lleve a cabo las aclaraciones pertinentes sobre las observaciones consignadas.\nArtículo 26.- Las áreas físicas que se considere necesario o prudente cerrar para el resguardo de los bienes, se les colocará un engomado en los accesos, el cual deberá ser firmado por los asistentes.\nCAPITULO QUINTO\nDel Control, Vigilancia y Sanciones\nArtículo 27.- La Contraloría Municipal vigilará el cumplimiento de las disposiciones a que se refiere este Reglamento y queda facultada para interpretar el mismo para efectos administrativos, así como para dictar las disposiciones que se requieran para su adecuada aplicación y cumplimiento.\nArtículo 28.- Los titulares de las Unidades Administrativas serán responsables en el ámbito de su competencia de la información contenida en la documentación que integre la EntregaRecepción y de llevar a cabo la planeación y organización de este proceso.\nArtículo 29.- Si durante el acto. de Entrega-Recepción resultaren hechos que pudiesen constituir irregularidades, se harán constar en acta por separado, que será incluida como anexo del Acta de la Unidad Administrativa de que se trate, quedando a juicio de la\nContraloría Municipal, la valoración de los hechos y la determinación de responsabilidades de los Servidores Públicos.\nArtículo 30.- El incumplimiento de las disposiciones contenidas en el presente Reglamento del Estado de Aguascalientes vigente y demás ordenamientos aplicables en la materia.\nArtículo 31.- La entrega de los asuntos a cargo del Servidor Público que concluye, no lo exime de las responsabilidades civiles, administrativas, penales, laborales y las que se deriven, conforme a las disposiciones legales respectivas.\nCAPITULO SEXTO\nDe la Prescripción\nArtículo 32.- De acuerdo a las responsabilidades determinadas, se aplicarán las sanciones correspondientes, que pueden ser administrativas o económicas, o incluso hasta la de otro carácter ante las autoridades competentes.\nArtículo 33.- La prescripción de las acciones a sancionar, es la que establece el Artículo 106 de la Ley de Responsabilidades de los Servidores Públicos del Estado de\nAguascalientes.\nArtículo 34.- El plazo de prescripción se cuenta a partir del día siguiente de aquel en que hubiere incurrido en responsabilidad o del momento en que hubiere cesado si es de carácter continuo.\nARTICULO PRIMERO.- Este Reglamento entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTICULO SEGUNDO.- Las autoridades competentes deberán emitir en un plazo de 30 días a partir de la publicación del presente Reglamento el Manual de Entrega-Recepción.\nARTICULO TERCERO.- Se derogan todas las disposiciones administrativas que se opongan al presente Reglamento.\nExpedido en el salón de Cabildo de Palacio Municipal, de la ciudad de Calvillo, Ags., a los 20 días del mes de octubre del año dos mil cuatro Publíquese.\nEL PRESIDENTE MUNICIPAL, Lic. José de Jesús Ortiz Macías.\nSEGUNDO REGIDOR, Ramiro Hernández Martínez.\nTERCER REGIDOR, Ing. Francisco Calzada López.\nCUARTO REGIDOR, Gregario Salazar Camacho.\nQUINTO REGIDOR, Marina Flores Ramírez.\nSEXTO REGIDOR, Antonio Pasillas de Loera.\nSEPTIMO REGIDOR, Guadalupe Díaz Martínez.\nOCTAVO REGIDOR, Candelaria Gallardo Martínez.\nNOVENO REGIDOR, Profr. Norber Camilo Velázquez.\nDECIMO REGIDOR, Dr. Enrique Torres Mata.\nSINDICA MUNICIPAL, Profa. Rosa Marta de Lira Montañez.\nEL SECRETARIO DEL H. AYUNTAMIENTO, Lic. Sergio Reyes Velasco.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "1 de noviembre de 2004",
  "es_escaneado": false,
  "tiene_tablas": false
}