{
  "titulo": "Reglamento de la Ley de Ciencia y Tecnología del Estado de Aguascalientes",
  "Contenido": "REGLAMENTO DE LA\nLEY DE CIENCIA Y TECNOLOGÍA DEL ESTADO DE\nAGUASCALIENTES\nAGUASCALIENTES\nTEXTO ORIGINAL.\nLos miembros del Consejo Directivo del Consejo de Ciencia y Tecnología, con fundamente en lo dispuesto por los artículos 15 fracción XII y Sexto Transitorio de la Ley del Consejo de Ciencia y Tecnología del Estado de Aguascalientes,\nCONSIDERANDO\n.\nEn ese orden de ideas, los ciudadanos Integrantes del Consejo Directivo del Consejo de\nCiencia y Tecnología del Estado de Aguascalientes, en ejercicio de la facultad que les confiere el artículo 15 fracción XII, de la Ley de Ciencia y Tecnología del Estado de\nAguascalientes en su Primera Sesión Ordinaria de fecha 28 de febrero de 2008, aprobar el presente reglamento y acordaron su envío al Ejecutivo del Estado para su publicación.\nREGLAMENTO DE LA LEY DE CIENCIA Y TECNOLOGÍA DEL ESTADO DE\nAGUASCALIENTES\nTÍTULO PRIMERO\nGENERALIDADES\nCAPÍTULO ÚNICO\nDisposiciones Generales\nArtículo 1°.- El presente reglamento tiene por objeto establecer las bases de organización de Ciencia y Tecnología del Estado de Aguascalientes, y sus disposiciones son de orden público e interés social y de observancia obligatoria.\nArtículo 2°.- Para los efectos del presente Reglamento, se entenderá por:\nI. CONCYTEA, el Consejo de Ciencia y Tecnología del Estado de Aguascalientes.\nII. LEY, la Ley de Ciencia y Tecnología del Estado de Aguascalientes.\nIII. CONSEJO DIRECTIVO, el Consejo Directivo del Consejo de Ciencia y Tecnología del\nEstado de Aguascalientes.\nIV. CONSEJO TÉCNICO, el Consejo Técnico del Consejo de Ciencia y Tecnología del\nEstado de Aguascalientes.\nV. Se adoptan las diversas definiciones contenidas en el artículo 4° de la Ley de Ciencia y\nTecnología del Estado de Aguascalientes.\nArtículo 3°.- Para el cumplimiento de la Ley y del presente Reglamento y para formular, Municipios, el Consejo de Ciencia y Tecnología podrá, a solicitud de los Ayuntamientos, convenir en apoyos y asesoría relativa a la Ciencia y Tecnología.\nArtículo 4°.- El Director General del Consejo de Ciencia y Tecnología del Estado de\nAguascalientes es el depositario y administrador legal del patrimonio y fomentará su conservación e incremento, pudiendo delegar esta obligación cuando fuere necesario, en los funcionarios a que se refiere el presente reglamento y mandatarios especiales. En todo caso, dicho patrimonio quedará bajo la responsabilidad directa de la Dirección General.\nArtículo 5°.- Observando siempre las disposiciones legales aplicables y sólo por acuerdo del Consejo Directivo podrán enajenarse o gravarse los bienes del patrimonio del Consejo de Ciencia y Tecnología del Estado de Aguascalientes, cuyos productos se aplicarán a la adquisición, construcción y mantenimiento de otros bienes de este organismo. En el caso de realización de actos jurídicos sobre los bienes inmuebles del CONCYTEA que no impliquen el traslado de la propiedad, como el caso de comodato de bienes muebles para el establecimiento de centros en que se presten los servicios del CONCYTEA en conjunto con algún organismo o institución, bastará la autorización del Director General, debiéndolo hacer del conocimiento del Consejo Directivo en su informe anual.\nTÍTULO SEGUNDO\nTECNOLOGÍA DEL ESTADO DE AGUASCALIENTES\nCAPÍTULO I\nArtículo 6°.- Para el cumplimiento de sus objetivos, facultades y responsabilidades, el orgánica siguiente:\nI. El Consejo Directivo;\nII. La Dirección General;\nIII. El Consejo Técnico;\nIV. El Órgano de Vigilancia.\nCAPÍTULO II\nDel Consejo Directivo\nArtículo 7°.- El presente apartado reglamenta la toma de decisiones y la mecánica del desarrollo de los asuntos competencia del Consejo Directivo, de conformidad con el último párrafo del artículo 13 de la Ley de Ciencia y Tecnología del Estado de Aguascalientes.\nArtículo 8°.- El Consejo Directivo, de conformidad con lo establecido en la Ley para el\nTecnología es el órgano superior de decisión del Consejo de Ciencia y Tecnología del\nEstado de Aguascalientes.\nArtículo 9°.- El Consejo Directivo se reunirá en sesión ordinaria trimestralmente y realizará sesiones extraordinarias cuando las convoque su Presidente o así lo solicite al menos dos de sus miembros.\nArtículo 10.- El Consejo Directivo se integra de conformidad con lo dispuesto por el artículo 13 de la ley, por un Presidente, consejeros ex oficio y consejeros por invitación.\nEn tanto no se emitan las bases de organización y funcionamiento del Registro Estatal de\nInvestigadores (REICYTEA), y se constituya tal registro, corresponderá al Director General del CONCYTEA realizar las invitaciones correspondientes al Director de un Centro de\nInvestigación radicado en el Estado y el representante de los investigadores inscritos en el\nREICYTEA, basándose en la información contenida en el Registro Nacional de\nInstituciones y Empresas Científicas y Tecnológicas (REINECYT), en el Registro\nCONACYT de Evaluadores Acreditados (RCEA) y en el Sistema Nacional de\nInvestigadores (S.N.I.) del Consejo Nacional de Ciencia y Tecnología (CONACYT). Una proponer los nombramientos respectivos al Gobernador Constitucional del Estado.\nLos nombramientos del Consejo Directivo, con excepción del representante de los investigadores registrados en el REICYTEA, son institucionales, por lo que si existe algún cambio en la integración del instituto u organismo en cuestión, cambiará la representación en el Consejo sin mayor trámite.\nArtículo 11.- Los Consejeros tendrán derecho a voz y voto, teniendo el Presidente del\nConsejo voto de calidad. Por cada Consejero se deberá nombrar a un suplente debidamente registrado y acreditado ante el Consejo Directivo, ya sea por medio de oficio o en asiento realizado en acta de sesión.\nEn ausencia del Gobernador del Estado o de persona alguna que le represente, las sesiones de Consejo Directivo.\nArtículo 12.- La convocatoria y el desarrollo de las sesiones del Consejo Directivo se llevarán a cabo de conformidad con las siguientes disposiciones:\nI. Las sesiones que celebre el Consejo Directivo serán convocadas por el Director General del CONCYTEA, debiendo hacer llegar con setenta y dos horas de anticipación a la reunión, la propuesta de orden del día y en su caso, los documentos que sean necesarios para ilustrar la decisión de los consejeros ya sea físicamente o por correo electrónico.\nII. El Consejo Directivo sesionará válidamente con la mitad más uno de sus miembros.\nIII. Se podrá invitar a sesión del Consejo Directivo, con voz pero sin voto, a alguna persona del sector público o privado que tenga relación con uno o varios de los puntos a tratar.\nIV. La sesión dará inicio el día y hora fijados para tal efecto. En caso de que ello no pueda ser posible por no reunirse el quórum legal, se dará un receso de quince minutos, y una vez transcurridos dará inicio la sesión. Si el quórum legal no se reúne se señalará nueva fecha y hora para que la sesión tenga lugar, quedando debidamente notificados de la hora y fecha a realizarse los consejeros presentes y debiendo ser notificados vía oficio los consejeros faltantes.\nV. Las sesiones se efectuarán con sujeción al orden del día que elaborará el Director\nGeneral del CONCYTEA y el Presidente someterá a la aprobación del Consejo y podrá variar a solicitud de algún consejero con la aprobación de la mayoría de los miembros presentes.\nVI. En las sesiones ordinarias, el orden del día contendrá un último punto de asuntos generales, en el que se incluirán los asuntos que los consejeros soliciten al momento de someter a votación el orden del día con la aprobación de la mayoría de los miembros presentes.\nVII. Los asuntos generales y aquellos que se incluyan en el orden del día que no hayan sido respectiva, no podrán tener el carácter de resolutivos sino de meramente informativos.\nVIII. El Presidente del Consejo otorgará el uso de la voz a los Consejeros cuando se desee debatir alguno de los puntos del orden del día. A efecto de procurar la agilidad y economía de las sesiones, podrá limitar la participación de los consejeros en frecuencia y tiempo.\nIX. Las intervenciones de los consejeros dentro de las sesiones no tendrán requisito alguno, sin embargo deberán proceder con orden, calidad y respeto, y únicamente cuando el\nPresidente les haya concedido el uso de la voz, previa solicitud al levantar la mano. El\nPresidente podrá declarar un asunto suficientemente discutido y proceder a su votación.\nX. El Presidente del Consejo, podrá otorgar el uso de la voz al Director General o a cualquier otro servidor público del CONCYTEA, cuando considere es necesario para la exposición y explicación de alguno de los puntos del orden del día.\nXI. Los acuerdos del Consejo Directivo serán tomados por mayoría simple de sus integrantes con derecho a voto que se encuentren presentes.\nXII. La votación se emitirá en forma económica, a menos que por votación se determine que se realice en forma nominal.\nXIII. De todas las sesiones del Consejo Directivo se levantará acta, que deberán ser firmadas por los miembros presentes, así como por el Director General del CONCYTEA.\nArtículo 13.- Corresponde al Presidente del Consejo Directivo, durante las sesiones del\nConsejo Directivo, además de las facultades a que se refiere el artículo 17 de la Ley de\nCiencia y Tecnología del Estado de Aguascalientes:\nI. Tomar cualquier medida necesaria para llevar a cabo las sesiones de Consejo Directivo y que éstas se desarrollen con orden, calidad y respeto, procurando siempre que se lleven a cabo con agilidad y economía.\nII. Otorgar el uso de la voz a solicitud de cualquiera de los Consejeros.\nIII. Otorgar el uso de la voz al Director General, Directores de Área, Jefes del\nDepartamento del CONCYTEA o invitados especiales, cuando su intervención resulte necesaria para el desahogo de uno o varios puntos del orden del día de la sesión relativa.\nIV. Determinar la inclusión de nuevos puntos al orden del día, cuando así lo solicite alguno de los consejeros y con la aprobación de la mayoría de los miembros presentes del Consejo.\nV. Determinar la inclusión de puntos a tratar como asuntos generales en las sesiones ordinarias de Consejo Directivo, a solicitud de algún consejero y con la aprobación de la mayoría de los miembros presentes.\nVI. Determinar suficientemente discutido un punto de la orden del día y someterlo a votación del consejo.\nVII. Proponer que la votación de alguno de los puntos se realice en forma secreta, cuando así lo considere necesario.\nArtículo 14.- Son obligaciones de los Consejeros:\nI. Asistir puntualmente a las sesiones ordinarias y extraordinarias a las que se les convoque.\nII. Estudiar los documentos relativos al orden del día que les sean remitidos previo a la reunión a fin de agilizar y economizar el tiempo en la reunión.\nIII. Participar con orden, calidad y respeto en el desarrollo de las sesiones.\nIV. Respetar las determinaciones tomadas por el Presidente del Consejo en relación con el desarrollo de las sesiones.\nV. Votar o abstenerse de hacerlo, motivando su resolución en caso de voto negativo o abstención.\nArtículo 15.- El Director General del CONCYTEA para el funcionamiento del Consejo\nDirectivo, tendrá las siguientes obligaciones delegables:\nI. Formular con la anticipación debida, el orden del día de las sesiones del Consejo\nDirectivo, tomando en cuenta los asuntos que a propuesta de sus miembros y del Comisario se deban incluir en el mismo y someterlos a la aprobación del Presidente de la Junta por conducto del Director General.\nII. Enviar para su estudio a los integrantes del Consejo Directivo, la documentación de los asuntos a tratar, asegurándose que su recepción se efectúe cuando menos setenta y dos horas hábiles antes de la celebración de la sesión.\nIII. Pasar lista de asistencia y verificar que se reúna el quórum legal para la celebración de la sesión.\nIV. Dar lectura de la sesión anterior y tomar nota de las observaciones de sus miembros para su modificación.\nV. Levantar las actas de las sesiones que celebre el Consejo Directivo obteniendo las firmas de los participantes y procurar su custodia y conservación.\nVI. Llevar registro de los suplentes de los miembros del Consejo Directivo.\nVII. Presentar al Consejo por conducto de su presidente, los informes, programas, presupuestos, políticas y propuestas a que se refiere la Ley de Ciencia y Tecnología y la\nLey para el Control de Entidades Paraestatales.\nVIII. Realizar todas las acciones que le sean indicadas por el Presidente del Consejo\nDirectivo, tendientes a agilizar y eficientar el desarrollo de las sesiones.\nCAPÍTULO III\nDe la Dirección General del CONCYTEA\nArtículo 16.- La Dirección General del CONCYTEA se auxiliará en sus facultades de los servidores públicos que integran la estructura orgánica prevista por este reglamento, así como del personal administrativo que prevea el Organigrama, el Manual de Organización del CONCYTEA y que se encuentre autorizado por el presupuesto de egresos.\nArtículo 17.- El Director General del Consejo de Ciencia y Tecnología del Estado de\nAguascalientes, además de las facultades establecidas en la Ley de las Entidades\nParaestatales; y de la Ley de Ciencia y Tecnología, tendrá las facultades siguientes:\nI. Cumplir y vigilar el cumplimiento de las disposiciones contenidas en la Ley de Ciencia y\nTecnología, del presente reglamento y de los demás ordenamientos que rijan al Consejo de\nCiencia y Tecnología del Estado de Aguascalientes;\nII. Mantener actualizado al Secretario de Desarrollo Económico en relación a las actividades del CONCYTEA;\nIII. Proponer al Secretario de Desarrollo Económico las políticas, instrumentos, mecanismos y programas relativos al fomento de la ciencia y la tecnología en el Estado a fin de gestionar ante el titular del Poder Ejecutivo su inclusión en el Plan Estatal de\nDesarrollo;\nIV. Representar al Consejo de Ciencia y Tecnología del Estado de Aguascalientes como\nÓrgano competente del Poder Ejecutivo del Estado en sus relaciones formales e informales con cualquier institución, organismo o persona de derecho público y/o privado, especialmente ante instituciones y organismos de ciencia y tecnología internacionales, nacionales, estatales y municipales;\nV. Ejercer facultades de dominio, administración, pleitos y cobranzas, aun aquellas que requieran cláusula especial. Tratándose de cualesquiera actos de dominio se requerirá la autorización previa de la Junta de Gobierno;\nVI. Otorgar, sustituir y revocar poderes generales y especiales con las facultades que le competan, incluso las que requieran autorización o cláusula especial, informando de ello al\nConsejo Directivo en su informe anual de actividades;\nVII. Delegar la representación del Consejo de Ciencia y Tecnología del Estado de\nAguascalientes, debiendo informar al Consejo Directivo en su informe anual de actividades;\nVIII. Delegar en los Funcionarios Públicos del Consejo de Ciencia y Tecnología del Estado de Aguascalientes las facultades que expresamente determine, sin menoscabo de conservar su ejercicio directo;\nIX. Celebrar toda clase de actos, contratos, convenios y documentos necesarios para el\nAguascalientes, conforme a las normas aplicables;\nX. Desempeñar las comisiones y facultades que el Gobernador del Estado o el Secretario de\nDesarrollo Económico le confieran, manteniéndolos informados sobre su desarrollo y ejecución;\nXI. Administrar y asegurar el uso adecuado de los recursos humanos, materiales, técnicos y financieros del Consejo de Ciencia y Tecnología del Estado de Aguascalientes;\nXII. Participar en los órganos de dirección o ejecutivos de organismos públicos o privados, fideicomisos, o cualquier otro, en cuyas leyes, estatutos orgánicos o contratos de inversión, contemple al CONCYTEA dentro de su organización;\nXIII. Establecer y presidir, en su caso, las comisiones y comités internos que sean necesarios para el buen funcionamiento del CONCYTEA, sin necesidad de modificar el presente reglamento, ni el manual de organización, debiendo reportar de ello al Consejo\nDirectivo en su informe anual;\nXIV. Elaborar el presupuesto anual de ingresos y egresos y presentarlo para su aprobación al Consejo Directivo, cuando así corresponda;\nXV. Elaborar y someter al Consejo Técnico y/o Directivo, los lineamientos, manuales y ordenamientos internos previstos en la Ley de Ciencia y Tecnología del Estado que sean necesarios para el correcto funcionamiento del CONCYTEA, así como interpretar y resolver cualquier circunstancia no prevista en los mismos, informando de ello al Consejo\nDirectivo y/o Técnico, según corresponda.\nXVI. Rendir informes al Consejo Directivo del ejercicio de su función en cada sesión ordinaria, y un informe anual de actividades dentro de los primeros tres meses del año siguiente, que deberá comprender una descripción detallada de la ejecución del programa operativo anual, del ejercicio del presupuesto aprobado, de los estados financieros del ejercicio anterior, de conformidad con lo dispuesto por la Ley para el Control de Entidades\nParaestatales;\nXVII. Nombrar y remover a los funcionarios que requiera el Consejo de Ciencia y\nTecnología del Estado de Aguascalientes para el cumplimiento de sus objetivos y facultades, salvo aquellos que proponga y sea competencia del Consejo Directivo su nombramiento;\nXVIII. Ejecutar y dar cumplimiento a los acuerdos y decisiones del Consejo Directivo y del\nConsejo Técnico, informando de ello en la siguiente reunión del órgano en cuestión;\nXIX. Cumplir con las recomendaciones que formule la Contraloría General del Estado y/o el titular del órgano de control y vigilancia, acerca de los Estados Financieros dictaminados y de los informes de auto evaluación;\nXX. Coordinarse con la Secretaría de Desarrollo Económico para la elaboración del Plan\nEstatal de Ciencia y Tecnología y en el desarrollo de sus actividades;\nXXI. Dirigir las actividades del CONCYTEA para la preparación y elaboración del Plan\nEstatal de Ciencia y Tecnología y presentarlo para su aprobación al Consejo Directivo;\nXXII. Conducir, programar, coordinar y evaluar las acciones que el CONCYTEA deba realizar para el debido cumplimiento de las facultades de su competencia, de conformidad con lo establecido en la Ley de Ciencia y Tecnología del Estado de Aguascalientes, el presente reglamento y los demás ordenamientos legales y administrativos aplicables;\nXXIII. Dirigir la elaboración del Plan Operativo Anual del CONCYTEA, y presentarlo para su aprobación al Consejo Directivo;\nXXIV. Dirigir y controlar la ejecución y el seguimiento del Plan de Trabajo Anual de cada una de las áreas que conforman el CONCYTEA, así como de los programas generales y específicos, propuestas y acciones derivadas del Plan Estatal de Desarrollo, de la Ley de\nCiencia y Tecnología y del presente ordenamiento, en los que se deberán incluir las acciones específicas de las áreas de investigación, vinculación, difusión, formación de recursos humanos y colaboración interinstitucional;\nXXV. Organizar, coordinar e integrar las actividades del Consejo de Ciencia y Tecnología del Estado de Aguascalientes para el adecuado cumplimiento de sus objetivos y facultades;\nXXVI. Realizar las gestiones para la obtención de recursos necesarios para el desarrollo de la ciencia y la tecnología de la entidad, en concreto para el financiamiento de los programas y proyectos de investigación, así como para la formación de recursos humanos altamente calificados;\nXXVII. Coordinar sus actividades con el Consejo Nacional de Ciencia y Tecnología, así como con instituciones públicas o privadas, nacionales e internacionales relacionados con la ciencia y tecnología;\nXXVIII. Promover la constitución y coordinar la operación de la Red Estatal de Ciencia y\nTecnología;\nXXIX. Promover la conformación del Registro Estatal de Investigación de conformidad con la Ley;\nla información pública gubernamental, de acuerdo con la legislación aplicable;\nXXXI. Formular denuncias y querellas y proponer a la Junta de Gobierno el perdón legal, cuando a su juicio proceda, así como comparecer por oficio, al igual que los Directores de\nÁrea, a absolver posiciones en términos de la ley procesal que corresponda;\nXXXII. Ejercitar y desistirse de acciones judiciales, inclusive en materia de amparo;\nXXXIII. Suscribir y negociar títulos de crédito, así como tramitar y obtener cartas de crédito, previa autorización de la Junta de Gobierno;\nXXXIV. Delegar su representación en materia de amparo, de acuerdo con el Artículo 19 de la Ley de Amparo, y en todos aquellos procesos, actos, procedimientos, incidencias, recursos y actuaciones jurídicas y administrativas, en términos de la legislación aplicable;\nXXXV. Establecer programas de capacitación y mejoramiento profesional del personal del\nConsejo de Ciencia y Tecnología del Estado de Aguascalientes;\nXXXVI. Otorgar al personal licencias con o sin goce de sueldo a través de la Dirección\nAdministrativa, en aquellos casos y por los periodos que el propio Director General determine;\nXXXVII. Aplicar las sanciones previstas en la Ley de Responsabilidades de los Servidores\nPúblicos del Estado de Aguascalientes;\nXXXVIII. Resguardar el archivo documental del Consejo de Ciencia y Tecnología del\nEstado de Aguascalientes y, en particular, los acuerdos y actas de la (sic) Consejo Directivo y del Consejo Directivo;\nXXXIX. Las demás que le señalen las disposiciones legales aplicables, la Ley y el presente\nReglamento.\nCAPÍTULO IV\nDel Consejo Técnico del CONCYTEA\nArtículo 18.- El Consejo Técnico del CONCYTEA es el órgano de análisis, estudio, asesoría, consulta y generación de propuestas específicas para apoyar el desarrollo de las facultades del Consejo de Ciencia y Tecnología del Estado de Aguascalientes, sesionará por lo menos tres veces al año en sesión ordinaria y las extraordinarias que consideré necesarias su presidente o a solicitud de por lo menos dos consejeros.\nArtículo 19.- Los nombramientos del Consejo Técnico tienen el carácter de personalísimos, por lo que si una persona que habiendo sido nombrada como consejero cambia de adscripción, su nombramiento perdurará sin necesidad de ulterior trámite. Si ello no fuera posible por algún motivo, el Director General del CONCYTEA deberá informarlo al\nGobernador del Estado para la emisión del nombramiento respectivo.\nArtículo 20.- El Consejo Técnico del CONCYTEA tiene, además de las facultades establecidas en el artículo 19 de la Ley de Ciencia y Tecnología del Estado de\nAguascalientes, las siguientes:\nI. Aprobar los términos de las convocatorias que emita el CONCYTEA.\nII. Seleccionar a los beneficiarios de los recursos públicos con base en las convocatorias emitidas, o en los planes y programas aprobados por el Consejo Directivo.\nIII. Decidir sobre las solicitudes de apoyo para las actividades científicas y tecnológicas presentadas por instituciones, empresas y ciudadanos, tales como la organización y/o participación de eventos, congresos, seminarios, certámenes, cursos cortos, relacionados con el desarrollo de la Ciencia y Tecnología del Estado, en cuanto beneficien al Estado de\nAguascalientes.\nIV. Decidir sobre la asignación de recursos públicos a proyectos de investigación y/o desarrollo tecnológico.\nV. Determinar que el Director General del CONCYTEA conforme Comités Técnicos de evaluación, cuando requiera la opinión de expertos en el ejercicio de sus facultades.\nVI. Solicitar informes al Director General en relación con la ejecución y cumplimiento de acuerdos y disposiciones.\nVII. Decidir sobre la abstención de algún consejero en un punto específico del orden del día, a propuesta del Presidente, cuando se considere exista conflicto de intereses.\nArtículo 21.- La convocatoria y el desarrollo de las sesiones del Consejo Técnico se llevarán a cabo de conformidad con las siguientes disposiciones:\nI. Las sesiones que celebre serán convocadas por su Presidente ya sea vía oficio o correo electrónico, debiendo hacer llegar con cuarenta y ocho horas antes de la celebración de la reunión, la propuesta de orden del día y en su caso, los documentos que serán analizados en la sesión.\nII. El Consejo sesionará validamente con la mitad más uno de sus miembros.\nIII. Se podrá invitar a reunión del Consejo Técnico, con voz pero sin voto, a alguna persona del sector público o privado que tenga relación con uno o varios de los puntos a tratar en la sesión respectiva.\nIV. En el supuesto de emisión de alguna convocatoria o acción conjunta entre el\nCONCYTEA y otra u otras instituciones, se podrá prever la participación de algún consejero ex profeso con voz y voto en cuanto respecta únicamente a las decisiones tomadas como consecuencia de la convocatoria o acción conjunta en cuestión.\nV. La sesión dará inicio el día y hora fijados para tal efecto. En caso de que ello no pueda ser posible por no reunirse el quórum legal, podrá reunirse el consejo en segunda convocatoria media hora después, si así se hubiere convocado. Cumplido este trámite, bastará cualquier proporción de consejeros que estén representados en la sesión.\nVI. Las sesiones se efectuarán con sujeción al orden del día que elaborará el Presidente del\nConsejo Técnico, el cual se someterá a la aprobación del Consejo y que podrá ser presentes.\nVII. En las sesiones ordinarias, el orden del día contendrá un último punto de asuntos generales, en el que se incluirán los asuntos que los consejeros soliciten al momento de someter a votación el orden del día, con la aprobación de la mayoría de los miembros presentes.\nVIII. Los asuntos generales y aquellos que se incluyan en el orden del día que no hayan respectiva, no podrán tener el carácter de resolutivos sino de meramente informativos.\nIX. El Presidente del Consejo otorgará el uso de la voz a los Consejeros cuando se desee debatir alguno de los puntos del orden del día. A efecto de procurar la agilidad y economía de las sesiones, podrá limitar la participación de los consejeros en frecuencia y tiempo.\nX. Las intervenciones de los consejeros dentro de las sesiones no tendrán algún requisito, sin embargo deberán proceder con orden, calidad y respeto, y únicamente cuando el\nPresidente les haya concedido el uso de la voz, previa solicitud al levantar la mano. El\nPresidente podrá declarar un asunto suficientemente discutido y proceder a su votación.\nXI. Los acuerdos del Consejo Técnico serán tomados por mayoría simple de sus integrantes con derecho a voto que se encuentren presentes.\nXII. La votación se emitirá económicamente levantando la mano, a menos que por votación se determine que se realice en forma secreta.\nXIII. De todas las sesiones del Consejo Técnico se levantará acta, que deberán ser firmadas por los miembros presentes.\nArtículo 22.- Corresponde al Presidente del Consejo Técnico, además de las facultades a que se refiere el artículo 17 de la Ley de Ciencia y Tecnología del Estado de\nAguascalientes:\nI. Formular con la anticipación debida, el orden del día de las sesiones del Consejo Técnico, tomando en cuenta los asuntos que a propuesta de sus miembros y del Comisario se deban incluir en el mismo;\nII. Enviar para su estudio a los integrantes del Consejo Técnico, la documentación de los asuntos a tratar, asegurándose que su recepción se efectúe cuando menos cuarenta y ocho horas hábiles antes de la celebración de la reunión;\nIII. Pasar lista de asistencia y verificar que se reúna el quórum legal para la celebración de la reunión;\nIV. Levantar las actas de las sesiones que celebre el Consejo Técnico recabando las firmas de los participantes y procurando su custodia y conservación;\nV. Llevar registro de los acuerdos tomados en las sesiones de Consejo;\nVI. Llevar registro de los suplentes de los miembros del Consejo Técnico;\nVII. Tomar cualquier medida necesaria para llevar a cabo las sesiones de Consejo Técnico;\nVIII. Tomar cualquier medida que resulte adecuada para que las sesiones de Consejo\nTécnico se desarrollen con orden, calidad y respeto, procurando siempre que se lleven a cabo con agilidad y economía;\nIX. Otorgar el uso de la voz a solicitud de cualquiera de los Consejeros;\nX. Otorgar el uso de la voz a los Directores de Área, Jefes del Departamento del\nCONCYTEA o invitados especiales, cuando su intervención resulte necesaria para el desahogo de uno o varios puntos del orden del día de la sesión relativa;\nXI. Determinar la inclusión de nuevos puntos al orden del día, ya sea como asuntos ordinarios o generales, cuando así lo solicite alguno de los consejeros y con la aprobación de la mayoría de los miembros presentes del Consejo;\nXII. Determinar suficientemente discutido un punto de la orden del día y someterlo a votación del consejo;\nXIII. Proponer que la votación de alguno de los puntos se realice en forma secreta, cuando así lo considere necesario;\nXIV. Proponer al consejo decida sobre que algún consejero se abstenga en la discusión y/o votación de algún asunto, en el que a juicio del Presidente pueda existir conflicto de intereses.\nArtículo 23.- Son obligaciones de los Consejeros:\nI. Asistir puntualmente a las sesiones ordinarias y extraordinarias a las que se les convoque;\nII. Estudiar los documentos relativos al orden del día que les sean remitidos previo a la reunión a fin de agilizar y economizar el tiempo en la reunión;\nIII. Participar con orden, calidad y respeto en el desarrollo de las sesiones;\nIV. Respetar las determinaciones tomadas por el Presidente del Consejo en relación con el desarrollo de las sesiones;\nV. Votar o abstenerse de hacerlo, motivando su resolución en caso de voto negativo o abstención;\nVI. Abstenerse de votar en la votación de algún asunto cuando por decisión propia o el\nConsejo determine existe un conflicto de intereses.\nCAPÍTULO V\nDel Órgano de Vigilancia\nArtículo 24.- El órgano de vigilancia del CONCYTEA será un comisario propietario y un\nAguascalientes, la Ley de Responsabilidades de los Servidores Públicos del Estado de\nAguascalientes y otras leyes que le atribuyan facultades.\nArtículo 25.- El Director General del CONCYTEA por conducto de la Dirección de Área o\nJefatura de Departamento respectivo, deberá proporcionar la información y documentación que el órgano de vigilancia le requiera oportunamente, así como otorgarle las facilidades necesarias para el debido cumplimiento de sus facultades.\nArtículo 26.- El Director General del CONCYTEA, así como los Directores de Área y/o\nJefes de Departamento, podrán solicitar la información o asesoría que requieran al titular del órgano de control interno para el mejor cumplimiento de sus facultades.\nTÍTULO TERCERO\nDE LA INTEGRACIÓN DE LA DIRECCIÓN GENERAL DEL CONCYTEA\nCAPÍTULO I\nDe las Direcciones de Área\nArtículo 27.- El ejercicio de las facultades del Consejo de Ciencia y Tecnología del Estado de Aguascalientes, así como el tramite y resolución de los asuntos de su competencia, corresponden originalmente al Director General, quien para su mejor ejecución podrá delegarlas en los titulares de las Unidades Administrativas, salvo aquellas, que en los términos de este reglamento, otra norma jurídica o por disposición del Consejo Directivo deban ser ejercidas directamente por él.\nArtículo 28.- Para el ejercicio de las facultades y el despacho de los asuntos que le competen al Consejo de Ciencia y Tecnología del Estado de Aguascalientes, la Dirección\nGeneral contará con las siguientes Unidades Administrativas:\nI. Dirección Administrativa, y\nII. Dirección de Vinculación, Investigación y Desarrollo Tecnológico.\negresos, el organigrama y el Manual de Organización del CONCYTEA.\nArtículo 29.- Para los efectos de este Reglamento, las Direcciones de Área a que se refiere el artículo anterior tendrán el mismo rango, no existiendo relación jerárquica entre si.\nArtículo 30.- Cada Dirección de Área estará a cargo de un Director, quien se auxiliará de servicio requieran y se establezcan en el organigrama, manual de organización y se autoricen en el Presupuesto de Egresos del ejercicio correspondiente.\nArtículo 31.- Corresponden a los Directores de Área las siguientes facultades y obligaciones comunes:\nI. Auxiliar al Director General, dentro de la esfera de su competencia;\nII. Ejecutar, organizar, dirigir, controlar y evaluar las disposiciones del Plan Estatal de\nCiencia y Tecnología, del Plan de Trabajo anual, así como los programas y acciones encomendadas a cada una de sus áreas;\nIII. Acordar con el Director General el despacho de los asuntos relevantes de su competencia;\nIV. Elaborar el Plan de Trabajo anual y presentarlo a la Dirección General para su posterior aprobación por el Consejo Directivo;\nV. Formular los proyectos de planes, programas que le correspondan;\nVI. Formular los anteproyectos del presupuesto de la dirección a su cargo, así como gestionar los recursos que sean necesarios para el eficaz desarrollo de las facultades que tengan encomendadas;\nVII. Llevar registro necesario de las actividades e indicadores para mantener actualizada la información estadística relativa a la ciencia y la tecnología en el Estado.\nVIII. Ejercer el presupuesto autorizado a su cargo, supervisando el desarrollo de los programas, proyectos, convenios, contratos y acuerdos que se relacionen con los asuntos de su competencia;\nIX. Desempeñar las facultades o comisiones que el Director General les delegue y encomiende, manteniéndolo informado sobre su ejercicio, así como realizar las actividades necesarias para el cumplimiento de las facultades a su cargo;\nX. Formular dictámenes, opiniones e informes que le sean encomendados por el Director\nGeneral en aquellos asuntos que sean propios de su competencia;\nXI. Suscribir los documentos relativos al ejercicio de sus facultades, conferidas de origen, sustitución;\nXII. Auxiliar al Director General en la rendición de informes al Consejo Directivo y\nConsejo Técnico;\nXIII. Mantener actualizado al Director General de las actividades realizadas por el área que coordina;\nXIV. Coordinarse con los Subsecretarios y Directores Generales de la Secretaría de\nDesarrollo Económico para el mejor cumplimiento de sus facultades;\nXV. Coordinarse con las diferentes dependencias de los tres niveles de gobierno y con los dirección;\nXVI. Asistir a las sesiones a las que sean citados en asuntos de su competencia;\nXVII. Solicitar y rendir a las Dependencias, Jefaturas de Departamento, Unidades de\nApoyo y entidades del Poder Ejecutivo la información y documentación que se requiera para el cabal cumplimiento de sus obligaciones, respetando en todo momento la Ley de\nTransparencia y Acceso a la Información Pública del Estado de Aguascalientes;\nXVIII. Auxiliar al Director General en la vigilancia y cumplimiento por parte de los servidores públicos adscritos al CONCYTEA, de los reglamentos, acuerdos, lineamientos, órdenes, circulares y demás disposiciones que emita el Poder Ejecutivo por sí mismo o por conducto de la Contraloría General del Estado o cualquier otra dependencia u organismo;\nXIX. Autorizar por escrito a los servidores públicos subalternos para que firmen la correspondencia y documentación relacionada con los asuntos de su competencia;\nXX. Establecer y conducir procesos de evaluación externa y de rendición de cuentas de los programas del CONCYTEA;\nXXI. Colaborar con la Unidad de Enlace de Transparencia en el establecimiento y\nProcedimiento Administrativo del Estado de Aguascalientes;\nXXII. Expedir las certificaciones de documentos que obren en sus archivos;\nXXIII. Formular, conforme a los lineamientos establecidos por el Director General, los proyectos de manuales de organización, procedimiento y servicios correspondientes a la\nDirección a su cargo;\nXXIV. Elaborar proyectos sobre la creación, modificación, organización, fusión o desaparición de las unidades a su cargo;\nXXV. Proponer al Director General el ingreso, promoción, sanción, remoción, baja y licencias del personal de la Dirección a su cargo;\nXXVI. Proporcionar la información, los datos y cooperación técnica que le sean requeridos por otras dependencias del Ejecutivo; Tratándose de información confidencial, ésta se suministrará por acuerdo del Secretario de Desarrollo Económico;\nXXVII. Emplear los medios de apremio previstos por la Ley de Responsabilidades de los\nServidores Públicos del Estado;\nXXVIII. Las demás que le confieran las disposiciones legales y administrativas vigentes y el Director General.\nCAPÍTULO II\nDe la Dirección Administrativa\nArtículo 32.- La Dirección Administrativa del CONCYTEA tendrá las siguientes facultades:\nI. Administrar los recursos humanos, financieros, materiales y servicios del CONCYTEA;\nII. Llevar el control, manejo y registro del presupuesto, asignado al CONCYTEA;\nIII. Supervisar el ejercicio del gasto ejercido;\nIV. Gestionar y controlar el flujo de erogaciones con base en el presupuesto asignado;\nV. Gestionar los trámites necesarios ante las diversas Secretarías para el manejo de los recursos;\nVI. Establecer los controles que permitan identificar la correcta aplicación y el adecuado aprovechamiento de los recursos del CONCYTEA, dar cumplimiento a las disposiciones legales en materia fiscal y de seguridad social;\nVII. Elaborar y someter a la consideración del Director General, el anteproyecto del\nPresupuesto de Egresos del CONCYTEA;\nVIII. Mantener actualizados los registros patrimoniales, a través de inventarios de mobiliario y equipo, padrón vehicular, maquinaria pesada y de bienes inmuebles;\nIX. Llevar el control de los expedientes del personal que labora en el CONCYTEA;\nX. Cumplir y vigilar el cumplimiento de las disposiciones legales, lineamientos, ordenes y circulares en materia de administración de recursos;\nXI. Elaborar y coordinar el flujo de información solicitada y proporcionada por otras dependencias del Ejecutivo del Estado en materia de desarrollo de personal, mobiliario y equipo;\nXII. Asistir al Director General en el seguimiento de acuerdos emitidos por los Consejos\nDirectivo y Técnico del CONCYTEA, así como de los diversos Comités de los que el\nCONCYTEA forme parte;\nXIII. Seleccionar de conformidad con la legislación aplicable, los proveedores de bienes y servicios para el CONCYTEA;\nXIV. Coordinar e instrumentar con las instancias de los sectores público, privado y social, CONCYTEA, los apoyos complementarios en el ámbito de sus facultades, de conformidad con las disposiciones normativas que para el efecto se emitan, sin menoscabo de lo que en el ámbito de su competencia le corresponda al Director General;\nXV. Realizar las transferencias electrónicas a los beneficiarios de los recursos públicos del\nCONCYTEA,\nXVI. Auxiliar al Director General en el ejercicio de la administración del patrimonio del\nCONCYTEA, procurando y coordinando la cobranza de los pasivos del consejo, sea que se realice por el propio personal del CONCYTEA o por despacho externo,\nXVII. Supervisar la continua actualización de la información publicada tanto en la página del CONCYTEA, como en la página de Transparencia;\nXVIII. Realizar las acciones necesarias para el mantenimiento general de las instalaciones, equipo de cómputo y flotilla vehicular del CONCYTEA.\nXIX. Reportar mensualmente los informes de la cuenta pública, así como los avances de las metas planeadas anualmente por el CONCYTEA;\nXX. Ser enlace entre el CONCYTEA y la Contraloría General del Estado y coordinarse con el órgano de control interno para el desempeño de sus facultades;\nXXI. Asesorar al personal del CONCYTEA en relación con la presentación de las diversas\nServidores Públicos;\nXXII. Supervisar y controlar al personal del CONCYTEA en materia de cumplimiento de normas disciplinarias, incluidas las relativas a la Ley de Responsabilidades de los\nServidores Públicos del Estado de Aguascalientes;\nXXIII. Promover el desarrollo y capacitación del personal del CONCYTEA;\nXXIV. Atender las peticiones del personal del CONCYTEA relativas a los recursos necesarios para la realización de sus facultades;\nXXV. Apoyar a todas las áreas del CONCYTEA en el desarrollo de sus facultades de carácter administrativo;\nXXVI. Fomentar la celebración de convenios con instituciones de educación media y superior a fin de establecer programas de servicio social y practicas profesionales, para que\nCONCYTEA;\nXXVII. Las demás que le confieran las disposiciones legales aplicables y las que delegue el\nDirector General del CONCYTEA, dentro de la esfera de sus facultades.\nCAPÍTULO III\nDe la Dirección de Vinculación, Investigación y Desarrollo Tecnológico\nArtículo 33.- La Dirección de Vinculación, Investigación y Desarrollo Tecnológico del\nCONCYTEA tendrá las siguientes facultades:\nI. Dar cumplimiento a las disposiciones del Plan Estatal de Desarrollo;\nII. Proponer al Director General el proyecto del Plan Estatal de Ciencia y Tecnología, coordinando las acciones a emprender para su conformación;\nIII. Realizar acciones tendientes a la organización, control, evaluación, conducción y coordinación del Plan Estatal de Ciencia y Tecnología;\nIV. Definir acciones específicas a incluir en el Plan Operativo Anual de las áreas de investigación, vinculación, divulgación, difusión, formación de recursos humanos y estadística;\nV. Ejecutar las acciones relativas al cumplimiento de los planes y programas del\nCONCYTEA;\nVI. Auxiliar al Director General en sus facultades como órgano de consulta para las\nMunicipios en materia de ciencia y tecnología;\nVII. Establecer mecanismos para la evaluación de las acciones emprendidas en relación con el Plan Estatal de Ciencia y Tecnología, el Plan Operativo Anual y los diversos programas del CONCYTEA;\nVIII. Proponer para su revisión por el Departamento Jurídico y su posterior trámite, los términos de las convocatorias y convenios a realizar a fin de otorgar los diversos apoyos, premios y becas, así como coordinar y supervisar la recepción de solicitudes de cada convocatoria;\nIX. Vigilar que dentro de los instrumentos de apoyo que celebre el CONCYTEA se regule adecuadamente la protección de la información, las reglas y porcentajes para la participación de regalías, la transferencia de tecnología y en coordinación con el\nDepartamento Jurídico, lo relativo a la protección de la Propiedad Intelectual;\nX. Dar seguimiento y verificar el cumplimiento de las condiciones establecidas en las convocatorias y convenios realizados en virtud del otorgamiento de apoyos, solicitando informes sobre la aplicación de los recursos y resultados obtenidos;\nXI. Procurar el cumplimiento de las obligaciones establecidas en los convenios celebrados por beneficiarios de los recursos públicos e informar de su incumplimiento al Director\nAdministrativo para la realización de las acciones que procedan;\nXII. Proponer y ejecutar acciones para gestionar recursos necesarios para el desarrollo de la ciencia y la tecnología de la entidad, en concreto para el financiamiento de los programas y proyectos de investigación y para la formación de recursos humanos altamente calificados;\nXIII. En materia de Vinculación Científica y Tecnológica:\na. Definir, operar, coordinar las acciones y programas de los sujetos que participan en los objetivos del Estado en la materia, mediante la generación, intercambio, adaptación, selección, divulgación, transferencia y aplicación de conocimientos científicos y tecnológicos y la formación de especialistas;\nb. Proponer la celebración de convenios, enlaces, intercambios, trabajo en equipo con la\nFederación, Estados, Municipios, Organismos Regionales e Internacionales, Personas\nFísicas o Morales, Públicas o Privadas, Institutos de Educación Superior Locales, Nacionales e Internacionales, para el cumplimiento de su objeto y al ejercicio de sus facultades;\nc. Proponer la constitución, operación, funcionamiento, control y evaluación, de los fondos regulados en la Ley de Ciencia y Tecnología del Estado de Aguascalientes;\nd. Dirigir, coordinar los fondos constituidos de conformidad con la Ley de Ciencia y\nTecnología del Estado de Aguascalientes, asegurando su operación, consolidación y evaluación;\ne. Coordinar, supervisar, continuar, informar y concertar programas de vinculación, investigación, formación y capacitación entre las instituciones de investigación, el sector productivo y las instituciones de educación superior;\nf. Definir, diseñar, desarrollar e implementar los diversos programas y políticas de apoyo, tecnología orientados a promover y fortalecer el Desarrollo de la Investigación Científica, en sus diferentes etapas, propiciando el desarrollo académico y coadyuvando con ello a la productividad y competitividad, así como el crecimiento económico y social del país;\ng. Realizar acciones concretas y establecer contacto permanente con los sectores productivos del Estado, convocarlos y recibir sus solicitudes a fin de identificar necesidades y soluciones de proyectos de investigación, desarrollo tecnológico y formación de recursos humanos, a financiar con recursos del CONCYTEA, o de los Fondos constituidos de conformidad con la Ley de Ciencia y Tecnología del Estado de Aguascalientes, o en investigación científica y desarrollo tecnológico a desarrollar con apoyos del CONCYTEA;\nh. Coordinar, evaluar dar seguimiento a los proyectos de investigación y desarrollo tecnológico financiados por CONCYTEA;\ni. Coadyuvar al fortalecimiento de la infraestructura de investigación y desarrollo tecnológico a través del apoyo a proyectos de investigación, desarrollo e innovación tecnológica, que promuevan la creación de centros e institutos de investigación y desarrollo tecnológico, así como la constitución y desarrollo de empresas que empleen tecnología;\nj. Fomentar la investigación, el desarrollo, la innovación y modernización tecnológica de las empresas que se integran en los distintos sectores productivos del Estado y facilitar la vinculación de éstos con el sector académico y de investigación y entre sí mismos, a través de los diversos programas, apoyos y proyectos, que resulten aplicables;\nk. Manejar una red de enlace con los centros de investigación, instituciones de educación media y superior, organismos públicos y privados y las empresas y comercios con la finalidad de facilitar la vinculación entre los diversos sectores en materia de investigación científica, desarrollo tecnológico, divulgación y formación de capital humano;\nl. Emprender acciones concretas para fomentar la vinculación con el sector académico y la comunidad científica y tecnológica del Estado.\nm. Vincularse con las instituciones de educación media y superior, así como con el Instituto de Educación de Aguascalientes para la implementación y ejecución de diversos programas relacionados con el objeto, facultades y fines del CONCYTEA;\nn. Participar y coordinar sus actividades con el Consejo Nacional de Ciencia y Tecnología, así como con instituciones y organismos públicos y privados, nacionales e internacionales en materia de Ciencia y Tecnología;\no. Promover la constitución y coordinar la operación del Registro Estatal de Investigación\nCientífica y Tecnológica del Estado de Aguascalientes;\np. Coordinar la conformación del Registro Estatal de Investigación de conformidad con la\nLey;\nq. Ejecutar los programas de vinculación que se incluyan en el plan operativo anual;\nr. Dar seguimiento a los convenios que en materia de vinculación se celebran;\ns. Informar del incumplimiento a los convenios de apoyo de vinculación a la Dirección\nAdministrativa para el ejercicio de las acciones que procedan.\nXIV. En materia de Divulgación de la Ciencia y la Tecnología:\na. Proponer acciones concretas y establecer programas relacionados con la promoción y en el Estado;\nb. Coordinar la realización de la Semana Nacional de Ciencia y Tecnología, del Simposio de Investigación y cualquier otro evento de divulgación que proponga el CONACYT y/o el c. Propiciar la divulgación de la ciencia y desarrollo tecnológico a través de publicaciones, revistas, artículos, periódicos, libros, en medios masivos de comunicación, estatales a fin de contribuir a la formación de una cultura que valore la aportación de la ciencia y la tecnología a la sociedad, así como promover las publicaciones científicas facilitar el acceso a bancos de datos especializados, bibliotecas, servicios hemerográficos, y demás que resulten adecuados para el desarrollo de las actividades científicas;\nd. Coordinar las actividades permanentes de divulgación científica y tecnológica en el\nEstado y en los Municipios a través de los vagones de la ciencia, las casas de la ciencia en los Municipios o cualquier otra que se incluya en los programa (sic) operativo anual;\ne. Ejecutar los programas de divulgación que se incluyan en el Plan Operativo Anual.\nXV. En materia de Formación de Capital Humano Especializado:\na. Proponer acciones concretas y establecer programas relacionados con la formación de capital humano especializado en el Estado;\nb. Promover la Formación de Capital Humano del mas alto nivel para la investigación científica y desarrollo tecnológico, definiendo en las convocatorias respectivas las áreas estratégicas para la formación de científicos y tecnólogos;\nc. Identificar necesidades de capital humano científico y tecnológico, de manera conjunta con el sector productivo, así como académico y de investigación;\nd. Participar en la elaboración de planes y programas de estudio que tengan por objeto la creación, fomento y desarrollo de la cultura científica y tecnológica entre los alumnos de los distintos niveles, tipos y modalidades del sistema educativo estatal;\ne. Proponer la celebración de convenios con instituciones públicas y privadas, nacionales o tecnológica del Estado;\nf. Formular programas de becas y en general de apoyo a la formación de capital humano científico y tecnológico, en sus diversas modalidades, así como integrar la información de los programas de becas que ofrezcan otras instituciones nacionales, organismos internacionales y gobiernos extranjeros, a fin de optimizar los recursos en esta materia y establecer esquemas eficientes de coordinación, en los términos de las convocatorias que para el efecto se emitan;\ng. Asesorar y apoyar la formación, desarrollo y capacitación de cuadros técnicos especializados, así como las instituciones de educación superior, los centros de investigación estatales, las empresas del sector público y privado y las personas físicas que se dediquen a la realización de proyectos de impacto social como prioritario y programas específicos de ciencia y tecnología para que obtengan financiamiento público o privado;\nh. Fomentar, difundir e informar programas de intercambio de profesores, investigadores y técnicos nacionales y extranjeros, para el desarrollo de proyectos estatales de investigación y desarrollo tecnológico;\ni. Establecer acciones para dar seguimiento a los beneficiarios de los programas de formación de recursos humanos que permita recabar y proporcionar información suficiente, oportuna y transparente, que permita la evaluación de su impacto en el Estado;\nj. Establecer, estrechar y mantener comunicación con los beneficiarios de los programas de formación de recursos humanos que se encuentren en el extranjero, a fin de que procurar el cumplimiento a los compromisos que se establezcan en el convenio correspondiente;\nk. Establecer mecanismos de evaluación de resultados de los diversos programas de apoyo para la formación de recursos humanos realizados con recursos del CONCYTEA, o por gestión de éste.\nl. Coordinarse con las diversas instituciones del Estado para la promoción de la integración de una bolsa de trabajo en relación con los recursos humanos formados con recursos del\nCONCYTEA;\nm. Coordinar y ejecutar acciones de promoción y fomento de jóvenes estudiantes de del País, así como incentivar la participación y desarrollo de nuevas generaciones de investigadores y tecnólogos;\nn. Coordinarse con la Dirección Adjunta de Formación y Desarrollo de Científicos y\nTecnólogos del CONACYT a fin de procurar que los investigadores mexicanos, principalmente originarios de Aguascalientes, se incorporen a los sectores público, privado, social y académico del Estado, a través de los apoyos y disposiciones normativas que para el efecto se emitan;\no. Realizar acciones tendientes a la elaboración y actualización del inventario de capital humano científico y tecnológico;\np. Apoyar a la investigación científica y tecnológica del Estado de Aguascalientes, mediante la divulgación de los financiamientos, estímulos y proyectos que corresponden a la necesidad de la sociedad aguascalentense, promoviendo la regionalización de los programas e instrumentos del CONACYT;\nq. Operar y coordinar las acciones derivadas de los diversos instrumentos de cooperación tecnológica regionales, nacionales o internacionales;\nXVI. Promover la difusión y publicación de las actividades y resultados de las investigaciones y desarrollos tecnológicos realizados por los investigadores del Estado;\nXVII. Desarrollar las actividades que le son inherentes a su objeto y el cumplimiento de los fines del CONCYTEA, así como ejercitar las demás facultades que le fijen las leyes y reglamentos estatales.\nXVIII. Las demás que le confieran las disposiciones legales aplicables y las que delegue el\nDirector General del CONCYTEA, dentro de la esfera de sus facultades.\nCAPÍTULO IV\nDe las Jefaturas de Departamento\nArtículo 34.- Los Directores de Área se apoyarán en el ejercicio de sus facultades de diversas jefaturas de departamento.\nArtículo 35.- Cada departamento se encontrará a cargo de un Jefe de Departamento, quien tendrá a su cargo el personal técnico y administrativo que las necesidades del servicio requieran y se establezcan en el Presupuesto de Egresos, organigrama y manual de organización del CONCYTEA.\nArtículo 36.- Para los efectos de este Reglamento, los titulares de las Jefaturas de\nDepartamento tendrán el mismo rango, no existiendo relación jerárquica entre si, y deberán coordinarse para el mejor cumplimiento de sus facultades.\nArtículo 37.- Las facultades previstas para las jefaturas de departamento en el presente capítulo de ninguna forma se entenderán de ejercicio exclusivo, sino que tanto el Director\nGeneral, como los Directores de Área con autorización del Director General, podrán reasignar facultades, cuando lo consideren necesario para el mejor cumplimiento del objeto y fines del CONCYTEA.\nArtículo 38.- Corresponden a los Jefes de Departamento las siguientes facultades y obligaciones comunes:\nI. Auxiliar al Director General y al Director del Área correspondiente dentro de la esfera de su competencia;\nII. Ejecutar las acciones comprendidas en los planes y programas que se relacionen con los asuntos de su competencia, así como las facultades o comisiones que el Director General o el Director del Área correspondiente les delegue y encomiende, manteniéndolos informados sobre su ejercicio y realización;\nIII. Colaborar y auxiliar a los Directores de Área en la integración de los planes y programas del CONCYTEA, incluyendo el Plan Estatal de Ciencia y Tecnología, el plan competencia;\nIV. Llevar a cabo registro de sus actividades con la finalidad de: integrar el informe que deberá ser rendido por el Director General al Consejo Directivo y Consejo Técnico;\nactualizar la página de internet; y, mantener actualizada la información estadística relativa a la ciencia y la tecnología en el Estado;\nV. Proponer la celebración de convenios, enlaces, intercambios, trabajo en equipo con la\nFederación, Estados, Municipios, Organismos Regionales e Internacionales, Personas\nFísicas o Morales, Públicas o Privadas, Institutos de Educación Superior Nacionales e\nInternacionales, para el cumplimiento de su objeto y al ejercicio de sus facultades;\nVI. Dar cumplimiento a los reglamentos, acuerdos, lineamientos, órdenes, circulares y demás disposiciones que emita el Poder Ejecutivo por sí mismo o por conducto de la\nContraloría General del Estado o cualquier otra dependencia u organismo;\nVII. Coordinarse con los funcionarios respectivos de la Secretaría de Desarrollo Económico para el mejor cumplimiento de sus facultades;\nVIII. Coordinarse con las diferentes dependencias de los tres niveles de gobierno y con los diversos organismos públicos y privados del país que manejen programas afines a su área para el mejor cumplimiento de sus facultades;\nIX. Asistir a las sesiones a las que sean citados en asuntos de su competencia;\nX. Solicitar y rendir a las Dependencias, Jefaturas de Departamento, Unidades de Apoyo y cumplimiento de sus obligaciones, respetando en todo momento la Ley de Transparencia y documentos que expida al Director de Área correspondiente;\nXI. Acordar con su superior inmediato, o la jefatura de departamento afín, los asuntos que tengan asignados;\nXII. Participar y llevar a cabo toda clase de eventos, foros, convenciones, cursos, congresos, exposiciones y demás eventos relacionados con los sectores público, privado y académico para el cumplimiento de sus objetivos;\nXIII. Coordinarse y prestar apoyo a los demás departamentos que integran el CONCYTEA, para el mejor cumplimiento de su objeto y fines;\nXIV. Colaborar con la Unidad de Enlace y la Jefatura de Departamento Jurídico en el\nAdministrativo del Estado de Aguascalientes;\nXV. Ofrecer asesoría, información y atención profesional, a los ciudadanos que soliciten sus servicios en relación con las actividades de su departamento;\nXVI. Formular dictámenes y opiniones que le sean solicitados por sus superiores jerárquicos;\nXVII. Proponer los términos de las convocatorias que el CONCYTEA emita para la realización de los programas asignados al departamento correspondiente;\nXVIII. Asesorar y apoyar técnicamente, en asuntos de su especialidad a los demás departamentos y áreas del CONCYTEA;\nXIX. Las demás que le confieran las disposiciones legales y administrativas vigentes y el\nDirector General.\nCAPÍTULO V\nArtículo 39.- La Dirección Administrativa, será auxiliado (sic) en sus facultades por:\nI. Jefatura de Departamento Jurídico.\nII. Jefatura de Departamento de Estadística e Informática.\nAdemás contará con el apoyo de los Técnicos Contables y el personal administrativo, que prevea el presupuesto respectivo, y cuyas facultades se establecerán en el Manual de\nOrganización que al efecto emita el Consejo Directivo.\nArtículo 40.- El Departamento Jurídico tendrá las siguientes facultades:\nI. Auxiliar al Director General en el cumplimiento de sus facultades;\nII. Asistir al Director General en sus obligaciones para el correcto funcionamiento de las sesiones del Consejo Directivo y Consejo Técnico del CONCYTEA, así como en los demás de conformidad con la ley o el documento público respectivo;\nIII. Revisar las convocatorias, informes, documentos, proyectos o solicitudes previos a su presentación al Consejo Directivo o Técnico del CONCYTEA;\nIV. Asistir al Director General en el seguimiento de acuerdos emitidos por los Consejos\nDirectivo y Técnico del CONCYTEA;\nV. Elaborar o, en su caso, proponer los términos y revisar los contratos, convenios, acuerdos, circulares, actas administrativas y laborales, poderes y otros instrumentos jurídicos en que intervenga el CONCYTEA de conformidad con las diversas leyes vigentes en el Estado;\nVI. Realizar los estudios y emitir las opiniones y dictámenes derivados de las consultas de carácter jurídico que le sean formuladas por el titular del CONCYTEA, por las otras\nDirecciones de Área o por los responsables de las unidades administrativas de la dependencia;\nVII. Asesorar al Director General en los procedimientos judiciales y administrativos en que el CONCYTEA tenga ingerencia;\nVIII. Proponer los términos de las demandas, denuncias o querellas que procedan de conformidad con la legislación aplicable, así como la contestación de las mismas que lleguen a formularse en contra del CONCYTEA;\nIX. Proponer los términos de los informes previos y justificados a cargo del CONCYTEA, así como los recursos que deban interponerse en los juicios de amparo en los que la\nCONCYTEA fuere parte e intervenir en el cumplimiento de las resoluciones respectivas;\nX. Tramitar y resolver los recursos legales interpuestos en contra de las resoluciones recaídas en los procedimientos administrativos en términos de la Ley del Procedimiento\nAdministrativo del Estado de Aguascalientes;\nXI. Coadyuvar en la elaboración y revisión, en su caso, de los anteproyectos de leyes, lineamientos específicos que determine el titular de la misma;\nXII. Coordinarse con el Director General Jurídico de la Secretaría de Desarrollo Económico para el mejor cumplimiento de sus actividades;\nXIII. Atender todos aquellos asuntos que, previo acuerdo del Secretario de Desarrollo\nEconómico, Director General Jurídico de la Secretaría de Desarrollo Económico y\nDirección General del CONCYTEA, sean encomendados a su departamento;\nXIV. Proporcionar consultoría jurídica a las empresas, clusters, asociaciones civiles, centros de investigación, instituciones de educación media y superior que lo soliciten dentro del ámbito de competencia del CONCYTEA;\nXV. Cotejar documentos y emitir certificaciones en relación con las facultades, documentos, actas y archivos que obren en el Consejo de Ciencia y Tecnología del Estado de Aguascalientes;\nXVI. Las demás que le confieran las disposiciones legales aplicables y las que delegue el titular del CONCYTEA, así como el Director Administrativo, dentro de la esfera de sus facultades.\nArtículo 41.- El Jefe de Departamento de Estadística e Informática tendrá las siguientes facultades y obligaciones:\nI. Llevar y mantener actualizado en la página de internet la estadística y los indicadores en materia de ciencia y tecnología de conformidad con la información que al efecto le sea suministrada por las Direcciones de Área;\nII. Actualizar periódicamente la información publicada en la página Web del CONCYTEA, en coordinación con las diferentes áreas de la dependencia;\nIII. Mantener actualizada la información relativa al cumplimiento de los planes y programas del CONCYTEA, en concreto del Programa Operativo Anual;\nIV. Recabar la información relativa a la estadística e indicadores de Ciencia y Tecnología que sea solicitada por las distintas áreas y departamentos del CONCYTEA a efecto de facilitar el desempeño de sus facultades;\nV. Coordinar la conformación y operación de la Registro Estatal de Investigación Científica y Tecnológica del Estado de Aguascalientes;\nVI. Proporcionar los servicios informáticos disponibles a todas las áreas del CONCYTEA;\nVII. Asesorar a los usuarios de programas y equipos de cómputo que laboren en el\nCONCYTEA;\nVIII. Vigilar que se manejen adecuadamente los equipos y programas de cómputo existentes en el CONCYTEA;\nIX. Administrar los servidores de datos y el respaldo de la información electrónica en el\nCONCYTEA;\nX. Revisar periódicamente el estado físico - lógico de los equipos de cómputo e instalaciones informáticas de la CONCYTEA;\nXI. Elaborar, en coordinación con la Dirección Administrativa el anteproyecto para la adquisición de equipos y programas de cómputo para la CONCYTEA;\naplicaciones informáticas adecuadas a los requerimientos del CONCYTEA; en aspectos normativos y en el ejercicio de sus facultades;\nXIII. Investigar, analizar y proponer al Director General nuevas tecnologías de información que mejoren los procesos del CONCYTEA;\nXIV. Analizar, revisar y proponer al Director General servicios externos para dar coordinación con la Dirección Administrativa;\nXV. Representar a la CONCYTEA ante diferentes instancias en el ámbito informático;\nXVI. Realizar las presentaciones en programas de cómputo que le sean solicitadas por las diversas áreas y departamentos del CONCYTEA;\nXVII. Integrar, promover y difundir estudios sobre ciencia y tecnología e información de estadística para ser publicados en la página web; y\nXVIII. Las demás que le confieran las disposiciones legales aplicables y las que delegue el titular del CONCYTEA, así como el Director Administrativo, dentro de la esfera de sus facultades.\nCAPÍTULO VI\nDe las Jefaturas de Departamento Adscritas al Área de Vinculación, Investigación y\nDesarrollo Tecnológico\nArtículo 42.- La Dirección de Vinculación, Investigación y Desarrollo Tecnológico será auxiliado (sic) en sus facultades por:\nI. Jefatura de Departamento de Centros Tecnológicos y Vinculación;\nII. Jefatura de Departamento de Proyectos Especiales;\nIII. Jefatura de Departamento de Becas y Seguimiento;\nIV. Jefatura de Departamento de Promoción y Difusión.\nAdemás contará con el apoyo del personal administrativo, que prevea el presupuesto respectivo, y cuyas facultades se establecerán en el Manual de Organización que al efecto emita el Consejo Directivo.\nArtículo 43.- El Jefe de Departamento de Centros Tecnológicos y Vinculación tendrá las siguientes facultades y obligaciones:\nI. Auxiliar en sus facultades al Director de Vinculación, Investigación y Desarrollo\nTecnológico del CONCYTEA, especialmente en materia de Vinculación Científica y\nTecnológica previstas en el artículo 42, fracción IX del presente reglamento;\nII. Proponer las acciones que deberán contener los planes y programas del CONCYTEA;\nIII. Realizar dentro de su ámbito de competencia las acciones tendientes a la ejecución del\nPlan Estatal de Ciencia y Tecnología, del Plan Operativo Anual y de los diversos planes y programas del CONCYTEA;\nIV. Proponer para su revisión por el Departamento Jurídico y su posterior trámite, los términos de las convocatorias y convenios a realizar a fin de otorgar los diversos apoyos, premios y reconocimientos en relación con su ámbito de competencia; así como coordinar y supervisar la recepción de solicitudes de cada convocatoria;\nV. Revisar que dentro de los instrumentos de apoyo que celebre el CONCYTEA se regule adecuadamente la protección de la información, las reglas y porcentajes para la participación de regalías, la transferencia de tecnología y en coordinación con el\nDepartamento Jurídico, lo relativo a la protección de la Propiedad Intelectual;\nXIX. Dar seguimiento y verificar el cumplimiento a (sic) de las condiciones establecidas en las convocatorias y convenios realizados en virtud del otorgamiento de apoyos, solicitando informes sobre la aplicación de los recursos y resultados obtenidos;\nXX. Procurar el cumplimiento de las obligaciones establecidas en los convenios celebrados por beneficiarios de los recursos públicos e informar de su incumplimiento al Director\nAdministrativo para la realización de las acciones que procedan;\nVI. Elaborar y mantener actualizado el directorio de investigadores, académicos, tecnólogos, empresas, instituciones educativas, centros de investigación, organismos públicos y privados, entidades con las que el CONCYTEA requiera establecer comunicación para el mejor desempeño de sus facultades;\nVII. Mantener comunicación efectiva con los sectores productivos del Estado, convocarlos investigación, desarrollo tecnológico a financiar con recursos del CONCYTEA, o de los\nAguascalientes, o en coordinación con el CONACYT para la generación y ejecución de\nCONCYTEA;\nVIII. Realizar acciones y programas concretos para fomentar la vinculación con el sector académico y la comunidad científica y tecnológica del Estado;\nIX. Realizar las acciones necesarias que garanticen la continuidad de los proyectos de investigación y desarrollo tecnológico financiados con programas del CONCYTEA, realizando un registro con los datos necesarios para tal efecto;\nX. Mantener actualizada la información relativa a los proyectos de investigación y desarrollo tecnológico realizados con la intervención del CONCYTEA, en expedientes y archivos físicos, así como medios electrónicos;\nXI. Participar y coordinar sus actividades con el Consejo Nacional de Ciencia y\nTecnología, la Secretaría de Desarrollo Económico, así como con instituciones y organismos públicos y privados, nacionales e internacionales en materia de Ciencia y\nTecnología;\nXII. Coordinar la operación de la Red de Divulgación Científica y Tecnología del Estado de Aguascalientes, REDCYTEA;\nXIII. Proponer mecanismos para vincular y desarrollar proyectos de investigación aplicada y desarrollo tecnológico enfocados a resolver problemas de los sectores estratégicos del\nEstado.\nXIV. Las demás que le confieran las disposiciones legales aplicables y las que el (sic)\nDirección de Vinculación, Investigación y Desarrollo Tecnológico y el Director General del\nCONCYTEA, dentro de la esfera de sus facultades.\nArtículo 44.- El Jefe de Departamento de Proyectos Especiales tendrá las siguientes facultades y obligaciones:\nI. Auxiliar en sus facultades al (sic) Dirección de Vinculación, Investigación y Desarrollo\nTecnológico del CONCYTEA, especialmente en materia de Divulgación de la Ciencia y la\nTecnología previstas en el artículo 42, fracción X del presente reglamento;\nII. Proponer las acciones que deberán contener los planes y programas del CONCYTEA;\nIII. Realizar dentro de su ámbito de competencia las acciones tendientes a la ejecución del\nPlan Estatal de Ciencia y Tecnología, del Plan Operativo Anual y de los diversos planes y programas del CONCYTEA;\nIV. Proponer para su revisión por el Departamento Jurídico y su posterior trámite, los relación con su ámbito de competencia; así como coordinar y supervisar la recepción de solicitudes de cada convocatoria;\nV. Revisar que dentro de los instrumentos de apoyo que celebre el CONCYTEA se regule adecuadamente la protección de la información, las reglas y porcentajes para la participación de regalías, la transferencia de tecnología y en coordinación con el\nDepartamento Jurídico, lo relativo a la protección de la Propiedad Intelectual;\nVI. Dar seguimiento y verificar el cumplimiento a (sic) de las condiciones establecidas en las convocatorias y convenios realizados en virtud del otorgamiento de apoyos, solicitando informes sobre la aplicación de los recursos y resultados obtenidos;\nVII. Procurar el cumplimiento de las obligaciones establecidas en los convenios celebrados\nAdministrativo para la realización de las acciones que procedan;\nVIII. Promover la difusión y publicación de las actividades y resultados de las investigaciones y desarrollos tecnológicos realizados por los investigadores del Estado;\nIX. Vincularse con el sector académico y la comunidad científica y tecnológica del Estado para la realización de eventos de divulgación científica y tecnológica;\nX. Vincularse con las instituciones de educación media y superior, así como con el Instituto de Educación de Aguascalientes para la implementación y ejecución de diversos programas relacionados con el objeto, facultades y fines del CONCYTEA;\nXI. Coordinar las actividades de divulgación científica y tecnológica entre los organismos e instituciones públicas o privadas en el Estado de Aguascalientes;\nXII. Las demás que le confieran las disposiciones legales aplicables y las que el (sic)\nDirección de Vinculación, Investigación y Desarrollo Tecnológico y el Director General del\nCONCYTEA, dentro de la esfera de sus facultades.\nArtículo 45.- El Jefe de Departamento de Becas y Seguimiento tendrá las siguientes facultades y obligaciones:\nI. Auxiliar en sus facultades al (sic) Dirección de Vinculación, Investigación y Desarrollo\nTecnológico del CONCYTEA, especialmente en materia de Formación de Capital Humano especializado previstas en el artículo 42, fracción XI del presente reglamento;\nII. Proponer las acciones que deberán contener los planes y programas del CONCYTEA;\nIII. Realizar dentro de su ámbito de competencia las acciones tendientes a la ejecución del\nPlan Estatal de Ciencia y Tecnología, del Plan Operativo Anual y de los diversos planes y programas del CONCYTEA;\nIV. Proponer para su revisión por el Departamento Jurídico y su posterior trámite, los términos de las convocatorias y convenios a realizar a fin de otorgar los diversos apoyos, becas, bacas-crédito (sic) y reconocimientos en relación con su ámbito de competencia; así como coordinar y supervisar la recepción de solicitudes de cada convocatoria;\nV. Revisar que dentro de los instrumentos de apoyo que celebre el CONCYTEA se regule adecuadamente protección de la información, las reglas y porcentajes para la participación de regalías, la transferencia de tecnología y en coordinación con el Departamento Jurídico, lo relativo a la protección de la Propiedad Intelectual;\nVI. Dar seguimiento y verificar el cumplimiento de las condiciones establecidas en las convocatorias y convenios realizados en virtud del otorgamiento de apoyos, solicitando informes sobre la aplicación de los recursos y resultados obtenidos;\nVII. Procurar el cumplimiento de las obligaciones establecidas en los convenios celebrados\nAdministrativo para la realización de las acciones que procedan;\nVIII. Proponer y ejecutar acciones a fin de promover la Formación de Capital Humano del más alto nivel para la investigación científica y desarrollo tecnológico, definiendo en las tecnólogos;\nIX. Participar en la elaboración de planes y programas de estudio que tengan por objeto la creación, fomento y desarrollo de la cultura científica y tecnológica entre los alumnos de los distintos niveles, tipos y modalidades del sistema educativo estatal;\nX. Establecer, estrechar y mantener comunicación con los beneficiarios de los programas de formación de recursos humanos que se encuentren en el extranjero, a fin de que procurar su incorporación en el Estado conforme al convenio correspondiente;\nXI. Proponer y ejecutar mecanismos de evaluación de resultados de los diversos programas de apoyo para la formación de recursos humanos realizados con recursos del CONCYTEA, o por gestión de éste;\nXII. Proponer y ejecutar acciones de promoción y fomento de jóvenes estudiantes de educación media con vocación para la investigación científica y el desarrollo tecnológico del País, así como incentivar la participación y desarrollo de nuevas generaciones de investigadores y tecnólogos;\nXIII. Coordinarse con la Dirección Adjunta de Formación y Desarrollo de Científicos y\nTecnólogos del CONACYT a fin de procurar que los investigadores mexicanos, principalmente originarios de Aguascalientes, se incorporen a los sectores público, privado, social y académico del Estado;\nXIV. Coordinarse con la Dirección del Servicio Estatal del Empleo de la Secretaría de\nDesarrollo Económico para la promoción de la integración de una bolsa de trabajo;\nXV. Proponer el establecimiento de programas y alianzas estratégicas con instituciones de educación superior y organismos, tanto nacionales como internacionales, que permitan formar y desarrollar la capacidad científica y tecnológica del Estado de Aguascalientes;\nXVI. Conformar, instrumentar y ejecutar el inventario de capital humano científico y tecnológico del Estado de Aguascalientes;\nXVII. Instrumentar y coordinar las acciones derivadas de los diversos instrumentos de cooperación tecnológica regionales, nacionales o internacionales;\nXVIII. Las demás que le confieran las disposiciones legales aplicables y las que el (sic)\nDirección de Vinculación, Investigación y Desarrollo Tecnológico y el Director General del\nCONCYTEA, dentro de la esfera de sus facultades.\nArtículo 46.- El Jefe de Departamento de Promoción y Difusión tendrá las siguientes facultades y obligaciones:\nI. Auxiliar en sus facultades de Vinculación y seguimiento de proyectos de investigación al\nDirector de Vinculación, Investigación y Desarrollo Científico y Tecnológico;\nII. Realizar dentro de su ámbito de competencia las acciones tendientes a la ejecución del\nPlan Estatal de Ciencia y Tecnología;\nIII. Proponer y establecer acciones para fortalecer la imagen del CONCYTEA;\nIV. Efectuar análisis de información, síntesis, boletines y entrevistas;\nV. Asistir al Director General en asuntos de comunicación social;\nVI. Proporcionar oportunamente a los medios de comunicación y al público en general y actualizar la página de internet en relación con la información de las actividades relevantes del CONCYTEA;\nVII. Realizar actividades de relaciones públicas con los medios de comunicación;\nVIII. Diseñar materiales de difusión y promoción;\nIX. Realizar campañas de promoción de servicios, convocatorias y eventos;\nX. Llevar registro necesario de las actividades e indicadores para que el departamento tecnología en el Estado\nXI. Desarrollar las actividades que le son inherentes a su objeto y el cumplimiento de los fines del CONCYTEA, así como ejercitar las demás facultades que le fijen las leyes y reglamentos estatales\nXII. Las demás que le confieran las disposiciones legales aplicables y las que el (sic)\nDirección de Vinculación, Investigación y Desarrollo Tecnológico y el Director General del\nCONCYTEA, dentro de la esfera de sus facultades.\nCAPÍTULO VII\nDe las Suplencias\nArtículo 47.- El Director General del CONCYTEA será suplido en sus ausencias defecto por el Director de Vinculación, Investigación y Desarrollo Tecnológico.\nArtículo 48.- En caso de ausencia definitiva del Director General, el Consejo Directivo será objeto, en el que deberá nombrar al Encargado del Despacho de la Dirección General al\nDirección (sic) de Vinculación, Investigación y Desarrollo Tecnológico, o al Director\nAdministrativo, según considere conveniente, en lo que el Presidente del Consejo Directivo realiza el nombramiento definitivo de Director General.\nArtículo 49.- El Encargado del Despacho de la Dirección General, tendrá las facultades, facultades (sic) y obligaciones que corresponden al Director General en el Consejo\nDirectivo, Consejo Técnico, y demás Comités y Consejos de que éste forme parte por disposición legal y/o estatutaria, sin necesidad de declaración o ratificación.\nArtículo 50.- Durante las ausencias temporales o definitivas de los Directores de Área, el\nDirector General dispondrá que facultades y obligaciones serán ejercidas por los Jefes de\nDepartamento.\nTÍTULO CUARTO\nDE LA CONFORMACIÓN DEL SISTEMA ESTATAL DE CIENCIA Y TECNOLOGÍA\nCAPÍTULO I\nDe la Integración del Sistema Estatal de Ciencia y Tecnología\nArtículo 51.- El Sistema Estatal de Ciencia y Tecnología se encuentra conformado por la\nLey de Ciencia y Tecnología del Estado de Aguascalientes, el Plan Estatal de Ciencia y\nTecnología, el presente reglamento, el Registro de Investigación Ciencia y Tecnología del\nEstado de Aguascalientes, así como sus lineamientos y las instituciones y órganos\nAguascalientes.\nCAPÍTULO II\nArtículo 52.- La planeación del desarrollo de la ciencia y la tecnología es una del Sistema en sus respectivos ámbitos.\nArtículo 53.- El Plan Estatal de Ciencia y Tecnología deberán (sic) guardar congruencia\nTecnología.\nArtículo 54.- La realización, difusión, seguimiento y la evaluación del Programa coordinación de la Secretaría de Desarrollo Económico.\nTÍTULO QUINTO\nCAPÍTULO I\nGeneralidades\nArtículo 55.- El Consejo de Ciencia y Tecnología del Estado de Aguascalientes podrá otorgar estímulos, becas, becas-crédito y apoyos a quienes los soliciten conforme a las bases y requisitos que establezca el Consejo Técnico, así como en la disponibilidad de recursos.\nArtículo 56.- Los apoyos podrán otorgarse para la realización de diplomados, cursos cortos de preparación técnica o científica; participación en eventos, conferencias y realización de estancias cortas en programas locales, nacionales e internacionales, solicitados ya sea individualmente, por empresas, asociaciones, dependencias o entidades públicas, universidades o centros de investigación, dándose preferencia a las solicitudes relacionadas con las áreas de oportunidad previstas en el Plan Estatal de Desarrollo.\nArtículo 57.- Las becas y becas-crédito tendrán como propósito que estudiantes realicen y concluyan estudios de posgrado en instituciones locales, nacionales e internacionales de calidad. Se dará preferencia a las solicitudes que provengan de los programas establecidos en el Plan Estatal de Desarrollo.\nArtículo 58.- Para formalizar los estímulos, becas, becas-crédito y apoyos, el beneficiario\nAguascalientes en el que se determinen las características, condiciones y modalidades de la beca o apoyo otorgado, en el lugar y plazos indicados por el Consejo de Ciencia y\nTecnología del Estado de Aguascalientes. En todos los casos, el otorgamiento de los apoyos\nEstado de Aguascalientes.\nArtículo 59.- El monto y la vigencia de los apoyos, los requisitos de elegibilidad, criterios de selección de los beneficiarios, las condiciones para la suspensión, cancelación y terminación de los apoyos, los mecanismos para la liberación de los compromisos, así como las obligaciones de las instituciones proponentes u organismos participantes, de los beneficiarios y en general, las bases relativas a los estímulos, becas-crédito y apoyos serán discutidos y aprobados por el Consejo Técnico en su seno, plasmándose por escrito. Tales criterios serán la base de decisión para el otorgamiento de tales apoyos.\nCAPÍTULO II\nDe las Becas y Becas-Crédito para Estudios de Posgrado\nArtículo 60.- Las becas que administre el Consejo de Ciencia y Tecnología del Estado de\nAguascalientes podrán cubrir total o parcialmente algunos de los siguientes rubros:\nI. Gastos de traslado;\nII. Gastos de instalación y menaje de casa;\nIII. Manutención;\nIV. Colegiatura;\nV. Apoyo académico;\nVI. Servicio médico;\nVII. Gastos de Impresión de Tesis; y\nVIII. Gastos de Titulación.\nPor ningún motivo podrán quedar comprendidos los gastos derivados de actividades y cursos propedéuticos, idiomas o de aquellos no incluidos en los programas oficiales para los cuales se otorgó el financiamiento.\nArtículo 61.- En cuanto a su modalidad, las becas que otorgue el Consejo de Ciencia y\nTecnología del Estado de Aguascalientes podrán ser:\nI. Becas simples: En las que los beneficiarios no deberán reintegrar cantidad alguna al\nCONCYTEA al finalizar sus estudios; y\nII. Becas-Crédito: En las que los beneficiarios deben cubrir la totalidad o parte del costo del apoyo al concluir sus estudios, según las disposiciones de la convocatoria respectiva.\nArtículo 62.- Las modalidades, conceptos, plazos y montos a pagar, disciplinas a financiar, apruebe el Consejo Técnico del CONCYTEA.\nArtículo 63.- Se podrán atender las solicitudes para el otorgamiento de becas simples o becas-crédito fuera de convocatoria cuando a juicio del Consejo Técnico del CONCYTEA se considere de importancia para el desarrollo económico, científico y/o tecnológico del\nEstado.\nArtículo 64.- El Consejo de Ciencia y Tecnología del Estado de Aguascalientes no para cualquiera de sus dependientes económicos, ya sea ante autoridades nacionales o extranjeras.\nTÍTULO SEXTO\nArtículo 65.- El Consejo Técnico del CONCYTEA podrá otorgar, siempre que se incluya en el presupuesto anual, apoyos especiales de vinculación a empresas, dependencias y entidades de la administración pública, centros de investigación, universidades o a individuos, que así lo soliciten cuando a juicio del Consejo Técnico, las actividades a financiar contribuyan al desarrollo económico, científico y/o tecnológico del Estado, respetando los principios establecidos en la Ley de Ciencia y Tecnología.\nArtículo 66.- El monto y la vigencia de los apoyos, los requisitos de elegibilidad y los criterios de selección de los beneficiarios, las obligaciones del Consejo de Ciencia y\nTecnología del Estado de Aguascalientes, las obligaciones de las instituciones proponentes u organismos participantes, las obligaciones de los beneficiarios, las condiciones para la suspensión, cancelación y terminación de los apoyos, los mecanismos para la liberación de los compromisos y en general, la normatividad relativa a estos estímulos, becas-crédito y apoyos serán determinados por el Consejo Técnico y se harán constar en un convenio que celebrará el CONCYTEA con el o los beneficiarios.\nArtículo Primero.- El presente reglamento entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nArtículo Segundo.- Al Consejo Directivo deberán incorporarse los integrantes previstos en el presente reglamento la siguiente sesión Ordinaria o Extraordinaria que realice.\nArtículo Tercero.- Se derogan todas las disposiciones reglamentarias que tengan similar o menor jerarquía y que se opongan al presente Reglamento.\nArtículo Cuarto.- Los casos no previstos en el presente ordenamiento, serán resueltos por el\nConsejo Directivo.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "14 de abril de 2008",
  "es_escaneado": false,
  "tiene_tablas": false
}