{
  "titulo": "Reglamento de Alumnos de la Universidad Politécnica de Aguascalientes",
  "Contenido": "REGLAMENTO DE ALUMNOS DE LA\nUNIVERSIDAD POLITÉCNICA DE AGUASCALIENTES\nAGUASCALIENTES\nTEXTO ORIGINAL.\nLos integrantes de la H. JUNTA DIRECTIVA de la Universidad Politécnica de\nAguascalientes, con fundamento en lo dispuesto por los Artículos 14 fracción XIV y\n.\nEs por lo cual, este Órgano de Gobierno, tiene a bien emitir el siguiente:\nÚNICO.- Se emite el REGLAMENTO DE ALUMNOS DE LA UNIVERSIDAD\nPOLITÉCNICA DE AGUASCALIENTES, para quedar como sigue:\nREGLAMENTO DE ALUMNOS DE LA UNIVERSIDAD POLITÉCNICA DE\nAGUASCALIENTES\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nARTÍCULO 1°.- El presente Reglamento tiene por objeto regular el ingreso, la permanencia y el egreso de los alumnos de la Universidad Politécnica de Aguascalientes.\nARTÍCULO 2°.- Los derechos y obligaciones de los alumnos se regirán por los reglamentos especiales, y en lo no previsto se aplicará supletoriamente el presente\nReglamento.\nARTÍCULO 3°.- Los alumnos estarán obligados a obedecer la legislación de la Universidad durante su estancia dentro del campus de ésta, y fuera del mismo, cuando se realicen actividades con motivo de los estudios en ella cursados.\nARTÍCULO 4°.- Para efectos del presente Reglamento se entenderá por:\nAlumno.- El estudiante de los planes y programas de estudio ofrecidos por la Universidad.\nConsejo.- El Consejo de Calidad de la Universidad.\nUniversidad.- La Universidad Politécnica de Aguascalientes.\nInstalaciones de la Universidad.- Todos los lugares en los que se vincule la relación del alumno frente a la Universidad, y comprende el campus universitario en lo general, así como las instalaciones y espacios físicos que estando fuera del mismo, estén destinados para el desarrollo de actividades realizadas con motivo de los estudios cursados.\nLey.- La Ley de la Universidad Politécnica de Aguascalientes.\nLegislación universitaria.- El conjunto de normas que integran el sistema jurídico de la\nUniversidad, y que comprende las leyes, reglamentos y acuerdos federales y estatales, y los reglamentos y acuerdos emitidos por la propia Universidad, aplicables a los miembros de la comunidad universitaria.\nCalendario de actividades académicas.- El calendario emitido por el Consejo de conformidad con el Artículo 17 de este Reglamento.\nCalificación parcial.- La medición del desempeño académico de un alumno derivado de una evaluación parcial.\nCalificación cuatrimestral.- La otorgada a cada alumno en un periodo cuatrimestral.\nExamen de admisión.- Evaluación individual que se aplica a los aspirantes para ingresar a la Universidad.\nExamen parcial.- Evaluación académica individual aplicada al alumno en un periodo parcial.\nExamen final.- Evaluación académica individual acumulativa que se aplica al alumno al término del cuatrimestre cursado.\nExamen de recuperación.- Evaluación individual extraordinaria, por la que un alumno puede optar a mejorar su calificación parcial.\nExamen a título de suficiencia académica.- Evaluación individual extraordinaria aplicada a con su carrera.\nHerramienta, equipo y material de apoyo.- Todo (sic) aquella herramienta, equipo y material, destinado por la Universidad para facilitar la docencia, la investigación, el desarrollo tecnológico y la promoción y difusión del conocimiento y la cultura.\nTÍTULO SEGUNDO\nDEL INGRESO\nCAPÍTULO ÚNICO\nSelección, Admisión e Inscripción\nARTÍCULO 5°.- La selección y admisión de aspirantes para el ingreso a los niveles de licenciatura, postgrados y cursos ofrecidos por la Universidad, será conforme a la convocatoria emitida por el Consejo; misma que contendrá por lo menos los siguientes datos:\nI. La descripción del perfil de los estudiantes a convocar;\nII. La descripción de los estudios motivo de la convocatoria;\nIII. El procedimiento para aspirar al ingreso a la Universidad, detallando los requisitos que los aspirantes deban cumplir; los exámenes de selección, las entrevistas a desahogar, los costos, las fechas de las actividades relacionadas con el trámite, la forma de notificación de resultados y el periodo para inscripción de estudiantes admitidos;\nIV. La fecha de inicio de clases, y\nV. Los módulos y horarios de atención e información para aspirantes.\nLas convocatorias deberán publicarse oportunamente en los medios oficiales.\nARTÍCULO 6°.- La Universidad garantizará la notificación de los resultados obtenidos por los aspirantes a ingresar.\nLa notificación de resultados deberá ser oportuna y suficiente.\nARTÍCULO 7°.- El derecho de los estudiantes admitidos caducará si no se inscriben dentro de las fechas establecidas en la convocatoria.\nARTÍCULO 8°.- Los alumnos provenientes del extranjero, además de lo previsto en la legislación universitaria, deberán presentar la forma migratoria aplicable y cumplir con los requisitos que emita el Consejo para su ingreso, permanencia y egreso de la Universidad.\nTÍTULO TERCERO\nDE LA PERMANENCIA\nCAPÍTULO I\nCuotas Escolares\nARTÍCULO 9°.- En contraprestación por el servicio público de educación superior recibida, los alumnos deberán pagar a modo de colegiatura mensual, una cantidad de dinero corresponda.\nAdicionalmente, la Universidad tendrá la facultad de cobrar los demás derechos causados por concepto de aplicación de exámenes, expedición de títulos y, o certificados, inscripciones cuatrimestrales, cursos de extensión, y demás previstos en la Ley de Ingresos del Estado de Aguascalientes según las cuotas autorizadas.\nPara la aplicación de exámenes de recuperación, la Universidad cobrará al alumno una cantidad igual a la autorizada para la aplicación de exámenes de grado en la Ley de\nIngresos del Estado.\nARTÍCULO 10.- La Universidad publicará cuatrimestralmente el calendario de pagos de las colegiaturas y las modalidades de los mismos.\nA falta de publicación del calendario de pagos, los alumnos deberán realizarlos a más tardar, el quinto día hábil del mes al que corresponda la colegiatura directamente en el\nDepartamento de Cajas o mediante depósito en cuenta bancaria que la Universidad habilite para recibirlos.\nARTÍCULO 11.- Los créditos adeudados a la Universidad y no cubiertos en el plazo de pago, se actualizarán aplicándoles el factor obtenido del índice nacional de precios al consumidor y de acuerdo a lo dispuesto por la legislación fiscal.\nARTÍCULO 12.- Para el caso de retraso en el pago de cuotas escolares, se aplicará un cargo por mora de acuerdo al monto establecido por la Universidad, y a falta de acuerdo expreso al respecto, se cobrará por dicho concepto, una cantidad mensual equivalente a un salario adeudada.\nARTÍCULO 13.- Además de las disposiciones académicas, el derecho a examen final estará condicionado a la liquidación de todo adeudo frente a la Universidad.\nCAPÍTULO II\nDisposiciones Académicas\nSECCIÓN PRIMERA\nDe la Calidad de Alumno\nARTÍCULO 14.- Los estudiantes inscritos en los planes y programas de estudio que la\nUniversidad ofrece, gozarán de la calidad de alumnos de ésta, adquiriendo los derechos y obligaciones establecidos en la legislación universitaria.\nUniversidad, y se pierde en los casos previstos por la legislación universitaria.\nSECCIÓN SEGUNDA\nPlanes y Programas de Estudio\nARTÍCULO 15.- La Universidad ofrecerá el servicio público de educación superior de conformidad con los planes y programas de estudio aprobados oficialmente.\nARTÍCULO 16.- Las carreras tendrán una duración mínima de diez periodos cuatrimestrales, y cada cuatrimestre tendrá una duración de por lo menos quince semanas.\nARTÍCULO 17.- El Consejo emitirá el Calendario de Actividades Académicas en el que se integrará la agenda de actividades de cada periodo cuatrimestral, señalando expresamente por lo menos las siguientes:\nI. Las fechas de inicio y conclusión del periodo cuatrimestral;\nII. Los periodos para inscripciones y reinscripciones;\nIII. Los periodos destinados para la aplicación de exámenes y entrega de resultados;\nIV. Los periodos para presentación de solicitudes y aplicación de exámenes de recuperación;\nV. Los días académicos inhábiles; y\nVI. Los periodos vacacionales.\noficial de la Universidad.\nSECCIÓN TERCERA\nEvaluaciones\nARTÍCULO 18.- Durante el periodo cuatrimestral, el desempeño académico de cada alumno será medido a través de evaluaciones parciales y una final.\nPara la evaluación del alumno, será básica la aplicación de exámenes a excepción de los supuestos reglamentarios. Además de la aplicación de exámenes, la evaluación podrá ser enriquecida con otros instrumentos de medición como tareas, trabajos, proyectos, prácticas académicas, y cualquier otro según las bases y términos que establezca el Consejo mediante acuerdos generales.\nARTÍCULO 19.- Las evaluaciones se expresarán a través de calificaciones dentro de un parámetro de cero a diez puntos, en números enteros y un decimal.\nSin embargo, para la calificación cuatrimestral de cada materia se utilizarán solamente números enteros y se eliminarán los valores en decimales, ajustándose a las siguientes reglas:\nI. Las calificaciones menores a 7 puntos que terminen en decimales, serán ajustadas al número entero inmediato anterior;\nII. Las calificaciones mayores a 7 puntos que terminen en 5 o menos décimas, serán ajustadas al número entero inmediato anterior, y\nIII. Cuando las calificaciones mayores a 7 puntos terminen en más de 5 décimas, su valor será ajustado al número entero inmediato siguiente.\nLa calificación cuatrimestral mínima aprobatoria es de 7 puntos.\nARTÍCULO 20.- Los exámenes serán aplicados dentro de los periodos establecidos en el calendario de actividades académicas, salvo causas especiales a criterio del Consejo.\nARTÍCULO 21.- No habrá exención de exámenes, salvo excepciones reglamentarias.\nEl derecho al examen final se logra con un registro individual de asistencias, al por lo cuatrimestre.\nEl alumno será el administrador de su límite de faltas sin tener derecho a justificarlas, particularmente extraordinarios a criterio del Consejo.\nARTÍCULO 22.- Los profesores asentarán en las cédulas correspondientes, las siguientes claves en sustitución de las calificaciones:\nI. \"CP\".- Que significa \"calificación pendiente\", y procederá:\na) Cuando el alumno se encuentre en proyectos empresariales o intercambios, y\nb) En los casos que por caso fortuito o fuerza mayor, exista impedimento para determinar la calificación correspondiente. En estos casos, la clave prevalecerá mientras subsiste el impedimento para determinar la calificación.\nII. \"NP\".- Que significa \"examen no presentado\", procedente cuando los alumnos no se presenten a la aplicación del examen y cuando habiéndose presentado, dicho examen haya sido anulado.\nIII. \"SD\".- Que significa \"sin derecho a examen\", aplicable a los alumnos acreedores a esta sanción.\nLas claves de las fracciones II y III de este Artículo, serán equivalentes a una calificación de cero y las mismas reglas serán aplicables para los casos en que la calificación dependa de otro método de evaluación.\nARTÍCULO 23.- Los alumnos tendrán derecho a realizar exámenes de recuperación de acuerdo a las siguientes bases:\nI. Será la opción para mejorar la calificación obtenida en un examen parcial. No será procedente en casos de exámenes no presentados por anulación;\nII. Solamente se podrá aplicar un examen de recuperación por materia;\nIII. Una vez solicitado el examen, la calificación obtenida en el examen de recuperación sustituirá a la calificación del examen parcial sin derecho de retracto, incluyendo la equivalente a cero por examen de recuperación no presentado;\nIV. La solicitud de examen de recuperación deberá hacerse al Director de Programa\nAcadémico, dentro del periodo previsto para ello en el calendario de actividades académicas.\nARTÍCULO 24.- Los profesores estarán obligados, a proporcionar las calificaciones a la conclusión del examen base de las mismas.\nasignaturas por videoconferencias y similares.\nARTÍCULO 25.- Los alumnos tendrán derecho a la revisión de sus calificaciones cuando de ello no estén conformes, de acuerdo a las siguientes bases:\nI. El interesado presentará la solicitud ante el Director de Programa Académico que corresponda, dentro del plazo de cinco días hábiles contados a partir del día siguiente a aquel que sean notificadas las calificaciones.\nII. La solicitud se presentará por escrito exponiendo todas las razones por las cuales el alumno considera que la calificación es incorrecta.\nIII. Se anexará una copia del examen cuando este obre en poder del alumno, y en su caso, evaluación.\nIV. El Director de Programa Académico emitirá una resolución definitiva en un plazo máximo de cinco días hábiles.\nV. De ser procedente, se harán las correcciones a la calificación.\nARTÍCULO 26.- Además de la corrección de calificaciones como resultado de revisión de exámenes, procederá la rectificación de las mismas cuando el alumno demuestre al Director de Programa Académico la existencia de error de cálculo en su determinación.\nARTÍCULO 27.- Cuando algún alumno sea sorprendido en acciones fraudulentas o de mala fe realizadas con la finalidad de obtener una mejor calificación o de ayudar a otro para que lo haga, además de la sanción prevista en el Artículo 43 Fracción IV de este Reglamento, el profesor tendrá la posibilidad de anular el examen o el instrumento de evaluación, aplicándose la consecuencia prevista por los Artículos 22 Último Párrafo y 23 Fracción I\nSegunda Parte de este Reglamento.\nSECCIÓN CUARTA\nRecursamiento y Suspensión de la Carrera\nARTÍCULO 28.- El alumno que repruebe una materia en curso normal, tendrá derecho a recursarla por una sola vez.\nCuando se repruebe una materia en recursamiento, la Universidad aplicará al alumno el examen a título de suficiencia académica cobrándole una cuota del valor de un mes de colegiatura.\nARTÍCULO 29.- Las evaluaciones en exámenes a título de suficiencia, se limitarán a determinar si el alumno es académicamente apto para la continuación de su carrera, y de no acreditarlo, operará la baja definitiva de ésta.\nARTÍCULO 30.- Cuando un alumno acumule más de tres materias no acreditadas, quedará permitido para continuarla.\nARTÍCULO 31.- El curso normal de las materias seriadas se condiciona a la aprobación consecutiva de las mismas.\nSECCIÓN QUINTA\nBajas Voluntarias y Cambio de Carrera\nARTÍCULO 32.- Los alumnos tienen la libertad de programar su carrera. Las solicitudes de baja voluntaria, deberán tramitarse a través del siguiente procedimiento:\nI. Presentar la solicitud de baja voluntaria con el formato oficial correspondiente en el\nDepartamento de Control Escolar, anexando las constancias de no adeudo económico, no adeudo bibliográfico y no adeudo de herramienta, equipo y material de apoyo a la\nUniversidad.\nII. El Departamento de Control Escolar, deberá informar del trámite al Director de\nPrograma Académico que corresponda y al Departamento de Formación Integral, para que practiquen las entrevistas y tomen las medidas que consideren convenientes para evitar la deserción.\nIII. El Departamento de Control Escolar notificará la baja al interesado en un plazo no mayor a cinco días hábiles contados a partir del siguiente al de la presentación de la solicitud.\nLas colegiaturas dejarán de correr al momento de presentar la solicitud.\nARTÍCULO 33.- Cuando un alumno suspenda sus estudios, podrá reanudarlos al inicio de cualquier periodo cuatrimestral; sin perjuicio de estar a la programación vigente en la\nUniversidad y a los cambios en planes y programas de estudios que operen en el tiempo de la suspensión.\nARTÍCULO 34.- Cada alumno podrá cursar solo una carrera a la vez, y optar en cambiarla por una sola ocasión previo el trámite de baja de la carrera que se abandona y mediante inscripción a la carrera seleccionada.\nUniversidad.\nSECCIÓN SEXTA\nAcuerdos Generales del Consejo\nARTÍCULO 35.- Además de las facultades expresas previstas en la legislación universitaria, el Consejo tendrá facultades para la emisión de acuerdos generales para:\nI. Reconocer y distinguir el mérito académico a los alumnos destacados y sus modalidades;\nII. Determinar las bases de la operación del programa de tutorías de la Universidad;\nIII. Determinar el plazo máximo, en que un alumno debe acreditar materias reprobadas, concluir su carrera y el número de ocasiones en que puede suspenderla, y los efectos de excederlos;\nIV. Establecer el programa de revalidación de estudios obtenidos en otra institución de educación superior;\nV. Señalar las causas especiales en las que se pueden aplicar exámenes fuera de los periodos establecidos en el calendario de actividades académicas;\nVI. Establecer la proporción de las calificaciones parciales y final sobre el valor de la calificación cuatrimestral;\nVII. Establecer la forma y plazos para proporcionar las calificaciones de asignaturas impartidas a través de videoconferencias y similares;\nVIII. Determinar el procedimiento para la expedición del título profesional, la documentación que el interesado debe presentar, y los requisitos para reconocer la titulación con mención honorífica, y\nIX. Emitir las normas de orden a que se sujetarán los alumnos de la Universidad.\nCAPÍTULO III\nDerechos y Obligaciones de los Alumnos\nARTÍCULO 36.- Los alumnos de la Universidad tienen los siguientes derechos frente a ésta:\nI. Recibir educación superior de acuerdo a los planes y programas de estudio vigentes, impartidos con base en los criterios de equidad y justicia;\nII. Participar en igualdad de condiciones en cursos, programas, proyectos, talleres, estancias, intercambios académicos, asesorías y tutorías;\nIII. Recibir de la Universidad, la información y documentación necesaria para trámites curriculares y extracurriculares;\nIV. Obtener certificados de estudios y título profesional previo cumplimiento de los requisitos académicos y administrativos correspondientes;\nV. Recibir reconocimientos y distinciones académicas de conformidad con los acuerdos generales emitidos por el Consejo;\nVI. Utilizar las instalaciones, herramienta, equipo y material de apoyo de la Universidad en igualdad de condiciones, y\nVII. Los demás previstos por la legislación universitaria.\nARTÍCULO 37.- Son obligaciones de los alumnos:\nI. Obedecer las disposiciones de la legislación universitaria que regulan su permanencia en la Institución;\nII. Guardar el orden;\nIII. Evitar maniobras, actos u omisiones que pongan en riesgo o dañen la propiedad ajena, las instalaciones de la Universidad o la seguridad de las personas;\nIV. No introducir objetos o materiales prohibidos, peligrosos o aquellos que puedan provocar desorden o inseguridad dentro de las instalaciones de la Universidad;\nV. No ingresar a la Universidad en estado de ebriedad o bajo el influjo de drogas o enervantes;\nVI. No proferir injurias, difamación o calumnias en contra de cualquier miembro de la comunidad universitaria; ni difamar o emitir injurias en contra de la Universidad o de las instituciones oficiales;\nVII. Indemnizar a la Universidad y a miembros de la comunidad universitaria por los daños y, o perjuicios cometidos;\nVIII. Respetar las áreas de acceso prohibido y las destinadas exclusivamente para el personal de la Universidad, y no invadir salones de clases o áreas destinadas para otros grupos sin permiso previo;\nIX. No sustraer de su lugar, la herramienta, equipo y, o material de apoyo de la\nUniversidad, excepto con la autorización de la persona competente para darla; utilizarlo solamente con el permiso y para la finalidad del mismo; darle un buen uso, y regresarlo en tiempo, limpio y en buen estado;\nX. Portar en lugar visible el gafete de identificación asignado por la Universidad;\nXI. No recibir visitantes en los salones de clase, excepto con autorización del profesor en turno, y\nXII. Las demás previstas en este Reglamento y en las demás normas de la legislación universitaria.\nTÍTULO CUARTO\nDEL EGRESO\nCAPÍTULO ÚNICO\nEgreso y Titulación\nARTÍCULO 38.- El alumno que haya cursado su carrera aprobando todos los programas de su plan de estudios, será considerado egresado de la misma.\nARTÍCULO 39.- Todo egresado tendrá derecho al título profesional una vez que libere el servicio social y salde con la Universidad sus adeudos económicos, bibliográficos, y de herramienta, equipo y material de apoyo.\nARTÍCULO 40.- La Universidad entregará los títulos profesionales por medio del\nDepartamento de Control Escolar mediante el procedimiento que el Consejo establezca.\nARTÍCULO 41.- El Consejo reglamentará los requisitos para la entrega de títulos profesionales con mención honorífica.\nTÍTULO QUINTO\nDEL RÉGIMEN DISCIPLINARIO\nCAPÍTULO I\nInfracciones y Sanciones\nARTÍCULO 42.- Serán consideradas infracciones, las siguientes conductas:\nI. Realizar cualquier acto u omisión que ponga en riesgo o dañe la propiedad ajena, las instalaciones de la Universidad o la seguridad de las personas;\nII. Introducir cualquier objeto o material prohibido, peligroso, o que pueda provocar desorden o inseguridad dentro de las instalaciones de la Universidad;\nIII. Proferir injurias, difamación o calumnias en contra de cualquier miembro de la comunidad universitaria; o difamar o emitir injurias en contra de la Universidad o de las instituciones oficiales;\nIV. Ingresar a la Universidad en estado de ebriedad;\nV. Ingresar a la Universidad bajo el influjo de drogas o enervantes;\nVI. Cometer cualquier delito doloso dentro del campus universitario, o fuera del mismo, universitaria;\nVII. No resarcir los daños y, o perjuicios cometidos en perjuicio de la Universidad o de miembros de la comunidad universitaria según lo dispuesto por el Artículo 47 de este\nReglamento;\nVIII. Ingresar a las áreas de acceso prohibido;\nIX. Ingresar sin permiso a las áreas destinadas exclusivamente para el personal de la\nUniversidad, o a los salones que sean destinados en ese momento para la impartición de clases a distinto grupo;\nX. Sustraer sin autorización, o utilizar sin permiso, la herramienta, equipo y, o material de apoyo académico de la Universidad;\nXI. Dar mal uso a la herramienta, equipo y, o material de apoyo académico de la\nUniversidad en préstamo; destinarlo a diverso fin, o regresarlo sucio, en mal estado o fuera del plazo del préstamo;\nXII. No regresar la herramienta, equipo y, o material de apoyo académico de la Universidad en préstamo;\nXIII. Cometer cualquier acto u omisión fraudulenta o de mala fe, con la intención de mejorar las calificaciones propias o las de algún compañero, o demeritar las obtenidas por otros alumnos;\nXIV. No guardar el orden;\nXV. No portar el gafete de identificación asignado por la Universidad, y\nXVI. Recibir visitantes en los salones de clase sin autorización.\nARTÍCULO 43.- Se impondrán las siguientes sanciones a los alumnos que incurran en las infracciones previstas en el Artículo anterior:\nI. Amonestación por cometer las previstas en las fracciones IX, XIV, XV y XVI.\nII. De 1 a 4 días de suspensión académica, por la comisión de las contenidas en las fracciones IX, XIV, XV y XVI cuando se haga con la única intención de perjudicar.\nIII. De 5 a 7 días de suspensión académica, por cometer las contenidas en las fracciones\nVII, VIII y XI.\nIV. De 8 a 10 días de suspensión académica, a quienes comentan las previstas en las fracciones I, II, III, IV, X, XII y XIII.\nV. Expulsión de la Universidad por cometer cualquiera de los hechos previstos en las fracciones I, II, III, IV, X, XII y XIII con gravedad extrema.\nARTÍCULO 44.- Las sanciones previstas en el Artículo anterior, se individualizarán imponiéndolas a partir de su límite inferior, con la posibilidad de aumentarlas hasta su límite superior considerando la concurrencia de agravantes.\nSe establecen como agravantes la reincidencia, la gravedad, y el grado de intencionalidad.\nSe considera que existe reincidencia, por la comisión de una misma conducta infractora en dos o más ocasiones.\nLa gravedad de la infracción dependerá de la dimensión del daño, o de la exposición a peligro del bien jurídicamente protegido.\nLa gravedad será considerada como extrema cuando el resultado de la infracción sea un daño o una exposición a peligro de: la imagen, la infraestructura, la herramienta o el equipo fundamental de la Universidad; de la estabilidad académica o laboral general de la institución; de la integridad, la salud o la vida de las personas, o de los bienes de alto valor pecuniario o estimativo propiedad de terceros, o cuando se haga con premeditación, alevosía o ventaja.\nEl grado de intencionalidad será de menor a mayor grado, de la culpa grave al dolo.\nARTÍCULO 45.- Las sanciones previstas en las fracciones II, III y IV del Artículo 43, se disminuirán en un cincuenta por ciento cuando el infractor demuestre un excelente historial académico o cuando su currículo sea respaldado por el desarrollo de trabajos destacables en favor de la Universidad.\nARTÍCULO 46.- No será aplicable sanción alguna cuando la infracción sea cometida ante situaciones de caso fortuito, fuerza mayor o por razones de orden público.\nARTÍCULO 47.- Cuando derivado de la comisión de una infracción prevista en la legislación universitaria, se produzcan daños y, o perjuicios, el responsable deberá resarcirlos una vez que haya quedado firme la resolución que determine su culpabilidad.\nLa liquidación del monto a resarcir se hará por perito nombrado por las partes involucradas, lo que resulten aplicables.\nSi la indemnización relativa no se obtiene por el mecanismo previsto en este Artículo, se dejarán a salvo los derechos del afectado para intentar las vías judiciales correspondientes, proceda.\nARTÍCULO 48.- Las sanciones impuestas en términos de este Reglamento son independientes a la responsabilidad civil, administrativa o penal que en su caso proceda en contra del responsable.\nCAPÍTULO II\nComisión Académica y de Sanciones\nARTÍCULO 49.- Se instituye la Comisión Académica y de Sanciones para conocer los de inconformidad.\nARTÍCULO 50.- La Comisión Académica y de Sanciones estará integrada por:\nI. Tres representantes del personal académico de la Universidad, nombrados por el Consejo de Calidad, con derecho de voz y de voto, y de los cuales uno fungirá como Presidente.\nII. Un representante del personal de servicios administrativos nombrado por el Secretario\nAdministrativo con derecho de voz y sin derecho de voto, y que fungirá como Secretario.\nARTÍCULO 51.- Los miembros de la Comisión durarán en su cargo por un periodo máximo de un año prorrogable por otro igual.\nPor cada integrante se nombrará un suplente para casos de ausencias.\nARTÍCULO 52.- La Comisión Académica y de Sanciones se reunirá semanalmente para atender los asuntos acumulados en el periodo, y en cada reunión nombrarán al miembro que fungirá como Presidente.\nCAPÍTULO III\nDel Procedimiento de Imposición de Sanciones\nARTÍCULO 53.- Los funcionarios de la Universidad que cuenten con facultades para vigilar el cumplimiento de las normas aplicables a los alumnos, levantarán acta artículos subsecuentes.\nARTÍCULO 54.- El acta administrativa se levantará de oficio por el funcionario de la\nUniversidad correspondiente o por denuncia, y en ella se harán constar las circunstancias de los hechos constitutivos de la infracción y las ocurridas en el levantamiento del acta.\nDe estar presente, se dará oportunidad al probable infractor de manifestar lo que a su derecho convenga y en su caso, se asentará la negativa de hacerlo.\nARTÍCULO 55.- El acta deberá levantarse ante dos testigos de los hechos, o ante testigo singular si los hechos solo fueron presenciados por una sola persona. A falta de testigos de los hechos, se asentará esto como circunstancia.\nPero en todo caso, se presentarán testigos de asistencia al levantamiento del acta nombrados por el probable infractor y ante su negativa o ante la inasistencia del probable infractor, los nombrará el funcionario que levante el acta.\nEl acta será suscrita por el funcionario que la levante, por los testigos y en su caso, por el probable infractor.\nARTÍCULO 56.- Una vez levantada el acta, el funcionario de la Universidad la notificará al probable infractor, y en su caso hará constar la negativa de este de recibir un tanto del acta o de darse por notificado.\nActo seguido, el funcionario de la Universidad enviará el acta levantada a la Comisión\nAcadémica y de Sanciones, para que resuelva el asunto en el término máximo de un mes contado a partir de la notificación al probable infractor.\nARTÍCULO 57.- Para que sea procedente la imposición de alguna sanción, deberá quedar acreditada la existencia de la infracción y la responsabilidad del alumno involucrado.\nLa Comisión Académica y de Sanciones notificará personalmente la resolución al alumno respectivo.\nEn caso de la imposición de una sanción, la Comisión Académica y de Sanciones ordenará las medidas convenientes para garantizar su ejecución.\nARTÍCULO 58.- La Comisión Académica y de Sanciones, mantendrá un archivo histórico de las infracciones y sanciones en materia académica.\nTÍTULO SEXTO\nDEL RECURSO DE INCONFORMIDAD\nCAPÍTULO ÚNICO\nARTÍCULO 59.- Las resoluciones definitivas que impongan sanciones a los alumnos y las demás que emitan las autoridades de la Universidad en contra de aquellos, podrán ser impugnadas mediante Recurso de Inconformidad sujetándose a las siguientes reglas:\nI. Se presentará por escrito, ante la autoridad de la Universidad responsable de emitir la resolución impugnada, dentro de los cinco días hábiles siguientes a la notificación de esta o del día en que se conoció dicha resolución.\nII. La autoridad que reciba el recurso, lo remitirá a la autoridad competente para resolverlo.\nIII. El recurrente ofrecerá todas las pruebas que considere necesarias para probar los agravios que le causa la resolución que impugna.\nIV. El recurso será resuelto en un plazo de dos semanas hábiles a partir de su interposición.\nV. El Consejo de Calidad será competente para resolver los recursos interpuestos contra las resoluciones emitidas por la Comisión Académica y de Sanciones, y esta última será competente para resolver los demás recursos.\nARTÍCULO 60.- La Universidad suspenderá la ejecución de las sanciones hasta en tanto se resuelve el recurso, excepto en los casos que pueda causarse daño a la Universidad o a terceros.\nARTÍCULO 61.- Si en el recurso se deja sin efectos la resolución impugnada, se emitirán todas las medidas para dejar las cosas en el estado previo al inicio del procedimiento.\nARTÍCULO PRIMERO.- El presente Reglamento entrará en vigor el día hábil siguiente a su publicación.\nARTÍCULO SEGUNDO.- En tanto se instala la Comisión Académica y de Sanciones, sus atribuciones serán asumidas por el Consejo de Calidad.\nDado en la Universidad Politécnica de Aguascalientes, en la Ciudad de Aguascalientes, Ags., a 23 de Junio de 2006\nLA JUNTA DIRECTIVA\nIng. Luís Armando Reynoso Femat, Gobernador Constitucional del Estado de Aguascalientes.\nDr. Guillermo Aguilar Sahagún en suplencia del Dr. Julio Rubio Oca\nSubsecretario de Educación Superior de la Secretaría de Educación Pública.\nDr. Enrique Fernández Fassnacht, Coordinador de Universidades Politécnicas de la Secretaría de Educación Pública.\nMtra. Claudia Gil Ruvalcaba, Representación del Lic. Jorge E. Juárez Barba\nDirector General del Instituto de Educación del Estado de Aguascalientes.\nLic. Ma. Leticia Calzada Gómez, Aguascalientes.\nIng. Leoncio Valdés Hernández, Representante del Sector Privado.\nIng. Armando Roque Cruz, Presidente del Colegio de Ingenieros Civiles y Representante del Sector Privado.\nSr. José Gutiérrez López, Representante del Sector Social.\nSr. Refugio Marín Ruíz, Secretario General de la CROC y\nRepresentante del Sector Social.\nAlumnos de la Universidad Politécnica de Aguascalientes, aprobado por la Junta Directiva",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "3 de diciembre de 2007",
  "es_escaneado": false,
  "tiene_tablas": false
}