{
  "titulo": "Reglamento Interno de Funcionamiento y Operación del Parque Industrial San Francisco",
  "Contenido": "REGLAMENTO INTERNO DE\nFUNCIONAMIENTO Y OPERACIÓN DEL\nPARQUE INDUSTRIAL SAN FRANCISCO\nPARQUE INDUSTRIAL SAN FRANCISCO\nTEXTO ORIGINAL.\nReglamento publicado en el Periódico Oficial del Estado de Baja California, el lunes 6 de\nINDUSTRIAL SAN FRANCISCO\nCapítulo I\nDe las Disposiciones Generales\nArtículo 1o.- El presente Reglamento tiene como propósito el ordenar el uso y desarrollo del suelo, regular el asentamiento de industrias, preservar el medio ambiente y reglamentar la operación, conservación, eficiencia, uso apropiado e imagen urbana del Parque Industrial\nSan Francisco.\nEl presente Reglamento será de observancia para todos los propietarios, usuarios, arrendatarios, proyectistas y visitantes, su aplicación beneficiará a los usuarios, dará plusvalía a los predios y edificaciones y permitirá que el desarrollo industrial del Parque se manifieste en un ambiente atractivo y funcional.\nArtículo 2o.- Para los efectos de este Reglamento se entenderá por:\nI.- Fideicomiso.- El Fideicomiso Desarrollos Industriales de Aguascalientes;\nII.- Reglamento.- El Reglamento Interno de Funcionamiento y Operación del Parque\nIndustrial San Francisco;\nIII.- Parque.- El Parque Industrial San Francisco;\nIV.- Gerencia.- La Gerencia General del Fideicomiso Desarrollos Industriales de\nAguascalientes;\nV.- Parque Industrial.- La superficie geográficamente delimitada y diseñada especialmente para el asentamiento de la industria en las mejores condiciones de ubicación, infraestructura y de servicios;\nVI.- Industria.- Todas las actividades que conlleven a elaborar, transformar o explotar productos naturales o artificiales, mediante procedimientos mecánicos, físicos, químicos, eficientes, de acuerdo a sus necesidades de producción;\nVII.- Industria no contaminante.- Aquella que por sus instalaciones o materiales que potencial al personal e inmuebles vecinos, instalaciones perimetrales y al ambiente;\nVIII.- Industria peligrosa.- Aquella que transforma, manipula o almacena materiales o sustancias en cantidades tales que pueden originar una afectación significativa al ambiente, Protección al Ambiente, y de sus Listados de Actividades Altamente Riesgosas;\nIX.- Uso de suelo.- La autorización oficial del proyecto urbanístico o Plan Maestro, del\nParque, mediante la zonificación que señala claramente las áreas de industria, de servicios y reservas ecológicas;\nX.- Mobiliario urbano.- Forma parte del diseño urbanístico del Parque y se integra a la arquitectura del paisaje y espacios públicos del mismo, su instalación y mantenimiento queda a cargo del Fideicomiso, sin menoscabo de que alguna empresa desee instalar alguno. Se considerará mobiliario urbano a los postes de alumbrado público, paradas de autobuses, bancas, jardines, señalamientos, kioscos, contenedores, fuentes y elementos ornamentales, semáforos y protecciones peatonales, entre otros.\nArtículo 3o.- Las industrias se ubicarán en lugares especialmente diseñados para su desarrollo, de acuerdo al proyecto y diseño urbanístico del Parque, debiendo sobresalir una clara zonificación y uso del suelo para cada tipo de industria o actividad con el equipamiento y servicios para este fin, destacándose la preservación ecológica.\nArtículo 4o.- Son facultades y obligaciones del Fideicomiso:\nI.- Recibir, revisar y aceptar o rechazar, en su caso, los proyectos o cualquier obra que por sus características arquitectónicas, de riesgo o impacto potencial al ambiente, o de otro tipo, se aparte de las especificadas por este Reglamento;\nII.- Practicar inspecciones de las obras, para verificar que cumplan con lo ordenado por el presente Reglamento, así como las demás disposiciones municipales, estatales y federales aplicables;\nIII.- Solicitar a las autoridades respectivas la suspensión o cancelación de cualquier obra que no cumpla con las disposiciones legales correspondientes, o cuando considere que su ejecución representa algún peligro para sus ocupantes o los usuarios del Parque;\nIV.- En caso de que el adquirente desee enajenar el predio adquirido, el Fideicomiso tendrá en su favor el derecho del tanto, de no ejercerlo, el adquirente podrá enajenar o arrendar a otra persona el predio, previa autorización por escrito del Fideicomiso, al que deberá pagar un 5% por la autorización, además el Fideicomiso cuidará que la nueva persona que pretenda adquirir o rentar el terreno, cuente con los requisitos establecidos en este\nReglamento. La venta que se hiciere sin respetar el derecho del tanto, o sin autorización del\nFideicomiso será nula de pleno derecho;\nV.- Autorizar las conexiones de los servicios de agua potable y alcantarillado en la red del mismo Parque, y proporcionar este servicio mediante el cobro de las cuotas correspondientes;\nVI.- Entregar un plano con los datos necesarios que contenga simbolizados los elementos de este Reglamento, ubicación dentro del Parque, manzana, restricciones y áreas verdes.\nCualquier duda sobre estos factores deberá consultarse por escrito a la Gerencia General, para obtener una respuesta que servirá de autorización complementaria a la del proyecto;\nVII.- Limitar o suspender el servicio de agua potable cuando el usuario tenga dos o más mensualidades vencidas;\nVIII.-Realizar todos los trámites correspondientes para que exista un servicio municipal de recolección de basura de tipo doméstico;\nIX.- Establecer, en coordinación con Protección Civil del Estado, planes de contingencia y emergencia, adecuados y funcionales para los casos de incendios, derrames, sismos, etc.;\nX.- Cumplir con las disposiciones vigentes y las que en lo futuro se expidan sobre desarrollo urbano, así como las relacionadas con el uso del suelo, utilización de agua y energía eléctrica, y en general lo referente a las prevenciones y control de la contaminación ambiental, contempladas en la Ley General de Equilibrio Ecológico y la Protección del\nAmbiente;\nXI.-Cobrar las cuotas que sean necesarias para el mantenimiento del Parque, incluyendo las correspondientes a la recuperación de la inversión de la compra y mantenimiento de la planta tratadora de aguas residuales, mismas que tendrán vencimiento de 10 días hábiles a partir de la fecha de expedición;\nXII.- Proporcionar, mediante el cobro de las cuotas correspondientes, los servicios mínimos ubiquen como son:\na) Red de distribución y almacenamiento de agua potable;\nb) Red de alumbrado y distribución de energía eléctrica y subestación, en su caso;\nc) Red de telefonía, y\nd) Obras de drenaje pluvial y sanitario;\ne) Verificar de acuerdo a la normatividad vigente, que la calidad de las descargas de cada uno de los usuarios a la red de alcantarillado del Parque, satisfaga lo establecido en la\nNOM-002-ECOL-1996, o las condiciones particulares de descarga que fije el Fideicomiso en los términos de la sección V artículo 4°, así como tomar las medidas necesarias para su cumplimiento y efectuar el tratamiento de las aguas residuales de las descargas autorizadas.\ncualquiera de los incisos anteriores y consecuentes;\nf) Las cuotas de tratamiento de las aguas residuales serán fijadas por el Fideicomiso, de acuerdo a:\n1) El análisis del estudio financiero para la recuperación de la inversión por la construcción de la planta de tratamiento de aguas residuales.\n2) Los costos de operación y mantenimiento de la planta, los cuales se verán reflejados en el costo por metro cúbico de agua tratada, mismos que serán aplicados al volumen de descarga de cada usuario.\n3) La cuota mínima tendrá como base una descarga menor o igual a 1 Ips (Qm= un litro por segundo) de aguas de origen sanitario de aquellos usuarios que no utilicen agua en sus procesos industriales.\n4) El Fideicomiso determinará las formas de medición del gasto en la descarga de cada usuario.\n5) El usuario deberá cubrir los costos del sistema de medición que el Fideicomiso considere técnicamente necesario para la medición del volumen de su descarga.\n6) La supervisión y control individual de la(s) descarga(s), lo prestará el Fideicomiso mediante la vigilancia de la calidad del agua residual generada por el usuario, para lo cual se realizará por medio de muestreo y mediciones en las descargas y por análisis de laboratorio.\nXIII.- Todas las acometidas se proporcionarán a nivel de banqueta;\nXIV.- Las condiciones particulares para la prestación de los servicios, serán fijadas en el usuarios;\nXV.- Y las demás que establezca el presente Reglamento.\nCapítulo II\nArtículo 5o.- Sólo está permitido el uso del suelo para el asentamiento de industrias y todo instalaciones cuyo funcionamiento no constituya una molestia para los vecinos. También complementarias al Parque, en la zona de servicios y que pueden ser:\nI.- Central de bomberos;\nII.- Servicio Postal Mexicano;\nIII.- Caseta de servicio de mantenimiento;\nIV.- Centro de capacitación;\nV.- Emergencias médicas;\nVI.- Guardería para los hijos de los trabajadores; y\nVII.- Otros que justifiquen su presencia, de conformidad con este Reglamento.\nArtículo 6o.- Queda estrictamente prohibida la instalación de industrias que se consideren inseguras o altamente riesgosas, tales como de manejo de explosivos, radiaciones peligrosas, vibraciones, sonidos, interferencias electromagnéticas, polvos, humos o ruidos excesivos, substancias tóxicas y contaminantes de agua y aire. Igualmente queda prohibido el uso del Parque para residencia, estacionamiento de camiones o trailers en la vía pública, refinamiento de hidrocarburos, áreas de desperdicio o basureros, rastros, cementerios, cárcel, actividades agropecuarias o similares ajenas a la industria, fundiciones de hierro, zinc y otros minerales, deslizamiento o sintetización de huesos, carne y otros.\nCapítulo III\nDe la Calidad de la Estética Urbana\nArtículo 7o.- Para la construcción dentro de los predios se seguirá lo siguiente:\nl.- Superficie construida en relación con el área total del terreno será:\na) Superficie máxima de construcción 70%\nb) Superficie minima de espacios abiertos 30%\nc) Total del área del terreno 100%\nII.- Los espacios abiertos se componen por áreas verdes, estacionamientos, patio de maniobras, almacén al aire libre y circulaciones.\nIII.- La distancia mínima de la construcción al límite del predio de cada industria será:\na) Distancia al frente de calle o avenida 7.50 m.\nb) Distancia a la colindancia con terreno vecino 3.00 m.\nc) Distancia a la colindancia posterior 5.00 m.\nEn el caso de los lotes del 2 al 11, de la manzana 4, las distancias mínimas serán:\na) Distancia al frente de calle o avenida 7.50 m.\nb) Distancia a la colindancia con terreno vecino 1.50 m.\nc) Distancia a la colindancia posterior 2.00 m.\nArtículo 8o.- Entre el edificio y la calle o avenida existirá una distancia mínima de 7.50 metros respecto al límite del terreno con la vía pública, esta franja se destinará a áreas verdes, andadores, entrada peatonal o de vehículos y para la instalación del logotipo de la empresa con dimensiones aprobadas por la Gerencia.\nNo se permite el uso de bardas al frente del terreno salvo que respeten la citada restricción de lo (sic) 7.50 metros y que se construyan (sic) materiales acordes con la arquitectura del edificio y la imagen urbana del Parque.\nArtículo 9o.- El edificio o nave industrial tendrá una separación mínima de 3.00 metros a las colindancias laterales y 5.00 metros a los límites del terreno en la parte posterior, se sugiere que sean pasos de servicio o áreas verdes.\nArtículo 10.- El proyecto urbanístico del Parque no está diseñado para usar las vialidades como estacionamientos, por lo que cada proyecto arquitectónico de edificación debe contemplar áreas de estacionamiento de vehículos de carga, empleados y visitantes, de acuerdo a las especificaciones siguientes:\nI.- 1 cajón de estacionamiento por cada 200 rn2 de área de almacenamiento;\nII.- 1 cajón de estacionamiento por cada 159 m2 de área de producción;\nIII.- 1 cajón de estacionamiento por cada 50 m2 de área de oficinas, y\nIV.- 1 cajón de estacionamiento de trailers por cada 1,000 m2 de nave o edificio industrial.\nuna pendiente adecuada para el desalojo de las aguas pluviales, así como guarniciones de protección.\nArtículo 11.- Se emplearán señalamientos preventivos de piso para seguridad de los usuarios del Parque tanto en la vialidad como en las entradas vehiculares de cada predio, empleando colores reglamentarios, blanco y amarillo.\nArtículo 12.- Al frente del terreno existirá una franja de 7.50 metros que se empleará principalmente como jardín o estacionamiento según proyecto arquitectónico; en su caso, se sembrarán árboles a cada 5 metros del tipo apropiado a la región, cuidando su conservación usuario o empresa ocupante del predio. Toda empresa deberá contar con un área exclusiva para la plantación y cuidado de árboles y vegetación, así como cinturones verdes que sirvan de zonas de amortiguamiento.\nArtículo 13.- Ningún material, equipo, incineradores, tanques, basura, combustibles o suministros de materias primas para la producción de la empresa, quedarán expuestos a la vista del público o usuarios del Parque o la vía pública, en caso de ser necesario se efectuará tras una barrera visual de material pétreo o barrera verde de una altura no menor de 1.8 metros y deberán ser protegidos con áreas verdes, logrando un ambiente agradable.\nAdemás deberán de contar con las medidas de seguridad necesarias.\nArtículo 14.- Las áreas y muelles de carga deberán situarse perfectamente en los laterales del edificio o en su parte posterior, no se permitirán andenes de carga en la fachada principal del edificio que da a la calle o avenida. Excepcionalmente se podrá localizar un muelle de carga al frente cuando por necesidad de la empresa sea indispensable. Su construcción será aprobada por la Gerencia, con la justificación y presentación del proyecto arquitectónico correspondiente.\nArtículo 15.- Las cercas se emplearán solamente en las colindancias del terreno con las propiedades vecinas, conservando las distancias marcadas en este Reglamento, al frente se alinearán a 7.50 metros respecto al límite del predio con la vía pública, y las alturas, materiales y colores serán a criterio del arquitecto o diseñador.\nEn las bardas, se recomienda el empleo de materiales permanentes, principalmente mampostería, según el criterio arquitectónico bajo el cual se proyectó el edificio o materiales innovadores de alta calidad.\nEn los laterales se podrá usar malla ciclón con una cortina de árboles o arbustos siempre verdes, muros de block aparente o mampostería de buena calidad.\nNo se permite el uso de lámina, madera, concreto simple, alambre de púas o cualquier\nParque.\nArtículo 16:- Por seguridad y Reglamento, las subestaciones se ubicarán adyacentes a la construcción y. se protegerán adecuadamente según especificaciones de C.F.E. y SECOFI, empleando cortinas visuales de diseño arquitectónico para ocultarlas.\nfranja de 7.50 metros marcada con alineación respecto a la vía pública.\nLas acometidas eléctricas o telefónicas cumplirán con las disposiciones de C.F.E. y\nTELMEX procurando conservar la estética del edificio industrial.\nArtículo 17.- Los anuncios o identificaciones de la empresa, deberán localizarse sobre la franja restrictiva de 7.50 metros en el área verde para identificar a la industria ocupante, el diseño, dimensiones, tipografía y colores serán aprobados, en su caso, por la Gerencia.\nLas medidas recomendables son 1.20 metros de altura por 3.00 metros de largo, en éste se incluye el nombre de la compañía, cubriendo no más del 50% de la superficie por las letras y logotipo.\nacorde a la construcción, diseñadas y construidas con materiales permanentes.\nNo se permite ningún anuncio sobre las fachadas o techumbres de edificio; tampoco se permiten anuncios temporales o que no cumplan las citadas especificaciones, en caso necesario, sólo se permitirá a los anuncios temporales una duración máxima de 30 días, después de los cuales, serán removidos del lugar, teniendo facultades el Gerente General del Fideicomiso para ordenar su retiro.\nArtículo 18.- Con el fin de asegurar a los usuarios del Parque una adecuada iluminación de éste, y como complemento del alumbrado público de las vialidades y mejoramiento del\nParque, las industrias allí establecidas, deberán instalar iluminación adecuada en la fachada de su edificio, accesos, estacionamiento y andenes.\nArtículo 19.- La altura máxima de las luminarias será de 12.00 metros y serán mantenidas en buenas condiciones de operación y con nivel lumínico apropiado.\nCapitulo IV\nDe las Normas de Sanidad\nArtículo 20.- El Parque, en colaboración con las autoridades competentes y de conformidad con lo establecido por la Ley General del Equilibrio Ecológico y la Protección del\nAmbiente, cuidará que los olores, ruidos, humos o desechos industriales que emitan las diversas industrias establecidas en el Parque, no. rebasen los límites permitidos por dicha\nLey y sus reglamentos y normas, y convendrá lo necesario con las autoridades municipales para retirar la basura y las residuos clasificados como no peligrosos aceptables.\nArtículo.21.- Las entidades y dependencias normativas competentes regularán la recepción de aguas en la red sanitaria y emisiones contaminantes en todas sus formas, por la que el funcionamiento de la empresa deberá apegarse a lo que dictaminen estas entidades. Para el efecto, cada empresa está obligada a realizar sus descargas a la red sanitaria, con características fisicoquímicas y bacteriológicas dentro de los límites estipulados, instalando de ser necesario, sistemas de tratamiento adecuados, can el fin de no rebasar los límites máximos permisibles según la norma NOM-002-ECOL-1996, mismas que sancionarán las entidades mencionadas. Es obligación de la empresa realizar los análisis técnicos de la reportarlos en forma mensual al Fideicomiso, y conservar par lo menos durante tres años dichos registros para verificación de las autoridades competentes. El Fideicomiso verificará acciones correspondientes. El responsable de la descarga, queda obligado a informar al\nFideicomiso, de cualquier cambio en sus procesos productivos o actividades, cuando con ello modifique la calidad o el volumen del agua residual que le fueron autorizados.\nCapítulo V\nDe las Características de la Construcción\nArtículo 22.- Con el propósito de lograr una armonía entre la arquitectura industrial y el diseño urbanístico del Parque, y cuidar el aspecto exterior de las edificaciones industriales, se establecen estas normas como apoyo a la creatividad e innovación arquitectónica de los proyectistas que buscan una expresión individual y equilibrio con el medio ambiente y entorno del Parque.\nArtículo 23.- Los materiales serán durables, preferentemente mampostería, las estructuras diseñadas con ingeniería de calidad, los materiales innovadores serán aceptados bajo un uso racional y con la calidad adecuada, siendo seleccionados con base a los correspondientes estudios de mecánica de suelos.\nArtículo. 24.- La altura de los edificios y toda la estructura, está limitada a un máximo de\n10.00 metros ó 3 pisos, salvo en casos específicos o por necesidades de la empresa serán analizadas por la Gerencia.\nArtículo 25.- Las azoteas, así como las áreas abiertas pavimentadas deberán construirse con las pendientes suficientes para los escurrimientos pluviales y deberán conducirse, por medio de bajadas y drenajes pluviales directamente al drenaje pluvial del Parque, y en ningún caso se conectarán al drenaje sanitario.\nArtículo 26.- Toda obra de edificación deberá ser planeada para terminarla dentro de un plazo razonable según su tamaño; las construcciones no deben dejarse parcialmente terminadas, o dejar expuestas las excavaciones sin que retornen al estado natural del sitio.\nArtículo 27.- No se permitirán construcciones o ampliaciones provisionales que incumplan con el criterio inicial establecido, las construcciones deberán ser proyectadas con la arquitectónico y estético.\nArtículo 28.- Todo proyecto, construcción, ampliación o remodelación será previamente aprobada desde sus planos por la Gerencia, independientemente de dar cumplimiento a las construcción. Todo inicio de obra o actividad estará condicionada a la presentación de un\nManifiesto de Impacto Ambiental aprobada por la autoridad ecológica respectiva, con fundamento en lo establecido por los Artículos 89 y 90 de la Ley de Equilibrio Ecológico y\nProtección al Ambiente del Estado de Aguascalientes; y al Reglamento en Materia de\nImpacto Ambiental de la Ley General del Equilibrio Ecológico y Protección al Ambiente, autorización de SEDESO en materia de impacto ambiental. Las edificaciones del Parque podrán usar cualquier color y tonos, excepto los colores brillantes en demasía.\nArtículo 29.- Cada empresa contará con la seguridad e instalaciones adecuadas contra incendios para su beneficio y reducción de primas de seguro, y deberá incluir en su proyecto una red contra incendios, gabinetes, tomas siamesas y extinguidores localizados localidad y las contempladas en la NOM-002-STPS-1999.\nArtículo 30.- El plazo máximo para iniciar la construcción de la nave o edificio industrial, será de seis meses a partir de la entrega física del terreno y de dieciocho meses más para concluirla, de no dar cumplimiento a esta disposición el Fideicomiso rescindirá el contrato de compraventa y los predios vendidos quedarán a su disposición para su venta.\nCapítulo V (sic)\nDe la Responsabilidad\nArticula 31.- El Fideicomiso no será responsable por ningún daño, pérdida o perjuicio a interesados directos a indirectos, respecto a la aprobación o desaprobación de los planos, plazos y calendarios de obra, especificaciones de proyecto, construcción de obra o la aplicación de sanciones sobre la base del presente Reglamento y la legislación aplicable.\nArtículo 32.- Todas las operaciones y actividades realizadas dentro del Parque, estarán sujetas a las Leyes y Reglamentos vigentes de orden federal, estatal y municipal aplicables.\nArtículo 33.- Toda persona o compañía que opere dentro del Parque y que sus instalaciones causen daño a otras propiedades, vías públicas, mobiliario urbano y servicios comunes, deberán reparar por su cuenta y riesgo los prejuicios causados al Parque o propiedad ajena, en un plazo no mayor de 15 días, sin necesidad de recurrir a los procedimiento de obligación por la vía legal.\nArtículo 34.- Toda controversia derivada de la aplicación del presente Reglamento, se someterá a la jurisdicción de las autoridades competentes del Estado de Aguascalientes.\nArtículo 35.- El presente Reglamento entrará en vigor al día siguiente de su publicaci6n en el Periódico Oficial del Estado de Aguascalientes, al igual que las reformas o adiciones o derogaciones que se hicieren al mismo.\nTRANSITORIOS:\nARTICULO PRIMERO.- El presente Reglamento deberá inscribirse en el Registro Público de la Propiedad del Estado de Aguascalientes.\nARTICULO SEGUNDO.- Queda abrogado el Reglamento Interno del Parque Industrial",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "6 de \nnoviembre de 2000",
  "es_escaneado": false,
  "tiene_tablas": false
}