{
  "titulo": "Reglamento del Archivo Histórico del Estado de Aguascalientes",
  "Contenido": "REGLAMENTO DEL ARCHIVO HISTÓRICO DEL\nESTADO DE AGUASCALIENTES\nAGUASCALIENTES\nTEXTO ORIGINAL.\nReglamento publicado en el Suplemento al Número 14 del Periódico Oficial del Estado de de Aguascalientes, con fundamento en el Artículo 46 Fracción I de la Constitución Política\nLocal y del Artículo 11 de la Ley Orgánica de la Administración Pública del Estado, y\nEn cumplimiento de nuestra responsabilidad en el mérito de servir, expido el siguiente\nREGLAMENTO DEL ARCHIVO HISTÓRICO DEL ESTADO DE AGUASCALIENTES\nCAPÍTULO I\nDe las Atribuciones y Funciones\nARTÍCULO 1o.- El Archivo Histórico del Estado, órgano de la Secretaría General de\nGobierno de conformidad con lo dispuesto por su Reglamento Interior en su Capítulo I\nArtículo 2o. Fracción VI, tendrá a su cargo impulsar la cabal preservación, el adecuado manejo, el pleno aprovechamiento institucional y social del patrimonio archivístico estatal, comprendido como tal los acervos, documentales históricos oficiales, independientemente del soporte material en que se encuentren, que hayan sido o sean producidos y acumulados por las instituciones públicas, los organismos paraestatales, los sociales, privados y los particulares que así lo determinen en el desempeño de sus actividades, y que sean relevantes en el desarrollo de éstas o para la investigación y conocimiento de los diversos aspectos de la historia local inmersa en la realidad nacional.\nARTÍCULO 2o.- Para el cumplimiento de su objetivo, se conceden al Archivo Histórico del Estado las siguientes atribuciones:\nI.- Ser el órgano normativo y asesor del Gobierno Estatal en materia de administración de documentos y archivos históricos correspondiéndole regular, auxiliar y supervisar conservación, manejo y aprovechamiento de sus documentos y archivos históricos, así campo;\nII.- Fungir como institución central para la conservación y consulta de la documentación colonial hasta nuestros días, así como de la que en el futuro se produzca directamente o adquiera por donación, compra, depósito o cualquier otro medio; y\nIII.- Conducir las relaciones que el Ejecutivo Estatal y/o el Consejo Estatal de Archivos establezca con otras instancias y órganos del sector público federal, y con los sectores social y privado, para procurar la mejor preservación y aprovechamiento del patrimonio archivístico histórico del Estado, desarrollando los programas y acciones requeridos al efecto.\nARTÍCULO 3o.- En el ejercicio de sus atribuciones, el Archivo Histórico del Estado realizará las siguientes funciones:\nI.- Asesorar, orientar y supervisar a las dependencias y entidades del Gobierno Estatal respecto a la organización y funcionamiento de sus servicios documentales y archivísticos históricos, coadyuvando en el ámbito de su competencia en los programas y acciones de modernización y simplificación de la Administración Pública en el marco de la Ley que crea el Sistema Estatal de Archivos;\nII.- Programar acciones para el mejoramiento y desarrollo de los recursos humanos y materiales de los servicios documentales y archivísticos del Gobierno Estatal;\nIII.- Dictaminar sobre el destino final de la archivalia concentrada y conservada por el\nArchivo General del Estado, una vez prescrita su utilidad administrativa, legal y contable, determinando, de ser el caso, su valor permanente o histórico;\nIV.- Seleccionar e incorporar la documentación histórica producida o adquirida por la\nAdministración Pública que deba concentrarse en sus acervos, coordinando y supervisando la instalación, funcionamiento y aprovechamiento de otros archivos históricos establecidos en las dependencias y entidades del Gobierno Estatal;\nV.- Organizar y describir los fondos y grupos documentales históricos que integran sus acervos, abriéndolos a la consulta con las modalidades e instrumentos de acceso que más convengan;\nVI.- Reunir, organizar y facilitar la consulta de la colección del Periódico Oficial, así como involucre;\nVII.- Formar, enriquecer y abrir a la consulta una biblioteca, así como fondos hemerográficos y audiovisuales relevantes para el cumplimiento de su objeto;\nVIII.- Establecer y ofrecer servicios para la reproducción de los mismos materiales que conforman sus acervos, expidiendo en caso de serle solicitado, copia certificada de los mismos, a través de los medios que más convengan para ello;\nIX.- Desarrollar los programas y acciones de prevención, conservación y restauración requeridos para el mantenimiento físico de sus acervos;\nX.- Preparar, editar, distribuir y comercializar publicaciones y materiales impresos destinados a dar a conocer y facilitar el acceso a los fondos que conserva, a estimular y difundir la investigación histórica y social sobre nuestro Estado y el país, y propiciar el histórica;\nXI.- Organizar y llevar a cabo exposiciones de los documentos y materiales que custodia, diversos sectores de la sociedad; especialmente en el ramo educativo en la inducción primaria;\nXII.- Convenir y desarrollar enmarcado por la Ley que crea el Sistema Estatal de Archivos, programas y acciones para impulsar la modernización de sus sistemas, recursos y servicios archivísticos;\nXIII.- Las demás que le confieran la Ley, Reglamentos y Acuerdos relativos al objeto y ámbito de actividades de la institución.\nCAPÍTULO II\nDe la Organización y los Recursos\nARTÍCULO 4o.- El Archivo Histórico del Estado tendrá un Director, al que le corresponderá representar al Archivo Histórico del Estado con las facultades necesarias para convenir y celebrar toda clase de actos inherentes al objeto de la institución, así como para otorgar y expedir los documentos y certificaciones oficiales que competan a la misma:\nI.- Elaborar y someter a la aprobación del Secretario General de Gobierno los proyectos de programas y de presupuesto, acordando con el propio titular lo relativo a las funciones y actividades de la institución;\nII.- Planear, dirigir y evaluar técnica y administrativamente las actividades que realice el\nArchivo Histórico del Estado para el cumplimiento de las funciones que le competen, institución;\nIII.- Designar y remover al personal de confianza y de base de la institución;\nIV.- Integrar y presentar los informes de actividades del Archivo Histórico del Estado; y\nV.- Las demás que le confiere este Reglamento, otras disposiciones legales y reglamentarias, y las que expresamente le delegue el Secretario General de Gobierno.\nARTÍCULO 5o.- El Archivo Histórico del Estado dispondrá para el cumplimiento de sus funciones, y para el alojamiento y tratamiento de sus acervos, de edificios, equipo, mobiliario e instalaciones de que le provea el Ejecutivo Estatal.\nARTÍCULO 6o.- El Archivo Histórico del Estado contará con la estructura y organización interna que más convenga para el eficaz cumplimiento de sus funciones, de acuerdo con lo que al respecto permita el presupuesto que le sea otorgado.\nARTÍCULO 7o.- El patrimonio del Archivo Histórico del Estado se integrará de la siguiente manera:\nI.- Por el presupuesto que le otorgue el Ejecutivo Estatal dentro del asignado a la Secretaría\nGeneral de Gobierno;\nII.- Por los pagos y cuotas que perciba por la venta de publicaciones, copias y demás reproducciones que elabore de acuerdo con sus funciones;\nIII.- Por las aportaciones y donaciones que se le hagan para el cumplimiento de su objeto.\nCAPÍTULO III\nDe las Disposiciones Generales para la Integración de los Acervos\nARTÍCULO 8o.- Para la valoración y declaración del carácter histórico de los documentos y archivos, el Archivo Histórico del Estado realizará los estudios y consultas que resulten necesarios para determinar la utilidad actual y futura de los mismos, ponderando su importancia testimonial respecto a la trayectoria y actividades de las entidades y personas que los hayan producido, su valor evidencial respecto a los derechos y obligaciones del\nEstado y los particulares, y su potencial informativo para la investigación y conocimiento de los acontecimientos y circunstancias relevantes en la vida del Estado y nacional. La declaración del carácter histórico de los documentos y archivos por parte del Archivo\nHistórico del Estado, será suficiente para hacer obligatoria su conservación y custodia permanente y especial, en términos de lo legislado y/o lo que se legisle sobre bienes y protección del patrimonio cultural del Estado y el país.\nARTÍCULO 9o.- Para los efectos del artículo anterior, el Archivo Histórico del Estado documentos y archivos producidos por las dependencias y entidades del Gobierno Estatal, mismas que no podrán proceder a la baja, enajenación o destrucción de sus documentos y\nArchivo Histórico del Estado, que deberán solicitar oportunamente por escrito, presentando las relaciones e inventarios correspondientes.\nARTÍCULO 10.- El Archivo Histórico del Estado recibirá e incorporará los documentos y archivos declarados históricos de las dependencias y entidades del Gobierno Estatal, definiendo las condiciones y modalidades con que éstas deban transferirse. Sin embargo, histórico propias, o cuando así resulte conveniente para la mejor preservación y aprovechamiento de este tipo de acervos, el Archivo podrá promover o recomendar la conservación de la documentación histórica en las mismas instituciones productoras, Históricos del Gobierno Estatal.\nARTÍCULO 11.- El Archivo Histórico del Estado podrá incorporar a sus acervos, previa la valoración correspondiente, los documentos y archivos históricos producidos o conservados por particulares, o por instituciones y organizaciones ajenas al Gobierno Estatal. De realizarse la incorporación por medio de donación o depósito, ésta se sujetará a las formalidades y condiciones que convengan las partes.\nARTÍCULO 12.- El Archivo Histórico del Estado realizará los estudios y gestiones necesarios para identificar, adquirir e incorporar las publicaciones y materiales que deban formar parte de los fondos bibliográficos, hemerográficos y audiovisuales previstos en el presente Reglamento. Particularmente, solicitará a las dependencias y entidades las ediciones que produzcan y que deban formar parte de la colección de publicaciones oficiales del Gobierno Estatal debiendo éstas entregárselas con carácter de donación.\nCAPÍTULO IV\nDe las Políticas Generales para el Manejo de los Acervos y los Servicios al Público\nARTÍCULO 13.- Incorporada formalmente a sus acervos, la documentación histórica resguardada por el Archivo Histórico del Estado, estará sujeta sin excepción a las normas y condiciones de organización y descripción, conservación, reproducción y acceso que la institución establezca para garantizar su cabal preservación y aprovechamiento.\nARTÍCULO 14.- La organización y descripción del acervo documental histórico del\nArchivo Histórico del Estado, sustentará en los principios archivísticos de procedencia y de orden original, mediante la formación y control de fondos y colecciones en los que se resguarde, sobre esta base la institución elaborará y publicará los registros e instrumentos conforman su archivalia.\nARTÍCULO 15.- El Archivo Histórico del Estado deberá adoptar, instrumentar y evaluar sus acervos, que prevea las normas, condiciones, medidas y procedimientos necesarios para combatir y evitar el deterioro o pérdida de los mismos, dando prioridad a las acciones preventivas por sobre las correctivas en esta materia.\nhistórica que el Archivo Histórico del Estado conserva. En caso de que se intenten o realicen estos hechos, los responsables serán sancionados penal o administrativamente, según lo dispuesto por la legislación vigente, debiendo el Archivo Histórico del Estado promover lo que corresponda ante las autoridades competentes.\nARTÍCULO 16.- De acuerdo con sus posibilidades, el Archivo Histórico del Estado para apoyar la mejor conservación de sus acervos, y la consulta y aprovechamiento de los mismos. La propia institución establecerá las políticas con que se ofrecerán al público estos servicios.\nEn caso de que los solicitantes de los servicios mencionados deseen hacer uso editorial o comercial de las reproducciones de los materiales que conforman los acervos del Archivo\nHistórico del Estado, deberán solicitar previamente la autorización expresa de éste, quien de juzgarlo conveniente la otorgará, sin menoscabo del derecho de autor correspondiente, pudiendo requerir, además de los créditos respectivos, la donación de ejemplares de las publicaciones o videogramas elaborados con base en ellos, para incorporarlas a los fondos bibliográficos, hemerográficos y audiovisuales que maneje.\nARTÍCULO 17.- De serle solicitado por autoridad competente, o cuando le sea requerido por algún usuario en particular y lo considere justificado y conveniente, el Archivo\nHistórico del Estado elaborará y expedirá con cargo al interesado, copias certificadas de los materiales que conforman sus acervos, utilizando para ellos procedimientos y tecnologías adecuados para garantizar la eficiencia, rapidez y la inalterabilidad y formalidad necesarias en el caso. El Archivo Histórico del Estado no autenticará copias u originales de los documentos que conserva y las copias certificadas que expida sólo servirán para acreditar que los documentos originales existen en los términos en que son reproducidos y que se encuentran plenamente bajo su custodia.\nARTÍCULO 18.- Los servicios de reprografía y de certificación del Archivo estarán sujetos a las cuotas que la institución determine, procurando recuperar los costos de su prestación, así como allegarse recursos adicionales para la ampliación y mejoramiento de los mismos, en los términos del Artículo 7o. Fracción II, del presente Reglamento.\nEstos servicios, al igual que la venta de las publicaciones susceptibles de ser comercializadas, serán los únicos conceptos en los cuales la institución pueda fijar un costo y recibir el pago respectivo, debiendo todos sus demás servicios brindarse al público con carácter gratuito.\nARTÍCULO 19.- En principio, todos los documentos y materiales que conforman los acervos del Archivo podrán ser consultados por cualquier ciudadano mexicano y/o extranjero debidamente acreditado, sin más restricciones que las derivadas de la protección que en su caso resulten de las políticas y medidas de conservación física de los documentos, o las que se convengan con los particulares que donen o depositen sus archivos. En todo caso, será responsabilidad de éste precisar y garantizar la observancia de los plazos y modalidades de acceso por parte del público a la documentación que conserva, según los lineamientos señalados y los que otras disposiciones legales expresamente prevean.\nARTÍCULO 20.- El Archivo Histórico del Estado establecerá y regulará las áreas, instalaciones y servicios necesarios para el registro, orientación y atención al público interesado en consultar los materiales que conforman sus acervos. La documentación instalaciones; sin embargo, en casos excepcionales, el Director podrá autorizar la salida temporal de estos materiales de la institución para su consulta o exhibición externas, previas las garantías de su integridad física y recuperación.\nARTÍCULO 21.- El personal responsable de la incorporación, custodia y préstamo de la documentación resguardada por el Archivo Histórico del Estado, deberá guardar discreción y reserva respecto de los materiales cuyo acceso queda restringido en los términos del presente Reglamento; a la vez, brindará con la mayor eficiencia la orientación y los servicios que le sean solicitados por el público en cuanto a la consulta de los demás materiales y acervos de la institución. La indiscreción o la fuga de información restringida, así como el ocultamiento y/o sustracción de documentación susceptible de ser consultada, serán sancionados de acuerdo con lo previsto en la legislación vigente.\nARTÍCULO 22.- El Consejo Estatal del Archivo de acuerdo a la Ley de la materia que lo crea, fungirá como órgano consultivo y de asesoría en el diseño de planes y programas generales relacionados con el común objeto, así como por lo demás que dicho ordenamiento establece para la configuración y objetivos del Sistema Estatal de Archivos.\nTRANSITORIO\nÚNICO.- El presente Reglamento entrará en vigor el día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO, Lic. Otto Granados Roldán.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Efrén González Cuéllar.\nEL DIRECTOR DEL ARCHIVO HISTÓRICO DEL ESTADO, Angel Hernández Arias.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "4 de abril de 1993",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}