{
  "titulo": "Reglamento Interior de la Secretaría de Sustentabilidad, Medio Ambiente y Agua 1",
  "Contenido": "C.P. MARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de Aguascalientes, en ejercicio de las facultades que me conceden los artículos 36, 46 fracción I y 49 de la Constitución fracción V de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, publicada\nAdministración Pública del Estado de Aguascalientes, publicada en el Periódico Oficial del Estado el 27 de Octubre del año 2017, mediante Decreto Número 164; así como el artículo 5° de la Ley del\nProcedimiento Administrativo del Estado de Aguascalientes, tengo a bien expedir el\n“REGLAMENTO INTERIOR DE LA SECRETARÍA DE SUSTENTABILIDAD, MEDIO AMBIENTE Y\nAGUA”, al tenor de la siguiente:\nEl viernes 27 de octubre del año 2017, se publicó en el Periódico Oficial del Estado de\nAguascalientes el Decreto Número 164 expidiendo la Nueva Ley Orgánica del Estado de\nAguascalientes la cual reforma y modifica las atribuciones que venía desempeñando la Secretaría de\nMedio Ambiente del Estado, transformándola en la Secretaría de Sustentabilidad, Medio\nAmbiente y Agua, otorgándole parte de las facultades que ha desempeñado el Instituto del Agua del Estado, Organismo Público Descentralizado del Gobierno del Estado que quedará extinto al día treinta y uno de diciembre del año dos mil dieciocho.\nPara dar cumplimiento al Artículo Décimo Primero Transitorio de este Decreto, y considerando que los Principios Rectores de la actual Administración Pública Estatal; Equidad de\nGénero, Sustentabilidad, Transparencia y Combate a la Corrupción, Gobernanza y Participación\nCiudadana, que sustentan la conformación de estos cinco Ejes:\n1. Aguascalientes Educado, Integrado y Equitativo.\n2. Aguascalientes Derecho, Seguro y Libre.\n3. Aguascalientes con Gobierno Íntegro, Austero y Abierto.\n4. Aguascalientes Competitivo, Diversificado y Próspero.\n5. Aguascalientes Responsable, Sustentable y Limpio.\nResulta ineludible emitir un nuevo Reglamento Interior de la Secretaría de Sustentabilidad, Medio Ambiente y Agua, que contemple estos ejes rectores, además de contribuir al cumplimiento de los programas estratégicos establecidos en el Plan Estatal de Desarrollo.\nPor lo tanto, se da creación a la Dirección General De Ecosistemas y Biodiversidad, Agua, mismas que atenderán las Agendas Verde, Gris y Azul del Estado, las cuales incluyen los asuntos de la conservación y uso sustentable de los Ecosistemas y Biodiversidad; la contaminación del Medio Ambiente; y del recurso agua, su manejo y reúso.\nEl Eje 5 Aguascalientes Responsable, Sustentable y Limpio contiene uno de los mayores retos a los que enfrenta la Administración Pública Estatal actual, ya que debe lograr el desarrollo pleno del ser humano en concordancia con el medio ambiente y está enfocado en crear, fortalecer y mantener la armonía entre los centros poblacionales y el entorno natural, en un marco de integración y ordenamiento territorial, la utilización más racional de los recursos naturales y el cuidado de las zonas con alto valor sustentable\nPor ello, se establecen los siguientes Programas Estratégicos: Plan Hídrico Estatal, Regeneración de la cuenca del Río San Pedro y su afluente al Río Verde a través del mejoramiento de sus características ambientales, sanitarias y estéticas, Cambio Climático y Energías\nSustentables, Gestión de Residuos e Impacto Ambiental, Programa de Ordenamiento Ecológico\nRegional, Calidad del Aire, Gestión Sustentable del Agua Subterránea y Complementariedad hídrica a través del reúso del agua tratada.\nSustentabilidad, Medio Ambiente y Agua, permiten contar con las atribuciones y Unidades\nAdministrativas necesarias para el despacho de los asuntos que le competen, a partir de las facultades que le otorga la Ley y demás disposiciones legales aplicables.\nPor lo anteriormente fundado y motivado, me permito expedir el siguiente:\nREGLAMENTO INTERIOR DE LA SECRETARÍA DE\nSUSTENTABILIDAD, MEDIO AMBIENTE Y AGUA\nTÍTULO PRIMERO\nCOMPETENCIA Y ORGANIZACIÓN\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1º.- El presente Reglamento es de orden público e interés social y tiene por objeto regular la estructura y funcionamiento de la Secretaría de Sustentabilidad, Medio Ambiente y Agua del Estado de Aguascalientes.\nArtículo 2º.- La Secretaría de Sustentabilidad, Medio Ambiente y Agua, es una dependencia centralizada del Poder Ejecutivo del Estado que tiene a su cargo el ejercicio de las atribuciones que expresamente le asignan la Ley Orgánica de la Administración Pública del Estado de\nAguascalientes, las demás leyes aplicables a la materia, así como los reglamentos, decretos, acuerdos y órdenes del Gobernador Constitucional del Estado.\nLa Secretaría de Sustentabilidad, Medio Ambiente y Agua, conducirá sus actividades bajo la observancia obligatoria de los principios rectores establecidos en la Ley Orgánica de la\nAdministración Pública del Estado de Aguascalientes, así como del Código de Ética de la\nAdministración Pública del Estado de Aguascalientes.\nArtículo 3º.- Para los efectos del presente Reglamento Interior, se entenderá por:\nI. Dependencias: Las que integran la Administración Pública Central, referidas en la Ley\nOrgánica de la Administración Pública del Estado de Aguascalientes;\nII. Entidades: Las que integran la Administración Pública Paraestatal, reguladas por la Ley para el Control de las Entidades Paraestatales del Estado de Aguascalientes;\nIII. Estado: El Estado de Aguascalientes;\nV. Secretaría: La Secretaría de Sustentabilidad, Medio Ambiente y Agua;\nVI. Secretario: El Secretario de Sustentabilidad, Medio Ambiente y Agua;\nVII. Ley: Ley de Protección Ambiental para el Estado de Aguascalientes;\nVIII. Ley de Agua: Ley de Agua para el Estado de Aguascalientes;\nIX. Reglamento: El presente Reglamento Interior de la Secretaría de Sustentabilidad, Medio\nAmbiente y Agua; y\nX. Plantas de tratamiento de Aguas Residuales: Las operadas por la Secretaría de\nSustentabilidad, Medio Ambiente y Agua.\nArtículo 4º.- Para el estudio, planeación y despacho de sus asuntos, la Secretaría contará con los servidores públicos y unidades administrativas siguientes:\nI. Secretario;\nII. Dirección General de Ecosistemas y Biodiversidad;\nIII. Dirección General de Gestión y Política Ambiental;\nIV. Dirección General de Uso y Conservación del Agua;\nV. Coordinación Jurídica; y\nVI. Coordinación Administrativa.\nArtículo 5º.- La Secretaría, a través de sus Unidades Administrativas, conducirá sus programas a su cargo.\nEn ejercicio de sus atribuciones, las Direcciones Generales y Coordinaciones actuarán de manera conjunta, se apoyarán entre sí y se proporcionarán a la brevedad posible, los informes, datos o cooperación técnica que requieran.\nTÍTULO SEGUNDO\nDE LAS FACULTADES\nCAPÍTULO II\nDel Secretario\nArtículo 6º.- El ejercicio de las facultades que las leyes le confieren al Secretario y que no estén reservadas para su ejercicio exclusivo o directo, por disposición legal o reglamentaria, podrá delegarlo cuando los propios ordenamientos lo determinen, así como por acuerdo del propio\nSecretario que se publicará en el Periódico Oficial del Estado, o en virtud de la distribución de competencias que dispone este Reglamento. La delegación surtirá efectos sin perjuicio del ejercicio directo por el titular de la facultad respectiva, cuando éste lo considere conveniente.\nArtículo 7º.- El Secretario tendrá las facultades siguientes:\nI. Elaborar, instrumentar, dirigir, coordinar, controlar y evaluar la política y programas estatales en materia de sustentabilidad, medio ambiente y agua que se formulen con la participación de los sectores de la sociedad y apruebe el Gobernador;\nII. Representar legalmente a la Dependencia a su cargo e intervenir en los asuntos que así determine el Gobernador del Estado de Aguascalientes;\nIII. Coadyuvar con las dependencias y entidades de la Administración Pública Estatal y\nMunicipal, en la integración de criterios ambientales a la normatividad y a las políticas públicas gubernamentales;\nIV. Establecer, difundir y vigilar, en coordinación con la Secretaría de Administración del Estado, las políticas, normas, criterios, sistemas y procedimientos para la administración de los recursos humanos, financieros y materiales de la Secretaría;\nV. Coordinar la formulación e integración del anteproyecto del Presupuesto de Egresos y propuesta de Ingresos de la Secretaría, para el ejercicio fiscal correspondiente;\nVI. Impulsar el fortalecimiento de la participación social en la elaboración, ejecución y evaluación de los programas para la conservación y mejoramiento del ambiente, el aprovechamiento sustentable;\nVII. Promover y celebrar convenios o acuerdos:\na) Con los Ayuntamientos, para la realización de acciones conjuntas orientadas a la protección, conservación y mejoramiento del ambiente, la delegación de atribuciones y demás acciones necesarias para los fines antes descritos;\nb) Con el sector público, social y privado para la consecución de los fines de la política\nEntidad;\nc) Con las instituciones de educación superior y los organismos nacionales e internacionales dedicados a la investigación y promoción científica y tecnológica, para el desarrollo de programas y mecanismos que favorezcan la investigación, innovación, educación y capacitación en la materia; y\nd) Con las dependencias, entidades e instituciones de los Gobiernos Estatales y\nFederal para la consecución de los fines de la política ambiental del Estado.\nVIII. Promover la incorporación de la dimensión ambiental, a través de conceptos, principios y valores fundamentales de la ecología, de las ciencias ambientales y el desarrollo sustentable, en el proceso docente de la enseñanza básica, media y superior, así como en los procesos educativos no escolarizados en coordinación con el Instituto de Educación del Estado;\nIX. Definir, establecer y evaluar indicadores de calidad ambiental para el Estado y usarlos para el ejercicio de las atribuciones, políticas y programas a su cargo, con la participación de la sociedad y otras dependencias y entidades de la Administración Pública Federal, Estatal y Municipal;\nX. Evaluar, dictaminar y, en su caso, autorizar o negar los informes de evaluación ambiental estratégica, las manifestaciones de impacto ambiental, los estudios de riesgo, los estudios de riesgo ambiental y los informes preventivos, así como modificar, ampliar, suspender, rescindir y revocar las autorizaciones emitidas, en el ámbito de su competencia en términos de lo que establece la Ley;\nXI. Diseñar, ejecutar y evaluar programas y procedimientos que permitan prevenir, controlar y abatir la contaminación, fomentar el aprovechamiento racional de los recursos naturales y la protección de los ecosistemas;\nXII. Integrar y mantener actualizado el inventario de fuentes fijas de contaminación ubicadas en el territorio del Estado;\nXIII. Establecer, emitir y aplicar los lineamientos generales y coordinar las acciones en materia de protección, conservación y restauración de los recursos naturales, flora, fauna, aire, agua y suelo en bienes y zonas de jurisdicción del Estado, así como en áreas naturales protegidas de competencia estatal y sus zonas de amortiguamiento;\nXIV. Fomentar y apoyar el desarrollo de las capacidades de gestión ambiental de los municipios del Estado, así como coadyuvar con ellos en la protección, conservación y aprovechamiento sustentable de los recursos y bienes de su competencia;\nXV. Atender los asuntos que afecten el equilibrio ecológico o el ambiente de dos o más municipios;\nXVI. Llevar a cabo o requerir a los responsables, el monitoreo perimetral de las emisiones atmosféricas, cuando por sus características de operación o por la naturaleza de sus materias primas, productos y subproductos, puedan causar grave deterioro del ambiente;\nXVII. Promover el reconocimiento a los esfuerzos más destacados de la sociedad para la protección, preservación y restauración del equilibrio ecológico, la protección al ambiente y la conservación de la biodiversidad;\nXVIII. En materia de preservación y sostenibilidad forestal:\na) Apoyar y colaborar en las campañas permanentes de prevención, manejo, control y combate de plagas y enfermedades que atacan especies forestales;\nb) Formular y ejecutar, en coordinación con las dependencias y entidades competentes, programas de financiamiento de apoyo a productores forestales del Estado;\nc) Formular y desarrollar programas de capacitación;\nd) Celebrar convenios de cooperación y de coordinación con dependencias y organismos del sector público y privado y con instituciones académicas y de investigación;\ne) Podrá desarrollar y ejecutar programas de investigación aplicada y transferencia de tecnología en la materia; y\nf) Procesar y difundir la información estadística y geográfica referente a los recursos y actividades forestales competencia del Estado, así como difundir todo tipo de información que impulse el desarrollo del sector forestal del Estado.\nXIX. Diseñar, desarrollar y operar el Sistema Estatal de Monitoreo de la Calidad del Aire, así como difundir los resultados de manera oportuna;\nXX. Gestionar y apoyar mecanismos de financiamientos nacionales e internacionales para la protección del medio ambiente en los ámbitos de su competencia;\nAmbiental con aportaciones de los sectores público, privado y social, así como con los ingresos que genere la Secretaría en el desarrollo de sus actividades y la prestación de servicios;\nXXII. Promover la construcción de obras de infraestructura y equipamiento para la protección y restauración del medio ambiente;\nXXIII. Elaborar, publicar, instrumentar y evaluar el ordenamiento ecológico Regional del Estado; y promover la creación y aplicación de los Programas Locales de Ordenamiento Ecológico en los municipios;\nXXIV. Establecer, en coordinación con los Ayuntamientos, los criterios ecológicos para la planeación ambiental, definiendo la vocación de las zonas o regiones, en función de sus recursos naturales, la distribución de la población y las actividades económicas predominantes, a fin de preservar el equilibrio entre recursos naturales, población y factores económicos;\nXXV. Coadyuvar con la autoridad competente en la coordinación de las dependencias y entidades de la Administración Pública Estatal para la realización de las acciones conducentes, cuando exista peligro para el equilibrio ecológico de alguna zona o región del Estado, consecuencia de desastres producidos por fenómenos naturales o por caso fortuito o fuerza mayor;\nXXVI. Crear y administrar viveros, así como realizar o coadyuvar en la reforestación del territorio del Estado;\nXXVII. Evaluar y certificar programas, proyectos y acciones de educación ambiental y de mejores prácticas en la materia;\nXXVIII. Coordinar, supervisar y evaluar la operación del Centro de Educación Ambiental y de\nInvestigación “Los Alamitos”; El Complejo de Educación Ambiental J. Guadalupe Posada “Cerro del\nMuerto”; El Centro de Educación Ambiental y Recreativo “Rodolfo Landeros Gallegos”; y El Centro de Educación Ambiental, Cultural y Recreativo “El Cedazo”; así como los de nueva creación a cargo de la Secretaría;\nXXIX. Gestionar proyectos y acciones intersectoriales para favorecer la educación, cultura y comunicación en temas ambientales prioritarios del Estado;\nXXX. Determinar las normas y ejecutar las acciones que aseguren la conservación o restauración de los ecosistemas fundamentales para el desarrollo de la comunidad;\nXXXI. Vigilar, en coordinación con las autoridades federales y municipales, el cumplimiento de las normas y programas para la protección del medio ambiente;\nXXXII. Establecer las políticas, criterios ecológicos y normas de carácter general para el aprovechamiento sustentable y la prevención y control de la contaminación de las aguas de jurisdicción Estatal, así como de las aguas nacionales que tenga asignadas;\nXXXIII. Fomentar y regular el registro, manejo, acopio, recolección, transporte, transferencia, almacenamiento, tratamiento, aprovechamiento, valorización, destino y disposición final de los residuos de su competencia además de acordar sobre sus trámites derivados, de conformidad con lo dispuesto por la legislación aplicable; y en su caso, participar en la restauración de sitios contaminados conforme a la Ley;\nXXXIV. Expedir normas técnicas ambientales, fomentar y verificar su cumplimiento;\nXXXV. Promover y preservar la diversidad genética, el manejo integral de los hábitats naturales y la recuperación de las especies silvestres, en el ámbito de sus atribuciones y competencias;\nXXXVI. Solicitar a las autoridades competentes la expropiación, ocupación temporal, total o parcial de bienes, o la limitación de los derechos de dominio, para el cumplimiento de sus objetivos en los términos que establezcan las disposiciones legales aplicables;\nXXXVII. Autorizar, modificar, renovar, rescindir, revocar y negar las concesiones, permisos, autorizaciones y licencias en el ámbito de su competencia;\nXXXVIII. Establecer criterios, acciones, lineamientos, metodologías y programas para la remediación y, en su caso, compensación del daño ambiental sufrido en el medio ambiente y los recursos naturales estatales;\nXXXIX. Promover y fomentar el uso eficiente y preservación del agua, así como la creación de una cultura del agua como recurso escaso y vital;\nXL. Llevar a cabo la coordinación entre los municipios y el Estado y entre éste y la Federación, para la realización de las acciones relativas a la explotación, uso, aprovechamiento integral y sustentable, y reúso del agua;\nXLI. Llevar a cabo las acciones necesarias encaminadas a los servicios púbicos de agua potable, alcantarillado, saneamiento y su reúso;\nXLII. La organización, funcionamiento y atribuciones de los organismos operadores municipales e intermunicipales;\nXLIII. Establecer las relaciones entre las autoridades, los prestadores de los servicios públicos de agua potable, alcantarillado, saneamiento y su reúso, los contratistas y los usuarios de dichos servicios;\nXLIV. Llevar a cabo la recuperación de los gastos y costos de inversión, operación, conservación y mantenimiento de los sistemas de agua potable, alcantarillado, saneamiento y su reúso;\nXLV. Establecer los vínculos nacionales e internacionales, interinstitucionales, gubernamentales, académicos, sociales y empresariales, con el objeto del desarrollo de diferentes programas de la\nSecretaría;\nXLVI. Otorgar, modificar, suspender y revocar las concesiones para el establecimiento de centros de verificación vehicular;\nXLVII. Expedir, modificar, ampliar, suspender, negar, renovar o revocar, total o parcialmente, la licencia estatal de funcionamiento, constancias y registros a fuentes fijas de contaminación atmosférica de jurisdicción estatal además de acordar sobre sus trámites derivados, conforme a las disposiciones jurídicas aplicables;\nXLVIII. Realizar la calificación de obra pública y de la iniciativa privada, a fin de determinar si procede o no la presentación del informe de evaluación ambiental, manifiesto de impacto ambiental, estudio de riesgo, estudio de daño ambiental o informe preventivo;\nXLIX. Autorizar y llevar a cabo el control de los residuos peligrosos generados o manejados por micro generadores, de acuerdo con la normatividad aplicable;\nL. Proponer las acciones relativas a la planeación y programación hidráulica en el ámbito de su competencia, las cuales deberán tratarse en el seno del Consejo de Cuenca correspondiente;\nLI. Suplir al titular del Ejecutivo Estatal en los Consejos de Cuenca y acudir a las sesiones a las que sea invitado;\nLII. Representar al Ejecutivo Estatal en las actividades de coordinación y concertación que tenga relación con los asuntos del agua;\nLIII. Representar al Estado en los comités hidráulicos de los distritos de riego;\nLIV. Vigilar el transporte y distribución de agua en vehículos cisterna, de conformidad con la norma oficial mexicana vigente y en coordinación con las autoridades competentes; y\nLV. Las demás que señale la Ley Orgánica de la Administración Pública del Estado de\nAguascalientes, las disposiciones legales aplicables, códigos, reglamentos y ordenamientos de carácter general, así como las derivadas de convenios, contratos o cualquier otro tipo de acuerdo.\nCAPÍTULO III\nDe las Unidades Administrativas\nSección Primera\nDisposiciones Generales\nArtículo 8°. - Al frente de las Direcciones Generales habrá un Director General y de las\nCoordinaciones un Coordinador que, de conformidad con el presupuesto anual respectivo, se sus funciones.\nArtículo 9°. - Los Directores Generales y Coordinadores tendrán las facultades siguientes:\nI. Acordar con el Secretario el despacho de los asuntos relevantes de las materias y unidades administrativas a su cargo;\nII. Desempeñar las funciones y las comisiones que el Secretario les delegue o encomiende, así como informarle del desarrollo de sus actividades;\nIII. Someter a la aprobación del Secretario los estudios y proyectos de disposiciones jurídicas, bases y reglas de carácter general, de normas, lineamientos y políticas que se elaboren en el área de su responsabilidad y que así lo ameriten;\nIV. Vigilar que, en los asuntos de su competencia, se dé cumplimiento a los ordenamientos\nV. Dirigir, programar, coordinar y evaluar las labores de las unidades administrativas a su cargo y establecer mecanismos de integración e interrelación que propicien el óptimo desarrollo de las responsabilidades competencia de la Secretaría;\nVI. Proponer al Secretario en los términos de la legislación aplicable, a los servidores públicos que sean de su adscripción;\nVII. Formular los anteproyectos de programas y de presupuesto, así como de planeación que les correspondan;\nVIII. Dictar las medidas necesarias para el mejoramiento del servicio administrativo de las unidades administrativas a su cargo y proponer al Secretario la delegación de facultades en servidores públicos subalternos de su adscripción;\nIX. Establecer con las dependencias y entidades de la Administración Pública Estatal, Federal y\nMunicipal, los mecanismos de comunicación y coordinación que se requieran para la realización de las acciones tendientes a promover el desarrollo sustentable en los programas de su competencia;\nX. Proponer al Secretario, en el ámbito de sus facultades, las políticas, lineamientos internos de carácter técnico y administrativo, sistemas y procedimientos, conforme a los cuales las unidades administrativas que les sean adscritas desarrollarán los programas aprobados por el Secretario, así administrativas de su adscripción, para la realización de las acciones de su competencia;\nXI. Proponer al Secretario, gestionar y ejecutar, la adopción e instrumentación de políticas y lineamientos de su competencia, así como la realización de acciones, programas y proyectos de cooperación técnica y material con otros Estados, municipios, entidades y organismos, con los que se suscriban convenios dentro de la competencia de la Secretaría;\nXII. Proponer al Secretario, las políticas, lineamientos, sistemas y procedimientos que deban regir en las unidades administrativas que se les hubieren adscrito, comunicar a éstas los acuerdos respectivos, y apoyar técnicamente la desconcentración y delegación de facultades de dichas unidades administrativas;\nXIII. Ordenar y garantizar que las unidades administrativas que les estén adscritas apliquen en el información, en los términos de la legislación aplicable;\nXIV. Proporcionar la información, datos y cooperación técnica que se les requiera por otras dependencias y entidades de la Administración Pública Estatal, de conformidad con las normas y políticas que hubiere expedido o señalado el Secretario y las disposiciones jurídicas aplicables;\nXV. Resolver los trámites administrativos que, conforme a las disposiciones legales y reglamentarias, les correspondan;\nXVI. Suscribir los documentos relativos al ejercicio de sus facultades y aquellos que les sean señalados por delegación, encomienda o los correspondientes por suplencia;\nXVII. Proponer al Secretario los lineamientos de carácter técnico administrativo para el otorgamiento de las concesiones, asignaciones, permisos, autorizaciones y licencias que sean competencia de las unidades administrativas que se les adscriban;\nXVIII. Representar a la Secretaría ante los organismos, dependencias, entidades, comisiones, comités o grupos de trabajo que tengan a su cargo la gestión, regulación y autorización en las materias que correspondan a las unidades administrativas de su adscripción;\nXIX. Formular dictámenes, opiniones e informes que les sean encomendados por el Secretario en aquellos asuntos que sean de su competencia;\nXX. Coordinar los estudios técnicos para la elaboración de normas técnicas ambientales en materia de su competencia;\nXXI. Elaborar con la participación de las diferentes áreas de la Secretaría, las políticas y estrategias en las materias de su competencia;\nXXII. Apoyar técnicamente en conjunto con las demás unidades administrativas, en el ámbito de su competencia, a los gobiernos municipales que lo soliciten; y\nXXIII. Las demás que les confiera el Secretario, las que les señale la Ley Orgánica de la\nAdministración Pública del Estado de Aguascalientes, las disposiciones legales y reglamentarias relativas, y las que correspondan a las unidades administrativas a su cargo.\nSección Segunda\nDirección General de Ecosistemas y Biodiversidad\nArtículo 10.- El Director General de Ecosistemas y Biodiversidad tendrá las atribuciones siguientes:\nI. Proponer, dirigir, coordinar, instrumentar, controlar y evaluar la política y programas estatales en materia de ecosistemas y biodiversidad;\nII. Elaborar con la participación de las autoridades competentes las políticas, estrategias, programas y acciones necesarias para la conservación, protección y aprovechamiento sustentable de los ecosistemas y recursos naturales del Estado;\nIII. Elaborar, actualizar, implementar y evaluar la Estrategia Estatal para la Conservación y Uso de la Biodiversidad y plan de acción;\nIV. Desarrollar actividades que promuevan el conocimiento, la conservación, protección y manejo sustentable de la biodiversidad;\nV. Determinar las acciones que favorezcan la conservación o restauración de los ecosistemas;\nVI. Proponer las prioridades de conservación de especies y ecosistemas en riesgo en el territorio estatal, así como establecer las políticas, programas, acciones e instrumentos necesarios para su conservación;\nVII. Proponer y fomentar, en coordinación con las instancias competentes, políticas de preservación, conservación y aprovechamiento sustentable de la biodiversidad, suelo, agua y otros recursos naturales de competencia estatal;\nVIII. Participar en la evaluación del impacto ambiental aportando información actualizada sobre la presencia real o potencial de especies y ecosistemas en riesgo o de interés para la conservación, así como de servicios ambientales de importancia para la población que se puedan poner en riesgo;\nIX. Proponer la creación y administrar las Áreas Naturales Protegidas Estatales;\nX. Elaborar los estudios previos justificativos para el establecimiento de área naturales protegidas de competencia estatal, así como elaborar, actualizar, modificar, implementar y evaluar sus programas de manejo;\nXI. Emitir y evaluar las propuestas de áreas naturales a ser incorporadas en el Sistema de\nÁreas Naturales Protegidas del Estado de Aguascalientes;\nXII. Llevar el registro e inventario de las áreas naturales protegidas del Estado, y establecer y operar el Sistema de Áreas Naturales Protegidas del Estado de Aguascalientes;\nXIII. Coordinar y administrar las áreas naturales protegidas incluidas en el Sistema de Áreas\nNaturales Protegidas del Estado de Aguascalientes;\nXIV. Autorizar o emitir opinión técnica según corresponda, sobre las actividades que pretendan realizarse en las áreas protegidas del Estado;\nXV. Diseñar, formular y aplicar, en concordancia con la Política Forestal Nacional, la Política\nForestal Estatal;\nXVI. Participar en las actividades relacionadas con la forestación y reforestación en zonas dentro del Estado, en los términos que dispongan las autoridades y normatividad aplicable;\nXVII. Planear, programar, desarrollar y dar seguimiento a las acciones de reforestación que implemente la Secretaría;\nXVIII. Planear, desarrollar, supervisar y operar los viveros estatales, así como promover la creación de viveros municipales, asesorando a los municipios en su diseño, establecimiento y manejo;\nXIX. Elaborar el Programa Anual de Producción y Desarrollo de Planta;\nXX. Dirigir, supervisar y coordinar todos los aspectos relacionados con las áreas verdes y bosques urbanos de competencia estatal a cargo de la Secretaría;\nXXI. Fomentar el desarrollo de estudios relacionados con el mercado de bienes y servicios derivados de los ecosistemas y recursos naturales; así como realizar estudios de valoración económica de ecosistemas y sericios ambientales;\nXXII. Llevar el registro de los derechos de fuentes de agua subterránea que se otorgan al\nXXIII. Coordinar la formulación del Programa Estatal de Desarrollo en el tema de reúso, grietas y fallas geológicas;\nXXIV. Realizar estudios hidrológicos;\nXXV. Realizar la modelación de fenómenos físicos en aguas superficiales;\nXXVI. Proporcionar a las áreas de la Secretaría, información sobre ordenamiento ecológico y sistemas de información geográfica para el cumplimiento de sus atribuciones;\nXXVII. Participar en la instrumentación, evaluación y seguimiento del Programa de Ordenamiento\nEcológico Regional del Estado, así como asesorar y coadyuvar con las autoridades municipales en la misma materia;\nXXVIII. Integrar la información ambiental al Sistema Estatal de Información Estadística y Geográfica que implemente la instancia estatal competente y actualizarla permanentemente;\nXXIX. Asesorar y capacitar a los municipios para el uso y manejo del sistema de información geográfica;\nXXX. Participar en el Comité Estatal de Información Geográfica;\nXXXI. Coordinar la elaboración y dar seguimiento al Programa Sectorial en coordinación con dependencias del ramo a nivel estatal, el cual contendrá las estrategias y acciones prioritarias para la ejecución de la política ambiental del Estado e integrar las acciones de los diferentes sectores;\nXXXII. Elaborar e instrumentar con el apoyo de las diferentes áreas de la Secretaría el Sistema\nEstatal de Información Ambiental, que tendrá por objeto registrar, organizar, actualizar y difundir la información ambiental en el Estado;\nXXXIII. Coadyuvar con los gobiernos municipales en la elaboración y actualización de diagnósticos ambientales y de gestión ambiental;\nXXXIV. Coordinar la elaboración, seguimiento, evaluación y actualización del ordenamiento ecológico regional del Estado, en coordinación con las demás direcciones generales de la\nSecretaría; y\nXXXV. Las demás que le confiera el Secretario, las que le señalen las disposiciones legales y reglamentarias relativas, y las que correspondan a las unidades administrativas a su cargo.\nSección Tercera\nDirección General de Gestión y Políticas Ambientales\nArtículo 11.- El Director General de Gestión y Políticas Ambientales tendrá las atribuciones siguientes:\nI. Diseñar, coordinar y evaluar, en el marco del Plan de Desarrollo del Estado y del Programa\nSectorial correspondiente, las políticas, lineamientos, programas y mecanismos que generen condiciones para la educación y capacitación en materia de aprovechamiento sustentable de los recursos naturales, en coordinación con las unidades administrativas y entidades del sector y con otras dependencias y entidades de la Administración Pública competentes;\nII. Promover, apoyar y organizar la participación corresponsable de la sociedad en la planeación, ejecución, evaluación y vigilancia de la política de sustentabilidad, medio ambiente y agua, a través de los órganos consultivos y de participación pública que determinen las disposiciones jurídicas correspondientes, en coordinación con las unidades administrativas de su adscripción, así como apoyar la organización y funcionamiento de los consejos previstos en las disposiciones jurídicas aplicables;\nIII. Gestionar convenios y contratos de concertación y colaboración con organizaciones sociales, públicas y privadas, cuyos objetivos y actividades coadyuven a impulsar una participación corresponsable en la planeación, ejecución, evaluación y vigilancia de la política ambiental, así como restauración del ambiente, el aprovechamiento sustentable de los recursos naturales y la prevención del deterioro ambiental;\nIV. Promover, apoyar y organizar, en coordinación con las unidades administrativas competentes de la Secretaría, foros de consulta, reuniones de análisis, eventos de promoción, difusión, talleres y grupos de trabajo para que se recaben y evalúen propuestas, comentarios, restauración del ambiente, el aprovechamiento sustentable de los recursos naturales y la prevención del deterioro ambiental, así como participar en el proceso de consulta pública en torno a los proyectos que se sometan al procedimiento de evaluación del impacto ambiental;\nV. Coordinar la operación del Consejo Consultivo Estatal de Gestión Ambiental, así como evaluar, en colaboración con las unidades administrativas competentes de la Secretaría, el desempeño e impacto del mismo y de los Comités derivados del mismo, así como generar indicadores sobre su avance, desempeño, efectividad e impacto en las políticas de la Secretaría, así como proporcionar de manera oportuna esta información al público;\nVI. Compilar, analizar y dar seguimiento a los casos de riesgo socioambiental que requieran de atención prioritaria a petición expresa del Secretario, con el fin de proponer a las unidades administrativas competentes de la Secretaría, las acciones correspondientes para su atención;\nVII. Conformar y coordinar la Comisión Estatal de Educación Ambiental en el marco del Consejo\nConsultivo de Gestión Ambiental, para promover la participación de los distintos grupos y sectores sociales en la elaboración de programas, proyectos y acciones en esta materia;\nVIII. Proponer, coordinar y dar seguimiento al Programa Estatal de Educación Ambiental de la\nSecretaría; así como la implementación de proyectos y programas de educación ambiental y de capacitación formal, no formal e informal que se deriven, en coordinación con los diversos sectores involucrados en el programa;\nIX. Coordinarse con las áreas correspondientes del Instituto de Educación de Aguascalientes ambiental en los planes y programas de los diferentes niveles de educación; la actualización de profesores, asesores y promotores educativos, así como la promoción de programas ambientales con las instituciones de educación superior;\nX. Promover la creación y certificación de Centros Estatales de Educación Ambiental y\nCapacitación para el Desarrollo Sustentable en las diferentes regiones y municipios del Estado;\nXI. Coadyuvar en la coordinación de los programas, proyectos y acciones de comunicación de difusión;\nXII. Organizar y coordinar en su caso, reconocimientos que fomenten las acciones y la participación ciudadana en materia de medio ambiente y agua;\nXIII. Impulsar, coordinar y promover la educación ambiental y capacitación en el Estado a través de programas y proyectos, generando cursos, talleres, diplomados y especialidades en materia ambiental, en coordinación con las diversas instancias federales, estatales y municipales y con las instituciones de educación superior;\nXIV. Establecer, en coordinación con las demás unidades administrativas de la Secretaría, los criterios ambientales a que deberán sujetarse las dependencias y entidades de la Administración\nPública del Estado;\nXV. Establecer la articulación de mecanismos que faciliten y promuevan la coordinación de la gestión ambiental de otros organismos y entidades en los ámbitos estatal y municipal;\nXVI. Diseñar, en coordinación con las unidades administrativas competentes de la Secretaría, los instrumentos de coordinación con las dependencias del Gobierno Estatal y los gobiernos municipales, para la formulación, ejecución, seguimiento y evaluación de la Política Ambiental\nEstatal y de los programas de la Secretaría, así como promover la celebración de los actos jurídicos necesarios para tal efecto;\nXVII. Diseñar mecanismos que procuren el fortalecimiento funcional de las autoridades ambientales municipales;\nXVIII. Coadyuvar y promover con los municipios, la implementación de programas de mejora del desempeño ambiental de los Ayuntamientos;\nXIX. Diseñar, implementar, evaluar y modificar los instrumentos económicos para la políticas, planes y programas de los sectores público, mediante la evaluación ambiental estratégica;\nXX. Proponer las acciones de mejora regulatoria, así como la modificación de los trámites y servicios de las unidades administrativas de la Secretaría;\nXXI. Expedir, renovar, modificar, suspender, negar o revocar, total o parcialmente, la licencia jurisdicción estatal, conforme a las disposiciones jurídicas aplicables;\nXXII. Integrar y difundir el Registro de Emisiones y Transferencia de Contaminantes al aire, agua y suelo, de contaminantes, materiales y residuos competencia de la Secretaría, y de aquellas substancias que determinen las autoridades competentes, con la participación que corresponda a las demás unidades administrativas de la Secretaría, así como definir, instrumentar y evaluar los mecanismos de recopilación y seguimiento de información, incluyendo la cédula de operación anual;\nXXIII. Establecer, modificar, administrar, operar, dar seguimiento y evaluar el Sistema de\nVerificación Anticontaminante de Vehículos Automotores del Estado;\nXXIV. Establecer, previa autorización del Secretario, los requisitos que deben cumplir los establecimientos para prestar el servicio de verificación vehicular;\nXXV. Establecer, previa autorización del Secretario, las especificaciones técnicas que deberán cumplir los certificados y hologramas de verificación vehicular;\nXXVI. Realizar visitas técnicas para la dictaminación de solicitudes de autorización para funcionar como centros de verificación vehicular;\nXXVII. Realizar visitas técnicas para verificar el cumplimiento del Sistema y Programa Estatal de\nVerificación Vehicular, así como la observancia de los ordenamientos aplicables en los centros de verificación;\nXXVIII. Proponer al Secretario el otorgar, modificar, suspender y revocar las concesiones para el establecimiento de centros de verificación vehicular;\nXXIX. Formular, conducir y evaluar la política estatal en materia de residuos, así como elaborar y someter a consideración del Secretario, el Programa Estatal de Gestión Integral de Residuos;\nXXX. Evaluar y dictaminar las solicitudes de autorización del manejo integral de residuos de manejo especial, e identificar los que dentro de su territorio puedan estar sujetos a planes de manejo;\nXXXI. Autorizar y llevar a cabo el registro y control de los microgeneradores de residuos peligrosos, de acuerdo con la normatividad aplicable;\nXXXII. Establecer el registro de Planes de Manejo y programas para la instalación de sistemas destinados a la recolección, acopio, almacenamiento, transporte, tratamiento, valorización y disposición final de residuos en el ámbito de su competencia;\nXXXIII. Establecer las bases para la prestación de los servicios de manejo integral de residuos de manejo especial;\nXXXIV. Coadyuvar con los municipios que lo soliciten en la gestión integral de residuos sólidos urbanos;\nXXXV. Llevar a cabo el análisis, evaluación y supervisión de los planes de manejo de residuos de competencia estatal;\nXXXVI. Elaborar, instrumentar y evaluar programas para incentivar la reducción de la generación y la valorización de residuos;\nXXXVII. Regular la segregación, recolección, acopio, almacenamiento, reciclaje, tratamiento, transporte y disposición final de los residuos de competencia estatal;\nXXXVIII. Operar las estaciones de transferencia de residuos sólidos urbanos y los centros de valorización de residuos con que cuenta la Secretaría;\nXXXIX. Establecer las medidas preventivas y de control necesarias para reducir la contaminación causada por ruido, vibraciones y radiaciones electromagnéticas y olores perjudiciales en el ámbito de su competencia;\nXL. Elaborar, instrumentar y evaluar la política general sobre impacto y riesgo ambiental;\nXLI. Evaluar y resolver respecto de los informes preventivos que le sean presentados;\nXLII. Modificar, suspender y revocar las autorizaciones en materia de impacto y riesgo ambiental;\nXLIII. Realizar la calificación de obra pública, a fin de determinar si procede o no la presentación de manifiesto de impacto ambiental, estudio de riesgo o informe preventivo;\nXLIV. Proponer al Secretario los lineamientos de carácter general que deberán observar todas aquellas obras o actividades que, dadas sus características o dimensiones, no requieran de autorización en materia de impacto ambiental;\nXLV. Llevar el registro de los Prestadores de Servicios en Materia de Impacto y Riesgo Ambiental conforme al Reglamento correspondiente;\nXLVI. Elaborar, modificar, actualizar y publicar guías para el desarrollo y presentación de estudios en materia de impacto y riesgo ambiental;\nXLVII. Establecer, en coordinación con las demás unidades administrativas de la Secretaría, criterios, acciones, lineamientos, metodologías y programas para la restauración y, en su caso, estatales;\nXLVIII. Participar en la creación de instrumentos económicos que incentiven el cumplimiento de los objetivos de la política ambiental del Estado;\nXLIX. Fomentar en coordinación con las instancias competentes, la Política Estatal de Cambio\nClimático, a través de la vinculación con todos los niveles de gobierno y con los diversos sectores de la sociedad;\nL. Diseñar, en coordinación con las demás unidades administrativas, los programas para el desarrollo y uso de tecnologías para aprovechar, bajo criterios de sustentabilidad, los recursos naturales mediante políticas de estímulos e incentivos;\nLI. Formular, coordinar e integrar, en coordinación con las unidades administrativas de la\nSecretaría y entidades del sector competentes, las políticas ambientales del Estado;\nLII. Proyectar con las unidades administrativas competentes de la Secretaría y con la participación de los gobiernos de los municipios, las acciones para la descentralización y el fortalecimiento institucional en materia ambiental;\nLIII. Promover la creación de estándares e indicadores de calidad ambiental;\nLIV. Establecer la Estrategia y el Programa Estatal de Cambio Climático;\nLV. Ser el punto de enlace y colaboración del Estado, con la Estrategia Nacional e Internacional para combatir el Cambio Climático;\nLVI. Elaborar, impulsar, difundir y aplicar los instrumentos de política energética del Estado e impulsar los Programas Municipales de Cambio Climático;\nLVII. Impulsar e instrumentar acciones de aprovechamiento de energías renovables y sustentabilidad energética;\nLVIII. Determinar y aplicar, en coordinación con las demás autoridades competentes, los programas y medidas para prevenir y controlar contingencias y emergencias ambientales;\nLIX. Integrar y mantener actualizado el inventario de fuentes de contaminación de competencia estatal;\nLX. Establecer los criterios, lineamientos y metodologías para la evaluación y compensación de los daños ambientales; y\nLXI. Las demás que le confiera el Secretario, las que le señalen las disposiciones legales y reglamentarias relativas, y las que correspondan a las unidades administrativas a su cargo.\nSección Cuarta\nDirección General de\nUso y Conservación del Agua\nArtículo 12.- El Director General de Uso y Conservación del Agua tendrá las atribuciones siguientes:\nI. Promover y fomentar el uso eficiente y preservación del agua, y la creación de una cultura del agua como recurso escaso y vital;\nII. Fomentar y promover actividades de investigación en materia del agua;\nIII. Promover y desarrollar programas de orientación permanente, con el objeto de preservar la calidad del agua, considerando las normas oficiales mexicanas en materia de salud y medio ambiente, y a su vez, propiciando su aprovechamiento racional;\nIV. Formular los planes hidráulicos, coordinar y supervisar la elaboración de estos proyectos a cargo de la Secretaría;\nV. Proponer las políticas, normas y especificaciones, conforme a las cuales se debe realizar la planeación para la construcción de los sistemas de Agua Potable, Alcantarillado, Saneamiento y\nReúso en el Estado;\nVI. Formular planes, programas y proyectos requeridos para la ejecución de sistemas de infraestructura hidráulica;\nVII. Realizar la gestión de recursos financieros para la ejecución de la obra pública del Estado en materia hídrica;\nVIII. Vigilar el desarrollo de los planes hidráulicos y la integración de los proyectos, así como supervisar la evaluación de los mismos y sus resultados;\nIX. Supervisar los trabajos que se realizan en los sistemas que opera la Secretaría para el control de obra pública, así como los reportes y recepción de obra terminada de la Secretaría de\nObras Públicas;\nX. Participar y ejecutar las acciones encomendadas, relacionadas con trámites ante la\nComisión Nacional del Agua;\nXI. Elaborar los expedientes técnicos y anexos de ejecución y técnicos de los programas federales y estatales, para el ejercicio del presupuesto del Estado;\nXII. Realizar visita técnica a los lugares donde se construirá nueva infraestructura hidráulica, sanitaria y de saneamiento a fin de verificar las características particulares de cada sitio, así como correspondientes;\nXIII. Realizar proyectos ejecutivos de agua potable, alcantarillado y saneamiento tales como el análisis costo-beneficio, memorias de cálculo, elaboración de planos y volúmenes de obra, conforme a su competencia;\nXIV. Integrar y mantener al corriente el archivo derivado de la realización de los trabajos;\nXV. Vigilar que los materiales, la mano de obra, la maquinaria y equipos sean de la calidad y características pactadas en el contrato;\nXVI. Realizar estudios hidrogeoquímicos e hidrogeológicos;\nXVII. Realizar la modelación hidrogeoquímica en aguas subterráneas;\nXVIII. Analizar e integrar información geológica y geofísica para establecer modelos hidrogeológicos de las cuencas;\nXIX. Estudiar las posibilidades de contaminación de los mantos acuíferos;\nXX. Coordinar los estudios hidrogeológicos y geofísicos para localizar las fuentes de abastecimiento de agua y fallas geológicas en el Estado;\nXXI. Determinar las características hidrogeológicas regionales y proyectar el tipo de pozo adecuado, su profundidad y equipamiento, en coordinación con la Secretaría de Obras Públicas;\nXXII. Apoyar en el diseño de sistemas completos de agua potable con base en los estudios geofísicos;\nXXIII. Vigilar el desarrollo de los planes hidráulicos y la integración de los proyectos, así como supervisar la evaluación de los mismos y sus resultados;\nXXIV. Elaborar los diagnósticos y dictámenes de factibilidad social de las obras por administración de infraestructura hidráulica programadas;\nXXV. Realizar la concertación social involucrando a los habitantes beneficiados de las comunidades en los diferentes programas y apoyos sociales;\nXXVI. Promover el uso de agua tratada para riego de áreas verdes, agrícolas o industriales, así sectores que la requieran;\nXXVII. Coordinar las actividades para atender oportunamente los reportes de desperfectos en las redes de los sistemas de agua potable y alcantarillado existentes en el Estado, así como las acciones de emergencias que se deriven;\nXXVIII. Coordinar las actividades para apoyar y atender oportunamente los reportes de fallas en pozos, subestaciones eléctricas, equipos de bombeo, fontanería, cloración y calidad del agua en todos los municipios;\nXXIX. Capacitar a los usuarios en la Administración, Operación y Mantenimiento de los Sistemas hidráulicos;\nXXX. Promover y gestionar la regularización de sistemas hidráulicos y de descargas;\nXXXI. Brindar asistencia técnica a los Organismos Operadores del Agua Municipales para el fortalecimiento de su capacidad técnica, financiera, legal y administrativa;\nXXXII. Asesorar en la conformación y actualización de padrones de usuarios de los servicios de agua potable, alcantarillado, saneamiento y su reúso;\nXXXIII. Definir las acciones de operación y mantenimiento en las instalaciones y unidades de trabajo a cargo de la Secretaría dentro de las que se encuentran las Plantas de Tratamiento de Aguas\nResiduales, colectores, emisores, cárcamos de bombeo y pozos de agua potable, para cumplir con eficiencia y eficacia los parámetros establecidos en la normatividad vigente;\nXXXIV. Recibir para su operación, las instalaciones y obras de infraestructura hidráulica de Agua\nPotable, Alcantarillado, Saneamiento y Reúso, que sean liberadas por la Secretaría de Obras\nPúblicas y que estarán a cargo de la Secretaría;\nXXXV. Asegurar el uso eficiente del parque de maquinaria y vehículos a su cargo, para atender y brindar los servicios y asistencia técnica requerida por los Organismos Operadores del Agua en los de población;\nXXXVI. Llevar a cabo la reparación de micro y macro medidores totalizadores de agua potable para los municipios;\nXXXVII. Suministrar agua potable en camiones cisterna a las comunidades en casos de emergencia;\nXXXVIII. Definir las acciones de operación y mantenimiento de las Plantas de Tratamiento de\nAguas Residuales y potabilizadoras a cargo de la Secretaría, para cumplir con eficiencia y eficacia los parámetros establecidos en la normatividad vigente asociada a la salud y el medio ambiente; así como los métodos de trabajo para asegurar el cumplimento de los estándares de calidad, costo, volumen, impactos ambientales y seguridad, en las Plantas de Tratamiento de Aguas Residuales;\nXXXIX. Revisión y monitoreo de Plantas de Tratamiento de Aguas Residuales y potabilizadoras, nuevos proyectos;\nXL. Establecer programas de acciones y contramedidas que permitan la estandarización de los procesos en las Plantas de Tratamiento de Aguas Residuales;\nXLI. Realizar evaluaciones periódicas en las Plantas de Tratamiento de Aguas Residuales y unidades de trabajo, para constatar el funcionamiento y uso eficiente en equipos, herramientas e instalaciones;\nXLII. Realizar y atender los reportes de desperfectos ocasionados en subestaciones eléctricas y equipos de bombeo, para su óptimo funcionamiento, en los pozos de agua potable del Estado y pozos agrícolas, cuando soliciten apoyo;\nXLIII. Realizar el muestreo, monitoreo y análisis de la calidad del agua de los pozos de agua potable y plantas potabilizadoras en el Estado para informar a los Organismos Operadores, Dependencias federales y estatales que así lo requieran;\nXLIV. Coadyuvar con las autoridades de Salud, en la vigilancia de la calidad del agua industrializada en estado líquido y sólido que se expende para el consumo humano;\nXLV. Suministrar cloro a los Organismos Operadores del Agua en los municipios, llevando el control de su gasto incluyendo el de las Plantas de Tratamiento;\nXLVI. Efectuar periódicamente muestras y análisis de laboratorio para determinar la calidad de las aguas subterráneas y superficiales; drenajes pluviales y sanitarios; influentes y efluentes de Plantas de Tratamiento de Aguas Residuales operadas por la Secretaría, así como de ríos, arroyos y presas, tomando como base los parámetros y requerimientos establecidos en la normatividad vigente;\nXLVII. Supervisar el mantenimiento de la cloración y la calidad del agua en los pozos asignados a la Secretaría en todo el Estado, en coordinación con los Organismos Operadores del Agua de los municipios, llevando el control de su gasto incluyendo el de las Plantas de Tratamiento;\nXLVIII. Coordinar las actividades del programa federal Agua Limpia que se realiza para apoyo a los agua potable, entregando reactivos, equipos dosificadores y proponiendo mejoras a los sistemas;\nXLIX. Ofrecer servicios externos de muestra y análisis de la calidad del agua potable, superficial, residual y tratada a través del laboratorio de investigación y calidad del agua;\nL. Colaborar en la elaboración de expedientes técnicos del Programa Agua Limpia, sobre la materia;\nLI. Desarrollar Tecnología del Agua con aplicación para las diferentes fuentes y usos, con el propósito de mejorar y estandarizar mejores prácticas, asegurando la calidad, costos, volumen e impactos ambientales asociados, en beneficio de la salud y bienestar de la población;\nLII. Definir las acciones para asegurar la calidad del agua potable en los pozos y el agua saneada en la Plantas de Tratamiento a cargo de la Dirección General del Agua, mediante el uso eficiente de las tecnologías, instalaciones y equipos, cumpliendo los requerimientos de la normatividad vigente;\nLIII. Participar y asesorar en los proyectos de reutilización y aprovechamiento del agua saneada producto de las Plantas de Tratamiento de Aguas Residuales;\nLIV. Definir criterios técnicos ambientales en coordinación con la Secretaría de Desarrollo Rural y\nAgroempresarial del Estado, para el desarrollo sustentable de las actividades agrícolas, ganaderas y silvícolas, así como proponer alternativas para su instrumentación;\nLV. Brindar asesoría a los pequeños propietarios, ejidatarios y comuneros, para el aprovechamiento sustentable de la biodiversidad, recursos naturales y agua;\nLVI. Asistir técnicamente a las unidades y distritos de riego y de temporal; así como asesorar a los usuarios de riego con el objeto de propiciar un aprovechamiento racional del agua;\nLVII. Apoyar en la consolidación y desarrollo técnico a las asociaciones de usuarios de distritos y unidades de riego y drenaje;\nLVIII. Promover la utilización de las aguas residuales para el riego de áreas agrícolas y otros usos permitidos, previo el cumplimiento de las normas oficiales;\nLIX. Instruir a los supervisores sobre las acciones derivadas de la operación y mantenimiento de las obras por administración de infraestructura hidráulica de agua potable, alcantarillado pluvial y sanitario, así como de las obras de recuperación de ríos, arroyos y vasos de captación, en coordinación con los organismos operadores de todos los municipios del Estado;\nLX. Instruir a los supervisores sobre las acciones que se deriven del mantenimiento electromecánico a instalaciones, equipos y herramientas, requeridos en cada Planta de Tratamiento de Aguas Residuales y unidad de trabajo;\nLXI. Realizar recorridos periódicos en coordinación con los Organismos Operadores del agua de los municipios, para constatar y evaluar el uso eficiente de equipos, herramientas e instalaciones de infraestructura hidráulica;\nLXII. Realizar recorridos periódicos por las Plantas de Tratamiento de Aguas Residuales para constatar el uso eficiente en equipos, herramientas, sistemas de telemetría, automatización e instalaciones para garantizar la capacidad instalada por planta;\nLXIII. Brindar asistencia técnica a los Organismos Operadores del agua en los municipios del\nEstado y proponer alternativas de solución a problemas asociadas a la operación de infraestructura hidráulica, con afectaciones a las comunidades y centros de población;\nLXIV. Establecer programas de acciones y contramedidas para asegurar la operación y control de las obras por administración hidráulicas, estableciendo y estandarizando las mejores prácticas;\nLXV. Definir y establecer los programas de mantenimiento predictivo, preventivo y correctivo, de maquinaria, equipos, herramientas e instalaciones de las Plantas de Tratamiento de Aguas\nResiduales; y\nLXVI. Las demás que le confiera el Secretario, las que le señalen las disposiciones legales y reglamentarias relativas, y las que correspondan a las unidades administrativas a su cargo.\nSección Quinta\nCoordinación Jurídica\nArtículo 13.- El Coordinador Jurídico tendrá las atribuciones siguientes:\nI. Contestar demandas y reconvenciones, oponer todo tipo de excepciones, ofrecer y desahogar pruebas, reconocer firmas y documentos, objetar las pruebas que presente la parte contraria, desahogar audiencias, oír y recibir notificaciones, interponer todo tipo de juicios, incidentes y recursos legales, en que tenga injerencia la Secretaría o alguna de sus unidades administrativas;\nII. Coadyuvar con las direcciones generales de la Secretaría para reformar la legislación ambiental y del agua, así como su normatividad reglamentaria;\nIII. Elaborar y someter a consideración del Secretario, los instrumentos jurídicos que sean necesarios para el buen funcionamiento y desarrollo de la Secretaría, garantizando sus intereses;\nIV. Sustanciar los procedimientos administrativos en los que sea parte la Secretaría, así como elaborar los proyectos de resolución de recursos administrativos contemplados en los ordenamientos jurídicos aplicables;\nV. Proponer y revisar, en coordinación con la Dirección General competente, las bases y requisitos legales a que deban ajustarse los convenios, concesiones, autorizaciones, permisos y licencias competencia de la Secretaría, así como llevar a cabo los procedimientos o intervenir en el estudio, formulación, sanción, otorgamiento, revocación o modificación de los mismos;\nVI. Proponer al Secretario la emisión de recomendaciones a las autoridades federales, estatales y municipales, con el propósito de promover el cumplimiento de la legislación ambiental y del agua correspondiente;\nVII. Expedir las certificaciones de los documentos que obren en los archivos de la Secretaría;\nVIII. Fungir como titular de la Unidad de Transparencia de la Secretaría;\nIX. Proporcionar asesoría jurídica en materia ambiental a los municipios que así lo soliciten;\nX. Establecer y mantener actualizado, en conjunto con los titulares de las unidades administrativas de la Secretaría, el compendio de las leyes, reglamentos, normas oficiales mexicanas, normas técnicas ambientales y del agua, y demás instrumentos jurídicos vigentes y aplicables a las materias;\nXI. Llevar el registro de los convenios e instrumentos jurídicos que suscriba la Secretaría;\nXII. Asesorar jurídicamente a las unidades administrativas de la Secretaría;\nXIII. Coordinar la elaboración de los anteproyectos de decretos, acuerdos y demás disposiciones jurídicas que sean necesarias para el desempeño y desarrollo de la Secretaría;\nXIV. Proporcionar información y canalizar a los particulares ante las instancias correspondientes, en los casos de presentación de denuncias por hechos sancionados por las leyes ambientales y del agua;\nXV. Revisar los proyectos e instrumentos jurídicos relativos a la adquisición, enajenación, destino o afectación de bienes muebles e inmuebles de la Secretaría;\nXVI. Proponer al Secretario adiciones y reformas a la legislación ambiental y del agua, así como su normatividad reglamentaria;\nXVII. Emitir opinión sobre el contenido de disposiciones jurídicas y proyectos de éstas encaminadas a los servicios públicos de agua potable, alcantarillado, saneamiento y su reúso; y\nXVIII. Las demás que le confiera el Secretario, las que le señalen las disposiciones legales y reglamentarias relativas, y las que correspondan a las unidades administrativas a su cargo.\nSección Sexta\nCoordinación Administrativa\nArtículo 14.- El Coordinador Administrativo tendrá las atribuciones siguientes:\nI. Establecer, difundir y vigilar, con la aprobación del Secretario y en coordinación con la para la administración de los recursos humanos, financieros y materiales de la Secretaría;\nII. Coordinar la formulación e integración del anteproyecto del Presupuesto de Egresos y propuesta de Ingresos de la Secretaría, y someterlo a consideración y aprobación del Secretario para el ejercicio fiscal correspondiente;\nIII. Gestionar, controlar, autorizar y vigilar el correcto ejercicio del presupuesto asignado a la\nSecretaría, las modificaciones programáticas y presupuestales, previa autorización del Secretario, así como vigilar la aplicación de las medidas correctivas necesarias;\nIV. Coordinar y evaluar el proceso de reclutamiento, selección, contratación, inducción y promoción del personal de la Secretaría, así como implementar los programas de capacitación, desarrollo, mejoramiento del clima organizacional e incentivos;\nV. Aplicar, coordinar y supervisar, previo acuerdo con el Secretario, el proceso de remuneraciones, licencias, transferencias, altas, bajas y demás movimientos del personal de la\nSecretaría;\nVI. Gestionar y efectuar la adquisición, suministro y control de los artículos de consumo, así como la contratación de servicios de asesoría, estudios, capacitación, mantenimiento y vigilancia, en los términos de las disposiciones establecidas por la Secretaría de Administración del Estado, de conformidad con la disponibilidad presupuestal;\nfiscalización, control y vigilancia;\nVIII. Representar a la Secretaría ante los consejos, comités y comisiones administrativas que se requiera, y dar atención y seguimiento a los acuerdos y compromisos derivados de los mismos;\nIX. Establecer, difundir y vigilar, con la aprobación del Secretario, las políticas, normas, criterios, sistemas y procedimientos para la administración de los recursos humanos, financieros y materiales de la Secretaría;\nX. Elaborar y suministrar la información presupuestal y financiera que la Secretaría de Finanzas del Estado requiera;\nXI. Mantener al corriente el escalafón de los trabajadores y vigilar su difusión;\nXII. Organizar y establecer las entidades administrativas que requiera para el desempeño de sus funciones, proponiéndolas al Secretario para su aprobación;\nXIII. Coordinar, supervisar y evaluar las asistencias, faltas y licencias de los recursos humanos de la Secretaría, así como sus relaciones laborales;\nXIV. Vigilar que se cumplan las sanciones administrativas a las que se haga acreedor el personal de la Secretaría, con motivo de la prestación de sus servicios;\nXV. Hacer del conocimiento de todas las unidades administrativas de la Secretaría su presupuesto anual aprobado;\nXVI. Formar parte de los comités de licitación que se establezcan para la adquisición de bienes muebles, inmuebles y servicios de la Secretaría;\nXVII. Diseñar y operar el sistema de control interno para la gestión de calidad en la organización, estructura y funcionamiento de las unidades administrativas de la Secretaría;\nXVIII. Asesorar y capacitar a las unidades administrativas adscritas a la Secretaría en el uso y manejo de sistemas informáticos;\nXIX. Diseñar y coordinar la impresión y distribución del material didáctico y de difusión de la\nSecretaría, como folletos, boletines, trípticos, carteles, manuales, entre otros; y\nXX. Las demás que le confiera el Secretario, las que le señalen las disposiciones legales y reglamentarias relativas, y las que correspondan a las unidades administrativas a su cargo.\nTÍTULO TERCERO\nCAPÍTULO IV\nSuplencias\nArtículo 15.- El Secretario será suplido en sus ausencias temporales o accidentales menores a 30 días por el Director General de Uso y Conservación del Agua. En ausencias mayores será suplido por quien designe el Gobernador del Estado.\nArtículo 16.- Los directores generales serán suplidos en sus ausencias menores a 30 días, por el jefe de departamento o el servidor público de la jerarquía inmediata inferior que ellos mismos designen, si la ausencia es mayor, será suplido por quien designe el Secretario.\nArtículo 17.- Los jefes de departamento y demás personal de la Secretaría, serán suplidos en sus ausencias menores a treinta días, por el servidor público de la jerarquía inmediata inferior que el Director General correspondiente señale, si la ausencia es mayor, será suplido por quien designe el Secretario.\nARTÍCULO PRIMERO. El presente Reglamento entrará en vigor al día siguiente de su publicación\nARTÍCULO SEGUNDO. Con la entrada en vigor del presente Reglamento, se abroga el Reglamento\nInterior de la Secretaría de Medio Ambiente del Estado, publicado en la Edición Vespertina al adiciones, así como se deroga todas las disposiciones legales y administrativas que se opongan al presente Reglamento.\nARTÍCULO TERCERO. Para dar cumplimiento a los artículos transitorios de la Ley Orgánica de la\nAdministración Pública del Estado publicada en el Decreto Número 164 publicado en el Periódico la SSMAA, SOP y del INAGUA en extinción, así como con los titulares de sus áreas administrativas y jurídicas, y personal adscrito de la SAE, SEGGOB y CONTRALORÍA que designen sus titulares.\nC.P. MARTÍN OROZCO SANDOVAL.\nGOBERNADOR CONSTITUCIONAL DEL ESTADO DE AGUASCALIENTES.\nC. FRANCISCO JAVIER LUÉVANO NÚÑEZ\nSECRETARIO DE GOBIERNO\nM. EN I. ALFREDO ALONSO RUÍZ ESPARZA\nENCARGADO EN SUPLENCIA DEL SECRETARIO DE MEDIO AMBIENTE DEL ESTADO.\nSustentabilidad, Medio Ambiente y Agua.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 de Diciembre de 2010",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "ambiental"
  ]
}