{
  "titulo": "Reglamento Interno para Alumnos del Instituto Estatal de Seguridad Pública de Aguascalientes",
  "Contenido": "REGLAMENTO INTERNO PARA ALUMNOS\nREGLAMENTO INTERNO PARA ALUMNOS\nTEXTO ORIGINAL.\nINSTITUTO ESTATAL DE SEGURIDAD PÚBLICA\nREGLAMENTO INTERNO PARA ALUMNOS\nCAPITULO PRIMERO\nDisposiciones Generales\nArtículo 1°.- El presente reglamento es de observancia general para todos los alumnos que se encuentren inscritos en el Instituto Estatal de Seguridad Pública para recibir cursos de formación, actualización y especialización y tiene por objeto establecer sus derechos y obligaciones, el régimen disciplinario y las normas a que deberán ceñirse para regular su conducta.\nArtículo 2°.- El Director General del Instituto Estatal de Seguridad Pública a través del\nDirector Académico, el titular del Área del Cuerpo de Alumnos y el Oficial de Cuartel en\nTurno son los responsables de supervisar el debido cumplimiento, observar y ejercer las funciones establecidas en el presente Reglamento.\nArtículo 3°.- El oficial de cuartel en turno será el encargado de ejercer las funciones del\nAlumnos, o cuando así lo determine éste.\nArtículo 4°.- Para efectos del presente Reglamento, se entenderá por:\nI. Instituto.- El Instituto Estatal de Seguridad Pública;\nII. Director General.- El Director General del lnstituto Estatal de Seguridad Pública;\nIII. Oficial de Cuartel en turno.- El encargado de la guardia nombrado por el titular del\nÁrea del Cuerpo de Alumnos;\nIV. Reglamento.- Reglamento Interno para Alumnos del Instituto Estatal de Seguridad\nPública;\nV. Manual.- Manual de Inducción para Alumnos Operativos en Activo y Cadetes;\nVI. Alumno.- Persona que está estudiando en el Instituto, independientemente de la modalidad en que se encuentra o del programa académico en el que esté inscrito;\nVII. Jefe de Generación.- Alumno responsable de organizar y coordinar las actividades de todos los alumnos que integran la generación;\nVIII. Generación.- Número progresivo que se le asigna a un programa académico y que servirá para distinguir a grupos académicos entre sí;\nIX. Programa Académico.- Curso o carrera en el cual se encuentre inscrito el alumno y puede ser curso de formación, de actualización o de especialización, los cuales deben mantener integración, continuidad y secuencia en relación con el plan de estudios del que forma parte;\nX. Mandos.- Personal que ostenta mayor jerarquía que el alumno operativo o cadete dentro del Instituto;\nXI. Reincidencia.- La conducta reiterada que tienen los alumnos por acción u omisión y que infrinjan las disposiciones establecidas en el presente Reglamento y otras disposiciones aplicables a la disciplina del Instituto, teniendo como consecuencia la (sic) imposiciones de sanciones establecidas en el presente ordenamiento.\nArtículo 5°.- Serán alumnos, quienes satisfagan los requisitos de admisión académicos y administrativos previamente definidos en el Reglamento Interior del Instituto, para el desarrollo de los programas académicos correspondientes y obtengan formalmente su inscripción en ellos.\nLa condición de alumno se mantendrá aún durante los periodos de franquicias y vacaciones, se conservará hasta el inicio del nuevo periodo y se refrendará con la reinscripción respectiva, según el programa académico que se esté cursando.\nConservarán tal calidad quienes tengan en trámite la obtención de grado o reconocimiento que otorgue el Instituto y quienes tengan pendiente la aprobación de materias.\nArtículo 6°.- Los alumnos deberán estudiar y prepararse constantemente, conservando buena disposición en todo momento, en cuanto a la iniciativa de ser mejores profesionistas en la materia que corresponda, durante el tiempo que estén inscritos en el Instituto.\nArtículo 7°.- Al ingresar los alumnos, serán asignados a un grupo académico el cual compartirán con sus compañeros de generación para el control disciplinario, académico y administrativo.\nArtículo 8°.- Los alumnos, según corresponda el programa académico en el que estén inscritos, obtendrán la categoría de: cadetes y operativos o técnico-profesionales.\nI. Son alumnos cadetes y operativos, aquellos que pertenezcan a las corporaciones o que especialidades. Estos alumnos podrán ser operativos en activo y cadetes:\na) Son alumnos operativos en activo, los que actualmente se encuentren laborando en alguna corporación de seguridad pública.\nb) Son cadetes:\n1) Los alumnos que se encuentren inscritos en algún curso de formación, aspirando a ingresar en alguna corporación de seguridad pública.\n2) Los alumnos que se encuentren integrados en alguna corporación de seguridad pública y se reincorpore a ésta, al finalizar su curso de formación.\nII. Son alumnos técnico-profesionales, los que se encuentren inscritos en los diferentes programas académicos establecidos por el Instituto, con excepción de los mencionados en la fracción que antecede.\nArtículo 9°.- Es obligación de todos los alumnos observar las disposiciones establecidas en el presente Reglamento, además, los alumnos operativos en activo y cadetes, observarán lo establecido en el Manual, políticas y lineamientos internos del Instituto.\nArtículo 10.- Los casos no previstos en el presente Reglamento, serán resueltos y sancionados por la Comisión de Honor y Justicia del Instituto.\nCAPITULO SEGUNDO\nDe las Demostraciones de Respeto\nArtículo 11.- Los alumnos cadetes y operativos deben hacer la demostración de respeto correspondiente a sus mandos y compañeros, en cualquier lugar dentro o fuera del Instituto.\nConforme a lo establecido en el presente Reglamento y en el Manual.\nArtículo 12.- El respeto entre los compañeros será obligatorio, evitando sobrenombres, ademanes, señas y palabras obscenas.\nCAPITULO TERCERO\nDe los Derechos y Obligaciones\nArtículo 13.- Son derechos de todos los alumnos, además de los establecidos en el\nReglamento de Evaluación Académica, los siguientes:\nl. Recibir un trato digno y decoroso por parte de sus compañeros y autoridades del plantel, sean éstas administrativas, técnicas u operativas;\nII. Recibir la formación académica prevista en los planes y programas respectivos;\nIII. Recibir asesoría y apoyo académico respecto de los programas del Instituto;\nIV. Recibir los programas correspondientes al inicio del curso y ser informados sobre las características de los exámenes, así como de los instrumentos y criterios que serán tomados en cuenta para su evaluación;\nV. Ser examinados de conformidad con el contenido de los planes y programas de estudio correspondientes y solicitar, en su caso, su revisión de acuerdo con lo establecido en el\nReglamento de Evaluación Académica;\nVI. Participar en la evaluación de los profesores y del personal encargado del área del cuerpo de alumnos;\nVII. Conocer el resultado de los exámenes oportunamente, para recibir retroalimentación en su avance académico;\nVIII. Acudir a las instancias correspondientes para la salvaguarda de sus derechos académicos;\nIX. Presentar iniciativas ante las autoridades del Instituto tendientes a mejorar el ejercicio de sus funciones;\nX. Acceder a los servicios de salud, tutoría, asesoría académica, apoyo psicológico y otros que preste el Instituto y que contribuyan a mejorar la calidad de vida y su desarrollo personal;\nXI. Utilizar las instalaciones del Instituto de acuerdo a los programas académicos correspondientes o por instrucciones del Director General;\nXII. Solicitar y obtener permiso para ausentarse del plantel cuando exista una urgencia médica o familiar plenamente justificada;\nXIII. Gozar de descanso por incapacidad cuando el área médica del Instituto haya avalado el diagnóstico y tratamiento expedido por algún médico o institución de salud;\nXIV. Ejercer su derecho de presentar inconformidad cuando le sea impuesta una sanción, por una falta que se considere no haber cometido, y obtener una respuesta por parte de la presente Reglamento;\nXV. Solicitar la aplicación de exámenes extraordinarios en los periodos establecidos, en caso de no haber acreditado una o más materias del programa del curso correspondiente, cubriendo la cuota de recuperación que determine la Junta de Gobierno del Instituto;\nXVI. Accesar a las áreas de estudio y consulta, en horarios de descanso, de acuerdo a las disposiciones establecidas por el Instituto;\nXVII. Formar parte del cuadro de honor de la Institución los meses en los que obtenga uno de los tres promedios más altos del grupo;\nXVIII. Recibir los reconocimientos por el desempeño académico cuando cubra los requisitos para la obtención del mismo;\nXIX. Recibir la documentación oficial que avale los estudios realizados;\nXX. Elegir y ser electos para la jefatura de generación; y\nXXI. Los demás que establezca este Reglamento, el Manual o el Director General.\nArtículo 14.- En caso de ser cadetes contarán también con los siguientes derechos:\nI. Recibir los uniformes correspondientes para su desarrollo académico;\nII. Recibir el equipo necesario para el desarrollo de sus actividades académicas;\nIII. Recibir visitas de sus familiares y parientes en los horarios que la Dirección General determine;\nIV. Accesar a la información que se genere en su expediente académico y administrativo\n(calificaciones, boletas de arresto, permisos, amonestaciones);\nV. Disfrutar de franquicia cuando lo determine la Dirección General;\nVI. Recibir alimentación durante su estancia en la semana, excepto días en que por disposición de la autoridad correspondiente no labore el personal de cocina;\nVII. Elegir y ser electos para integrar la Comisión de Honor y Justicia, Consejo Técnico\nConsultivo, la jefatura de generación, jefatura de grupo y jefatura de dormitorios y en su con la normatividad del Instituto; y\nVIII. Las demás que establezca este reglamento, el Manual o el Director General.\nArtículo 15.- Son obligaciones de los alumnos:\nI. Cumplir con las obligaciones establecidas en el presente Reglamento;\nII. Mostrar ser digno de pertenecer al Instituto, observando una conducta de respeto y que su comportamiento e imagen sean congruentes con la misión y valores del mismo;\nIII. Participar activamente en los programas académicos para adquirir conocimientos, desarrollar habilidades, actitudes y destrezas, con sentido de responsabilidad y compromiso con los valores éticos;\nIV. Satisfacer los requerimientos de asistencia que los programas académicos respectivos demanden, de acuerdo con los requisitos establecidos en el Reglamento de Evaluación\nAcadémica;\nV. Dedicar el máximo esfuerzo a las actividades académicas, con el fin de lograr su formación integral;\nVI. Actuar con ética, responsabilidad y honestidad en todo momento, dentro y fuera del\nInstituto;\nVII. Desarrollar puntualmente las actividades académicas establecidas en los planes y programas respectivos y someterse a los exámenes, en los términos del reglamento correspondiente;\nVIII. Cumplir con el horario de actividades que se les asigne, salvo en los casos en que se cuente con la autorización del área correspondiente;\nIX. Cuidar las áreas verdes, evitando deambular y que se deambule por ellas;\nX. Continuar con aquellas materias o actividades que no interfieran con su salud o incapacidad médica o física;\nXI. Cuidar las instalaciones y conservar en buen estado, el patrimonio del Instituto;\nXII. Evitar que la basura se coloque fuera de los depósitos destinados para tal fin;\nXIII. Abstenerse de presentarse al Instituto en estado de ebriedad, con aliento alcohólico o bajo los efectos de algún estupefaciente;\nXIV. Conocer, acatar y respetar los lineamientos que rigen en el Instituto;\nXV. Abstenerse de realizar acciones que causen daños en forma culposa a los equipos o instalaciones;\nXVI. No introducir ningún tipo de arma blanca, de fuego o municiones;\nXVII. Abstenerse de tener relaciones o caricias sexuales en el interior del Instituto y/o en el servicio y/o actividades académicas; y\nXVIII. Las demás que se deriven del presente reglamento y el Manual.\nCAPITULO CUARTO\nArtículo 16.- Sin demérito de los derechos y obligaciones establecidos en el presente\nReglamento, los alumnos operativos en activo y cadetes, observarán lo establecido en el presente Capítulo, así como en el Manual.\nArtículo 17.- Los alumnos deberán cumplir las órdenes en tiempo y forma sin expresiones físicas y verbales irrespetuosas; el que las recibe sólo podrá pedir que le sean aclaradas, cuando le parezcan confusas, o que se le den por escrito cuando por su índole así lo ameriten. Se abstendrán de emitir cualquier opinión, salvo el caso de hacer aclaraciones respetuosas.\nArtículo 18.- Los alumnos tienen la obligación de desempeñar en tiempo y forma las comisiones del servicio que le ordene el Director General, el titular del Área del Cuerpo de\nAlumnos y/o el personal directivo del Instituto.\nArtículo 19.- En caso de ser cadete contará también con las siguientes obligaciones:\nI. Conocer el nombre y jerarquía de cada una de las autoridades que laboran en la\nInstitución;\nII. Abstenerse de portar y/o poseer y/o usar teléfono celular dentro del Instituto y/o durante las actividades académicas y formativas fuera del Instituto;\nIII. Abstenerse de portar y/o poseer y/o fumar tabaco dentro del Instituto y/o durante las actividades académicas y formativas fuera del mismo;\nIV. Llevar a cabo las actividades encaminadas a mantener limpias y en buen estado las instalaciones del Instituto cuando sea necesario y se le ordene por el Área de Cuerpo de\nAlumnos;\nV. Abstenerse de poseer o usar artículos de ornato dentro del Instituto y/o durante las actividades académicas y formativas fuera del mismo;\nSe entiende por artículos de ornato, aquellos artículos distintos al uniforme, material y equipo proporcionado por el Instituto, con excepción de artículos de aseo personal;\nVI. Abstenerse de abandonar el plantel sin el permiso otorgado por el titular del Área del\nCuerpo de Alumnos;\nVII. Abstenerse de mantener relaciones de noviazgo en el interior del Instituto y/o durante las actividades académicas y formativas fuera del mismo;\nVIII. Abstenerse de masticar goma de mascar otros objetos dentro del Instituto y/o durante las actividades académicas y formativas fuera del mismo;\nIX. Reponer los uniformes, material y equipo al Director Administrativo del Instituto, en caso de extravío, cuando solicite su baja voluntaria o cuando el alumno haya sido dado de baja por la Comisión de Honor y Justicia;\nX. Abstenerse de expresarse en forma negativa de sus mandos o directivos en cualquier forma;\nXI. Abstenerse de desempeñar el servicio de otro salvo en los casos autorizados por el titular del Área del Cuerpo de Alumnos;\nXII. Abstenerse de desempeñar el servicio de otros, por retribución alguna o convenio previo;\nXIII. Los alumnos que se encuentren en el interior de la Institución no podrán faltar a sus actividades académicas, salvo en los casos en que exista justificación autorizada por los directivos o mandos del Instituto;\nXIV. Mantener y mejorar los requisitos exigidos para el ingreso al Instituto, tanto físico atlético como médico - clínico hasta el término del programa académico en el que esté inscrito;\nXV. Abstenerse de realizar juegos de azar;\nXVI. Abstenerse de hacer sus necesidades fisiológicas fuera de las áreas destinadas para ello;\nXVII. Abstenerse de deambular a cualquier hora por las instalaciones semidesnudo o con ropa no apropiada para la imagen del Instituto, con excepción del área de la alberca y en el tiempo establecido por las actividades académicas;\nXVIII. Evitar ingerir alimentos y/o bebidas fuera de las áreas establecidas para tal fin;\nXIX. Las demás que se deriven del presente Reglamento.\nArtículo 20.- Al ingresar el alumno al Instituto adquiere la obligación de portar el uniforme y equipo necesario para el desarrollo de las actividades académicas que se le encomienden, debiendo observar lo establecido en el presente Reglamento y en el Manual.\nArtículo 21.- En lo que respecta al corte de cabello uso del bigote y barba el alumno deberá observar los lineamientos establecidos en el Manual.\ncosméticos dentro de las áreas de Instituto, en servicio o en actividades académicas.\nCAPITULO QUINTO\nDe la Revista\nArtículo 22.- La revista tiene como objeto revisar y comprobar la existencia, estado, conservación de las instalaciones, vestuario material y equipo, así como la preparación académica de los alumnos.\nSe realizará diariamente en el primer pase de lista, en cuanto a su aseo personal y el vestuario asignado.\nArtículo 22 (sic).- Los cadetes deberán portar el vestuario que señale la Dirección General, de acuerdo al calendario de actividades académicas, el cual deberán mantener limpio y presentable en todo momento, debiendo observar lo establecido en el Manual.\nArtículo 23.- En caso de alumnos operativos en activo de los cursos de actualización y especialización procedentes de las corporaciones de seguridad pública, deberán utilizar el vestuario reglamentario correspondiente a cada caso en particular.\nArtículo 24.- Cuando el Director General o el encargado del Área del Cuerpo de Alumnos lo determinen se efectuarán revistas periódicas, imprevistas y aleatorias de conservación y aseo de las instalaciones, material, equipo, vehículos, armamento del Instituto, así como el aseo personal y el vestuario asignado a los alumnos.\nCAPITULO SEXTO\nDel Servicio de Guardia\nArtículo 25.- El Servicio de Guardia, tiene por objeto dar seguridad a las instalaciones del\nInstituto, así como la conservación del orden en las inmediaciones del mismo.\nEl servicio de guardia se regirá por lo establecido en el presente Reglamento, así como en los lineamientos establecidos en el Manual.\nArtículo 26.- El servicio de guardia será cubierto por los cadetes, quienes para su desempeño deberán:\nI. Presentarse al servicio con el uniforme que determine la Dirección General;\nII. Recibir y entregar el servicio en tiempo y forma, pasar todas las consignas y novedades y verificar el equipo y mobiliario que le sea entregado;\nIII. Mantener una postura erguida en todo momento, independientemente si se encuentra de pie o sentado;\nIV. Avisar de inmediato al Oficial de Cuartel en Turno sobre el arribo de los mandos y diversas autoridades, así como de personas que concurren al Instituto;\nV. Recibir a las personas que lleguen al Instituto a solicitar alguna información, proporcionándola de inmediato y/o canalizarla a quien corresponda el asunto a tratar, dando parte al Oficial de Cuartel en Tumo;\nVI. Evitar en todo momento el tutear a las personas, independientemente de la profesión, cargo o actividad que desempeñen;\nVII. Registrar en bitácora entradas y salidas del personal que labora en la Institución, así como de personas que concurren a la misma, anotando la hora, nombre completo y cargo, dando parte al Oficial de Cuartel en Turno;\nVIII. Abstenerse de permitir el acceso al Instituto a personas armadas.\nEn caso de resistencia del visitante, el alumno dará aviso inmediato al Oficial de Cuartel en\nTurno, para que se proceda como corresponde.\nSi el visitante solicita al cadete depositar el arma, éste resguardará el arma y procederá a dar aviso inmediato al Oficial de Cuartel en Turno.\nIX. Evitar que el alumnado realice compras con vendedores ambulantes a través de la reja del lnstituto;\nX. Evitar que personal ajeno al servicio permanezca en el área sin que exista una razón justificada;\nXI. Evitar la entrada y salida de peatones por la puerta destinada al estacionamiento de vehículos;\nXII. Impedir entrada y/o salida de personal no autorizado, dando parte de inmediato al\nOficial de Cuartel en Turno;\nXIII. Impedir la salida de cualquier bien mueble propiedad del Instituto dando parte al\nOficial de Cuartel en Turno y salvo autorización expresa del Director Administrativo, sacar;\nXIV. Anotar los datos de los artículos o bienes muebles que ingresen al Instituto dando parte de inmediato al Oficial de Cuartel en Turno;\nXV. Abstenerse de recibir en consigna algún objeto o documento, debiendo canalizarlo al\nOficial de Cuartel en Turno, con excepción de lo establecido en la fracción VIII del presente artículo;\nXVI. Estar pendiente de que sean respetados los cajones exclusivos del estacionamiento; y\nXVII. Efectuar rondines periódicamente dentro del Instituto para salvaguardar la\nInstitución.\nCAPITULO SEPTIMO\nDe las Áreas de Estudio y Práctica\nArtículo 27.- Todos los alumnos que hagan uso de las áreas de estudio y prácticas, deberán:\nI. Acatar las indicaciones que el profesor le señale, además de mostrar respeto en todo momento al mismo, así como a sus compañeros;\nII. Responsabilizarse de mantener siempre en buen estado las áreas de estudio y práctica, mobiliario y equipo proporcionado;\nIII. No introducir o ingerir alimentos y/o bebidas dentro de las áreas de estudio y prácticas;\nIV. No manipular o usar sin autorización los aparatos electrónicos, audiovisuales, equipo y/o cualquier otro material didáctico.\nArtículo 28.- En las áreas de práctica se deberán respetar los lineamientos establecidos previamente para su uso.\nArtículo 29.- Los alumnos pertenecientes a otras corporaciones de seguridad pública que se encuentren en cursos de actualización o especialización se abstendrán de introducir a los stand de tiro cualquier tipo de armamento o cartuchería que el Instituto no haya proporcionado, excepción hecha por convenio o acuerdo establecido por el lnstituto y las corporaciones de Seguridad Pública de que se trate.\nCAPITULO OCTAVO\nDe las Áreas de Servicio\nArtículo 30.- Las habitaciones del edificio de dormitorios, serán designadas por el Área del\nCuerpo de Alumnos, quien deberá hacerlo del conocimiento de los alumnos.\nArtículo 31.- Los alumnos que hagan uso del área de dormitorios deberán mantenerlo en orden y buen estado.\nArtículo 32.- Los usuarios de las habitaciones, se levantarán a la hora que establezca el\nÁrea del Cuerpo de Alumnos, teniendo la obligación de mantener su habitación en orden y buen estado.\nArtículo 33.- Durante el desarrollo de las actividades académicas el área de dormitorios permanecerá cerrada y nadie, por ningún motivo tiene acceso a ella, salvo ocasiones que así lo ameriten, previa autorización del Área del Cuerpo de Alumnos.\ndurante las 24:00 horas del día.\nArtículo 34.- La permanencia de los alumnos en las salas de televisión y áreas de estudio será permitida al concluir las labores académicas y hasta las 22:30 horas, inmediatamente luces.\nArtículo 35.- En el área de comedor, el ingreso y la permanencia deberán realizarse en orden y dentro de los horarios establecidos para su uso. Cualquier anomalía en el servicio del comedor deberá ser reportada de manera inmediata por el Jefe de Generación al Área del Cuerpo de Alumnos.\nArtículo 36.- El alumno tiene la obligación de mantener en buen estado y aseada el área de sanitarios y regaderas.\nCAPITULO NOVENO\nDe las Franquicias, Permisos, Incapacidades y Visitas\nArtículo 37.- La franquicia es el periodo de tiempo de descanso fuera del Instituto, que se otorga a los alumnos después de sus actividades académicas, bajo los siguientes lineamientos:\nI. Se otorgará únicamente en fecha y horarios establecidos por la Dirección General de acuerdo a las actividades académicas programadas;\nII. Podrán gozar de la franquicia todos los alumnos, excepto cuando les corresponda cubrir servicio de guardia, alguna actividad ordinaria o extraordinaria nombrada por la Dirección\nGeneral o bien tengan que cumplir un correctivo disciplinario; y\nIII. El alumno no podrá excederse del tiempo que se destine para la franquicia por lo que deberá presentarse al Instituto cuando lo determine la Dirección General. Siendo el horario de entrada para los alumnos internos, los domingos antes de las 22:00 horas.\nArtículo 38.- El permiso es la autorización que se otorga a los alumnos para que se ausenten de la institución un periodo de tiempo determinado.\nPara que se otorgue éste, se deberán tomar en cuenta las siguientes consideraciones:\nI. Todos los alumnos inscritos en algún programa académico podrán solicitar médica, familiar o personal;\nII. Para que el permiso surta efectos deberá ser autorizado por el titular del Área del Cuerpo de Alumnos. En el caso de ausencias temporales de éste, serán autorizados por el oficial de cuartel en turnó;\nIII. El alumno deberá contar con el o los documentos que justifiquen el motivo por el que solicita el permiso; en el caso de no tenerlos en el momento de solicitar el permiso, deberá presentar al día siguiente del goce del mismo, los comprobantes que justifiquen el permiso otorgado;\nIV. La duración del permiso que se otorgue quedará a consideración del Área del Cuerpo de\nAlumnos;\nV. No se autorizarán permisos para acudir a celebraciones sociales o familiares, así como para atender asuntos personales que se juzguen de poca relevancia;\nVI. En el supuesto de que el alumno se encuentre en servicio de guardia o cumpliendo una sanción disciplinaria no procederá la petición de permiso, con excepción de los casos considerados de extrema urgencia;\nVII. El permiso otorgado al alumno no lo exime de su responsabilidad académica.\nArtículo 39.- El procedimiento que se seguirá para la obtención del permiso, es el que se señala en el Manual.\nArtículo 40.- Las incapacidades se otorgan a los alumnos, cuando por causas físicas o médicas se debe ausentar de sus actividades académicas o de Instituto, observando lo siguiente:\nI. Las incapacidades médicas serán avaladas y/o expedidas exclusivamente por el área médica del Instituto;\nII. Los alumnos podrán presentar las incapacidades expedidas por el Instituto Mexicano del\nSeguro Social, la cual deberá ser avalada por el área médica del Instituto;\nIII. A los alumnos que se les autorice el ausentarse a las actividades académicas por incapacidad médica, deberán continuar con las actividades que a juicio del área médica del\nInstituto, no interfieran con su salud o incapacidad;\nIV. La incapacidad no exime al alumno de las responsabilidades u obligaciones adquiridas y de su cumplimiento posterior a su recuperación; y\nV. En el caso de los alumnos operativos en activo que tengan incapacidad laboral, tienen la obligación de asistir a las actividades académicas que no interfieran con su recuperación.\nArtículo 41.- El procedimiento que se seguirá para la obtención de la incapacidad médica, es el que se señala, en el Manual.\nArtículo 42.- La visita de familiares, parientes o conocidos a los alumnos internos de la\nInstitución se regirá por lo establecido en el Manual.\nCAPITULO DECIMO\nDe las Infracciones y Sanciones\nArtículo 43.- Las infracciones al presente Reglamento, así como al Manual u otras disposiciones aplicables a la disciplina impartida por este Instituto, serán sancionadas conforme lo establece este Capítulo.\nArtículo 44.- Las infracciones a las disposiciones establecidas en el presente reglamento y en el Manual, y que no se encuentren previstas en las sanciones establecidas en este\nCapítulo, serán valoradas, estudiadas y sancionadas por la Comisión de Honor y Justicia.\nArtículo 45.- Todas las sanciones deberán imponerse por el Director General a través del titular del Área del Cuerpo de Alumnos.\nCuando algún servidor público o personal docente del Instituto imponga alguna de las sanciones sin facultades otorgadas o sanción no prevista en el presente Reglamento, se procederá a lo establecido en la legislación administrativa aplicable en el Estado, independientemente de la responsabilidad penal que corresponda.\nEl personal docente del Instituto, que imparta materias del área operativa podrá aplicar ejercicios físicos, dentro de las actividades que le correspondan, siempre y cuando no afecten la integridad de los alumnos.\nEn el caso de los alumnos técnico profesionales será la Dirección General, la que determine por la gravedad de la falta, el tipo de correctivo disciplinario que se aplicará.\nsanción que corresponda a la infracción del presente Reglamento y/o al Manual.\nArtículo 46.- Las sanciones serán impuestas a los alumnos, sin perjuicio de lo establecido en la legislación penal y administrativa vigente en el Estado.\nArtículo 47.- Para la imposición de las sanciones, se realizará el siguiente procedimiento:\nI. Todo alumno que se haga merecedor a una sanción será notificado personalmente y por del Cuerpo de Alumnos; con excepción de la amonestación verbal;\nII. En el caso de los cadetes, se remitirá una copia de la sanción a su expediente personal, el cual aspira ingresar;\nIII. En el caso de los alumnos operativos en activo, se notificará por escrito al Director de la corporación a la que pertenece;\nIV. Las sanciones serán aplicados de acuerdo a la gravedad de la falta.\nArtículo 48.- Las sanciones a los que se harán acreedores los alumnos son:\nI. Amonestación verbal en privado;\nII. Amonestación escrita en privado;\nIII. Sanción económica que podrá consistir en pago o reposición del material del Instituto que haya sido inutilizado o perdido por culpa o negligencia grave del alumno; y\nIV. En caso de ser cadetes, también podrán ser acreedores a arrestos hasta por 36 horas Sin perjuicio del servicio.\nArtículo 49.- De acuerdo a la gravedad de las infracciones se clasifican en:\nI. Amonestación verbal en privado.- La amonestación verbal es una llamada de atención o advertencia al alumno por la acción incorrecta u omisión en el desempeño de sus labores siempre que la falta sea considerada como leve; exhortándole a no reincidir en conductas que motiven otro tipo de sanción. La amonestación verbal se hace en privado.\nSe entiende como infracción leve aquellas acciones u omisiones que no afecten a terceras personas ni a las instalaciones del Instituto.\nAún y cuando la amonestación se formule de manera verbal, el titular del Área del Cuerpo de Alumnos será el encargado de llevar un registro por alumno de las veces en que se le ha impuesto esta sanción.\nLos alumnos que reincidan y acumulen cuatro amonestaciones verbales, el titular del Área del Cuerpo de Alumnos ordenará a cambio una amonestación por escrito en privado.\nII. Amonestación Escrita en privado.- Es la consecuencia que sanciona la reincidencia del alumno una vez que se le ha amonestado verbalmente, así como la comisión de infracciones consideradas como no graves. La amonestación escrita se hace en privado.\nLos alumnos reincidentes que acumulen tres amonestaciones por escrito, a la cuarta seis horas.\nIII. Arresto hasta por treinta y seis horas.- Infracción considerada como grave, y consiste en presente Reglamento y en el Manual. Los arrestos serán sin perjuicio del servicio y deberán\nCuerpo de Alumnos.\nLos alumnos reincidentes que hayan acumulado tres arrestos, mostrarán su indisciplina y falta de vocación policial, por lo cual se turnarán los expedientes académicos correspondiente a la Comisión de Honor y Justicia, para que ésta determine su situación académica.\nArtículo 50.- Se consideran infracciones no graves:\nI. Elaborar incorrectamente la bitácora;\nII. Introducir revistas u objetos pornográficos a la Institución;\nIII. No hacer el saludo de demostración de respeto a sus mandos, personal directivo y compañeros;\nIV. No tener el calzado lustrado;\nV. Permanecer en el área de guardia sin permiso o autorización;\nVI. Permanecer sin tocado en áreas abiertas;\nVII. Masticar goma de mascar u otros objetos dentro del Instituto y/o durante las actividades académicas y formativas fuera del mismo;\nVIII. Deambular por áreas verdes;\nIX. Tirar basura fuera de los depósitos;\nX. Adquirir alimentos a través de las rejas del Instituto;\nXI. Subir los pies a la mesa o butacas.\nLa sanción correspondiente a las infracciones cometidas a estos supuestos, será la establecida en la fracción II del artículo 49 del presente Reglamento.\nArtículo 51.- Se consideran faltas graves, las siguientes:\nI. Faltar a asesoría o tutoría;\nII. Reportar incorrectamente novedades o consignas a los mandos o directivos;\nIII. Portar insignias, escudos o sectores militares o de otras Instituciones;\nIV. Efectuar con retraso el relevo de guardia o servicio;\nV. No cumplir con el horario de actividades que se les asigne, salvo en los casos en que se cuente con la autorización del área correspondiente;\nVI. Ingerir y/o introducir alimentos y/o bebidas en áreas distintitas a las establecidas para tal fin;\nVII. Introducir y usar en el plantel artículos de ornato;\nVIII. Presentarse con retraso o no presentarse a Honores al Lábaro Patrio;\nIX. Introducirse al comedor, cocina o alguna otra área sin autorización;\nX. Relajar la disciplina.\nXI. Desempeñar el servicio de otro, salvo en los casos autorizados por el titular del Área del\nCuerpo de Alumnos:\nXII. Usar, portar y/o poseer teléfono celular dentro del Instituto y/o durante las actividades académicas y formativas fuera del Instituto;\nXIII. No traer el corte de pelo reglamentario y/o no afeitarse;\nXIV. Portar el uniforme sucio;\nXV. Tener la habitación desordenada o sucia;\nXVI. Combinar prendas del uniforme con prendas civiles;\nXVII. Excederse en un permiso o no presentar los comprobantes que justifiquen el goce del permiso;\nXVIII. Ser omiso en el cuidado de las prendas del uniforme;\nXIX. Permanecer fuera del dormitorio después de las 22:30 horas;\nXX. Faltar al respeto a sus compañeros, dentro y fuera del Instituto;\nXXI. Fumar en el interior del plantel;\nXXII. Realizar acciones u omisiones que no muestren ser digno de pertenecer al Instituto, por actuar de manera incongruente con la misión y valores del mismo:\nXXIII. Falta de atención al mando o directivo;\nXXIV. Falta de respeto al mando, directivo, compañeros y/o personal ajeno al Instituto;\nXXV. Desempeñar el servicio de otros, por retribución alguna o convenio previo;\nXXVI. Infringir las disposiciones establecidas en el artículo 26 del presente Reglamento;\nXXVII. Faltar a clases;\nXXVIII. Presentarse a un servicio sin uniforme;\nXXIX. Realizar juegos que pongan en peligro la integridad física de las personas;\nXXX. Hacer observaciones de manera irrespetuosa al mando o directivo;\nXXXI. Tratar de sorprender al mando o directivo;\nXXXII. Poseer objetos o artículos no permitidos o peligrosos;\nXXXIII. No respetar los procedimientos y conductos de los diversos trámites establecidos en el Manual y en el presente Reglamento;\nXXXIV. No portar el uniforme señalado por la Dirección General;\nXXXV. No cumplir órdenes en tiempo y forma.\nXXXVI. Cumplir las órdenes con expresiones físicas o verbales irrespetuosas;\nXXXVII. Utilizar las áreas de estudio, prácticas, deportivas y administrativas sin autorización;\nXXXVIII. Manipular o usar sin autorización los aparatos audiovisuales, material y equipo de trabajo;\nXXXIX. Causar daño culposo a las instalaciones y patrimonio del Instituto:\nun arresto de una hasta ocho horas.\nserá un arresto de ocho horas con un minuto hasta doce horas.\nserá un arresto de doce horas con un minuto hasta veinticuatro horas.\nXXXIX será un arresto de veinticuatro horas con un minuto hasta treinta y seis horas; esta segundo de la fracción II del artículo 49.\nLas sanciones a que se refiere el presente artículo deberán cumplirse los fines de semana.\nCAPITULO DECIMO PRIMERO\nDe las Bajas de los Alumnos\nArtículo 52.- Para efectos del presente reglamento, se entiende por Baja de los Alumnos, la cancelación de matricula del alumno realizada por el Instituto, la cual tendrá carácter irrevocable.\nLos procedimientos para llevar a cabo la cancelación de la matrícula son:\n1.- A través de la Comisión de Honor y Justicia; y\n2.- A solicitud del alumno, el cual se entenderá como baja voluntaria.\nLa baja de los alumnos será aplicada como consecuencia por la acción u omisión de las obligaciones de éstos siempre que se encuentren en alguno de los supuestos establecidos en el presente Reglamento.\nEn lo que se refiere a los cursos de formación, a los alumnos que se les haya cancelado la matricula, a través del procedimiento establecido en el artículo 53, no podrán volver a inscribirse en ningún programa académico impartido por el Instituto.\nLos alumnos que hayan solicitado su baja voluntaria, no podrán volver a inscribirse en la actividad académica en la cual se encontraban inscritos.\nArtículo 53.- Será motivo de baja con carácter de irrevocable en los siguientes casos:\nI. Faltar a servicio nombrado por el Director General ó el titular del Área del Cuerpo de\nAlumnos del Instituto;\nII. Faltar cuatro días injustificadamente a sus actividades académicas durante el periodo de su curso o carrera;\nIII. Introducirse al dormitorio del sexo opuesto, sin importar la hora en que ocurra;\nIV. Introducirse a los stand de tiro virtual y real sin autorización;\nV. Manipular armamento dentro del Instituto sin motivo alguno o sin autorización para hacerlo;\nVI. Realizar cualquier tipo de broma con armamento en los stand de tiro;\nVII. Mantener relaciones sexuales o de noviazgo dentro de la Institución;\nVIII. Negarse a dar cumplimiento a una orden específica, siempre que la orden no ponga en peligro la vida o integridad del alumno;\nIX. Abandonar o evadirse del Instituto sin autorización;\nX. Presentar conductas o estados emocionales latentes o inminentes que puedan representar algún peligro o afectar su desarrollo laboral;\nXI. Causar daños en forma dolosa a los equipos o las instalaciones;\nXII. Apropiarse de pertenencias de sus compañeros o del plantel, sin perjuicio de la responsabilidad penal que corresponda;\nXIII. Agredir o reñir física o verbalmente con los compañeros, sin perjuicio de la responsabilidad penal que corresponda;\nXIV. Introducir, ingerir o encontrársele en posesión de bebidas embriagantes, psicotrópicos o estupefacientes en el plantel, sin perjuicio de la responsabilidad penal que corresponda;\nXV. Drogarse dentro o fuera de la Institución, solicitando el examen médico correspondiente;\nXVI. Presentarse al pase de lista con aliento alcohólico o bajo efectos de psicotrópicos o estupefacientes, solicitando el examen médico correspondiente;\nXVII. Cualquier acción u omisión dolosa que ponga en peligro la integridad de las personas o instalaciones;\nXVIII. Falta de probidad y honradez de cualquier tipo;\nXIX. Alteración o falsificación de documentación oficial, sin perjuicio de la responsabilidad penal que corresponda;\nXX. Ser sentenciado por la comisión de algún delito doloso;\nXXI. Tener familiares por consaguinidad hasta el cuarto grado que se encuentren vinculadas con el crimen organizado;\nXXII. Proporcionar al lnstituto, información falsa en el proceso de selección o durante su formación;\nXXIII. Omitir información al Instituto en el proceso de selección o durante su formación; y\nXXIV. Hacer mal uso de la imagen institucional y/o del uniforme dentro y fuera del plantel.\nArtículo 54.- En el supuesto en el cual los alumnos, durante su estancia en el Instituto, cometan algún hecho presuntamente delictivo doloso; el lnstituto procederá suspender autoridad competente.\nArtículo 55.- El procedimiento correspondiente para llevar a cabo la cancelación de la matrícula derivada del artículo anterior será a través de la Comisión de Honor y Justicia, conforme lo establece el Reglamento Interior del Instituto.\nLa devolución de la documentación se entregará mediante el siguiente procedimiento:\nI. Haber firmado la copia del acta en la cual se determina la baja que emite la Comisión de\nHonor y Justicia, la cual debe estar debidamente fundada y motivada, especificando la fecha de la baja. Este documento será enviado a su expediente académico;\nII. Haber acudido a la Dirección de Investigación Educativa en Seguridad Pública del\nInstituto, para que se le realice su entrevista de salida;\nIII. Comprobar que no tiene adeudos con el Instituto. Será la Dirección Académica la encargada de devolver los documentos a los alumnos.\nArtículo 56.- En el supuesto de que los alumnos soliciten su baja voluntaria, éstos deberán seguir el siguiente procedimiento:\nI. A través del Jefe de Generación solicita al titular del Área del Cuerpo de Alumnos su baja voluntaria, quien entregará el formato autorizado por el Director General;\nII. El Jefe de Generación entregará el formato al alumno solicitante, quien deberá llenarlo con su puño y letra;\nIII. Se entregará al Jefe de Generación para que lo remita al titular del Área del Cuerpo de\nAlumnos quien lo hará llegar al Director General para su conocimiento;\nIV. El original de la documentación elaborada será entregado por el titular del Área del\nCuerpo de Alumnos al alumno solicitante, mismo que deberá firmar una copia que se anexará a su expediente personal;\nV. El titular del Área del Cuerpo de Alumnos, elaborará la documentación correspondiente de la baja voluntaria del alumno solicitante, remitiéndolo a la Dirección Académica para la cancelación de la matrícula correspondiente;\nVI. Antes de abandonar el plantel, el alumno entregará al titular del Área del Cuerpo de\nAlumnos el equipo, uniformes y material que le fue proporcionado por el Instituto:\nVII. El alumno podrá solicitar la devolución de sus documentos una vez que haya de salida ante la Dirección de Investigación Educativa en Seguridad Pública del Instituto;\nSerá la Dirección Académica la encargada de devolver los documentos a los alumnos.\nVIII. Es indispensable que el alumno firme con su puño y letra el acuse de recibo del oficio en el cual se le informa de su baja para que le sean devueltos sus documentos originales.\nCAPITULO DECIMO SEGUNDO\nDel Recurso de Inconformidad\nArtículo 57.- Los alumnos tendrán derecho a presentar su inconformidad por las sanciones impuestas.\nArtículo 58.- En caso de que los alumnos ejerzan su derecho de inconformidad ante la imposición de alguna sanción, seguirá el siguiente procedimiento:\nl. Elaborará un escrito dirigido al Director General en donde exponga los argumentos que considere justifican la improcedencia de la sanción;\nII. El escrito de referencia, deberá presentarse dentro de los primeros tres días hábiles posteriores a la imposición de las sanciones;\nIII. El Jefe de Generación será el encargado de entregar al Área del Cuerpo de Alumnos, el documento de inconformidad para que siga los conductos adecuados hasta llegar al Director\nGeneral. En el caso de que la inconformidad sea de una baja, el recurrente deberá presentar su escrito en las oficinas de la Dirección General;\nIV. Una vez Que se haya analizado el caso en particular, el alumno sancionado recibirá respuesta a su petición en un lapso no mayor de cuatro días; e\nV. Independientemente de la resolución a favor o en contra del alumno se enviará copia al expediente personal.\nARTÍCULO TRANSITORIO\nARTICULO UNICO.- El presente Reglamento entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nAguascalientes, Ags., a 7 de julio del 2004.\nLIC. ENRIQUE PIMENTEL GONZALEZ-PACHECO, Secretario General de la Comisión\nEstatal de los Derechos Humanos del Estado de Aguascalientes.\nCon fundamento en lo dispuesto por los artículos 19 y 47 del Reglamento Interno de la\nComisión Estatal de los Derechos Humanos del Estado de Aguascalientes, notifico a usted como Presidente por un período de 30 días a partir del 9 del presente mes, reintegrándome a mis labores el próximo 9 de agosto del año en curso.\nSin más por el momento, manifiesto mi compromiso a la Comisión Estatal de los Derechos\nDEL ESTADO DE AGUASCALlENTES, Lic. Luis Fernando Jiménez Patiño.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de julio de 2004",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "seguridad pública"
  ]
}