{
  "titulo": "Reglamento del Servicio Civil de Carrera de los Servidores Públicos del Poder Legislativo del Estado",
  "Contenido": "REGLAMENTO DEL SERVICIO CIVIL DE CARRERA DE\nDEL ESTADO DE AGUASCALIENTES\nTEXTO ORIGINAL.\nReglamento publicado en el Periódico Oficial del Estado de Aguascalientes, el lunes 23 de\nFELIPE GONZALEZ GONZALEZ, Gobernador Constitucional del Estado Libre y\nSoberano de Aguascalientes, a sus habitantes sabed:\nEl H. Congreso del Estado en sesión ordinaria celebrada hoy, tuvo a bien expedir el siguiente Decreto:\n\"NUMERO 188 facultades que le conceden los Artículos 27, fracción I, 32 y 35 de la Constitución Política\nLocal, en nombre del pueblo, decreta:\nREGLAMENTO DEL SERVICIO CIVIL DE CARRERA DE LOS SERVIDORES\nPUBLICOS DEL PODER LEGISLATIVO DEL ESTADO DE AGUASCALIENTES\nCAPITULO I\nDe las Disposiciones Generales\nArtículo 1º.- El presente Reglamento tiene por objeto establecer las normas y lineamientos\nLegislativo que en el mismo se señalan.\nEstado, en los términos del artículo precedente, los jefes de departamento, oficina, unidad, área.\nArtículo 3º.- El servicio civil de carrera legislativo se aplicará exclusivamente respecto de los servidores públicos mencionados en el artículo precedente, adscritos a la Secretaría\nArtículo 4º.- El servicio civil de carrera consiste en el sistema integral de profesionalización capacitación, desarrollo, evaluación y promoción de los servidores públicos.\nArtículo 5º.- Son objetivos del servicio civil de carrera:\nI.- Lograr el óptimo funcionamiento de la administración del Congreso del Estado;\nII.- Establecer bases para la seguridad en el empleo de los servidores públicos, que les permita atender a su pleno desarrollo profesional;\nIII.- Contar con personal especializado en las áreas estratégicas de la administración del\nCongreso del Estado;\nIV.- Promover el desarrollo del personal, a través de la capacitación constante;\nV.- Mantener estándares óptimos de calidad en el servicio mediante la evaluación periódica del desempeño de los servidores públicos adscritos al servicio civil de carrera;\nVI.- Seleccionar a las personas idóneas para cada uno de los puestos, de conformidad con los perfiles profesionales que se requieran por cada función administrativa;\nVII.- Establecer sistemas de estímulos en prestaciones laborales, que alienten la constante superación de los servidores públicos;\nVIII.- Asignar un sistema de puntaje por cursos de capacitación y resultados en la evaluación del desempeño; y\nIX.- Propiciar que la administración del Congreso sirva de sustento adecuado para que éste cumpla cabalmente con funciones legislativas.\nCAPITULO II\nArtículo 6º.- Los servidores públicos que establece el Artículo 2º. del presente Reglamento y que ya se encuentren laborando en el Congreso del Estado, podrán incorporarse al\nDirección General de Servicios Financieros y Administrativos del Congreso del Estado.\ncontratación.\nArtículo 7º.- Con base en el resultado que obtengan en dicho examen se determinará el fueron propuestos.\nArtículo 8º.- Cuando los servidores públicos no acrediten los exámenes señalados y continúen ocupando los cargos, su ingreso al servicio civil de carrera estará sujeto a una condición suspensiva. Su ingreso definitivo se acreditará luego que tomen los cursos de evaluación de su desempeño.\nArtículo 9º.- Los servidores públicos que queden adscritos al servicio civil de carrera los siguientes:\nI.- Permanecer en el cargo, independientemente del cambio de legislatura o de superiores jerárquicos, siempre y cuando se reúnan los requisitos que se establecen en el presente\nReglamento;\nII.- Percibir las retribuciones o estímulos que se establezcan por óptimo rendimiento o ascenso en los grados académicos o de capacitación;\nIII.- Recibir la capacitación periódica que se establezca en los programas aprobados;\nIV.- Obtener los reconocimientos o certificaciones por los cursos aprobados;\nV.- Ascender en los niveles jerárquicos en los casos en que obtenga tal beneficio de acuerdo con el presente Reglamento y los manuales que del mismo se deriven y sean aprobados por la Subcomisión Técnica;\nVI.- Concursar para ocupar las vacantes de nivel superior que se generen en el Congreso y que formen parte del servicio civil de carrera; y\nVII.- Los demás que establezcan las leyes, el presente Reglamento y demás disposiciones jurídicas aplicables.\nCAPITULO III\nDe la Subcomisión Técnica\nArtículo 10.- A efecto de dar seguimiento al servicio civil de carrera en el Congreso del\nEstado, se establecerá una Subcomisión Técnica.\nArtículo 11.- La Subcomisión Técnica estará integrada por:\nI.- Un Presidente, que será el Diputado Presidente de la Comisión de los Servidores\nPúblicos;\nII.- Un Secretario Técnico, que será el Secretario General del Congreso del Estado; y\nIII.- Tres Vocales: que serán el Diputado Presidente de la Comisión de Administración, el los servicios parlamentario, administrativo y financiero y el Director General de Servicios\nAdministrativos y Financieros.\nArtículo 12.- La Subcomisión Técnica tendrá las siguientes atribuciones:\nII.- Determinar los perfiles profesionales o de capacidad de los encargados de los diferentes de carrera;\nIII.- Analizar y proponer en su caso reformas al presente Reglamento;\nIV:- Proponer al Pleno el manual de operación aplicable a los servidores públicos del\nCongreso;\nV.- Establecer los formatos para la evaluación periódica del desempeño de los servidores públicos aspirantes o adscritos al servicio civil de carrera legislativa;\nVI.- Declarar con base en los resultados de los exámenes de los cursos de capacitación y de la evaluación del desempeño, los rangos, categorías o niveles en que se encuentran los servidores públicos del servicio civil de carrera legislativa;\nVII.- Proponer los estímulos a que se hagan acreedores los servidores públicos, con base en los resultados en el servicio;\nVIII.- Otorgar las constancias o certificaciones anuales a los servidores públicos, con base en los sistemas de evaluación y capacitación; y\nIX.- Proponer las promociones o ascensos que correspondan por vacantes en la estructura administrativa.\nCAPITULO IV\nDe la Capacitación\nArtículo 13.- El personal adscrito al servicio civil de carrera estará sujeto a un proceso constante de capacitación, a efecto de que cuente con los conocimientos necesarios para el procedimientos.\nArtículo 14.- La Unidad de Capacitación y Formación Permanente de los integrantes de los servicios parlamentario, administrativo y financiero, es el órgano encargado de planear, Capacitación, Especialización y Profesionalización, expedido por la Subcomisión Técnica.\nArtículo 15.- La Unidad de Capacitación y Formación Permanente de los integrantes de los servicios parlamentario, administrativo y financiero es un órgano auxiliar del Congreso del\nEstado que será responsable de la formación, actualización y especialización de los candidatos a ingresos al servicio civil de carrera en ambas ramas.\nArtículo 16.- Son autoridades de la Unidad de Capacitación y Formación Permanente de los integrantes de los servicios parlamentario, administrativo y financiero los siguientes:\nI.- El Pleno del Congreso;\nII.- La Mesa Directiva del Pleno o de la Comisión Permanente;\nIII.- La Comisión de Gobierno;\nIV.- El Comité de Administración;\nV.- La Comisión de los Servidores Públicos;\nVI.- El Coordinador General; y\nVII.- Los Jefes de Departamento.\nArtículo 17.- Corresponde al Pleno del Congreso:\nI.- Aprobar los programas anuales de capacitación;\nII.- Autorizar las normas generales para el otorgamiento de certificaciones y constancias;\nIII.- Nombrar al Coordinador General; y\nIV.- Lo demás que se derive de las leyes y reglamentos aplicables.\nArtículo 18.- Corresponde a la Mesa Directiva:\nI.- Transmitir al Coordinador General las instrucciones que se deriven de los acuerdos adoptados por el Pleno;\nII.- Supervisar el cumplimiento de los acuerdos del Pleno y de los objetivos, políticas y metas establecidos en los programas de capacitación aprobados;\nIII.- Suscribir convenios con instituciones educativas e institutos de capacitación públicos y privados, a efecto de instaurar cursos de capacitación; y\nIV.- Lo demás que se derive de las leyes y reglamentos aplicables.\nArtículo 19.- Corresponde a la Comisión de Gobierno proponer ante el Pleno al\nCoordinador General.\nArtículo 20.- Corresponde al Comité de Administración proponer con base en los informes que le rinda la Subcomisión Técnica los programas de desarrollo del personal.\nArtículo 21.- La Comisión de los Servidores Públicos fungirá como órgano de consulta y servicios parlamentario, administrativo y financiero, y en su seno se analizarán y resolverán las controversias que se susciten en materia de capacitación y certificación.\nArtículo 22.- Corresponde al Coordinador General lo siguiente:\nI.- Dirigir los trabajos de la Unidad de Capacitación y Formación Permanente de los integrantes de los servicios parlamentario, administrativo y financiero;\nII.- Formular los proyectos de programa anual de capacitación y someterlo, a través de la\nComisión de los Servidores Públicos y del Comité de Administración, al Pleno del\nCongreso para su aprobación;\nIII.- Efectuar la Capacitación de los servidores públicos adscritos al servicio civil de carrera;\nIV.- Realizar estudios e investigaciones respecto de los temas y asignaturas que deban ser objeto de los cursos de capacitación;\nV.- Realizar la evaluación en materia de capacitación de los servidores públicos adscritos al servicio civil de carrera;\nVI.- Proponer las constancias o certificaciones que deban otorgarse por los cursos y evaluaciones de capacidad y aptitudes; y\nVII.- Lo demás que se derive de las leyes y reglamentos aplicables y le sea ordenado por la\nMesa Directiva a través de su Presidente.\nArtículo 23.- La Unidad de Capacitación y Formación Permanente de los integrantes de los servicios parlamentario, administrativo y financiero contará con las jefaturas de departamento y oficinas, así como con el personal técnico y administrativo que se establezca en el presupuesto de egresos.\nArtículo 24.- El programa anual de capacitación de los servidores públicos del Congreso del Estado, será aprobado por la Subcomisión Técnica, con base en las previsiones establecidas en el presupuesto de egresos del Congreso del Estado.\nArtículo 25.- Para la implementación de los cursos de capacitación, la unidad encargada podrá auxiliarse del Instituto de Investigaciones Legislativas del Congreso del Estado, de las universidades e institutos de educación profesional o técnica, así como de otras unidades de capacitación de los gobiernos del Estado o los Municipios o instituciones privadas.\nAsimismo podrá impartir directamente cursos de capacitación, con instructores del propio\nCongreso o instructores externos que se inviten para tal efecto.\nArtículo 26.- Al término de cada curso de capacitación deberá efectuarse una evaluación incentivos.\nArtículo 27.- La Subcomisión Técnica llevará el registro de los servidores públicos, en el cual se integrará la información acerca de los créditos académicos o de capacitación acumulados por cada servidor público, y el nivel o rango en que se encuentre.\nCAPITULO V\nDe la Evaluación del Desempeño\nArtículo 28.- Los servidores públicos adscritos al servicio civil de carrera estarán sujetos a una constante evaluación del desempeño, la cual se efectuará de conformidad con las normas y formatos aprobados por la Subcomisión Técnica.\nArtículo 29.- Se efectuará una evaluación mensual del desempeño que estará a cargo del superior jerárquico inmediato del servidor público, quien a su vez turnará los resultados al\nSecretario Técnico de la Subcomisión.\nDicha evaluación se recabará en los formatos formulados por la Subcomisión Técnica.\nA su vez se realizará una evaluación anual por parte de la Subcomisión Técnica, en la cual se tomarán en cuenta las evaluaciones parciales y los resultados obtenidos en los cursos de capacitación tomados.\nArtículo 30.- Para la evaluación del personal se tomarán en cuenta los siguientes criterios:\nI.- El cumplimiento de los planes, programas y metas establecidas para el periodo;\nII.- El orden y organización en su oficina o puesto de trabajo, así como en las áreas que dependen jerárquicamente de él;\nIII.- La capacidad para obtener resultados prontos y expeditos;\nIV.- La capacidad de liderazgo con los servidores públicos bajo su mando;\nV.- La calidad en la presentación de documentos, con limpieza, sin faltas de ortografía o de sintaxis;\nVI.- La honestidad;\nVII.- La capacidad para trabajar en equipo;\nVIII.- La armonía en sus relaciones con sus compañeros;\nIX.- La capacidad para trabajar bajo presión;\nX.- La puntualidad y asistencia;\nXI.- El aseo personal y el decoro en el vestir;\nXII.- El trato cordial, amable y respetuoso con sus compañeros y dependientes jerárquicos;\nXIII.- El empleo de un vocabulario adecuado, culto y comedido, absteniéndose del empleo de palabras o frases vulgares, altisonantes u ofensivas.\nARTICULOS TRANSITORIOS\nArtículo Único.- El presente Reglamento entrará en vigor el día 14 de noviembre del año\n2001.\nAl Ejecutivo para su sanción.\nDado en el salón de sesiones del H. Congreso del Estado, a los diez días del mes de julio del año dos mil uno.- D.P., Alberto Olguín Erickson.- D.S., Jesús Adrián Castillo Serna.D.S., Juan Francisco Ovalle Peña.- Rúbricas\".\nSUFRAGIO EFECTIVO. NO REELECCION.\nDIPUTADO PRESIDENTE, Alberto Olguín Erickson.\nDIPUTADO SECRETARIO, Jesús Adrián Castillo Serna.\nDIPUTADO SECRETARIO, Juan Francisco Ovalle Peña.\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nFelipe González González.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Abelardo Reyes Sahagún.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "23 de \njulio de 2001",
  "es_escaneado": false,
  "tiene_tablas": false
}