{
  "titulo": "Reglamento Interno de Funcionamiento y Operación del Parque Industrial Chichimeco",
  "Contenido": "REGLAMENTO INTERNO DE FUNCIONAMIENTO Y\nOPERACION DEL PARQUE INDUSTRIAL\nCHICHIMECO\nPARQUE INDUSTRIAL CHICHIMECO\nTEXTO ORIGINAL.\nReglamento publicado en el Periódico Oficial del Estado de Aguascalientes, el lunes 14 de\nINDUSTRIAL CHICHIMECO\nCAPITULO I\nDe las Disposiciones Generales\nArtículo 1º.- El presente Reglamento tiene como propósito el ordenar el uso y desarrollo del suelo, regular el asentamiento de industrias, preservar el medio ambiente y reglamentar la operación, conservación, eficiencia, uso apropiado e imagen urbana del Parque Industrial\nChichimeco.\nEl presente Reglamento será de observancia para todos los propietarios, usuarios, arrendatarios, proyectistas y visitantes, su aplicación beneficiará a los usuarios, dará plusvalía a los predios y edificaciones y permitirá que el desarrollo industrial del Parque se manifieste en un ambiente atractivo y funcional.\nArtículo 2º.- Para los efectos de este Reglamento se entenderá por:\nI.- Fideicomiso.- El Fideicomiso Desarrollos Industriales de Aguascalientes;\nII.- Reglamento.- El Reglamento Interno de Funcionamiento y Operación del Parque\nIndustrial Chichimeco;\nIII.- Parque.- El Parque Industrial Chichimeco;\nIV.- Gerencia: La Gerencia General del Fideicomiso Desarrollos Industriales de\nAguascalientes;\nV.- Parque Industrial.- La superficie geográficamente delimitada y diseñada especialmente para el asentamiento de la industria en las mejores condiciones de ubicación, infraestructura y de servicios;\nVI.- Industria.- Todas las actividades que conlleven a elaborar, transformar o explotar productos naturales o artificiales, mediante procedimientos mecánicos, físicos, químicos, eficientes, de acuerdo a sus necesidades de producción;\nVII.- Industria no contaminante.- Aquella que por sus instalaciones o materiales que transforman y almacenan no representan un riesgo a la salud del personal, o un impacto potencial al personal e inmuebles vecinos, instalaciones perimetrales y al ambiente;\nVIII.- Industria peligrosa.- Aquella que transforma, manipula o almacena materiales o sustancias en cantidades tales que puedan originar una afectación significativa al ambiente, Protección al Ambiente y de sus listados de Actividades Altamente Riesgosas;\nIX.- Uso de suelo.- La autorización oficial del proyecto urbanístico o Plan Maestro, del\nParque, mediante la zonificación que señala claramente las áreas de industria, de servicios y reservas ecológicas;\nX.- Mobiliario urbano.- Forma parte del diseño urbanístico del Parque y se integra a la arquitectura del paisaje y espacios públicos del mismo, su instalación y mantenimiento queda a cargo del Fideicomiso, sin menoscabo de que alguna empresa desee instalar alguno. Se considerará mobiliario urbano a los postes de alumbrado público, paradas de autobuses, bancas, jardines, señalamientos, kioscos, contenedores, fuentes y elementos ornamentales, semáforos y protecciones peatonales, entre otros.\nArtículo 3º.- Las industrias se ubicarán en lugares especialmente diseñados para su desarrollo, de acuerdo al proyecto y diseño urbanístico del Parque, debiendo sobresalir una clara zonificación y uso del suelo para cada tipo de industria o actividad con el equipamiento y servicios para este fin, destacándose la preservación ecológica.\nArtículo 4º.- Son facultades y obligaciones del Fideicomiso:\nI.- Recibir, revisar y aceptar o rechazar, en su caso, los proyectos o cualquier obra que por sus características arquitectónicas, de riesgo o impacto potencial al ambiente, o de otro tipo, se aparte de las especificadas por este Reglamento;\nII.- Practicar inspecciones de las obras, para verificar que cumplan con lo ordenado por el presente Reglamento, así como las demás disposiciones municipales, estatales y federales aplicables;\nIII.- Solicitar a las autoridades respectivas la suspensión o cancelación de cualquier obra que no cumpla con las disposiciones legales correspondientes, o cuando considere que su ejecución representa algún peligro para sus ocupantes o los usuarios del Parque;\nIV.- En caso de que el adquirente desee enajenar el predio adquirido, el Fideicomiso tendrá en su favor el derecho del tanto, de no ejercerlo, el adquirente podrá enajenar o arrendar a otra persona el predio, previa autorización por escrito del Fideicomiso, al que deberá pagar un 5% por la autorización, además el Fideicomiso cuidará que la nueva persona que pretenda adquirir o rentar el terreno, cuente con los requisitos establecidos en este\nReglamento. La venta que se hiciere sin respetar el derecho del tanto, o sin autorización del\nFideicomiso será nula de pleno derecho;\nV.- Autorizar las conexiones de los servicios de agua potable y alcantarillado en la red del mismo Parque, y proporcionar este servicio mediante el cobro de las cuotas correspondientes;\nVI.- Entregar un plano con los datos necesarios que contenga simbolizados los elementos de este Reglamento, ubicación dentro del Parque, manzana, restricciones y áreas verdes.\nCualquier duda sobre estos factores deberá consultarse por escrito a la Gerencia General, para obtener una respuesta que servirá de autorización complementaria a la del proyecto;\nVII.- Limitar o suspender el servicio de agua potable cuando el usuario tenga dos o más mensualidades vencidas;\nVIII.- Realizar todos los trámites correspondientes para que exista un servicio municipal de recolección de basura de tipo doméstico;\nIX.- Establecer, en coordinación con Protección Civil del Estado, planes de contingencia y emergencia, adecuados y funcionales para los casos de incendios, derrames, sismos, etc.;\nX.- Cumplir con las disposiciones vigentes y las que en lo futuro se expidan sobre desarrollo urbano, así como las relacionadas con el uso del suelo, utilización de agua y energía eléctrica, y en general lo referente a las prevenciones y control de la contaminación ambiental, contempladas en la Ley General de Equilibrio Ecológico y la Ley de Protección\nAmbiental para el Estado de Aguascalientes;\nXI.- Cobrar las cuotas que sean necesarias para el mantenimiento del Parque, incluyendo las correspondientes a la recuperación de la inversión de la compra y mantenimiento de la planta tratadora de aguas residuales, mismas que tendrán vencimiento de 10 días hábiles a partir de la fecha de expedición de la factura respectiva;\nXII.- Proporcionar, mediante el cobro de las cuotas correspondientes, los servicios mínimos ubiquen como son:\na) Red de distribución y almacenamiento de agua potable;\nb) Red de alumbrado y distribución de energía eléctrica;\nc) Red de ductos para introducción del servicio de telefonía;\nd) Red de drenaje pluvial y sanitario;\ne) Verificar de acuerdo a la normatividad vigente, que la calidad de las descargas de cada uno de los usuarios a la red de alcantarillado del Parque, satisfaga lo establecido en la\nNOM-002-ECOL-1996, o las condiciones particulares de descarga que fije el Fideicomiso en los términos de la sección V artículo 4°, así como tomar las medidas necesarias para su cumplimiento y efectuar el tratamiento de las aguas residuales de las descargas autorizadas.\ncualquiera de los incisos anteriores y consecuentes;\nf) Las cuotas de tratamiento de las aguas residuales serán fijadas por el Fideicomiso, de acuerdo a:\n1) El análisis del estudio financiero para la recuperación de la inversión por la construcción de la planta de tratamiento de aguas residuales.\n2) Los costos de operación y mantenimiento de la planta, los cuales se verán reflejados en el costo por metro cúbico de agua tratada, mismos que serán aplicados al volumen de descarga de cada usuario.\n3) La cuota mínima tendrá como base una descarga menor o igual a 16 metros cúbicos de aguas de origen sanitario de aquellos usuarios que no utilicen agua en sus procesos industriales.\n4) El Fideicomiso determinará las formas de medición del gasto en la descarga de cada usuario.\n5) El usuario deberá cubrir los costos del sistema de medición que el Fideicomiso considere técnicamente necesario para la medición del volumen de su descarga.\n6) La supervisión y control individual de la(s) descarga(s), lo prestará el Fideicomiso mediante la vigilancia de la calidad del agua residual generada por el usuario, para lo cual se realizará por medio de muestreo y mediciones en las descargas y por análisis de laboratorio.\nXIII.- Todas las acometidas se proporcionarán a nivel de banqueta;\nXIV.- Las condiciones particulares para la prestación de los servicios, serán fijadas en el usuarios; y\nXV.- Las demás que establezca el presente Reglamento.\nCAPITULO II\nArtículo 5º.- Sólo está permitido el uso del suelo para el asentamiento de industrias y todo instalaciones cuyo funcionamiento no constituya una molestia para los vecinos. También complementarias al Parque, en la zona de servicios y que pueden ser:\nI.- Central de bomberos;\nII.- Servicio Postal Mexicano;\nIII.- Caseta de servicio de mantenimiento;\nIV.- Centro de capacitación;\nV.- Emergencias médicas;\nVI.- Guardería para los hijos de los trabajadores; y\nVII.- Otros que justifiquen su presencia, de conformidad con este Reglamento.\nArtículo 6º.- Queda estrictamente prohibida la instalación de industrias que se consideren inseguras o altamente riesgosas, tales como de manejo de explosivos, radiaciones peligrosas, vibraciones, sonidos, interferencias electromagnéticas, polvos, humos o ruidos excesivos, sustancias tóxicas y contaminantes de agua y aire. Igualmente queda prohibido el uso del Parque para residencia, estacionamiento de camiones o trailers en la vía pública, refinamiento de hidrocarburos, áreas de desperdicio o basureros, rastros, cementerios, cárcel, actividades agropecuarias o similares ajenas a la industria, tintorerías, lavanderías industriales y otras industrias con procesos de consumo intensivo de agua, así como industrias de transformación de productos alimenticios que emitan olores desagradables.\nCAPITULO III\nDe la Calidad de la Estética Urbana\nArtículo 7º.- Para la construcción dentro de los predios se seguirá lo siguiente:\nI.- Superficie construida en relación con el área total del terreno será:\na) Superficie máxima de construcción 70% para los terrenos mayores de 1,000 metros cuadrados y 80% para los terrenos menores de 1,000 metros cuadrados.\nb) Superficie mínima de espacios abiertos 30% para los terrenos mayores de 1,000 metros cuadrados y 20% para los terrenos menores de 1,000 metros cuadrados.\nII.- Los espacios abiertos se componen de áreas verdes, estacionamientos, patio de maniobras, andenes de carga y descarga, almacén al aire libre, circulaciones y franjas de colindancia.\nIII.- Las franjas de colindancia son los espacios abiertos que deben dejarse entre la nave industrial y los límites al frente, laterales y posterior de cada predio.\nEn los lotes con superficie mayor a 1,000 metros cuadrados, las franjas de colindancia tendrán un ancho mínimo de:\na) 7,50 metros lineales para la franja al frente de calle o avenida.\nb) 1.50 metros lineales para cada una de las franjas laterales de colindancia con terreno vecino.\nc) 2.00 metros lineales para la franja de colindancia en la parte posterior de cada predio.\nIV.- En los lotes con superficie menor a 1,000 metros cuadrados, las franjas de colindancia tendrán un ancho mínimo de:\na) 6.00 metros lineales para la franja al frente de calle o avenida.\nb) 1.00 metros lineales para cada una de las franjas laterales de colindancia con terreno vecino.\nc) 1.00 metros lineales para la franja de colindancia en la parte posterior de cada predio.\nArtículo 8º.- La franja de colindancia que debe existir entre el edificio y la calle o avenida al frente del predio se destinará a áreas verdes, andadores, entrada peatonal o de vehículos, cajones de estacionamiento para visitantes y para la instalación del logotipo de la empresa con dimensiones aprobadas por la Gerencia. La parte de la franja de colindancia destinada a andadores o banquetas deberá tener un ancho mínimo de 2.50 metros y será de concreto hidráulico quedando a cargo de cada propietario su construcción.\nNo se permite el uso de bardas al frente del terreno salvo que respeten la restricción citada en el Artículo 7° Fracción III y IV y que se construya con materiales acordes con la arquitectura del edificio y la imagen urbana del Parque.\nArtículo 9º.- Las franjas de colindancia laterales y posteriores entre el edificio o nave industrial deberán usarse como pasos de servicio, rutas de evacuación o áreas verdes. En el caso de las franjas laterales y previa presentación del proyecto de construcción, el Gerente las instalaciones de la empresa, siempre y cuando se trate de las siguientes franjas de colindancia laterales:\na) La franja de colindancia norte en los Lotes 1 y 2 de la Manzana 1,\nb) La franja de colindancia poniente en los Lotes 3 a 17 de la Manzana 1,\nc) La franja de colindancia sur en los Lotes 18 a 20 de la Manzana 1,\nd) La franja de colindancia oriente en los Lotes 2 a 8 de la Manzana 2,\ne) La franja de colindancia sur en el Lote 9 de la Manzana 2,\nf) La franja de colindancia poniente en los Lotes 10 a 17 de la Manzana 2,\ng) La franja de colindancia poniente en los Lotes 1 y 22 a 26 de la Manzana 4, y\nh) La franja de colindancia poniente en los Lotes 1 a 3 de la Manzana 9.\nEl lote 1 de la Manzana 2 por su carácter de Módulo de Micro Industria y para efecto de las franjas de colindancia, quedará sujeto a la aprobación por el Comité Técnico y de\nDistribución de Fondos de un proyecto específico de planta arquitectónica.\nArtículo 10.- El proyecto urbanístico del Parque no está diseñado para usar las vialidades como estacionamientos, por lo que cada proyecto arquitectónico de edificación debe contemplar áreas de estacionamiento de vehículos de carga, empleados y visitantes, de acuerdo a las especificaciones siguientes:\nI.- 1 cajón de estacionamiento por cada 200 m2 de área de almacenamiento,\nII.- 1 cajón de estacionamiento por cada 159 m2 de área de producción,\nIII.- 1 cajón de estacionamiento por cada 50 m2 de área de oficinas, y\nIV.- 1 cajón de estacionamiento de trailers por cada 1,000 m2 de nave o edificio industrial y deberá estar totalmente contenido dentro del predio y sin invadir la franja frontal que debe existir entre el edificio y la calle o avenida.\nTodas las áreas para estacionamiento deberán ser pavimentadas y tendrán en su superficie una pendiente adecuada para el desalojo de las aguas pluviales, así como guarniciones de protección.\nArtículo 11.- Se emplearán señalamientos preventivos de piso para seguridad de los usuarios del Parque tanto en la vialidad como en las entradas vehiculares de cada predio, empleando colores reglamentarios, blanco y amarillo.\nArtículo 12.- Al frente del terreno existirá una franja que se empleará principalmente como jardín o estacionamiento según proyecto arquitectónico; en su caso, se sembrarán árboles a cada 5 metros del tipo apropiado a la región, cuidando su conservación y mantenimiento ocupante del predio. Toda empresa deberá contar con un área exclusiva para la plantación y cuidado de árboles y vegetación, así como cinturones verdes que sirvan de zonas de amortiguamiento.\nArtículo 13.- Ningún material, equipo, incineradores, tanques, basura, combustibles o suministros de materias primas para la producción de la empresa, quedarán expuestos a la vista del público o usuarios del Parque o la vía pública, en caso de ser necesario se de 2.40 metros y deberán ser protegidos con áreas verdes, logrando un ambiente agradable.\nAdemás deberán de contar con las medidas de seguridad necesarias.\nArtículo 14.- Las áreas y muelles de carga deberán situarse preferentemente en los laterales del edificio o en su parte posterior, no se permitirán andenes de carga en la fachada principal del edificio que da a la calle o avenida. En aquellos lotes que por sus dimensiones frente cuando por necesidad de la empresa sea indispensable. Su construcción será aprobada por la Gerencia General del Fideicomiso, con la justificación y presentación del proyecto arquitectónico correspondiente.\nArtículo 15.- Las cercas se emplearán solamente en las colindancias del terreno con las propiedades vecinas, conservando las distancias marcadas en este Reglamento, al frente se alinearán de acuerdo a lo establecido en el Artículo 7° Fracción III y las alturas, materiales y colores serán a criterio del arquitecto o diseñador.\nEn las bardas, se recomienda el empleo de materiales permanentes, principalmente mampostería, según el criterio arquitectónico bajo el cual se proyectó el edificio o materiales innovadores de alta calidad.\nEn los laterales se podrá usar malla ciclón con una cortina de árboles o arbustos siempre verdes, muros de block aparente o mampostería de buena calidad.\nNo se permite el uso de lámina, madera, concreto simple, alambre de púas o cualquier material improvisado que represente mal uso o mala imagen para la industria y para el\nParque.\nArtículo 16.- Por seguridad y Reglamento, las subestaciones se ubicarán adyacentes a la construcción, serán del tipo pedestal para una tensión de suministro de 34,500 voltios y se protegerán adecuadamente según especificaciones de Comisión Federal de Electricidad, empleando cortinas visuales de diseño arquitectónico para ocultarlas.\nfranja al frente del terreno definida de acuerdo al Artículo 7° Fracción III.\nindustrial.\nArtículo 17.- Los anuncios o identificaciones de la empresa, deberán localizarse sobre la franja al frente del terreno definida de acuerdo al Artículo 7 Fracción III para identificar a la industria ocupante, el diseño, dimensiones y ubicación deberán ser aprobados por la\nGerencia General del Fideicomiso.\nLas medidas recomendables son 1.20 metros de altura por 3.00 metros de largo, en éste se incluye el nombre de la compañía, cubriendo no más del 50% de la superficie por las letras y logotipo.\nacorde a la construcción, diseñadas y construidas con materiales permanentes.\nNo se permite ningún anuncio sobre las fachadas o techumbres del edificio; tampoco se permiten anuncios temporales o que no cumplan las citadas especificaciones, en caso necesario, sólo se permitirá a los anuncios temporales una duración máxima de 30 días, después de los cuales, serán removidos del lugar, teniendo facultades el Gerente General del Fideicomiso para ordenar su retiro.\nArtículo 18.- Con el fin de asegurar a los usuarios del Parque una adecuada iluminación de éste, y como complemento del alumbrado público de las vialidades y mejoramiento del\nParque, las industrias allí establecidas, deberán instalar iluminación adecuada en la fachada de su edificio, accesos, estacionamiento y andenes.\nArtículo 19.- La altura máxima de las luminarias será de 12.00 metros y serán mantenidas en buenas condiciones de operación y con nivel lumínico apropiado.\nCAPITULO IV\nDe las normas de sanidad\nArtículo 20.- El Gerente General, en colaboración con las autoridades competentes y de conformidad con lo establecido por la Ley de Protección Ambiental para el Estado de\nAguascalientes, cuidará que los olores, ruidos, humos o desechos industriales que emitan las diversas industrias establecidas en el Parque, no rebasen los límites permitidos por dicha\nLey y sus reglamentos y normas, y convendrá lo necesario con las autoridades municipales para retirar la basura y los residuos clasificados como no peligrosos aceptables.\nArtículo 21.- Las entidades y dependencias normativas competentes regularán la recepción de aguas en la red sanitaria y emisiones contaminantes en todas sus formas, por lo que el funcionamiento de la empresa deberá apegarse a lo que dictaminen estas entidades. Para el efecto, cada empresa está obligada a realizar sus descargas a la red sanitaria, con características físicoquímicas y bacteriológicas dentro de los límites estipulados, instalando de ser necesario, sistemas de tratamiento adecuados, con el fin de no rebasar los límites máximos permisibles según la norma NOM-002-ECOL-1996, mismos que sancionarán las entidades mencionadas. Es obligación de las empresas realizar análisis técnicos de la indique. Asimismo deben conservar por lo menos durante tres años dichos registros para verificación de las autoridades competentes. El Fideicomiso verificará la calidad de las acciones correspondientes de acuerdo a la normatividad vigente. El responsable de la descarga, queda obligado a informar al Fideicomiso de cualquier cambio en sus procesos productivos o actividades, cuando con ello modifique la calidad o el volumen del agua residual que le fueron autorizados.\nCAPITULO V\nDe las Características de la Construcción\nArtículo 22.- Con el propósito de lograr una armonía entre la arquitectura industrial y el diseño urbanístico del Parque, y cuidar el aspecto exterior de las edificaciones industriales, entorno del Parque.\nArtículo 23.- Los materiales serán durables, preferentemente mampostería, las estructuras diseñadas con ingeniería de calidad, los materiales innovadores serán aceptados bajo un uso racional y con la calidad adecuada, siendo seleccionados con base a los correspondientes estudios de mecánica de suelos.\nArtículo 24.- La altura de los edificios y toda la estructura, está limitada a un máximo de\n10.00 metros ó 3 pisos, salvo en casos específicos o por necesidades de la empresa serán analizadas por la Gerencia.\nArtículo 25.- Las azoteas, así como las áreas abiertas pavimentadas deberán construirse con las pendientes suficientes para los escurrimientos pluviales y deberán conducirse, por medio de bajadas y drenajes pluviales directamente al drenaje pluvial del Parque, y en ningún caso se conectarán al drenaje sanitario.\nArtículo 26.- El plazo máximo para iniciar la construcción de la nave industrial, será de seis meses contados a partir de la firma del contrato de compra venta y de dieciocho meses más para concluirla, de no dar cumplimiento a esta disposición se rescindirá el contrato de compraventa y el lote quedará a disposición del Fideicomiso para su venta. Toda obra de edificación deberá ser planeada para terminarla dentro del plazo señalado, las construcciones no deben dejarse parcialmente terminadas, o dejar expuestas las excavaciones por lo que deberán retornarse al estado natural del sitio.\nArtículo 27.- No se permitirán construcciones o ampliaciones provisionales que incumplan con lo establecido en este Reglamento, las construcciones deberán ser proyectadas con la arquitectónico y estético.\nArtículo 28.- Todo proyecto, construcción, ampliación o remodelación será previamente aprobado desde sus planos por la Gerencia, independientemente de dar cumplimiento a las construcción. Todo inicio de obra o actividad estará condicionada a la presentación de un\nInforme Preventivo y/o Manifiesto de Impacto Ambiental aprobada por la autoridad ecológica respectiva, con fundamento en lo establecido en el Capítulo IV de la Ley de\nProtección Ambiental para el Estado de Aguascalientes; será sancionada cualquier obra o materia de impacto ambiental. Las edificaciones del Parque podrán usar cualquier color y tonos, excepto los colores brillantes en demasía.\nArtículo 29.- Cada empresa contará con la seguridad e instalaciones adecuadas contra incendios para su beneficio y reducción de primas de seguro, y deberá incluir en su proyecto una red contra incendios, gabinetes, tomas siamesas y extinguidores localizados localidad y los contemplados en la NOM-002-STPS-1999.\nCAPITULO V (SIC)\nDe la Responsabilidad\nArtículo 30.- El Fideicomiso no será responsable por ningún daño, pérdida o perjuicio a interesados directos o indirectos, respecto a la aprobación o desaprobación de los planos, plazos y calendarios de obra, especificaciones de proyecto, construcción de obra o la aplicación de sanciones sobre la base del presente Reglamento y la legislación aplicable.\nArtículo 31.- Todas las operaciones y actividades realizadas dentro del Parque, estarán sujetas a las leyes y Reglamentos vigentes de orden federal, estatal y municipal aplicables.\nArtículo 32.- Toda persona o compañía que opere dentro del Parque y que sus instalaciones causen daño a otras propiedades, vías públicas, mobiliario urbano y servicios comunes, deberán reparar por su cuenta y riesgo los perjuicios causados al Parque o propiedad ajena, en un plazo no mayor de 15 días, sin necesidad de recurrir a los procedimiento (sic) de obligación por la vía legal.\nArtículo 33.- Toda controversia derivada de la aplicación del presente Reglamento, se someterá a la jurisdicción de las autoridades competentes del Estado de Aguascalientes.\nARTICULO PRIMERO.- El presente Reglamento deberá inscribirse en el Registro Público de la Propiedad del Estado de Aguascalientes.\nARTICULO SEGUNDO.- El presente Reglamento entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes, al igual que las reformas o adiciones o derogaciones que se hicieren al mismo.\nEl suscrito Ing. Rubén Camarillo Ortega, en su carácter de Gerente General y Secretario\nTécnico del Fideicomiso Desarrollos Industriales de Aguascalientes, como se desprende de certifica que la aprobación del presente Reglamento, fue otorgada por el referido Comité según acta de fecha 13 de septiembre del 2002.\nING. RUBÉN CAMARILLO ORTEGA.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "14 de \njulio de 2003",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}