{
  "titulo": "Reglamento INTERIOR DE LA SECRETARÍA DE TURISMO DEL ESTADO",
  "Contenido": "REGLAMENTO INTERIOR DE LA\nESTADO DE AGUASCALIENTES\nDE AGUASCALIENTES\nC.P. MARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de\nAguascalientes, en ejercicio de las facultades que me conceden los artículos 36, 46\nAdministración Pública del Estado de Aguascalientes; así como el artículo 5° de la Ley del\nProcedimiento Administrativo del Estado de Aguascalientes, tengo a bien expedir el\n“REGLAMENTO INTERIOR DE LA SECRETARÍA DE TURISMO DEL ESTADO\nDE AGUASCALIENTES”, al tenor de la siguiente:\nEl Gobierno del Estado de Aguascalientes, desde el inicio de la Administración planteó realizar una reforma estructural de las diversas Dependencias y Entidades de la\nAdministración Pública, con el propósito de mejorar el aprovechamiento de los recursos materiales, humanos y financieros.\nCon la incorporación de las funciones del Fideicomiso de Administración e\nInversión para la Operación de la Isla San Marcos y del Fideicomiso de Inversión y\nAdministración para la Promoción Turística del Estado de Aguascalientes (FIAPTEA), a la\nSecretaría de Turismo, fue necesario llevar a cabo una revisión integral de su normatividad, con el objeto de establecer las atribuciones indispensables para la promoción y coordinación en los espacios turísticos que representan un importante punto de convivencia, educación, diversión y derrama económica en nuestro Estado.\nEl Plan Estatal de Desarrollo 2016-2022, establece en su Cuarto Eje\n“Aguascalientes Competitivo, Diversificado y Próspero”, como objeto general el consolidar las condiciones que propicien el crecimiento económico sostenible, una mayor competitividad y diversificación productiva, la innovación y la transferencia de conocimiento, con el propósito de generar más oportunidades de bienestar en el Estado.\nPor lo que respecta al Sector Turístico, las oportunidades son inminentes, ya que la para elevar la competitividad en el Estado, es por ello que ha sido necesario expedir el presente Reglamento para dotar a la Secretaría de Turismo de una nueva estructura, atribuciones y funciones que permita dirigir, coordinar, controlar y evaluar las políticas y los programas del fomento turístico, así como, organizar y promover las acciones que sean cuenta el Estado, dando cumplimiento a las disposiciones establecidas en la Ley Orgánica y mejor aprovechamiento de los recursos humanos, materiales y financieros.\nPor lo anteriormente fundado y motivado, se expide el siguiente:\nDE AGUASCALIENTES\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1°. El presente Reglamento es de orden público y tiene por objeto normar la organización y el funcionamiento de la Secretaría de Turismo del Estado de\nAguascalientes.\nArtículo 2°. La Secretaría de Turismo es una dependencia de la Administración\nPública Centralizada del Estado, que tiene a su cargo las atribuciones y facultades que le encomiendan expresamente, la Ley Orgánica de la Administración Pública del Estado de\nAguascalientes, la Ley de Turismo del Estado de Aguascalientes y su Reglamento, así como las demás leyes, reglamentos, acuerdos, decretos y convenios vigentes que estén relacionados con la actividad turística en la Entidad.\nLa Secretaría de Turismo deberá conducir sus actividades bajo la observancia\nPública del Estado de Aguascalientes, así como del Código de Ética de la Administración\nPública del Estado de Aguascalientes.\nEn la regulación, fomento, organización y prestación de las actividades y servicios turísticos queda estrictamente prohibido cualquier tipo de discriminación.\nArtículo 3°. Para los efectos de este Reglamento Interior, se entenderá por:\nII. Ley: A la Ley Orgánica de la Administración Pública del Estado de Aguascalientes;\nIII. Ley de Turismo: A la Ley de Turismo del Estado de Aguascalientes;\nIV. Reglamento: Al Reglamento Interior de la Secretaría de Turismo del Estado de\nAguascalientes;\nV. Secretaría: A la Secretaría de Turismo del Estado de Aguascalientes;\nVI. Secretario: Al Titular de la Secretaría de Turismo del Estado de Aguascalientes; y\nVII. Unidades administrativas: A las direcciones y coordinaciones de área de la\nSecretaría, establecidas en el Reglamento.\nArtículo 4°. El lenguaje empleado en el Reglamento no busca generar ninguna distinción ni marcar diferencias entre mujeres y hombres, por lo que las referencias o alusiones en la redacción hechas hacia un género representan a ambos sexos, sin discriminación alguna.\nCAPÍTULO II\nEstructura Orgánica\nArtículo 5°. Para el estudio, planeación y ejercicio de las atribuciones y funciones de los asuntos de su competencia, la Secretaría contará con las siguientes unidades administrativas, mismas que coadyuvarán con el Secretario para el ejercicio de sus facultades, estudio y despacho de los asuntos que le competen:\nI. Dirección General Administrativa;\nII. Dirección General de Administración y Servicios de la Isla San Marcos;\nIII. Dirección General de Planeación y Proyectos;\nIV. Coordinación de Asuntos Jurídicos;\nV. Coordinación de Comunicación;\nVI. Coordinación de Promoción y Atención Turística; y\nVII. Secretaría Particular.\nArtículo 6°. La Secretaría contará, además de las unidades administrativas, con las jefaturas de departamento, auxiliares, encargados y las demás unidades subalternas que las\nEstado, las cuales deberán especificarse en su manual de organización.\nEl personal de la Secretaría será nombrado conforme a lo establecido en la Ley, las disposiciones del presente Reglamento, Estatuto Jurídico de los Trabajadores al Servicio de los Gobiernos del Estado de Aguascalientes, sus Municipios, Órganos Constitucionales de la materia.\nArtículo 7º. La Secretaría planeará y conducirá sus funciones y actividades de acuerdo con los lineamientos, políticas y programas que establezca el Secretario, así como por lo dispuesto en los planes federales y estatales, la Ley, la Ley de Turismo del Estado de\nAguascalientes y su Reglamento, así como por cualquier otro ordenamiento vigente aplicable en la materia, con sujeción a los objetivos, estrategias y prioridades del Plan de\nDesarrollo del Estado, y a las políticas e instrucciones que emita el Gobernador para el óptimo despacho de los asuntos y el logro de las metas de los programas a su cargo.\nArtículo 8°. La Secretaría contará con los complejos, parques u otros atractivos turísticos que estén integrados bajo su administración o que por cualquier título legal le corresponda el control y la vigilancia, los cuales se regirán por las disposiciones que para tal efecto se emitan de acuerdo con la naturaleza de los mismos.\nArtículo 9°. La Secretaría coordinará sus acciones, programas y proyectos con las instituciones de los gobiernos federal, estatal, municipales y organismos internacionales, que sean necesarios para el cumplimiento de sus objetivos, solicitando el apoyo y auxilio de las mismas o firmando los acuerdos, convenios o proyectos que se requieran, conforme a la legislación aplicable para cada caso y materia.\nCAPÍTULO III\nSecretario\nArtículo 10. La Secretaría estará a cargo del Secretario, quien tendrá la representación legal de la Secretaría, el trámite y resolución de los asuntos de su competencia, y contará con las siguientes facultades:\nI. Dirigir, coordinar, controlar y evaluar la política en materia de turismo en el Estado en términos de las disposiciones aplicables para tal efecto;\nII. Llevar a cabo los planes y programas de los servicios relativos para el fomento turístico;\nIII. Proponer al Gobernador los proyectos de iniciativas de leyes, reglamentos, decretos, acuerdos, convenios y demás disposiciones sobre los asuntos de su competencia;\nIV. Emitir todos aquellos actos jurídicos y administrativos necesarios para el cumplimiento de sus funciones;\nV. Autorizar la elaboración de los sistemas y estudios administrativos y técnicos que disponibilidad presupuestal;\nVI. Aprobar y actualizar los manuales de organización, procedimientos y de servicios al público, necesarios para el eficiente desempeño de los asuntos de la Secretaría;\nVII. Elaborar y presentar el anteproyecto de Presupuesto de Egresos de la Secretaría;\nVIII. Determinar las comisiones y grupos de trabajo que sean necesarios para el mejor desempeño de los asuntos de la Secretaría y designar a los miembros de éstos;\nIX. Acordar con las unidades administrativas los asuntos de su respectiva competencia;\nX. Proponer y acordar los nombramientos del personal de la Secretaría en términos de la Ley y demás disposiciones legales aplicables;\nXI. Proporcionar los datos relativos a las labores desarrolladas por la Secretaría para la formulación del Informe de Gobierno;\nXII. Intervenir en los convenios, contratos, acuerdos y demás actos jurídicos que celebre el Gobernador en materia de competencia de la Secretaría, y dar seguimiento a los mismos;\nXIII. Proponer a la Secretaría de Finanzas del Estado la contratación de toda clase de créditos y financiamientos en materia de su competencia;\nXIV. Proponer al Gobernador la creación, modificación o supresión de su estructura orgánica;\nXV. Llevar a cabo las acciones de vigilancia, inspección y sanción que determine la Ley de Turismo;\nXVI. Proponer al Gobernador el Programa Estatal de Turismo, de conformidad con los principios y objetivos del Plan Nacional de Desarrollo, del Programa Sectorial y del Plan\nEstatal de Desarrollo;\nXVII. Proporcionar en conjunto con el sector privado la promoción, el desarrollo y la capacitación en el sector turístico de conformidad con la legislación aplicable;\nXVIII. Planear, formular, concertar y evaluar la política general de operación de los instrumentos económicos de promoción y de los fondos mixtos constituidos, sus objetivos, metas y estrategias;\nXIX. Intervenir en la formulación de recomendaciones y políticas a seguir en zonas de interés turístico;\nXX. Elaborar los programas de inversión en materia turística;\nXXI. Participar y colaborar con autoridades federales competentes sobre la inversión turísticos en el Estado;\nXXII. Celebrar, previa autorización del Gobernador, acuerdos y convenios de coordinación o colaboración, con la Federación, los demás Estados, municipios de la\nEntidad, patronatos y organismos de carácter privado nacionales o internacionales para promover el desarrollo del turismo en el Estado;\nXXIII. Establecer los lineamientos con base en los cuales la Secretaría fomentará excelencia y calidad en la educación turística;\nXXIV. Coordinar las acciones de promoción de la Secretaría con las autoridades federales, estatales, municipales y la iniciativa privada;\nXXV. Asesorar en materia turística a las autoridades estatales y municipales cuando así lo soliciten;\nXXVI. Posicionar al Estado como un destino turístico, aplicando los recursos que se generen, de una manera óptima y ordenada;\nXXVII. Informar periódicamente al Gobernador, el desarrollo y avance de las acciones realizadas en la Secretaría, y someter al acuerdo del mismo los asuntos que así lo ameriten;\nXXVIII. Supervisar la administración de los recursos asignados a la Secretaría, vigilando que su ejecución se realice para las acciones, planes y programas propios de la misma;\nXXIX. Celebrar y suscribir todos aquellos actos necesarios para el desarrollo de sus funciones, previa autorización del Gobernador, cuando así lo amerite;\nXXX. Certificar y expedir copias de los documentos que obran en archivos de la\nSecretaría;\nXXXI. Desarrollar los programas de difusión social de la Secretaría, con aprobación de la\nGobernador del Estado y en términos de la normatividad aplicable para tal efecto; y\nXXXII. Las demás que se establezcan en la Ley, Ley de Turismo y otras disposiciones legales aplicables.\nArtículo 11. El ejercicio de las facultades que las leyes le confieren al Secretario y reglamentaria, podrá delegarlas cuando los propios ordenamientos lo determinen y en virtud de la distribución de competencias que dispone el Reglamento, mediante acuerdo, legislación respectiva. La delegación surtirá efectos sin perjuicio del ejercicio directo por el\nSecretario de la facultad respectiva, cuando éste lo considere conveniente.\nPara la atención, trámite y resolución de asuntos particulares que son competencia del Secretario, éste podrá autorizar por escrito a servidores públicos subalternos para que realicen actos y suscriban documentos que formen parte del ejercicio de sus facultades, debiendo registrar dichos actos en la Coordinación de Asuntos Jurídicos.\nCAPÍTULO IV\nUnidades Administrativas\nSección Primera\nFacultades Comunes\nArtículo 12. Los titulares de las unidades administrativas tendrán además de las atribuciones conferidas por la Ley, las siguientes facultades comunes:\nI. Desempeñar las labores encomendadas a la unidad administrativa a su cargo, de acuerdo con los objetivos, estrategias y prioridades señaladas por la Ley, el Reglamento, el\nSecretario y demás disposiciones aplicables;\nII. Acordar con el Secretario la resolución de los asuntos que éste determine;\nIII. Elaborar y rendir los análisis, estudios, dictámenes, opiniones, informes y demás trabajos que le sean solicitados por el Secretario en la esfera de su competencia;\nIV. Desempeñar las funciones y comisiones que el Secretario les delegue y mantenerlo informado sobre el desarrollo de sus actividades;\nV. Formular los programas anuales de trabajo que corresponda ejecutar a la unidad administrativa a su cargo, informando periódicamente al Secretario de su desarrollo;\nVI. Opinar sobre las propuestas de nombramiento de personal, así como su remoción en las plazas adscritas a la unidad administrativa a su cargo;\nVII. Promover la capacitación del personal del área de su competencia;\nVIII. Despachar la correspondencia relativa a los asuntos de su competencia;\nIX. Proponer al Secretario los ajustes necesarios a las estructuras de las áreas a su cargo;\nX. Validar mediante su firma, en términos del Reglamento, el trámite y despacho de los asuntos de su competencia, así como suscribir los documentos relativos al ejercicio de sus suplencia;\nXI. Someter a la aprobación del Secretario los manuales de organización, de procedimientos y de servicios al público, así como las medidas de simplificación administrativa que estime convenientes en las materias de su competencia;\nXII. Formular el anteproyecto de Presupuesto de Egresos relativos a la unidad administrativa a su cargo;\nXIII. Conocer la situación presupuestal de su área y realizar ante la Dirección General lineamientos establecidos;\nXIV. Proporcionar la información, datos, cooperación y asesoría técnica que les sea requerida por el Secretario y las demás unidades administrativas, de acuerdo con las disposiciones legales aplicables;\nXV. Autorizar por escrito, conforme a las necesidades del servicio y de acuerdo con el\nSecretario, a los servidores públicos subalternos para que, previo registro de dicho acto en la Coordinación de Asuntos Jurídicos, firmen documentación relacionada con los asuntos que competan a la unidad administrativa a su cargo;\nXVI. Cumplir y hacer cumplir dentro de su área de competencia las leyes, reglamentos, acuerdos, decretos y convenios aplicables en el Estado, así como las normas, políticas y procedimientos administrativos que regulen la actividad de la Unidad Administrativa a su cargo;\nXVII. Responder en tiempo y forma las solicitudes de información que les sean planteadas a su área en el marco de la Ley de Transparencia y Acceso a la Información Pública del\nEstado de Aguascalientes y sus Municipios, así como atender lo dispuesto en la Ley de\nProtección de Datos Personales en Posesión de los Sujetos Obligados del Estado de\nAguascalientes y sus Municipios;\nXVIII. Todas aquellas necesarias para la organización, fomento y desarrollo de la actividad turística en el ámbito de su competencia; y\nXIX. Las demás que señale la Ley, las disposiciones legales aplicables y las que determine el Secretario en el ámbito de su competencia.\nSección Segunda\nDirección General Administrativa\nArtículo 13. La Dirección General Administrativa estará a cargo de un Director, a quien le corresponde el ejercicio de las siguientes facultades:\nI. Proponer, aplicar y conducir las políticas, normas, sistemas y procedimientos para mejorar la organización y administración de los recursos humanos, financieros y materiales de la Secretaría, de conformidad con los programas, lineamientos y normatividad aplicables, previo acuerdo con el Secretario;\nII. Elaborar los manuales de organización, procedimientos y servicios al público de la\nSecretaría, en coordinación con las demás unidades administrativas, procurando que su\nAdministración del Estado;\nIII. Dirigir los diagnósticos de operatividad, estableciendo los mecanismos necesarios para la evaluación permanente de la eficiencia de las unidades administrativas;\nIV. Difundir al interior de la Secretaría las estructuras orgánicas, sistemas y procedimientos de trabajo de las unidades administrativas, así como proponer a éstas las adecuaciones procedentes de acuerdo con la normatividad aplicable en la materia;\nV. Coordinar en conjunto con la Secretaría de Administración del Estado, las actividades propias de capital humano en cuanto a selección, contratación, capacitación, motivación, desarrollo, sueldos y salarios del personal de la Secretaría, así como las relativas al mejoramiento de las condiciones de trabajo, de acuerdo a las políticas establecidas por las autoridades competentes;\nVI. Vigilar y coadyuvar el cumplimiento del Estatuto Jurídico de los Trabajadores al\nServicio de los Gobiernos del Estado de Aguascalientes, sus Municipios, Órganos\nConstitucionales Autónomos y Organismos Descentralizados, y demás normatividad aplicable con el objeto de salvaguardar los derechos y relaciones labores del personal adscrito a la Secretaría, en el ámbito de su competencia;\nVII. Operar los programas de empleo y de servicio social para satisfacer las necesidades del personal de apoyo en las diversas instancias administrativas internas;\nVIII. Resolver y tramitar, previo acuerdo con el Secretario, los asuntos administrativos del personal adscrito a la Secretaría, y autorizar en lo general toda clase de movimientos, dando cuenta de ello a la Coordinación de Asuntos Jurídicos, de conformidad con los lineamientos fijados por los ordenamientos jurídicos en la materia;\nIX. Aplicar los sistemas de estímulos y recompensas para el personal de la Secretaría aplicables;\nX. Fomentar, coordinar y tramitar las prestaciones y los servicios de carácter médico, económico, social, educativo, cultural, deportivo y recreativo a que tienen derecho los servidores públicos de la Secretaría y sus familiares, de acuerdo a las políticas establecidas por las autoridades competentes;\nXI. Formular y someter a la consideración del Secretario el anteproyecto de Presupuesto\nAnual de la Secretaría, de acuerdo con las disposiciones legales vigentes;\nXII. Asesorar e informar a las unidades administrativas sobre la elaboración, asignación y ejercicio del presupuesto;\nXIII. Dirigir el ejercicio del presupuesto autorizado a la Secretaría y vigilar que su desarrollan las unidades administrativas, con apego a las disposiciones legales y administrativas aplicables;\ndirectrices de la Secretaría de Finanzas del Estado;\nXV. Informar periódicamente al Secretario sobre las operaciones presupuestales, financieras y programáticas de la Secretaría;\nXVI. Someter a la consideración del Secretario, y en su caso suscribir por facultad delegada, los contratos que sean materia de adquisiciones, arrendamientos y prestaciones de servicios, así como los demás documentos que impliquen actos de administración, de conformidad con las disposiciones legales aplicables para tal efecto;\nXVII. Autorizar la adquisición de bienes y la contratación de servicios que soliciten las unidades administrativas, de acuerdo con la normatividad aplicable, los lineamientos generales establecidos y la disponibilidad presupuestal;\nXVIII. Instrumentar y mantener actualizados los inventarios de bienes muebles, inmuebles y de los recursos materiales a cargo de la Secretaría, así como recabar los resguardos correspondientes;\nXIX. Llevar el control y administración del almacén general de la Secretaría;\nXX. Proporcionar los servicios de recepción y despacho de correspondencia, archivo central y registro de expedientes, solicitados por las unidades administrativas, llevando un estricto control de los mismos;\nXXI. Elaborar directa y coordinadamente con las unidades administrativas, previo acuerdo del Secretario, los procedimientos administrativos para la atención al público, de acuerdo con la naturaleza del servicio que se presta en la esfera de su competencia;\nXXII. Establecer el control de suministros de materiales a las unidades administrativas, a fin de proveer los recursos necesarios en forma oportuna, vigilando el uso racional de los mismos;\nXXIII. Intervenir en la administración, coordinación y distribución de fondos mixtos de promoción y desarrollo turístico, a fin de ejecutar una adecuada gestión, seguimiento y fondos;\nXXIV. Proponer el desarrollo informático de la Secretaría y difundir la metodología adecuada para planear, programar e informar al área solicitante, supervisando su aplicación;\nXXV. Proponer y, en su caso, coordinar la realización de programas de modernización, simplificación y calidad de las estructuras organizacionales, procesos de trabajo y servicios al público;\nXXVI. Diagnosticar y evaluar los flujos de información generados por los sistemas informáticos de las unidades administrativas, para identificar los datos relevantes que deban ser integrados a estructuras informáticas, con el propósito de sustentar la gestión, modernización, simplificación de la administración y el apoyo a la planeación sectorial;\nXXVII. Coadyuvar y desarrollar la programación y sistematización informática necesarias para el cumplimiento de las obligaciones de la Secretaría;\nXXVIII. Normar y elaborar los formatos utilizados en la Secretaría, proponiendo métodos y procedimientos de trámite, control, resguardo y archivos más eficaces y adecuados;\nXXIX. Supervisar que se cumplan con las medidas técnicas y de seguridad en las instalaciones, así como en la instalación, mantenimiento y soporte técnico del equipo, programas de cómputo, utilizados en los sistemas de la Secretaría, realizada directamente o a través de terceros, conforme a la normatividad aplicable;\nXXX. Coordinar con la dependencia competente el establecimiento, desarrollo y operación de una red de informática;\nXXXI. Proporcionar información sistematizada a las unidades administrativas, así como al sector público y privado que lo solicite, garantizando el cumplimiento de las disposiciones legales aplicables para tal efecto;\nXXXII. Coordinarse con la Secretaría de Administración del Estado, para el funcionamiento y actualización del sistema de información de los servicios que presta la\nSecretaría;\nXXXIII. Normar, planear, diseñar, desarrollar y actualizar los sistemas informáticos y bases de datos que requiera la Secretaría, incluyendo los recursos necesarios para tal fin, responsabilizándose de su correcto funcionamiento, así como de la capacitación de los usuarios que la utilicen;\nXXXIV. Supervisar el uso y aplicación de los servicios de Internet, a fin de lograr el mejor aprovechamiento del mismo;\nXXXV. Coordinar y supervisar la administración de recursos para la realización las actividades y servicios turísticos a cargo de la Secretaría;\nXXXVI. Establecer las bases para la participación del sector turístico en la elaboración de los planes y programas de uso del suelo, ordenamiento urbano y territorial, y los demás que sean necesarios para el desarrollo turístico;\nXXXVII. Coadyuvar con el titular de la Dirección General de Administración y\nServicios de la Isla San Marcos para el manejo de los recursos materiales, financieros y humanos necesarios para su operatividad y funcionamiento; y\nXXXVIII. Las demás que le encomiende el Secretario y las que establezcan otras disposiciones aplicables.\nSección Tercera\nArtículo 14. La Dirección General de Administración y Servicios de la Isla San\nMarcos, estará a cargo de un Director, a quien le corresponde el ejercicio de las siguientes facultades:\nI. Coordinar y administrar las actividades que se realizan en los espacios con los que cuenta la Isla San Marcos;\nII. Coordinar el funcionamiento y operatividad de la Isla San Marcos;\nIII. Llevar a cabo los proyectos y programas turísticos que le sean encomendados;\nIV. Llevar a cabo los actos administrativos y jurídicos que las disposiciones establezcan para el correcto funcionamiento de la Isla San Marcos, con la aprobación del Secretario y en coordinación con la unidad administrativa correspondiente;\nV. Vigilar que los programas, eventos, proyectos y demás actos públicos que realicen en la Isla San Marcos cuenten con los recursos materiales, financieros y humanos necesarios;\nVI. Coordinarse con el titular de la Dirección General Administrativa para el manejo de los recursos materiales, financieros y humanos necesarios para la operatividad y funcionamiento de la Isla San Marcos;\nVII. Coordinar la administración de recursos económicos y materiales necesarios para la ejecución de actividades, obras y acciones destinadas a la Isla San Marcos;\nIX. Coordinar las acciones necesarias para mantener en óptimas condiciones de uso las\nInstalaciones del Centro de Convenciones y Exposiciones de Aguascalientes, así como de\nSan Marcos, a través de programas preventivos y correctivos;\nX. Realizar las gestiones necesarias para la adquisición de bienes para el funcionamiento de la Isla San Marcos y de sus instalaciones;\nXI. Vigilar que la inversión del patrimonio líquido obtenido a través de los proyectos objeto y de conformidad con la legislación aplicable; y\nXII. Las demás necesarias para el funcionamiento de la Isla San Marcos, las encomendadas por el Secretario y por otras disposiciones aplicables.\nSección Cuarta\nDirección General de Planeación y Proyectos\nArtículo 15. La Dirección General de Planeación, Proyectos y Eventos, estará a cargo de un Director, quien tendrá las siguientes atribuciones:\nI. Fomentar e impulsar el desarrollo turístico del Estado en coordinación con la\nSecretaría de Turismo Federal;\nII. Instrumentar proyectos regionales con base en los atractivos existentes en la región que permitan el desarrollo turístico en el Estado;\nIII. Coadyuvar con el gobierno federal y municipal en la elaboración de programas de desarrollo turístico, a fin de fomentar la inversión en la materia en la Entidad;\nIV. Desarrollar programas para las actividades y fomento turístico, bajo cualquier modalidad y segmento en la materia en cumplimiento con en lo establecido en la Ley;\nV. Conjuntar esfuerzos para mejorar la atención y desarrollo de las zonas de interés turístico que permitan elevar el nivel de vida de sus pobladores;\nVI. Promover, apoyar y coordinar la organización de los prestadores de servicios turísticos en los diferentes giros, para integrar asociaciones, comités o patronatos de carácter público, privado, social y mixto, orientados al fomento e impulso de su desarrollo cualitativo;\nVII. Concertar con los prestadores de servicios turísticos, la integración de una oferta consolidada y continua para grupos organizados de vacacionistas nacionales y extranjeros, con garantía de tiempo, calidad y precio, llevando un registro de las especificaciones y características de los paquetes ofertados;\nVIII. Llevar un registro de los reglamentos internos de los establecimientos turísticos, así como de los establecimientos de hospedaje de la Entidad;\nIX. Actualizar y operar el Registro Estatal de Turismo, en coordinación con la\nDirección General Administrativa, con el objeto de conocer el mercado turístico y establecer comunicación con las empresas cuando se requiera, otorgando una credencial que acredite la identidad del prestador de servicios turísticos, la modalidad y calidad del servicio;\nX. Operar y actualizar el Registro Estatal de Zonas de Desarrollo Turístico Prioritario que establece la Ley, en coordinación con la Dirección General Administrativa y demás autoridades competentes;\nXI. Inscribir a los prestadores de servicios turísticos locales en el Registro Nacional de\nTurismo, turnando sistemáticamente información a la instancia competente de la Secretaría de Turismo Federal, para efecto de mantenerlo integrado y actualizado;\nXII. Promover, difundir e implementar, los programas federales en materia de capacitación y cultura turística, así como gestionar capacitaciones a través de otras dependencias aplicadas al sector turístico;\nXIII. Fomentar el mejoramiento de los servicios turísticos en el Estado, así como definir las políticas de coordinación y apoyo a los integrantes del sector;\nXIV. Dar seguimiento a las recomendaciones y resoluciones emitidas por las autoridades federales y locales en materia de atención turística;\nXV. Promover y fomentar la calidad en la prestación de servicios turísticos impulsando el mejoramiento de hoteles, restaurantes, balnearios, desarrollos náuticos de pesca, deportivos y recreativos, entre otros;\nXVI. Fomentar e impulsar el desarrollo turístico del Estado en coordinación con los sectores público, social y privado en los ámbitos nacional e internacional;\nXVII. Proponer al Secretario el Programa Estatal de Turismo, en términos de la Ley de\nTurismo;\nXVIII. Promover el desarrollo de proyectos turísticos, concretando acciones para su correcta operación en beneficio del Estado;\nXIX. Organizar, coordinar y supervisar la realización de ferias, festivales, eventos y demás actividades y servicios turísticos organizados por la Secretaría;\nXX. Fomentar la inversión de proyectos turísticos en la Entidad, a través de diferentes instancias de apoyo empresarial y emprendedor;\nXXI. Fomentar la relación con las aerolíneas a fin de conservar y acrecentar la conectividad del Estado, así como promover la apertura de nuevas rutas con nuevas aerolíneas con el objeto de lograr una mejor oferta para los usuarios;\nXXII. Estimular la participación de los Municipios del Estado con los proyectos y acciones de la Secretaría en materia de inversión turística, apoyándose con el área de programas federales e infraestructura turística;\nXXIII. Participar en la negociación de los acuerdos de coordinación en materia de ejecución de obra pública que se formalicen con los Municipios del Estado, de conformidad con el convenio correspondiente;\nXXIV. Fomentar la planeación de la Secretaría con las autoridades municipales del Estado que cuenten con áreas turísticas en vías de desarrollo;\nXXV. Supervisar y actualizar el inventario de atractivos, recursos y servicios turísticos de la Entidad, así como coordinar y gestionar la cooperación de los Municipios;\nXXVI. Proponer proyectos de mejora en zonas turísticas factibles de crecimiento e impulso en los Municipios del Estado;\nXXVII. Integrar y mantener permanentemente actualizado un sistema de información de los recursos, infraestructura, servicios y centros turísticos locales para fines estadísticos y de planeación;\nXXVIII. Establecer los medios de coordinación con las autoridades competentes en el ámbito municipal, a efecto de revisar los mecanismos de participación en donde la\nSecretaría tiene representación;\nXXIX. Promover y concertar acciones y proyectos tendientes al desarrollo y ordenamiento de zonas de interés turístico en el Estado;\nXXX. Instrumentar acciones, en coordinación con las dependencias, entidades públicas e instituciones privadas, que correspondan a la conservación, mantenimiento, utilización y aprovechamiento de los recursos y atractivos turísticos, así como del patrimonio cultural y natural del Estado;\nXXXI. Estudiar, planificar y diseñar rutas y productos turísticos;\nXXXII. Coordinar con fondos y programas públicos y privados la promoción del de las ya existentes;\nXXXIII. Promover, coordinar y asesorar técnicamente la creación y operación de consejos y comités de turismo en los Municipios;\nXXXIV. Solicitar informes periódicos a los consejos y comités de turismo municipales con relación al funcionamiento y operatividad de los mismos;\nXXXV. Promover y estimular, en coordinación con las autoridades competentes, la creación de empresas y desarrollos turísticos ejidales o comunales;\nXXXVI. Promover, difundir e implementar, los programas federales en materia de capacitación y cultura turística, así como gestionar capacitaciones a través de otras dependencias aplicadas al sector turístico;\nXXXVII. Coordinar y supervisar los distintos programas de capacitación y fomento a la cultura turística para los diferentes gremios que conforman este sector;\nXXXVIII. Coordinar los programas de capacitación destinados a servidores públicos estatales y municipales vinculados con la actividad turística;\nXXXIX. Supervisar el programa de capacitaciones, certificaciones, cursos, y recursos necesarios con los sectores públicos y privados de acuerdo a las necesidades del sector turístico;\nXL. Coadyuvar con los prestadores de servicios turísticos, ante las autoridades correspondientes previa elaboración de los proyectos, para el otorgamiento de permisos y concesiones para el fomento turístico, atendiendo a la normatividad aplicable;\nXLI. Determinar los derechos y obligaciones de los usuarios y proveedores de los servicios turísticos, a que se refiere la presente Ley; y\nXLII. Las demás que le encomiende el Secretario y las que establezcan otras disposiciones aplicables.\nSección Quinta\nCoordinación de Comunicación\nArtículo 16. La Coordinación de Comunicación, estará a cargo de un Coordinador, el cual tendrá las siguientes atribuciones:\nI. Difundir los objetivos, programas y acciones de la Secretaría;\nII. Establecer canales y sistemas de comunicación interna de la Secretaría, elaborando además materiales informativos que contribuyan al mejor desempeño de sus atribuciones;\nIII. Compilar y distribuir entre los servidores públicos de la Secretaría, la información publicada y difundida en los medios de comunicación, entregando un informe detallado, sintetizado y sistematizado al Secretario;\nIV. Planificar, generar y presentar para su aprobación al Secretario los mecanismos de planes, programas de mercadotecnia y comunicación institucional,\nV. Diseñar, promover y actualizar la política de mercadotecnia, en donde se indiquen los objetivos, metas y estrategias de conformidad con los atractivos turísticos del Estado y evaluar su ejecución;\nVI. Coordinar, supervisar y distribuir los materiales informativos para los diferentes medios de difusión previamente autorizados;\nVII. Desarrollar, supervisar y controlar la imagen gráfica de la Secretaría, cumpliendo comunicación planteados por la estrategia de mercadotecnia, previamente aprobada por la\nSecretaría y en su caso coordinarse para la difusión de la imagen institucional;\nVIII. Conducir la estrategia de comunicación digital y motivar en la continua actualización de la misma, para enviar los mensajes adecuados en el momento y a los mercados correctos;\nIX. Elaborar el material promocional de la Secretaría según las necesidades de la misma;\nX. Supervisar que los prestadores de servicios turísticos cuenten con toda la información actualizada de los sitios turísticos de la Entidad;\nXI. Elaborar y apoyar a las unidades administrativas con los materiales de difusión necesarios para el desarrollo de las actividades y servicios turísticos;\nXII. Coordinar la elaboración de materiales impresos con los que se promocione y difunda la información sobre las actividades y servicios turísticos que se realicen a través de la Secretaría;\nXIII. Innovar en estrategias de promoción y difusión en medios para garantizar el máximo alcance en los mercados a los cuales se deban dirigir cada una de las campañas y/o productos turísticos del Estado;\nXIV. Comunicar y difundir a los miembros del sector turístico las acciones más importantes relacionadas con el turismo a nivel nacional y estatal;\nXV. Llevar a cabo las acciones necesarias para la coordinación y difusión de las distintas actividades de la Secretaría y demás eventos turísticos en los que participe; y\nXVI. Las demás que le encomiende el Secretario y las que establezcan otras disposiciones aplicables.\nSección Sexta\nArtículo 17. La Coordinación de Promoción y Atención Turística, estará a cargo de un Coordinador, quien tendrá las siguientes atribuciones:\nI. Coadyuvar con la Coordinación de Comunicación las acciones de promoción de la\nSecretaria;\nII. Diseñar e implementar planes y estrategias de promoción y fomento turístico dentro del territorio nacional y en el extranjero;\nIII. Organizar y fomentar, previo acuerdo del Secretario, la participación del Estado en las actividades turísticas que se celebren dentro y fuera del país;\nIV. Estimular la participación de los organismos públicos y privados que se consideren necesarios para la promoción del turismo;\nV. Colaborar con la Coordinación de comunicación, en la organización de visitas de grupos de turistas y periodistas nacionales y extranjeros, con el propósito de difundir los atractivos y recursos turísticos de la entidad;\nVI. Coordinar y fomentar la participación de los prestadores de servicios turísticos en las diversas actividades turísticas;\nVII. Formular la política de promoción turística con sus objetivos, metas y estrategias, así como evaluar su ejecución;\nVIII. Colaborar con la Coordinación de Comunicación en las acciones de promoción turística del Estado, en el país y en el extranjero, con otras dependencias y entidades de la\nAdministración Pública Federal, así como con socios comerciales;\nIX. Definir y supervisar las estrategias de atención turística, a través de módulos de atención en los espacios públicos del Estado;\nX. Coordinar en apego a la normatividad aplicable, el cumplimiento de los derechos y obligaciones del turista en la Entidad, en coordinación con la autoridad competente;\nXI. Coordinar, desarrollar y fortalecer las acciones de promoción, difusión, vinculación y gestión de los congresos y convenciones en el Estado; y\nXII. Las demás que le encomiende el Secretario para la promoción y atención turística, y otras disposiciones aplicables.\nSección Séptima\nCoordinación de Asuntos Jurídicos\nArtículo 18. La Coordinación de Asuntos Jurídicos, estará a cargo de un\nCoordinador, el cual tendrá las siguientes atribuciones:\nI. Actuar como órgano de consulta, asesoría e investigación jurídica para los asuntos\nSecretario;\nII. Representar legalmente a la Secretaría e intervenir en los procesos judiciales y administrativos en que ésta sea parte o tenga interés jurídico, con las facultades que le otorgue el Secretario, los ordenamientos legales vigentes y los convenios celebrados por la\nAdministración Pública del Estado con la Federación, los demás Estados o los Municipios;\nIII. Sistematizar, compilar y difundir las normas jurídicas que regulen el funcionamiento de la Secretaría, fijando los criterios de interpretación y aplicación de las mismas;\nIV. Asesorar y apoyar jurídicamente al Secretario, y a las unidades administrativas en la elaboración de documentos de naturaleza jurídica que sean de su competencia; así como revisar los dictámenes, declaratorias, oficios de autorización, acuerdos y demás instrumentos que deban suscribir, vigilando que se cumplan con las formalidades y requisitos necesarios para evitar su invalidez y, de ser necesario, realizar los trámites para su validación;\nV. Coadyuvar con las unidades administrativas a vigilar y procurar el cumplimiento de las normas y procedimientos jurídicos que los rijan;\nVI. Proponer, aplicar y evaluar las políticas de la Secretaría en materia jurídiconormativa;\nVII. Intervenir directamente en la formulación de los anteproyectos de iniciativas de leyes, reglamentos, acuerdos, convenios, órdenes y demás disposiciones jurídicas que el\nSecretario someta a consideración de la Coordinación General de Gabinete y de la\nSecretaría General de Gobierno, ambas del Estado, así como llevar el registro de los actos aludidos una vez formalizados;\nVIII. Llevar un registro de los instrumentos normativos que emita el Secretario para las unidades administrativas, así como de las autorizaciones que para ejercer atribuciones expida;\nIX. Llevar el control y autentificar cuando sea procedente, las firmas de los servidores atribuciones;\nX. Coadyuvar en la elaboración y difusión de los manuales de organización, procedimientos, normas y lineamientos jurídico-administrativos a que deberán sujetarse las unidades administrativas con relación a su funcionamiento;\nXI. Estudiar, proponer y substanciar la resolución que corresponda a los recursos administrativos que interpongan los particulares contra actos de la Secretaría, en términos de lo dispuesto por los ordenamientos legales aplicables;\nXII. Iniciar o continuar las acciones que correspondan a la Secretaría, previo acuerdo del\nSecretario, tales como desistirse, formular contestaciones de demandas y reconvenciones, oponer todo tipo de excepciones, ofrecer y desahogar pruebas, reconocer firmas y documentos, objetar las pruebas que presente la parte contraria, desahogar audiencias, oír y recibir notificaciones, formular alegatos, promover incidentes, interponer recursos, así como realizar los demás actos procesales que correspondan, y seguir los procedimientos\nSecretaría, el Secretario o alguna de las instancias administrativas internas;\nXIII. Denunciar y presentar querellas ante el Ministerio Público de los hechos ilícitos que así lo ameriten y que se encuentren relacionados con la competencia de la Secretaría o afecten al patrimonio de ésta;\nXIV. Intervenir en todos los juicios de amparo en que la Secretaría, el Secretario o las instancias administrativas internas, conjunta o separadamente, sean señalados como autoridades responsables, preparando los informes previo o justificado, así como presentar pruebas, interponer los recursos que procedan y contestar los requerimientos hechos por los órganos jurisdiccionales en términos de las disposiciones legales aplicables;\nXV. Proponer ante las autoridades competentes la aplicación de las sanciones derivadas de las verificaciones realizadas a los prestadores de servicios turísticos en la Entidad, conforme a la normatividad vigente;\nXVI. Atender las resoluciones que pronuncien las dependencias y entidades de la\nAdministración Pública Estatal y las autoridades jurisdiccionales en materia de turismo, coordinándose con las instancias administrativas de la Secretaría para su cumplimiento;\nXVII. Expedir, a solicitud del interesado o autoridad competente, y previos los trámites legales que procedan, constancia, certificación o copia certificada de documentos relativos a los asuntos que se tramiten en la Secretaría, de conformidad a las atribuciones que le sean otorgadas por el Secretario;\nXVIII. Emitir opinión sobre los aspectos legales en la preservación del equilibrio ecológico y social en los desarrollos turísticos;\nXIX. Elaborar, revisar, tramitar y validar, en su caso, los contratos, convenios y acuerdos en que la Secretaría sea parte, por sí o a través de la dependencia competente de conformidad con las leyes que rijan el acto jurídico que se celebre, así como dictaminar su celebración y alcances legales;\nXX. Desahogar, sustanciar y resolver, previo acuerdo con el Secretario y con fundamento en la normatividad aplicable, los procedimientos de rescisión administrativa de contratos que la Secretaría tuviese necesidad de llevar a cabo, así como tramitar ante las instancias correspondientes, el cumplimiento de los mismos;\nXXI. Realizar las notificaciones de resoluciones y cualquier acto administrativo que deriven del ejercicio de atribuciones de la Secretaría, en términos de las disposiciones federales o estatales aplicables;\nXXII. Resolver y tramitar, previo acuerdo con el Secretario, los asuntos del personal al servicio de la Secretaría, tales como remociones, rescisión de la relación laboral, cambio de trabajo;\nXXIII. Proporcionar e instrumentar, con apoyo de la Dirección General, los mecanismos de orientación a los turistas, en la presentación de denuncias y quejas por incidentes que sufran durante su estancia en el Estado, así como apoyarlos jurídicamente ante las autoridades federales, estatales y municipales;\nXXIV. Atender los recursos que se interpongan contra resoluciones referentes a sanciones dictaminadas localmente con apego al procedimiento previsto en la legislación aplicable; y\nXXV. Las demás que le encomiende el Secretario y las que establezcan otras disposiciones aplicables.\nCAPÍTULO V\nSecretaría Particular\nArtículo 19. Para la atención, gestión y solución de los asuntos turnados a su despacho, el Secretario se auxiliará de un Secretario Particular, quién tendrá las siguientes funciones:\nI. Acordar la agenda de trabajo del Secretario;\nII. Apoyar a la Coordinación de Comunicación a llevar el control de los eventos en los que participe el Secretario;\nIII. Dar trámite a los asuntos y problemáticas planteados a la Secretaría, canalizándolos a la unidad administrativa correspondiente;\nIV. Recibir, ordenar y presentar la correspondencia de los asuntos recibidos en la oficina del Secretario, para su debida gestión;\nV. Organizar y turnar la información recibida en la oficina del Secretario a la unidad administrativa que corresponda, dando seguimiento de los asuntos relacionados con su gestión;\nVI. Dar seguimiento a los acuerdos tomados en las reuniones de trabajo del Secretario, atendiendo los asuntos que le sean encomendados;\nVII. Solicitar a las unidades administrativas la información necesaria que requiera el\nSecretario;\nVIII. Formular al Secretario un informe mensual de los asuntos recibidos, despachados y pendientes, así como el avance en la atención y resolución de los asuntos de su competencia;\nIX. Organizar las reuniones de trabajo que se lleven a cabo en las oficinas de la\nSecretaría;\nX. Custodiar y manejar el archivo de la correspondencia y documentos dirigidos al\nSecretario;\nXI. Coordinar las giras de trabajo realizadas por el Secretario, recabar y canalizar las solicitudes ciudadanas que resulten de las mismas; y\nXII. Las demás que le encomiende el Secretario y las que establezcan otras disposiciones aplicables.\nCAPÍTULO VI\nRégimen de Suplencias de los Servidores Públicos\nArtículo 20. Durante las ausencias temporales del Secretario, mismas que no podrán exceder de treinta días, el despacho y la resolución de los asuntos de la Secretaría estarán a cargo del Director General que él mismo designe.\nEn caso de ausencia definitiva del Secretario, se atenderá al procedimiento y a la competencia de quien deba realizar la nueva designación en términos de las disposiciones legales aplicables.\nArtículo 21. Durante la ausencia temporal de algún Director General o Coordinador de la Secretaría, misma que no podrá exceder de treinta días, el mismo será suplido por el servidor público que el Secretario designe.\ndesignación en términos de las disposiciones legales aplicables.\nArtículo 22. Las suplencias a que se refieren este Capítulo, deberán formalizarse mediante oficio, en el que se especificará el periodo a sustituir, debiendo registrar dichas\nAdministración del Estado, y de conformidad con la normatividad aplicable para tal efecto.\nARTÍCULO PRIMERO. El presente Reglamento Interior de la Secretaría de Turismo\nAguascalientes.\nARTÍCULO SEGUNDO. Con la entrada en vigor del presente Reglamento, se abroga el\nReglamento Interior de la Secretaría de Turismo del Estado de Aguascalientes, publicado en la Edición Extraordinaria del Periódico Oficial del Estado de Aguascalientes, Tomo\nARTÍCULO TERCERO. Quedan sin efecto aquellas disposiciones normativas que se opongan al presente Reglamento.\nARTÍCULO CUARTO. La Secretaría de Turismo deberá llevar a cabo todos los actos necesarios para el cumplimiento del presente Reglamento.\nDado en el Palacio de Gobierno, sede del Poder Ejecutivo del Estado de Aguascalientes, a los seis días del mes de marzo de dos mil veinte.\nC.P. MARTÍN OROZCO SANDOVAL\nGOBERNADOR CONSTITUCIONAL DEL ESTADO\nDE AGUASCALIENTES\nMTRA. SIOMAR ELINE ESTRADA CRUZ\nSECRETARIA GENERAL DE GOBIERNO\nMTRO. HUMBERTO JAVIER MONTERO DE ALBA\nSECRETARIO DE TURISMO",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de marzo de 2020",
  "es_escaneado": false,
  "tiene_tablas": false
}