{
  "titulo": "Reglamento del Padrón Vehicular del Estado de Aguascalientes",
  "Contenido": "REGLAMENTO DEL\nPADRÓN VEHICULAR DEL ESTADO DE\nAGUASCALIENTES\nAGUASCALIENTES\n2016.\nFELIPE GONZALEZ GONZALEZ, Gobernador Constitucional del Estado Libre y\nSoberano de Aguascalientes, en ejercicio de la facultad que me confiere el Articulo 46 fundamento en el Articulo 121 primer párrafo, fracción I de la Constitución Política de los\nEstados Unidos Mexicanos; Artículos 2º y 29 fracción XIV de la Ley Orgánica de la\nAdministración Pública del Estado de Aguascalientes; Artículo 5º de la Ley de Vialidad del\nEstado de Aguascalientes vigente; Artículos 6º y 9º del Código Fiscal del Estado de\nAguascalientes vigente; y Articulo 36 de la Ley de Hacienda del Estado de Aguascalientes vigente, a sus habitantes sabed:\nCONSIDERANDO:\nQue para facilitar el cumplimiento voluntario de las obligaciones en materia del Padrón\nVehicular del Estado, y en cumplimiento al Primero Transitorio del Decreto mediante el cual se expide la Ley de Hacienda del Estado de Aguascalientes publicado en el Periódico\nOficial del Estado el 31 de diciembre de 2003, en consecución a los compromisos de reforma al marco jurídico fiscal señalados en el Plan Estatal de Desarrollo 1998-2004, he tenido a bien expedir el siguiente:\nTITULO I\nDISPOSICIONES GENERALES\nARTICULO 1o.- Para efectos de este Reglamento se entiende por:\nI. Padrón: El Padrón Vehicular del Estado de Aguascalientes.\nII.- Secretaría: La Secretaría de Finanzas del Estado de Aguascalientes;\nIII. Ley de Hacienda: La Ley de Hacienda del Estado de Aguascalientes.\nIV. Ley de Vialidad: La Ley de Vialidad del Estado de Aguascalientes.\nV. Contrato de Arrendamiento Financiero: El contrato a que se refiere el Artículo 25 de la\nLey General de Organizaciones y Actividades Auxiliares de Crédito.\nVI. Interesado(s): El propietario del vehículo, el arrendatario en caso de arrendamiento financiero o quien acredite tener la representación conforme a las disposiciones aplicables.\nVII. Estado: Al Estado de Aguascalientes.\nVIII. Vehículos: Los automóviles, ómnibuses, camiones y tractores no agrícolas tipo quinta rueda, incluso los eléctricos, embarcaciones, veleros, esquí acuático motorizado, motocicleta acuática, tabla de oleaje con motor y motocicletas, entre otros, con excepción de los de tracción animal o manual humana.\nIX. Reglamento: El Reglamento del Padrón Vehicular del Estado de Aguascalientes.\n(ADICIONADA, P.O. 31 DE DICIEMBRE DE 2013)\nX. Constancia de Registro: Al documento mediante el cual se da fe de la inscripción en el\nPadrón Vehicular del Estado, denominado Constancia de Registro Vehicular.\n(ADICIONADA, P.O. 4 DE ENERO DE 2016)\nXI. Representante legal: persona física autorizada para representar legalmente a una persona física o moral.\n(ADICIONADA, P.O. 4 DE ENERO DE 2016)\nXII. Vehículo automotor nuevo: el que aún no ha sido enajenado al consumidor final por el fabricante, ensamblador o distribuidor.\n(ADICIONADA, P.O. 4 DE ENERO DE 2016)\nXIII. Placas de demostración: a las placas de circulación que se otorgan a las personas físicas o morales cuya actividad principal es la enajenación de vehículos nuevos, a fin de que puedan llevar a cabo las demostraciones de manejo de los mismos.\n(ADICIONADA, P.O. 4 DE ENERO DE 2016)\nXIV. Agencia o establecimiento: personas morales cuya actividad principal es la enajenación de vehículos nuevos.\nXV. Papel membretado: en el que consta impreso, el nombre, domicilio, teléfonos y el logotipo o algún otro diseño de la agencia o establecimiento comercial.\nARTICULO 2o.- La Secretaría llevara el registro de los vehículos en el Padrón, basándose en los datos que proporcionen, de conformidad con este Reglamento, los interesados y en último caso tal situación al interesado.\nARTICULO 3o.- Al efectuar los trámites a que se refiere el Artículo 36 de la Ley de\nHacienda del Estado, excepto en los casos de cambio de domicilio y baja, el interesado, presentará ante la Secretaría su identificación, la Constancia de Registro y la solicitud o\nFormato de Control Vehicular correspondiente firmado autógrafamente, salvo en los casos en los que el solicitante no sepa o no pueda firmar, caso en el que estampará su huella digital.\nEl refrendo del registro a que se refieren los artículos 35 fracción II, 36 séptimo párrafo y 36 F, fracción VI, de la Ley de Hacienda del Estado, consiste en la obligación que tienen los usuarios o tenedores de vehículos inscritos en el Padrón Vehicular del Estado, de acudir ante la Secretaría o lugares autorizados por ésta, en el plazo para ello establecido con el fin de manifestar que el vehículo porta placas de circulación vigentes del Estado, situación actual del vehículo tanto legal como física.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2013)\nARTICULO 4o.- Para la comprobación a que se refiere el Artículo 36, cuarto párrafo de la\nLey de Hacienda, en relación a no tener adeudos por concepto de contribuciones federales y estatales derivadas de la tenencia o uso del vehículo, el interesado presentará la documentación que al efecto señale este Reglamento.\nARTICULO 5o.- La documentación a que se refiere el presente Reglamento deberá ser exhibida en original y copia para su cotejo respectivo.\nTITULO II\nDE LA INSCRIPCION\nARTICULO 6o.- Para cumplir con la obligación de inscribir el vehículo de que se trate conforme a lo dispuesto por el Artículo 36 de la Ley de Hacienda, el interesado deberá presentar su solicitud de inscripción al Padrón ante la Secretaría.\nARTICULO 7o.- La solicitud de inscripción al Padrón a que se refiere el artículo anterior, deberá contener los siguientes datos:\nI. Nombre, razón o denominación social.\nII. Domicilio.\nIII. Código postal.\nIV. Clave del Registro Federal de Contribuyentes, en su caso.\nV. Clave Única del Registro de Población, tratándose de persona física.\nVI. Marca, modelo, año modelo, número de cilindros, origen o procedencia, número de motor y número de serie o chasis del vehículo del cual se solicite la inscripción al Padrón.\nTratándose de vehículos en arrendamiento financiero, la solicitud de inscripción podrá presentarla el arrendatario, indicando además de los datos anteriores, los relativos al nombre, razón o denominación social, Registro Federal de Contribuyentes y domicilio del arrendador.\nARTICULO 8o.- La inscripción al Padrón procederá una vez recibida la solicitud, siempre y cuando el interesado cumpla con los requisitos siguientes ante la Secretaría:\nI. Acreditar en los términos de las disposiciones aplicables del presente Reglamento, la propiedad del vehículo y la residencia o domicilio en el Estado.\nII. Comprobar no tener adeudos de contribuciones federales y estatales derivadas por la tenencia o uso de dicho vehículo.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2013)\nIII. Acreditar la legal y definitiva estancia en el país de los vehículos de procedencia extranjera, en los términos de la Ley Aduanera y de los Decretos aplicables;\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2013)\nIV. Entregar las placas o la constancia de baja del Padrón vehicular respectiva;\n(REFORMADA, P.O. 8 DE DICIEMBRE DE 2014)\nV. Tratándose de vehículos inscritos en el Padrón de otras Entidades Federativas, o que sin estarlo se acredite la propiedad con documentos expedidos en otro Estado y aquellos que presenten aviso de baja de placas del servicio de transporte público federal otorgado por la\nSecretaría de Comunicaciones y Transportes, deberán solicitar la constancia de verificación de documentos que amparan la propiedad vehicular, así como la revisión física del vehículo para lo cual deberá haber pagado previamente los derechos contemplados en la Ley de\nIngresos del Estado del ejercicio fiscal que transcurra, y haber solicitado una cita para la revisión física del vehículo, a efecto de (sic) se expida la constancia respectiva.\nEl trámite de citas para la revisión física de vehículos a que se refiere la presente fracción, será regulado por la Secretaría de acuerdo al Manual para el sistema de citas que al efecto se emita.\npárrafo de esta fracción, de los vehículos cuyos propietarios acrediten su propiedad con\nAguascalientes, siempre y cuando quién expida dicha documentación sea el último propietario registrado en el Padrón Vehicular del Estado de Aguascalientes, durante el ejercicio fiscal en que se realice el trámite, así como de los vehículos nuevos cuya propiedad se acredite con Comprobante Fiscal Digital (CFDI), expedido en otra entidad federativa del país, siempre y cuando se solicite su inscripción dentro de los 30 días siguientes a la fecha de su emisión;\nVI. Tratándose de vehículos modelo 1995 y posteriores, se deberá presentar el documento en el que conste el valor por el cual se enajenó por primera vez el vehículo al consumidor, por el fabricante, ensamblador, distribuidor o comerciante en el ramo automotriz: Cuando acredite la propiedad con Factura Judicial Resolución Judicial o Administrativa, y/o factura o Acta de Adjudicación de Remate emitida por Autoridad Federal, Estatal o Municipal, la y/o estimar el valor comercial del vehículo al momento de la primera enajenación, con base en los valores que emita la Guía Autométrica vigente.\n(ADICIONADA, P.O. 31 DE DICIEMBRE DE 2013)\nVII. Para tramitar placas particulares de las siguientes clases, adicionalmente deberán de presentar:\na) Para placas de discapacidad la Credencial para Personas con Discapacidad motriz o visual, expedida por el Sistema de Desarrollo Integral de la Familia del Estado de\nAguascalientes a favor del propietario del vehículo, o persona a ser transportada, presentando los documentos que acrediten las situaciones a satisfacción de la Secretaría, solo podrá ser otorgado un juego de placas de este tipo por persona que acredite tal condición, excepto cuando por la actividad que realiza el interesado justifique ante la\nSecretaría que requiere dos o más juegos.\nEn caso de que la persona discapacitada llegara a fallecer, o si por algún motivo dejaran de ser útiles las placas de discapacidad, éstas deberán darse de baja en un plazo no mayor de 15 días hábiles, contados a partir de la fecha en que dejen de ser útiles para el fin del cual fueron otorgadas.\nb) Para placas de Auto Antiguo, la certificación de sus condiciones físico mecánicas expedida por una asociación previamente acreditada por la Secretaría.\nPara los efectos del último párrafo del Artículo 7° de este Reglamento, se deberá anexar a la solicitud el contrato respectivo.\nAdemás de los requisitos anteriores, los vehículos de procedencia extranjera distintos de los importados por el fabricante, ensamblador, distribuidor o comerciante en el ramo de vehículos, que acrediten la legal estancia en el país, así como en los casos que el propietario solicite placas de Auto Antiguo, y los que al solicitar cambio de propietario o baja por\nEstado de Aguascalientes, por el extravío de una o ambas placas de circulación, deberán ser presentados ante la Secretaría para proceder a la toma de calcas respectivas.\nARTICULO 8o-A.- Cuando se exija la revisión física de vehículos en términos del presente\nReglamento, la autoridad que realice ésta revisión, contará con un plazo de quince días hábiles para emitir el documento donde determine la situación legal del vehículo.\nEl término señalado en el párrafo anterior, comenzará a contarse a partir del día siguiente a aquél en que la autoridad efectúe la inspección que corresponda, siempre y cuando el interesado presente el vehículo para su revisión física el día y hora citados, ya que de no\nSi transcurrido el plazo a que se refiere el primer párrafo de este artículo, la autoridad competente no emite el documento donde determine la situación legal del vehículo, se tendrán como validados los documentos por la autoridad, y como revisados sin observación que impida el trámite de inscripción al interesado en el Padrón.\nLos interesados deberán presentarse dentro de los 30 días hábiles siguientes a la fecha de la constancia de inspección física de vehículo, en las oficinas de la Secretaría, a efecto de solicitar el trámite de inscripción del vehículo en el Padrón. Una vez transcurrido dicho plazo perderá vigencia dicho documento y el interesado podrá optar por solicitar nuevamente la revisión física de su vehículo.\nARTICULO 9o.- Para la inscripción de vehículos destinados a la prestación del servicio público de transporte local, el interesado deberá cumplir, en adición a los requisitos establecidos en el Artículo 8° de este Reglamento, con lo siguiente:\nI. Presentar el documento en el que conste el otorgamiento de la concesión al interesado.\nII. Comprobar que se encuentra al corriente en el pago de los derechos relativos a la concesión de que se trate.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2013)\nIII. Presentar dentro de los 15 días hábiles siguientes a su expedición el oficio de autorización de uso del vehículo en el servicio público y la ficha de revisión física correspondiente expedidos por las autoridades competentes,\nIV. Constancia de Inscripción en el Registro Federal de Contribuyentes; y\nV. Estar al corriente en el cumplimiento de sus obligaciones fiscales.\nARTICULO 10.- La Secretaría procederá a la inscripción del vehículo en el Padrón hasta demás disposiciones aplicables.\nTITULO III\nDE LOS AVISOS\nARTICULO 11.- Los interesados cuyos vehículos se encuentren inscritos en el Padrón en los términos de este Reglamento, deberán presentar en su caso, los avisos siguientes:\nI. Cambio de propietario.\nII. Cambio de domicilio.\nIII. Cambio de servicio al que se encuentre destinado el vehículo.\nIV. Rectificación.\nV. Baja por venta.\nVI. Baja por robo o destrucción.\nVII. Baja Administrativa.\n(REFORMADA [N. DE E. ADICIONADA], P.O. 10 DE DICIEMBRE DE 2007)\nVIII. Canje de Placas de Circulación.\nARTICULO 12.- Se considera que hay cambio de propietario para los efectos de la fracción\nI del Artículo 11 de este Reglamento, cuando por virtud de cualquier acto, se transmita la propiedad del vehículo inscrito en el Padrón.\nARTICULO 13.- Las personas obligadas a presentar el aviso de cambio de propietario, para realizar el trámite correspondiente, deberá cumplir con los siguientes requisitos:\nI. Presentar el aviso en la forma aprobada por la Secretaría.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2013)\nII. Acreditar en los términos de las disposiciones aplicables del presente Reglamento, la transmisión de la propiedad del vehículo, la legal y definitiva estancia del vehículo en el país y la residencia o domicilio en el Estado de Aguascalientes;\nIII. Comprobar el no tener adeudos por contribuciones federales y estatales derivadas por la tenencia o uso de dicho vehículo.\nIV. Presentar la Constancia de Registro Vehicular endosada en su caso, y copia de la factura de primera enajenación, excepto cuando se acredite la propiedad del vehículo de que se trate con Factura Judicial, Resolución Judicial o Administrativa, y/o Factura o Acta de Adjudicación de Remate emitida por Autoridad Federal, Estatal o Municipal, y en los facultades;\nARTICULO 14.- Para los efectos de la fracción II del Artículo 11 de este Reglamento, se considera que hay cambio de domicilio, cuando el interesado lo establezca en lugar distinto al que se tiene manifestado en el Padrón, para lo cual acreditará el nuevo domicilio.\nARTICULO 15.- Se considera que hay cambio de servicio en términos de la fracción III del\nArtículo 11 de este Reglamento, cuando se modifique la categoría en función del uso a que estén destinados los vehículos.\nARTICULO 16.- Las personas obligadas a dar el aviso de cambio de servicio en términos del artículo anterior, para realizar el trámite deberán cumplir con los siguientes requisitos:\nI. Presentar el aviso en la forma aprobada por la Secretaría.\nII. Acreditar en los términos de las disposiciones aplicables del presente Reglamento, la propiedad del vehículo.\nIII. Comprobar el no tener adeudos de contribuciones federales y estatales derivadas por la tenencia o uso de dicho vehículo.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2013)\nARTICULO 17.- Se presentará el aviso de rectificación a que se refiere la fracción IV del\nArtículo 11 de este Reglamento, cuando el número del motor ya no corresponda al vehículo registrado, para lo cual se presentará el vehículo para su inspección física y la documentación con la que acredite la propiedad y legal estancia en su caso del citado motor.\nARTICULO 18.- Para tramitar la baja por venta del vehículo en el Padrón, en términos de la fracción V del Artículo 11 de este Reglamento, se deberá entregar el juego de placas y comprobar no tener adeudos por contribuciones federales y estatales derivadas por la tenencia o uso del vehículo.\nARTICULO 19.- El aviso de baja por robo o destrucción de vehículo a que se refiere la fracción VI del Artículo 11 de este Reglamento, procederá al comprobar no tener adeudos siguientes documentos:\nI. Tratándose de robo del vehículo, se comprobará dicha situación con la documentación que al efecto emita la autoridad competente, en la que conste la denuncia del hecho en términos de la legislación penal aplicable.\nII. En caso de destrucción total del vehículo, se comprobará dicho acontecimiento mediante la documentación que al efecto emita la autoridad competente o en su caso, por la compañía aseguradora. Se entiende que existe destrucción total, cuando independientemente de la naturaleza que la haya originado, haga imposible el uso del vehículo.\nARTICULO 19 A.- El aviso de canje a que se refiere la fracción VIII del Artículo 11 de este Reglamento se presentará a solicitud del interesado, por el extravío de una o ambas placas y cuando las autoridades así lo determinen, se deberá cumplir con los siguientes requisitos:\nI. Presentar el aviso en la forma aprobada por la Secretaría;\nII. Acreditar en los términos de las disposiciones aplicables del presente Reglamento, la propiedad y legal estancia del vehículo y la residencia o domicilio en el Estado;\nIII. Comprobar el no tener adeudos por contribuciones federales y estatales derivadas por la tenencia o uso de dicho vehículo;\nIV. Presentar la Constancia de Registro Vehicular o Acta Informativa levantada ante la\nProcuraduría General de Justicia del Estado de Aguascalientes por su robo o extravío, excepto en los casos en que la Secretaria tome como base la información obtenida en el ejercicio de sus facultades;\nV. Entregar las placas o Acta Informativa por su robo o extravío.\nTITULO IV\nDE LOS TRAMITES\nARTICULO 20.- Los acreditamientos y la comprobación a que se refiere el tercer párrafo del Artículo 36 de la Ley de Hacienda, se hará conforme a las disposiciones de este Titulo.\nARTICULO 21.- En los trámites a que se refiere este Reglamento, los interesados podrán identificarse mediante la presentación de cualquiera de los siguientes documentos:\nI. Credencial para votar expedida por el Instituto Federal Electoral o por el Instituto\nNacional Electoral.\nII. Cédula profesional.\nIII. Licencia de conducir.\nIV. Cartilla del Servicio Militar Nacional.\nV. Pasaporte o Certificado de Matrícula Consular.\nVI. Documento migratorio emitido por la autoridad competente.\nel trámite.\nTratándose de los tramites de personas morales, el interesado presentará además, la cédula de identificación fiscal o constancia de registro fiscal de su representada.\nARTICULO 22.- Tratándose del acreditamiento del uso o goce del vehículo de que se trate ante la Secretaría, el interesado podrá hacerlo mediante la presentación de cualquiera de los siguientes documentos en original:\nI. Reproducción impresa del Comprobante Fiscal Digital, y en su caso Constancia de\nRegistro Vehicular o contrato de transmisión de propiedad ante dos testigos, anexándose copias de las identificaciones correspondientes.\nII. Factura.\nIII. Resolución judicial o administrativa a través de la cual se reconozca el derecho de propiedad.\nTratándose de vehículos de procedencia extranjera, la propiedad se acreditará con el documento expedido en términos de las leyes de su país de origen.\nARTICULO 23.- Tratándose del acreditamiento de la residencia o domicilio en el Estado, el interesado podrá hacerlo mediante la presentación de cualquiera de los siguientes comprobantes de pago a su nombre:\nI. De energía eléctrica.\nII. Telefónico residencial o comercial\nIII. Agua potable.\nIV. Impuesto predial.\nexpedido por la institución de crédito o casa de bolsa, o en su caso de casas comerciales, en donde aparezca el domicilio del interesado, los cuales deberán corresponder al último mes de pago.\nartículo, deberá corresponder a los tres meses anteriores a la fecha en que se efectúen los trámites de que se trate, en el caso de la fracción IV deberá corresponder al último periodo por el que se expida.\nCuando no sea posible presentar cualquiera de los comprobantes señalados anteriormente, inmueble correspondiente a su domicilio, anexando además el último recibo de pago con requisitos fiscales. En caso de que no se cuente con dicho recibo, se podrá presentar en su defecto, la identificación y el documento donde conste el pago del impuesto predial correspondiente al último periodo causado relativos al propietario del inmueble.\nSe entenderá que el interesado cumple con lo dispuesto en este articulo, cuando el\nFederal Electoral, o por el Instituto Nacional Electoral, o cuando personal de la Secretaría realice una visita para la verificación de datos en ese domicilio.\nARTICULO 24.- Tratándose de vehículos por los cuales el interesado solicite su inscripción al Padrón, para comprobar el no tener adeudos por contribuciones federales y estatales derivadas por la tenencia o uso del vehículo objeto de dicho trámite, los interesados presentarán el documento expedido por la autoridad respectiva donde conste el pago del Impuesto Sobre Tenencia o Uso de Vehículos que corresponda, respecto de los últimos cinco años a la fecha en que se solicite dicha inscripción.\nCuando la documentación comprobatoria proceda de otra Entidad Federativa, a efecto de comprobar su veracidad, la Secretaría solicitará a la autoridad recaudatoria correspondiente la autentificación de la misma, por lo que en tanto no se ratifique su validez no se atenderá el trámite solicitado, excepto en los casos en que el interesado, acepte expresamente responder solidariamente del impuesto federal que no se hubiere cubierto en cuyo caso la\nSecretaría autorizará el trámite correspondiente.\n(REFORMADO, P.O. 8 DE DICIEMBRE DE 2014)\nARTICULO 25.- En los trámites de inscripción, cambio de propietario o de servicio canje y baja de un vehículo en el Padrón, cuando no sea posible regresar una o ambas placas de circulación, el interesado deberá de entregar, en su caso, la placa con la que cuente y, anexar acta informativa en donde conste la manifestación del extravío de la o de las placas, levantada ante la Procuraduría General de Justicia y presentar el vehículo para su verificación física en la Secretaría, salvo en los casos de canje, robo o destrucción, baja administrativa y cuando así lo considere la propia Secretaría.\nARTICULO 26.- La solicitud de inscripción o avisos al Padrón a que se refiere el presente\nReglamento, deberán presentarse dentro de los 15 días hábiles siguientes a aquel día en que se realicen las situaciones jurídicas o de hecho que correspondan.\nEn cualquier momento, la Secretaría podrá ejercer sus facultades de comprobación en avisos a que se refiere este Reglamento, así como a la autenticidad de la documentación proporcionada por el interesado.\ndel artículo 11 de este Reglamento, procederán una vez que la Secretaría verifique que el\nVehicular o de cualquier otra autoridad competente.\nTITULO V\nARTICULO 27.- Para efectuar el pago del Impuesto Sobre Tenencia o Uso de Vehículos\nAutomotores y del Impuesto Sobre Tenencia o Uso de Vehículos Nuevos y de hasta 9 años modelo anterior, en proporción al número de meses a que se refieren los artículos 33 y 36 C de la ley de Hacienda del Estado, el interesado deberá solicitarlo por escrito a la Secretaría y presentar los siguientes documentos según sea el caso:\nI. Tratándose de robo del vehículo, se comprobará dicha situación con la documentación que al efecto emita la autoridad competente, en la que conste la denuncia del hecho en términos de la legislación penal aplicable. En caso de que la denuncia no se haya presentado dentro de (sic) mes inmediato anterior a la fecha en que se solicite el pago, deberá presentar además, una constancia de no recuperación del vehículo expedida por autoridad competente.\nII. En caso de pérdida total del vehículo, se comprobará dicho hecho con el acta expedida por la autoridad competente y en el caso de vehículos asegurados, con el documento expedido por la compañía aseguradora que determine la pérdida total. Se entiende por pérdida total del vehículo el hecho de cualquier naturaleza que haga permanentemente imposible el uso del vehículo.\nARTICULO 28.- Para los efectos del artículo anterior, al impuesto anual causado se aplicarán los factores siguientes:\nEl factor señalado en el párrafo anterior, se obtiene de dividir la unidad entre los doce completos en que se usó el vehículo.\nEl monto obtenido al aplicar el factor mencionado en el párrafo anterior, será el impuesto que le corresponda pagar al contribuyente en términos de los artículos 33 segundo párrafo y 36 C último párrafo de la ley de Hacienda del Estado.\nARTICULO 29.- Para efectos de los artículos 33 y 36 D de la ley de Hacienda del Estado, el acreditamiento del Impuesto pagado, procederá si el interesado lo solicita por escrito, ante la Secretaria, anexando a su solicitud los siguientes documentos:\nI. Tratándose de vehículos robados:\na) Aviso de baja por robo del vehículo por el cual se cubrió el impuesto.\nb) Constancia de no recuperación del vehículo expedido por autoridad competente al 31 de diciembre del año en que ocurra el evento.\nc) Recibo de pago del impuesto sujeto a acreditamiento expedido por la Secretaría.\nd) Constancia de Registro Vehicular\nII. Tratándose de vehículos siniestrados:\na) Aviso de baja por destrucción total del vehículo.\nb) Comprobante de pago del impuesto sujeto al acreditamiento expedido por la Secretaría.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2013)\nc) Constancia de Registro Vehicular.\nARTICULO 30.- Para los efectos del artículo anterior, al impuesto pagado del ejercicio en el que se sufrió el robo o pérdida total del vehículo, se aplicarán los factores siguientes:\nN. DE E. VÉASE TABLA EN EL P.O. DE 1 DE MARZO DE 2004, PÁGINA 10.\nEl factor señalado en el párrafo anterior, se obtiene de dividir la unidad entre los doce meses del ejercicio y el resultado así obtenido se multiplica por el número de meses completos en que no se usó el vehículo.\nEl monto obtenido al aplicar el factor mencionado en el párrafo anterior, será el impuesto que le corresponda acreditar al contribuyente en términos del Artículo 33 tercer párrafo de la Ley de Hacienda.\nVehículos Automotores de uno o más vehículos, siempre que éstos sean propiedad del interesado.\nARTICULO 31.- Para efectos de la fracción I del artículo 35 de la ley de Hacienda del\nEstado, la calidad de pensionado, jubilado o persona adulta mayor se acreditará con:\ncredencial del IMSS, ISSSTE, ISSSSPEA, PEMEX, DIF e INAPAM; o bien el documento con el que acredite alguna de éstas calidades a entera satisfacción de la Secretaría.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 4 DE ENERO DE\n2016)\nTÍTULO VI\nDE LAS PLACAS DE DEMOSTRACIÓN\nARTICULO 32.- Los fabricantes, ensambladores y distribuidores de vehículos automotores nuevos, excepto de motonetas, cuatrimotos y motocicletas, que tengan su domicilio fiscal dentro del territorio del Estado de Aguascalientes, que requieran desplazar vehículos nuevos de un lugar a otro, dentro del territorio del Estado, con la finalidad de demostrarlos, podrán solicitar a la Secretaría le sea asignadas placas de demostración de vehículos.\n(ADICIONADO, P.O. 4 DE ENERO DE 2016)\nARTICULO 33.- Los sujetos a que se refiere el artículo anterior, que deseen obtener placas de demostración, deberán acudir a la Dirección General de Recaudación, de la Secretaría, con la siguiente documentación de la agencia o establecimiento solicitante, en original y copia:\na. Carta de solicitud de placas de demostración en papel membretado, firmada por el\nRepresentante Legal, Registro Federal de Contribuyentes de la agencia o establecimiento comercial de que se trate;\nb. Acta constitutiva;\nc. Comprobante de domicilio con antigüedad no mayor a tres meses;\nd. Poder Notarial del Representante Legal;\ne. Identificación oficial vigente del Representante Legal;\nf. Estar al corriente en el cumplimiento de sus obligaciones fiscales federales y estatales; y g. Dar cumplimiento a lo señalado en el artículo 38 del presente Reglamento.\nUna vez cubiertos todos los requisitos señalados en el presente artículo, se deberá de cubrir\nDerechos de Control Vehicular.\nPosteriormente le será entregado el (o los) juego(s) de placas de demostración y la(s) tarjeta(s) de circulación, previa firma de recibido del Representante Legal.\nARTICULO 34.- Las placas de demostración tendrán vigencia hasta en tanto no sea ser devueltas a la autoridad, por su parte, las tarjetas de circulación tienen vigencia anual, es decir del 1° de enero a 31 de diciembre del ejercicio fiscal en que hayan sido emitidas.\nPara efectos de canje de placas, se deberá de regresar a la Secretaría el juego de las no vigentes.\nARTICULO 35.- Se otorgarán un máximo de diez juegos de placas de demostración por cada establecimiento o sucursal del fabricante, ensamblador o distribuidor\nARTICULO 36.- En los casos de robo, extravío o deterioro, la persona física o el representante legal del fabricante, ensamblador o distribuidor, deberá presentar dentro de los cinco días hábiles siguientes al acontecimiento o hecho del que se trate en la Secretaría de Finanzas lo siguiente:\na. En caso de robo o extravío de una o ambas del juego de placas, entregar en su caso la otra placa y presentar el documento original del acta levantada ante el Ministerio Público.\nb. En caso de deterioro, se deberá presentar escrito libre en papel membretado en el que el\nRepresentante Legal manifieste el hecho y entregar las placas y la tarjeta de circulación.\nCuando se cumpla con lo señalado en el punto anterior, la Secretaría podrá asignar al contribuyente, previo pago de los derechos correspondientes, un nuevo juego de placas y tarjeta de circulación, independientemente de que le haya sido entregado el máximo establecido.\nUna vez cubierto el pago de las contribuciones y previa firma de recibido del Representante\nLegal, le será entregado el juego de placas de demostración y la tarjeta de circulación correspondiente.\n(ADICIONADO, P.O. 4 DE ENERO DE 2016)\nARTICULO 37.- Los fabricantes, ensambladores y distribuidores que cuenten con placas de demostración deberán:\na. Efectuar el pago de los Derechos que se causan por este concepto a más tardar el 31 de marzo del ejercicio fiscal correspondiente, para tal efecto deberán acudir al Departamento de Registro de Vehículos para que les sea autorizado el pago.\nb. Una vez realizado el pago, deberán acudir con copia del recibo correspondiente, al\nDepartamento de Registro de Vehículos de la Secretaría a solicitar la tarjeta de circulación.\nc. Cuando se desee dar de baja un juego de Placas de Demostración, el Representante Legal de la persona a la que le fueron asignadas las placas de demostración, deberá de presentar escrito en papel membretado, de solicitud de la baja, anexando al mismo copia de su identificación oficial vigente, el juego de placas y recibo en el que conste el pago correspondiente por el derecho de baja.\nARTICULO 38.- Son obligaciones de los propietarios o poseedores de los vehículos que porten Placas de Demostración, las siguientes:\na. Circular únicamente dentro del territorio del Estado de Aguascalientes, dentro de un radio de acción de 40 kilómetros del domicilio de la agencia o establecimiento a la agencia o establecimiento al que le fueron otorgadas las placas de demostración.\nb. Portar las placas sujetándolas firmemente, en los lugares para ello destinados por el fabricante.\nc. Llevar dentro del vehículo el original de la tarjeta de circulación y mostrarla a la autoridad competente cuando le sea solicitada.\nd. Las placas deberán utilizarse exclusivamente para demostración de los vehículos.\ne. En caso de cierre de alguno de los establecimientos de la persona moral a la que le fueron otorgadas placas de demostración se deberán de devolver a la Secretaría, los juegos de las placas que les hayan sido asignadas para su uso en dicho establecimiento.\nf. Las placas de demostración que no se utilicen para los fines para los que fueron autorizadas, deberán de permanecer en el domicilio de persona moral para el cual fueron autorizadas.\n(ADICIONADO, P.O. 4 DE ENERO DE 2016)\nARTICULO 39.- Se prohíbe la utilización de las placas de demostración en otros vehículos que no sean nuevos; en los vehículos que ya fueron enajenados por el fabricante, ensamblador o distribuidor; y en los que no sean propiedad de la persona física o moral a la cual le fueron autorizadas.\nA quién incumpla esa prohibición, será sancionado con la suspensión total del derecho a utilizar Placas de Demostración durante el ejercicio fiscal que transcurra y el ejercicio fiscal siguiente.\nterritorio del Estado de Aguascalientes.\nARTICULO 40.- En caso de cierre de alguno de los establecimientos y no sean regresadas las placas de demostración a la Secretaría en un plazo mayor a 30 días naturales siguientes al cierre, sin justificación aceptada por esa Dependencia, la agencia o establecimiento a la derecho a utilizar este tipo de placas, hasta por tres años.\nPRIMERO: El presente Reglamento entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO: Se publica el Anexo 1 al presente Reglamento, mismo que contiene la forma oficial denominada \"FORMATO DE CONTROL VEHICULAR\" para la presentación de los avisos a que se refiere el presente Reglamento.\nAguascalientes, Ags., a los veintiséis días del mes de febrero de dos mil cuatro.\nAGUASCALIENTES, C. Felipe González González.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Abelardo Reyes Sahagún.\nEL SECRETARIO DE FINANZAS Y ADMINISTRACION, Lic. Lic. Juan José León Rubio\nN. DE E. VER ANEXO I Y FORMATO EN LA PRIMERA SECCIÓN DEL P.O. DE 1\nDE MARZO DE 2004, DE LA PAGINA 11 A LA 12.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LOS DECRETOS DE REFORMAS AL PRESENTE REGLAMENTO.\nP.O. 10 DE DICIEMBRE DE 2007.\nPRIMERO.- Las presentes Reformas al Reglamento del Padrón Vehicular del Estado de\nAguascalientes, entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nPRIMERO.- Publíquese las presentes Reformas en el Periódico Oficial del Gobierno del\nEstado de Aguascalientes.\nSEGUNDO.- Las presentes Reformas entrarán en vigor al día siguiente de su publicación.\nPRIMERO.- Publíquese las presentes Reformas en el Periódico Oficial del Gobierno del\nEstado de Aguascalientes.\nSEGUNDO.- Las presentes Reformas entrarán en vigor al día siguiente de su publicación.\nPRIMERO.- Publíquese las presentes Reformas en el Periódico Oficial del Estado de\nAguascalientes.\nPRIMERO.- Publíquese las presentes reformas y adición, en el Periódico Oficial del Estado de Aguascalientes.\nSEGUNDO.- Las presentes Reformas entrarán en vigor el día siguiente al de su publicación\n[N. DE E. TRANSITORIOS DEL “DECRETO QUE REFORMA Y ADICIONA\nDE AGUASCALIENTES”.]\nPRIMERO.- Publíquese la presente reforma, en el Periódico Oficial del Estado de\nAguascalientes.\nSEGUNDO.- La presente reforma entrarán (sic) en vigor el día siguiente al de su publicación.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "1 de marzo de 2004",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}