{
  "titulo": "Reglamento Interior de la Oficina del Despacho del Gobernador del Estado",
  "Contenido": "REGLAMENTO INTERIOR DE LA\nOFICINA DEL DESPACHO DEL\nGOBERNADOR DEL ESTADO\n[N. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE ORDENAMIENTO Y SUS\nMODIFICACIONES, SE SUGIERE CONSULTAR LOS ARTÍCULOS TRANSITORIOS CORRESPONDIENTES.]\nGOBERNADOR DEL ESTADO\nC.P. MARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de\nAguascalientes, en ejercicio de las facultades que me conceden los artículos 36, 46 fracción 7°, 10 fracción IV, 11, 14, 15 párrafo primero, 16, 27 fracción VIII, 28, 29 y 32 fracción V de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, y en cumplimiento a lo dispuesto por el Artículo Quinto Transitorio del Decreto 62, publicado en la Edición Vespertina del Periódico Oficial del Estado de Aguascalientes, el 10 de diciembre de 2018; así como los artículos 3° y 5° de la Ley del Procedimiento Administrativo del Estado de Aguascalientes, tengo a bien expedir el “REGLAMENTO INTERIOR DE LA\nOFICINA DEL DESPACHO DEL GOBERNADOR DEL ESTADO”, al tenor de la siguiente:\nEXPOSICIÓN DE MOTIVOS\nEstado de Aguascalientes, mediante Decreto Numero 62 fueron publicadas las Reformas a la\nLey Orgánica de la Administración Pública del Estado de Aguascalientes, en donde se\nDependencias cuyas atribuciones se reforman o modifican, en el Artículo Quinto Transitorio.\nDespacho del Gobernador del Estado, al desincorporar de ésta la Coordinación General de\nGabinete; es por ello que es de vital importancia dar cumplimiento al Artículo Quinto\nTransitorio del Decreto ya citado, a fin de que el marco normativo que regula la estructura\nAguascalientes y con el Plan Estatal de Desarrollo 2016-2022, con la plena convicción de dar cumplimiento a los objetivos y metas que establece, contribuyendo a construir un\nGobierno transparente, abierto, austero y eficiente para la ciudadanía.\nPor lo anteriormente expuesto, se expide el siguiente:\nGOBERNADOR DEL ESTADO\nARTÍCULO ÚNICO.- Se expide el REGLAMENTO INTERIOR DE LA OFICINA DEL\nDESPACHO DEL GOBERNADOR DEL ESTADO, para quedar como sigue:\nREGLAMENTO INTERIOR DE LA\nOFICINA DEL DESPACHO DEL GOBERNADOR DEL ESTADO\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO I\nObjeto y Bases\nARTÍCULO 1°.- El presente Reglamento es de orden público y tiene por objeto reglamentar lo dispuesto por el artículo 7° de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, respecto a la estructura orgánica y funcionamiento de la\nOficina del Despacho del Gobernador del Estado.\nARTÍCULO 2°.- El Gobernador del Estado tendrá adscritas directamente a la Oficina del Despacho del Gobernador del Estado, la Secretaría Particular, la Coordinación General creación.\nARTÍCULO 3°.- La Secretaría Particular será la encargada de llevar el control y seguimiento de la agenda, información, documentación y acuerdos que sostenga el Titular\nPública del Estado, en términos de las atribuciones y facultades que el presente Reglamento establezca.\nARTÍCULO 4°.- La Coordinación General de Comunicación Social, tendrá a su\nAguascalientes, en términos de la reglamentación y disposiciones que el Titular del Poder\nEjecutivo instruya al respecto.\nARTÍCULO 5°.- Para los efectos de este Reglamento Interior se entenderá por:\nII. Unidades Administrativas: Las mencionadas en el artículo 6° del presente\nReglamento;\nIII. Dependencias: Las que integran la Administración Pública Central, referidas en la\nLey Orgánica de la Administración Pública del Estado de Aguascalientes;\nIV. Entidades: Las que integran la Administración Pública Paraestatal, reguladas por la\nLey para el Control de las Entidades Paraestatales del Estado de Aguascalientes;\nV. Estado: El Estado de Aguascalientes;\nVI. Gobierno del Estado: El Gobierno del Estado de Aguascalientes;\nVII. Oficina: La Oficina del Despacho del Gobernador del Estado; y\nVIII. Reglamento: El presente Reglamento Interior de la Oficina del Despacho del\nGobernador del Estado.\nCAPÍTULO II\nEstructura Orgánica\nARTÍCULO 6°.- Para el despacho de sus atribuciones y facultades el Titular del\nAdministrativas:\nA. Secretaría Particular.\nI. Dirección General de Administración y Servicios.\na) Coordinación de Recursos Humanos.\nII. Dirección General de Relaciones Públicas.\nIII. Dirección General de Atención a la Ciudadanía.\nV. Dirección General de Giras.\nVI. Coordinación de Seguridad y Protección.\nVII. Coordinación Jurídica.\nIX. Secretaría Privada.\nXII. Coordinación de Oficialía de Partes.\n(ADICIONADA, P.O. 8 DE JULIO DE 2019)\nX. Coordinación Operativa y de Servicios de Casa Aguascalientes.\n(ADICIONADA, P.O. 8 DE JULIO DE 2019)\nXI. Coordinación Ejecutiva de la Secretaría Particular.\nB. Coordinación General de Comunicación Social.\nI. Dirección General de Difusión Institucional.\nII. Dirección General de Información y Prensa.\nIII. Dirección General de Administración y Proyectos.\nAsimismo y además de las Unidades Administrativas a las que refiere el presente artículo, el Titular del Poder Ejecutivo podrá crear todas aquellas que sean necesarias para el funcionamiento de Oficina, en atención a la disponibilidad presupuestaria.\nARTÍCULO 7°.- Al frente de cada una de las Unidades Administrativas se atribuciones de su competencia conforme al presente reglamento, leyes, decretos, acuerdos,\nARTÍCULO 8°.- La Oficina contará con la estructura administrativa necesaria para organización y funcionamiento y el presupuesto asignado para tal efecto.\nARTÍCULO 9°.- Los Titulares de la Secretaría Particular y Coordinación General de\nPública del Estado de Aguascalientes.\nAsimismo, tendrán las mismas atribuciones comunes que se confieren a los Titulares de las Dependencias centralizadas, en términos de los artículos 27, 28 y 29 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes.\nARTÍCULO 10.- Los titulares de cada una de las áreas señaladas en el artículo 6°, Aguascalientes.\nARTÍCULO 11.- Las ausencias temporales o accidentales menores a treinta días del\nSecretario Particular o Titular de la Coordinación General de Comunicación Social, serán suplidas en el ámbito de sus respectivas competencias, por el Servidor Público que al efecto designen. En ausencias mayores a treinta días, el Gobernador designará el suplente en cada caso.\nLos Titulares de las Unidades Administrativas adscritas a la Secretaría Particular y a la Coordinación General de Comunicación Social, serán suplidos en sus ausencias temporales o accidentales menores a quince días, por los servidores públicos con nivel inmediato inferior que para el efecto designen los respectivos titulares. Si la ausencia es mayor, serán suplidos por quienes designen el Secretario Particular y el Titular de la Coordinación General de\nComunicación Social, en sus respectivas competencias.\nTÍTULO SEGUNDO\nDE LAS ATRIBUCIONES Y FACULTADES\nDE LAS UNIDADES ADMINISTRATIVAS\nCAPÍTULO I\nSecretaría Particular\nSección Primera\nDisposiciones Generales\nARTÍCULO 12.- Corresponde al Secretario Particular el ejercicio de las siguientes atribuciones:\nI. Planear, programar, organizar, dirigir, controlar y evaluar las actividades de las áreas integrantes de la Secretaría Particular;\nencomiende, así como aquellos que conforme a las normas vigentes, requieran de su autorización;\nIII. Acordar con los titulares de las Unidades Administrativas a su cargo el desahogo de operación;\nIV. Coordinar sus actividades con el Titular de la Coordinación General de Comunicación\nSocial, a fin de cumplimentar los programas e instrucciones del Gobernador del Estado que, por su naturaleza, deban ejecutarse conjuntamente;\ncon éste las peticiones de audiencia que le formulen los ciudadanos y los servidores públicos del Gobierno del Estado, federal o municipales;\nVI. Atender la audiencia que le instruya el Titular del Poder Ejecutivo e informarle de los asuntos tratados, para la ejecución de las instrucciones correspondientes;\nVII. Llevar el seguimiento de las reuniones de trabajo del Titular del Poder Ejecutivo, registrar los acuerdos e instrucciones que se generen en estos eventos, e informarle respecto de los avances en su cumplimiento;\nVIII. Dictar las políticas de relaciones públicas del Gobierno del Estado y vigilar su cumplimiento;\nIX. Vigilar que las tareas de atención a la ciudadanía se lleven a cabo oportunamente y con estricto apego a los lineamientos establecidos en la materia;\nX. Comunicar a los titulares de las Unidades Administrativas integrantes de la Secretaría\nParticular los pormenores de la agenda de trabajo del Titular del Poder Ejecutivo, y coordinar las acciones de éstas para el desahogo de eventos, giras y reuniones;\ninstancias municipales para su asistencia y participación en eventos, giras y reuniones de\nXII. Dictar las políticas de operación y funcionamiento de la Representación del Gobierno del Estado en el Distrito Federal y vigilar su funcionamiento;\nXIII. Dar orientación y seguimiento a las actividades derivadas de la administración de\nCasa Aguascalientes;\nXIV. Coordinar a través del área competente, la prestación de los servicios informáticos al\nXV. Impulsar, conjuntamente con los titulares de las Unidades Administrativas incorporadas a la Secretaría Particular, los programas para elevar la calidad de los servicios, mejorar los trámites y optimizar los recursos, en cumplimiento de los lineamientos, normas y demás disposiciones legales y administrativas aplicables;\nXVI. Autorizar los informes, reportes y conciliaciones de información que le sean requeridos a la Secretaría Particular, de acuerdo con las disposiciones jurídicas y administrativas vigentes;\nXVII. Coordinar la atención de solicitudes de información que sean planteadas en el marco de la Ley de Transparencia y Acceso a la Información Pública del Estado de Aguascalientes;\nXVIII. Autorizar y aplicar los manuales de organización, procedimientos y de políticas que se elaboren para regular el funcionamiento de las Unidades Administrativas integrantes de la Secretaría Particular, conforme a los lineamientos que para tales efectos emita la Secretaría de Administración del Gobierno del Estado dentro del ámbito de su competencia;\nXIX. Autorizar los trámites relativos a la administración de los recursos asignados a la\nSecretaría Particular y realizar las gestiones correspondientes ante la Dirección General de\nAdministración y Servicios, conforme a los lineamientos y normas aplicables;\nXX. Formular y gestionar ante la Dirección General de Administración y Servicios los proyectos de programa y de presupuesto de las Unidades Administrativas a su cargo;\nXXI. Mantener informado al Titular del Poder Ejecutivo respecto del desarrollo de las funciones encomendadas a la Secretaría Particular;\nXXII. Planear, coordinar y dirigir la organización de giras, eventos y reuniones en los que\nXXIII. Planear, coordinar y dirigir los servicios de seguridad y transportación del\nXXIV. Coordinar la prestación de los servicios jurídicos que le sean requeridos por las áreas integrantes de la Oficina;\nXXV. Expedir certificados y constancias de expedientes relativos a asuntos de su competencia;\nXXVI. Dirigir y coordinar el seguimiento de la atención que hayan dado las dependencias y entidades gubernamentales a las peticiones ciudadanas, que son recibidas en la Oficialía de Partes del Gobernador del Estado;\nXXVII. Elaborar, coordinar, ejercer y ejecutar el presupuesto asignado a las Unidades\nAdministrativas integrantes de la Oficina; y\nXXVIII. Realizar las demás funciones que conforme al ámbito de su competencia, le\nARTÍCULO 13.- Para el estudio y despacho de los asuntos de su competencia, la\nSecretaría Particular contará con las siguientes Unidades Administrativas:\nI. Dirección General de Administración y Servicios.\n(ADICIONADO, P.O. 18 DE OCTUBRE DE 2021)\na) Coordinación de Recursos Humanos.\nII. Dirección General de Relaciones Públicas.\nIII. Dirección General de Atención a la Ciudadanía.\nIV. (DEROGADA, P.O. 18 DE OCTUBRE DE 2021).\n(REFORMADA, P.O. 8 DE JULIO DE 2019)\nV. Dirección General de Giras.\nVI. Coordinación de Seguridad y Protección.\nVII. Coordinación Jurídica.\nVIII. Representación en la Ciudad de México.\nIX. Secretaría Privada.\nX. Coordinación Operativa y de Servicios de Casa Aguascalientes.\nXI. Coordinación Ejecutiva de la Secretaría Particular.\nXII. Coordinación de Oficialía de Partes.\nSección Segunda\nARTÍCULO 14.- Corresponde al Director General de Administración y Servicios el ejercicio de las siguientes atribuciones específicas, con excepción de las que le competen a\nComunicación Social, las siguientes:\nI. Coadyuvar con el Secretario Particular en la elaboración, coordinación, ejercicio y ejecución del presupuesto asignado a las Unidades Administrativas integrantes de la Oficina;\nII. Planear, programar, organizar, dirigir, controlar y evaluar el desempeño de las actividades de las áreas a su cargo, buscando la adecuada utilización de los recursos asignados a la Oficina;\nIII. Vigilar y aplicar las normas y políticas generales que rigen en la Administración\nPública Estatal en cuanto al personal, capacitación, presupuesto, patrimonio estatal, servicios generales y recursos materiales propios y de las Unidades Administrativas integrantes de la\nOficina;\nIV. Planear, programar, organizar, dirigir, controlar y evaluar la administración de los recursos humanos, financieros, materiales y tecnológicos asignados a la Oficina;\nV. Autorizar y gestionar los trámites relativos a la administración de los recursos materiales, financieros, tecnológicos y del personal adscrito a la Oficina, conforme a los lineamientos y normas aplicables;\nVI. Elaborar y presentar conjuntamente con los titulares de las Unidades Administrativas de la Oficina, los proyectos de programa y presupuesto anuales para su aprobación;\nVII. Realizar y coordinar las gestiones para llevar a cabo los procesos de contratación del personal requerido por la Oficina, previo acuerdo y conforme a los lineamientos vigentes en la materia;\nVIII. Dirigir los procesos de detección de necesidades de capacitación, desarrollo y profesionalización del personal de la Oficina, e implementar los programas que se orienten a la atención de estas necesidades;\nIX. Autorizar el trámite de registro de incidencias del personal adscrito a la Oficina, y gestionar ante las instancias correspondientes, su aplicación;\nX. Organizar y dirigir la integración y actualización permanente del archivo de personal, de sus expedientes y de la plantilla del mismo, adscrito a la Oficina;\nXI. Administrar el fondo revolvente asignado a la Oficina y dirigir los trámites para su comprobación y recuperación;\nXII. Administrar las cuentas bancarias de la titularidad de la Oficina y coordinar los trámites para la comprobación de su uso;\nXIII. Coordinar y gestionar el trámite del ejercicio de los recursos presupuestales autorizados a Oficina, así como para justificar y comprobar su ejercicio, conforme a las normas y lineamientos aplicables en la materia;\nXIV. Coordinar la integración de los informes de cuenta pública y de los reportes que las normas establezcan, así como los trabajos para la integración del presupuesto anual de la\nOficina;\nXV. Dictar y difundir a las áreas integrantes de la Oficina, las directrices bajo las cuales deberán conducirse los trámites relacionados con la administración de los recursos;\nXVI. Organizar, dirigir, controlar y mantener la integración y actualización del inventario de bienes, materiales, vehículos e inmuebles asignados a la Oficina;\nXVII. Coordinar y atender, conforme a la normatividad aplicable, las acciones para proveer los insumos necesarios para la adquisición de bienes o la contratación de los servicios que requieran la Oficina, para el adecuado cumplimiento de sus responsabilidades;\nXVIII. Gestionar ante los proveedores las mejores cotizaciones y condiciones de pago la adquisición de los diversos bienes y servicios que requiera la Oficina;\nXIX. Organizar y dirigir la elaboración y ejecución de los programas de mantenimiento preventivo y correctivo de los inmuebles y del mobiliario, equipo, instalaciones y vehículos asignados a la Oficina;\nXX. Proponer y coordinar la aplicación de programas y proyectos orientados a optimizar el uso y aprovechamiento de los recursos asignados a la Oficina, de conformidad con las leyes aplicables;\na los requerimientos de información en el ámbito de su competencia;\nXXII. Apoyar a la Oficina en el desarrollo de sus funciones de carácter administrativo;\nXXIII. Controlar y coordinar la información solicitada por las diferentes instancias de la administración pública de carácter administrativo a la Oficina;\nXXIV. Coordinar la elaboración de los manuales administrativos y operativos de la\nOficina, conforme a los lineamientos que al efecto dicten las autoridades correspondientes;\nXXV. Vigilar el cumplimiento en el seguimiento y atención correspondiente a todas las auditorias y revisiones practicadas a la Oficina y la Secretaría Particular, por los diferentes\nÓrganos de Fiscalización del Estado o la Federación, requiriendo los informes y la documentación que corresponda para el proceso de solventación;\nXXV. Mantener informado al Secretario Particular, respecto del desarrollo de las funciones encomendadas al área; y\nXXVII. Realizar las demás funciones que, conforme al ámbito de su competencia, le confieran otros ordenamientos legales y aquellas que expresamente le encomiende el Titular del Poder Ejecutivo.\nSección Tercera\nDirección General de Relaciones Públicas\nARTÍCULO 15.- Al Director General de Relaciones Públicas le corresponden las siguientes atribuciones específicas:\nI. Conducir las relaciones públicas en los eventos en los que participe el Titular del\nPoder Ejecutivo, así como planear, organizar y dirigir las acciones que se orienten a tal fin;\nII. Vincular sus funciones con las demás Unidades Administrativas de la Secretaría\nParticular y con la Coordinación General de Comunicación Social, con el fin de mantener la debida coordinación en el desarrollo de eventos en los que participe el Titular del Poder\nEjecutivo;\nIII. Organizar y dirigir la integración y actualización permanente de la agenda de festividades, así como de cumpleaños y de aniversarios pertenecientes al Titular del Poder\nEjecutivo, así como la elaboración de participaciones, felicitaciones, invitaciones y demás documentos similares, con motivo de la celebración de eventos, actos conmemorativos o ceremonias de orden social;\nIV. Organizar y dirigir la integración y actualización permanente de los directorios de los representantes diplomáticos y personalidades de los diversos sectores del Estado;\nV. Opinar respecto de la selección, adquisición y arreglo de artículos diversos que en el especiales que visitan el Estado;\nVI. Gestionar en el ámbito de su competencia y conjuntamente con la Dirección General de Administración y Servicios, la contratación de bienes y servicios diversos para la\nVII. Coordinar la verificación de que los bienes o servicios contratados para la celebración de eventos, cumplan con los requerimientos y las condiciones pactadas con los proveedores;\nVIII. Coordinar la preparación de la documentación para la comprobación de los gastos efectuados en el ejercicio de sus funciones, en el marco de las disposiciones legales y administrativas aplicables;\nIX. Conjuntamente con el titular de la Secretaría Particular, dictar los lineamientos a que\nEstado en el Distrito Federal, y verificar su cumplimiento;\nX. Proporcionar la información solicitada por el responsable de la Unidad de\nTransparencia, respecto del ámbito de su competencia para dar pronta respuesta a las solicitudes correspondientes;\nXI. Mantener informado al Secretario Particular respecto del desarrollo de las funciones encomendadas al área; y\nXII. Realizar las demás funciones que, conforme al ámbito de su competencia, le encomienden expresamente el Secretario Particular y otros ordenamientos legales.\nSección Cuarta\nDirección General de Atención a la Ciudadanía\nARTÍCULO 16.- Al Director General de Atención a la Ciudadanía le corresponden las siguientes atribuciones específicas:\nI. Organizar, dirigir y controlar la operación de los procesos y mecanismos para la captación, atención, registro y canalización oportuna a las dependencias y entidades de las peticiones ciudadanas, conforme a sus respectivos ámbitos de competencia;\nII. Coordinar la captación, atención y seguimiento de las demandas de apoyo realizadas participa;\nIII. Autorizar los trámites relativos a la administración de los recursos asignados a la\nDirección General de Atención a la Ciudadanía, en relación a las erogaciones por el otorgamiento de ayudas a personas en condiciones de desamparo económico, funerarias y para agrupaciones profesionales, en complemento a sus fines institucionales;\nIV. Formular y proponer a la Dirección General de Administración y Servicios, previo acuerdo del Secretario Particular, los proyectos de programas y presupuesto anuales de actividades propias de su área;\nV. Coordinar el registro y seguimiento de los compromisos que se deriven de las\nVI. Organizar, dirigir y coordinar la realización de estudios socioeconómicos a los\nVII. Coordinar la operación del Sistema de Atención Ciudadana y la generación de los reportes e informes de su avance y comportamiento;\nVIII. Atender las solicitudes de información que le planteen respecto del ámbito de su competencia en el marco de la Ley de Transparencia y Acceso a la Información Pública del\nEstado de Aguascalientes;\nIX. Mantener informado al Secretario Particular respecto del desarrollo de las funciones encomendadas al área; y\nX. Realizar las demás funciones que, conforme al ámbito de su competencia, le encomienden expresamente el Secretario Particular y otros ordenamientos legales.\n(DEROGADA LA SECCIÓN CON EL ARTÍCULO QUE LA INTEGRA, P.O. 18 DE\nOCTUBRE DE 2021)\nSección Quinta\nDirección General de Control y Seguimiento\nARTÍCULO 17.- (DEROGADO, P.O. 18 DE OCTUBRE DE 2021)\nSección Sexta\nDirección General de Giras\nARTÍCULO 18.- Al Director General de Giras le corresponden las siguientes atribuciones específicas:\nI. Establecer comunicación y acuerdo con el Secretario Particular con el fin de conocer realización;\nII. Planear, programar, organizar y dirigir los servicios de transportación del Titular del\nIII. Planear, programar y dirigir la organización de los eventos públicos y privados en los\nIV. Establecer los vínculos necesarios con las dependencias federales, estatales y\nV. Gestionar en el ámbito de su competencia y en conjunto con la Dirección General de\nAdministración y Servicios, la contratación de bienes y servicios diversos para la\nVI. Coordinar la verificación de que los bienes o servicios contratados para los eventos, cumplan con los requerimientos y las condiciones pactadas;\nVII. Coordinar la preparación de la documentación para la comprobación de los gastos efectuados en el ejercicio de sus funciones, en el marco de las disposiciones legales y administrativas aplicables;\nVIII. Definir y difundir entre las dependencias y entidades del Gobierno Estatal, las prácticas protocolarias a seguir en la organización y desarrollo de los eventos que se organicen, conforme a la naturaleza de cada uno de ellos;\nIX. Coordinar el apoyo logístico que soliciten las dependencias y entidades del Gobierno\nEstatal para la organización de eventos relacionados con sus respectivos ámbitos de competencia;\nX. Mantener informado al Secretario Particular respecto del desarrollo de las funciones encomendadas al área a su cargo; y\nXI. Realizar las demás funciones que, conforme al ámbito de competencia del área a su y otros ordenamientos legales.\nSección Séptima\nCoordinación de Seguridad y Protección\nARTÍCULO 19.- Al Coordinador de Seguridad y Protección le corresponden las siguientes atribuciones específicas:\nI. Planear, programar, organizar y dirigir el servicio de resguardo y seguridad de los\nII. Coordinar sus funciones con los diferentes cuerpos de seguridad, a fin de garantizar\nIII. Coordinar la preparación de la documentación para la comprobación de los gastos efectuados en el ejercicio de sus funciones, en el marco de las disposiciones legales y administrativas aplicables;\nIV. Supervisar que los vehículos de transporte aéreo y terrestre al servicio del Titular del\nV. Mantener informado al Secretario Particular respecto del desarrollo de las funciones encomendadas al área; y\nVI. Realizar las demás funciones que, conforme al ámbito de competencia del área a su cargo, le encomienden expresamente el Titular del Poder Ejecutivo, el Secretario Particular y otros ordenamientos legales.\nSección Octava\nCoordinación Jurídica\nARTÍCULO 20.- Al Coordinador Jurídico le corresponden las siguientes atribuciones específicas:\nI. Formular dictámenes, opiniones e informes y acordarlos con el Secretario Particular, así como las propuestas de resolución de los asuntos de su competencia;\nII. Participar en la discusión de anteproyectos de leyes que las dependencias u organismos presenten y que se relacionen con las funciones de la Oficina;\nIII. Elaborar todo tipo de demandas, reconvenciones, contestaciones, denuncias o querellas que sean necesarias para proteger los intereses de la Oficina y dar seguimiento a su tramitación ante los tribunales judiciales y administrativos, locales y federales; fungiendo como representante legal ante los mismos y pudiendo autorizar a profesionales del Derecho para oír y recibir toda clase de notificaciones;\nIV. Analizar las disposiciones legales, reglamentarias, administrativas y normativas vigentes que sean emitidas en el Estado o en la Federación, a fin de determinar su impacto y aplicación en el ámbito de su competencia;\nV. Comunicar al Titular de la Secretaría Particular las disposiciones legales, reglamentarias y administrativas emitidas, que por su naturaleza les sean aplicables;\nVI. Dirigir el otorgamiento de apoyo, asesoría, consulta y capacitación jurídica a la\nOficna, cuando así le sea requerido;\nVII. Coordinar el análisis, revisión y validación de la sustentación jurídica y los alcances legales de las propuestas de contratos, convenios y acuerdos elaborados por la Secretaría\nParticular, emitiendo opinión, observaciones y recomendaciones;\nVIII. Elaborar las actas administrativas y minutas correspondientes a la Oficina;\nIX. Desarrollar los estudios y proyectos jurídicos específicos que le sean encomendados;\nX. Participar, conforme a las instrucciones del Secretario Particular, en reuniones para el desahogo de asuntos de carácter jurídico y legal, manteniéndolo informado;\nXI. Expedir copias certificadas y constancias de expedientes y documentos relativos a asuntos que se tramitan en la Secretaría Particular;\nXII. Signar, en ausencia del Secretario Particular, los informes solicitados por autoridades administrativas y judiciales;\nXIII. Signar, en ausencia del Secretario Particular las demandas, contestaciones de demandas, ofrecimientos de pruebas, alegatos, interposición de recursos e incidentes que sean competencia del Secretario Particular, así como de la Coordinación General de\nComunicación Social;\nXIV. Coordinar la atención de solicitudes de información que sean planteadas por los ciudadanos, así como por las autoridades de la materia, tanto en la plataforma nacional como en la estatal en el marco de la Ley General de Transparencia y Acceso a la Información\nPública y de la Ley de Transparencia y Acceso a la Información Pública del Estado de\nAguascalientes y sus Municipios;\nXV. Mantener informado al Secretario Particular respecto del desarrollo de las funciones encomendadas al área; y\nXVI. Realizar las demás funciones que, conforme al ámbito de su competencia, le encomiende expresamente el Secretario Particular.\nSección Novena corresponden las siguientes atribuciones específicas:\nl. Planear, coordinar, organizar, dirigir, controlar y evaluar las funciones de las áreas federales, así como ante otras instancias nacionales o extranjeras oficiales con sede en la que sea invitado, previa indicación de dicho funcionario o del Secretario Particular;\nIV. Coordinar la promoción turística y cultural del Estado ante los diversos sectores de la otros países en México;\nV. Mantener relaciones de colaboración e intercambio de información turística y cultural\nVI. Coordinar las tareas de gestoría y tramitación de asuntos de las dependencias y entidades del Gobierno del Estado que lo soliciten, ante las instancias oficiales de la federación, así como, en su caso, ante otras instancias oficiales;\nVII. Coordinar la recopilación, clasificación y análisis de la información que sobre el\nEstado, difundan los diversos medios de comunicación en la Ciudad de México, y remitirla a la Secretaría Particular;\nVIII. Coordinar la organización de eventos y reuniones en la Ciudad de México en las que participe el Titular del Poder Ejecutivo, así como aquellas en las que sea invitada alguna dependencia o entidad del Gobierno del Estado;\nIX. Coordinar el apoyo y la logística que se requieran durante las estancias del Titular del\nPoder Ejecutivo, la Presidenta del Sistema Estatal para el Desarrollo Integral de la Familia, y los funcionarios del Gobierno del Estado en la Ciudad de México;\nX. Administrar en el ámbito de su competencia, los recursos humanos, materiales, financieros y tecnológicos asignados a las oficinas de la Representación del Gobierno del\nXI. Mantener informado al Secretario Particular respecto del desarrollo de las funciones encomendadas a esa área; y\nXII. Realizar las demás funciones que, conforme al ámbito de su competencia, le confieran otros ordenamientos legales, así como aquellas que expresamente le encomienden el Titular\nSección Décima\nSecretaría Privada\nARTÍCULO 22.- Al Secretario Privado le corresponden las siguientes atribuciones específicas:\nencomiende;\nII. Llevar a cabo las acciones que deriven de la agenda de trabajo del Titular del Poder\nEjecutivo;\nIII. Asistir a las reuniones de trabajo, giras, eventos y reuniones en los que participe el\nIV. Realizar las demás funciones que conforme al ámbito de su competencia, le encomiende expresamente el Secretario Particular.\n(ADICIONADA CON EL ARTÍCULO QUE LA INTEGRA, P.O. 8 DE JULIO DE 2019)\nSección Décima Primera\nCoordinación Operativa y de Servicios de Casa Aguascalientes\n(ADICIONADO, P.O. 8 DE JULIO DE 2019)\nARTÍCULO 22 Bis.- Al Coordinador Operativo y de Servicios de Casa\nAguascalientes le corresponden las siguientes atribuciones específicas:\nI. Coordinar y supervisar el debido funcionamiento de las instalaciones y servicios de\nCasa Aguascalientes, gestionando el suministro de los insumos necesarios para su debido funcionamiento;\nII. Tramitar ante la Dirección General de Administración y Servicios, la contratación de bienes y servicios diversos para la organización y desarrollo de los eventos en Casa\nAguascalientes;\nIII. Comprobar que los bienes o servicios contratados para los eventos a realizarse en las instalaciones de Casa Aguascalientes, cumplan con los requerimientos y las condiciones necesarias para el buen desarrollo de los mismos;\nIV. Atender los requerimientos de apoyo logístico que solicite la Secretaría Particular, las que se instruya atender;\nV. Coordinar en su caso sus actividades con la Dirección General de Giras de la\nSecretaría Particular, el área de Giras del Sistema Estatal para el Desarrollo Integral de la\nEstatal, para el buen desarrollo de los eventos en Casa Aguascalientes;\nVI. Elaborar informes respecto al desarrollo de las actividades realizadas en Casa\nAguascalientes; y\nVII. Realizar las demás funciones que, conforme al ámbito de su competencia, le encomiende expresamente el Secretario Particular.\nSección Décima Segunda\nARTÍCULO 22 Ter.- Al Coordinador Ejecutivo de la Secretaría Particular le corresponden las siguientes atribuciones específicas:\nI. Coordinar la atención proporcionada a las personas que solicitan audiencia con el\nTitular del Poder Ejecutivo o con el Secretario Particular;\nII. Auxiliar en la organización y control de las actividades del Secretario Particular;\nIII. Auxiliar en la atención preliminar de audiencias que le instruya el Secretario\nParticular con el propósito de tomar conocimiento de los asuntos que se traten en las mismas;\nIV. Realizar los trámites o gestiones de los requerimientos que le encomiende el\nSecretario Particular, relativos al despacho de la Oficina del mismo;\nV. Elaborar fichas informativas de los asuntos pendientes del Secretario Particular;\nVI. Mantener informado al Secretario Particular respecto del desarrollo de las funciones encomendadas a su área; y\nVII. Realizar las demás funciones que, conforme al ámbito de su competencia, le encomiende expresamente el Secretario Particular.\n(ADICIONADA CON EL ARTÍCULO QUE LA INTEGRA, P.O. 18 DE OCTUBRE DE\n2021)\nSección Décima Tercera\nCoordinación de Oficialía de Partes\nARTÍCULO 22 Quáter.- Al Coordinador de Oficialía de Partes le corresponden las siguientes atribuciones específicas:\nI. Coordinar la recepción, registro y turno de la correspondencia de la Oficina.\nII. Coordinar los documentos consecutivos del Gobernador del Estado y el Secretario\nParticular.\nIII. Coordinar el registro y recepción de documentos que solicitan audiencia con el\nGobernador del Estado o con el Secretario Particular.\nIV. Llevar y mantener actualizado el archivo de expedientes de la Oficina, y proporcionar la información que le solicite el Secretario Particular.\nV. Realizar los trámites administrativos para obtener los suministros y consumibles necesarios para el adecuado funcionamiento de la Coordinación.\nVI. Mantener informado al Secretario Particular respecto del desarrollo de las funciones encomendadas al área.\nVII. Realizar las demás funciones que, conforme al ámbito de su competencia, le encomiende expresamente el Secretario Particular.\n(ADICIONADA CON EL ARTÍCULO QUE LA INTEGRA, P.O. 18 DE OCTUBRE DE\n2021)\nSección Décima Cuarta\nCoordinación de Recursos Humanos\n(ADICIONADO, P.O. 18 DE OCTUBRE DE 2021)\nARTÍCULO 22 Quinquies.- El Coordinador de Recursos Humanos dependerá de la\nDirección General de Administración y Servicios, y le corresponden las siguientes atribuciones específicas:\nI. Coordinar y brindar un soporte integral a los empleados, dando respuesta a las consultas y solicitudes del personal, además de suministrar la información requerida;\nII. Reunirse con las unidades administrativas de la Secretaría Particular para identificar y analizar las necesidades en cuanto a capacitación del personal;\nIII. Coordinar el proceso de contratación de personal, preparando la documentación de ingreso de un nuevo elemento ante la Secretaria de Administración;\nIV. Llevar el registro electrónico de los empleados de la Secretaría Particular;\nV. Suministrar medidas de seguridad que garanticen la confiabilidad del área de recursos humanos y de la información sobre sus datos personales;\nVI. Velar por el cumplimiento de la legislación laboral aplicable;\nVII. Coordinar y elaborar los Manuales de Organización y de Procedimientos de las Áreas integrantes de la Oficina;\nVIII. Elaborar y adecuar los perfiles de puesto de la Oficina;\nIX. Coordinar como Enlace de Control Interno, los trabajos a ejecutar y/o implementar en la Oficina;\nX. Coordinar que se presenten en tiempo y forma las declaraciones simplificadas e integrales del personal de la Oficina;\nXI. Mantener informado al Secretario Particular y al Director General de Administración y Servicios respecto del desarrollo de las funciones encomendadas al área; y\nXII. Realizar las demás funciones que, conforme al ámbito de su competencia, le encomiende expresamente el Secretario Particular y el Director General de Administración y Servicios.\nCAPÍTULO II\nCoordinación General de Comunicación Social\nSección Primera\nDisposiciones Generales\nARTÍCULO 23.- Corresponde al Titular de la Coordinación General de\nComunicación Social el ejercicio de las siguientes facultades y atribuciones:\nI. Establecer, dirigir y controlar las políticas en materia de comunicación social del\nPoder Ejecutivo del Estado de Aguascalientes, de conformidad con los objetivos, metas y lineamientos que determine el Titular del Poder Ejecutivo;\nII. Planear, programar, organizar, dirigir, controlar y evaluar las actividades de las\nUnidades Administrativas integrantes de la Coordinación de Comunicación Social y mantener informado al Titular del Poder Ejecutivo de la situación que guardan los asuntos que son de su competencia;\nencomiende, así como aquellos que conforme a las normas vigentes, requieran de su autorización;\nIV. Acordar con los titulares de las áreas a su cargo el desahogo de los asuntos bajo su responsabilidad y dictar las políticas y directrices para su adecuada operación;\nV. Participar en la elaboración de los proyectos y programas institucionales específicos e informarle oportunamente sobre el desarrollo de las mismas;\nVII. Coordinar las conferencias y ruedas de prensa que le indique el Titular del Poder\nEjecutivo e informarle de los asuntos tratados, para la ejecución de las instrucciones correspondientes;\nVIII. Informar a la población a través de los medios impresos y electrónicos, sobre la comunidad, con el fin de que ésta pueda satisfacer sus requerimientos;\nde criterios, estrategias y acciones en materia de comunicación social;\nX. Otorgar asesoría y apoyo a las dependencias y entidades de la Administración Pública\nEstatal en la elaboración de mensajes y estrategias de comunicación;\nXI. Elaborar y ejecutar programas de promoción y difusión de los objetivos, metas y acciones de trabajo del Poder Ejecutivo del Estado de Aguascalientes, para el conocimiento de la población;\nXII. Impulsar, conjuntamente con los titulares de las Unidades Administrativas incorporadas a la Coordinación General de Comunicación Social, los programas para elevar la calidad de los servicios y optimizar los recursos;\nXIII. Autorizar y aplicar los Manuales de Organización, Procedimientos y Políticas que se elaboren para regular el funcionamiento de la Coordinación General de Comunicación Social conforme a los lineamientos que para tales efectos emita la Secretaría de Administración del\nGobierno del Estado en materia de su competencia;\nXIV. Autorizar los trámites relativos a la administración de los recursos asignados a la\nCoordinación General de Comunicación Social, conforme a los lineamientos y normas aplicables;\nXV. Autorizar los informes, reportes y conciliaciones de información que le sean requeridos a la Coordinación, de acuerdo con las disposiciones jurídicas y administrativas vigentes;\nXVI. Aprobar los programas de trabajo de la Coordinación General de Comunicación\nSocial y, en su caso, proponer las modificaciones a los mismos, de conformidad con las normas y disposiciones aplicables, así como velar su correcta y oportuna ejecución;\nSecretaria de Finanzas del Estado, los proyectos de programas y presupuesto anuales de las gestionar ante las instancias correspondientes los recursos necesarios para su ejercicio;\nefectos emita la Secretaría de Administración;\nfunciones encomendadas a la Coordinación General de Comunicación Social;\nXX. Designar a los suplentes para que actúen en su nombre, en aquellas juntas, comisiones, consejos y demás grupos de trabajo interinstitucionales en los que forme parte;\nXXI. Expedir constancias, certificaciones y demás documentos que conforme a las disposiciones aplicables deba firmar;\nXXII. Formular y gestionar ante la Dirección General de Administración y Proyectos los proyectos de programa y de presupuesto de las Unidades Administrativas a su cargo;\nXXIII. Elaborar, coordinar, ejercer y ejecutar el presupuesto asignado a las Unidades\nAdministrativas integrantes de la Coordinación General de Comunicación Social; y\nXXIV. Realizar las demás funciones que, conforme al ámbito de su competencia, le encomiende expresamente el Titular del Poder Ejecutivo.\nARTÍCULO 24.- Para el despacho de los asuntos de su competencia, la Coordinación\nGeneral de Comunicación Social, contará con las siguientes Unidades Administrativas:\nI. Dirección General de Difusión Institucional.\nII. Dirección General de Información y Prensa.\nIII. Dirección General de Administración y Proyectos.\nSección Segunda\nDirección General de Difusión Institucional\nARTÍCULO 25.- Al Director General de Difusión Institucional le corresponden las siguientes atribuciones específicas:\nI. Elaborar, diseñar e implementar las estrategias publicitarias como de imagen de\nII. Establecer los mecanismos de coordinación que correspondan en todo aquel trabajo\nIII. Coordinar sus funciones con las demás áreas a su cargo;\nIV. Mantener informado al titular de la Coordinación General de Comunicación Social respecto del desarrollo de sus funciones; y\nV. Realizar las demás funciones que, conforme al ámbito de su competencia, le\nSocial, que se deriven de otras disposiciones legales aplicables.\nSección Tercera\nDirección General de Información y Prensa\nARTÍCULO 26.- Al Director General de Información y Prensa le corresponden las siguientes atribuciones específicas:\nI. Proponer los métodos y las normas para la formulación e integración de los programas de comunicación social del Poder Ejecutivo del Estado de Aguascalientes;\nII. Girar convocatorias a los medios de comunicación sobre las actividades del Titular del Poder Ejecutivo;\nIII. Emitir órdenes de trabajo sobre las actividades internas para la información pública del Gobernador de Estado;\nIV. Supervisar el material informativo que se distribuye a medios de comunicación tanto electrónicos como escritos y supervisar la difusión oportuna y amplia de las acciones y resultados de la ejecución de programas y acciones de trabajo del Poder Ejecutivo del Estado del Estado de Aguascalientes y, en lo particular, del Titular del Poder Ejecutivo;\nV. Elaborar boletines y comunicados sobre las actividades del Titular del Poder\nEjecutivo, y de las dependencias y entidades gubernamentales;\nVI. Producir los programas de comunicación que se establezcan para informar a la directa Gobernador-Ciudadano;\nVII. Realizar y preparar las publicaciones en revistas y periódicos, para difundir las\nVIII. Constatar contenidos de los monitoreos en medios electrónicos y escritos;\nIX. Coordinar y programar entrevistas de radio y televisión en las que intervenga el\nX. Coordinar la elaboración de mensajes y estrategias de comunicación social de las dependencias y entidades de la administración pública estatal;\nXI. Participar en la coproducción de programas de relevancia en radio y televisión con la\nXII. Mantener informado al titular de la Coordinación General de Comunicación Social, respecto del desarrollo de las funciones encomendadas al área; y\nXIII. Realizar las demás funciones que conforme al ámbito de su competencia, le\nGeneral de Comunicación Social o que se deriven de otras disposiciones legales aplicables.\nSección Cuarta\nDirección General de Administración y Proyectos\nARTÍCULO 27.- Al Director General de Administración y Proyectos le corresponden las siguientes atribuciones específicas:\nI. Generar las estrategias de comunicación que permitan la difusión de las acciones del\nGobierno del Estado;\nII. Documentar las principales actividades públicas del Titular del Poder Ejecutivo así como los logros de la Administración;\nIII. Revisar, organizar y coordinar la información, así como la selección de fotografías de las actividades del Gobierno del Estado para su envío a los diferentes medios de comunicación;\nIV. Mantener informado al titular de la Coordinación General de Comunicación Social respecto del desarrollo de sus funciones;\nV. Coadyuvar con el Coordinador General de Comunicación Social en la elaboración, coordinación, ejercicio y ejecución del presupuesto asignado a las Unidades Administrativas integrantes;\nVI. Planear, programar, organizar, dirigir, controlar y evaluar el desempeño de las actividades de las áreas a su cargo, buscando la adecuada utilización de los recursos asignados a la Coordinación General de Comunicación Social;\nVII. Vigilar y aplicar las normas y políticas generales que rigen en la Administración\nPública Estatal en cuanto al personal, capacitación, presupuesto, patrimonio estatal, servicios\nCoordinación General de Comunicación Social;\nVIII. Planear, programar, organizar, dirigir, controlar y evaluar la administración de los recursos humanos, financieros, materiales y tecnológicos asignados a la Coordinación\nGeneral de Comunicación Social;\nIX. Autorizar y gestionar los trámites relativos a la administración de los recursos materiales, financieros, tecnológicos y del personal adscrito a la Coordinación General de\nComunicación Social, conforme a los lineamientos y normas aplicables;\nX. Elaborar y presentar conjuntamente con los titulares de las Unidades Administrativas de la Coordinación General de Comunicación Social, los proyectos de programa y presupuesto anuales para su aprobación;\nXI. Realizar y coordinar las gestiones para llevar a cabo los procesos de contratación del personal requerido por la Coordinación General de Comunicación Social, previo acuerdo y conforme a los lineamientos vigentes en la materia;\nXII. Dirigir los procesos de detección de necesidades de capacitación, desarrollo y profesionalización del personal de la Coordinación General de Comunicación Social, e implementar los programas que se orienten a la atención de estas necesidades;\nXIII. Autorizar el trámite de registro de incidencias del personal adscrito a la Coordinación\nGeneral de Comunicación Social, y gestionar ante las instancias correspondientes, su aplicación;\nXIV. Organizar y dirigir la integración y actualización permanente del archivo de personal, de sus expedientes y de la plantilla del mismo, adscrito a la Coordinación General de\nComunicación Social;\nXV. Administrar el fondo revolvente asignado a la Coordinación General de\nComunicación Socia y dirigir los trámites para su comprobación y recuperación;\nXVI. Administrar las cuentas bancarias de la titularidad de la Coordinación General de\nComunicación Social y coordinar los trámites para la comprobación de su uso;\nXVII. Coordinar y gestionar el trámite del ejercicio de los recursos presupuestales autorizados a Coordinación General de Comunicación Social, así como para justificar y comprobar su ejercicio, conforme a las normas y lineamientos aplicables en la materia;\nXVIII. Coordinar la integración de los informes de cuenta pública y de los reportes que las normas establezcan, así como los trabajos para la integración del presupuesto anual de la Coordinación General de Comunicación Social;\nXIX. Dictar y difundir a las áreas integrantes de la Coordinación General de Comunicación\nSocial, las directrices bajo las cuales deberán conducirse los trámites relacionados con la administración de los recursos;\nXX. Organizar, dirigir, controlar y mantener la integración y actualización del inventario de bienes, materiales, vehículos e inmuebles asignados a la Coordinación General de\nComunicación Social;\nXXI. Coordinar y atender, conforme a la normatividad aplicable, las acciones para proveer requieran la Coordinación General de Comunicación Social, para el adecuado cumplimiento de sus responsabilidades;\nXXII. Gestionar ante los proveedores las mejores cotizaciones y condiciones de pago la adquisición de los diversos bienes y servicios que requiera la Coordinación General de\nComunicación Social;\nXXIII. Organizar y dirigir la elaboración y ejecución de los programas de mantenimiento preventivo y correctivo de los inmuebles y del mobiliario, equipo, instalaciones y vehículos asignados a la Coordinación General de Comunicación Social;\nXXIV. Proponer y coordinar la aplicación de programas y proyectos orientados a optimizar el uso y aprovechamiento de los recursos asignados a la Coordinación General de\nComunicación Social, de conformidad con las leyes aplicables;\nXXV. Informar al Enlace de Transparencia previsto por la Ley de Transparencia y Acceso a la Información Pública del Estado de Aguascalientes y verificar que se dé puntual atención a los requerimientos de información en el ámbito de su competencia;\nXXVI. Apoyar a la Coordinación General de Comunicación Social en el desarrollo de sus funciones de carácter administrativo;\nXXVII. Controlar y coordinar la información solicitada por las diferentes instancias de la administración pública de carácter administrativo a la Coordinación General de\nComunicación Social;\nXXVIII. Coordinar la elaboración de los manuales administrativos y operativos de la\nCoordinación General de Comunicación Social, conforme a los lineamientos que al efecto dicten las autoridades correspondientes;\nXXIX. Vigilar el cumplimiento en el seguimiento y atención correspondiente a todas\nComunicación Social, por los diferentes Órganos de Fiscalización del Estado o la Federación, solventación;\nXXX. Mantener informado al Coordinador General de Comunicación Social, respecto del desarrollo de las funciones encomendadas al área; y\nXXXI. Realizar las demás funciones que, conforme al ámbito de su competencia, le\nSocial que se deriven de otras disposiciones legales aplicables.\nARTÍCULO PRIMERO.- El presente Reglamento entrará en vigor el día 1° de enero de\n2019.\nARTÍCULO SEGUNDO.- Se abroga el Reglamento Interior de la Oficina del Despacho del\nGobernador del Estado, publicado en la Edición Extraordinaria del Periódico Oficial del\nEstado de Aguascalientes, Número 28, de fecha 31 de diciembre de 2017; así como las reformas publicadas en la Primera Sección del Periódico Oficial del Estado de\nAguascalientes, Número 26, de fecha 25 de junio de 2018.\nARTÍCULO TERCERO.- Con la entrada en vigor del presente Reglamento quedan si efectos todas aquellas disposiciones que se opongan al mismo.\ndía veintiuno de diciembre de dos mil dieciocho.\nATENTAMENTE\nC.P. MARTÍN OROZCO SANDOVAL\nGOBERNADOR CONSTITUCIONAL DEL ESTADO\nDE AGUASCALIENTES\nLIC. RICARDO ENRIQUE MORÁN FAZ\nSECRETARIO GENERAL DE GOBIERNO\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LAS REFORMAS AL PRESENTE ORDENAMIENTO.\nARTÍCULO PRIMERO.- Las presentes reformas y adiciones entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO.- A partir de la entrada en vigor de las presentes reformas y adiciones, se derogan las disposiciones legales, reglamentarias y administrativas que contravengan a las mismas.\nARTÍCULO TERCERO.- A partir de la entrada en vigor de las presentes reformas y debido funcionamiento de las Unidades Administrativas correspondientes.\nP.O. 18 DE OCTUBRE DE 2021.\nARTÍCULO PRIMERO.- Las presentes reformas, derogaciones y adiciones entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO.- A partir de la entrada en vigor de las presentes reformas, derogaciones y adiciones, se derogan las disposiciones legales, reglamentarias y administrativas que contravengan a las mismas.\nARTÍCULO TERCERO.- A partir de la entrada en vigor de las presentes reformas y debido funcionamiento de las Unidades Administrativas correspondientes.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 de diciembre de 2018",
  "es_escaneado": false,
  "tiene_tablas": false
}