{
  "titulo": "Reglamento de Hermanamientos del Municipio de Aguascalientes",
  "Contenido": "REGLAMENTO DE HERMANAMIENTOS DEL\nMUNICIPIO DE AGUASCALIENTES\nAGUASCALIENTES\nTEXTO ORIGINAL.\nAguascalientes, el lunes 19 de febrero 2007.\nC.P. MARTIN OROZCO SANDOVAL, Presidente Municipal de Aguascalientes, en\nMunicipal para el Estado de Aguascalientes; y las demás propias de su cargo, a los expedir el siguiente:\nREGLAMENTO DE HERMANAMIENTOS DEL MUNICIPIO DE AGUASCALIENTES\nCAPITULO I\nDisposiciones Generales\nArtículo 1°.- Las disposiciones del presente Reglamento son de interés público y observancia obligatoria en el Municipio de Aguascalientes.\nArtículo 2°.- El presente Reglamento tiene por objeto normar las relaciones de hermandad de la ciudad de Aguascalientes con otras ciudades de México y del mundo, a través de sus respectivos Ayuntamientos u órganos de gobierno similares.\nArtículo 3°.- Corresponde la aplicación del presente Reglamento a:\nI. Al Ayuntamiento;\nII. Al Presidente Municipal;\nIII. Al Regidor del ramo;\nIV. Al Síndico Procurador;\nV. Al Director Ejecutivo del Comité de Ciudades Hermanas.\nArtículo 4°.- Corresponde al Ayuntamiento:\nI. Aprobar y expedir los reglamentos y disposiciones administrativas de observancia general que organicen la administración pública municipal, regulen las materias, procedimientos, funciones y servicios públicos de su competencia y aseguren la participación ciudadana y vecinal;\nII. Aprobar el o los Acuerdos de Hermanamiento de la ciudad de Aguascalientes con otras\nAcuerdos, que impliquen la firma de autoridades del Municipio y de ciudades extranjeras;\nIII. Elegir y ratificar a las personas encargadas de la coordinación y elaboración de\nHermanas, como las áreas administrativas municipales;\nIV. Revisar, analizar y aprobar las iniciativas sobre compromisos de colaboración en los distintos ámbitos, incorporados en los Programas Operativos Anuales de los Acuerdos de\nHermanamiento, buscando siempre el beneficio de la comunidad y el fortalecimiento del\nMunicipio;\nV. Evaluar conjuntamente con las partes interesadas la viabilidad de los proyectos, tiempos y forma, con el propósito de garantizar la permanencia y las posibilidades reales de desarrollo;\nVI. Crear mecanismos que permitan establecer lazos de fraternidad con otras ciudades.\nArtículo 5°.- Le corresponde al Presidente Municipal:\nI. Impulsar la participación de los habitantes del Municipio de Aguascalientes, en los programas o proyectos de cooperación y eventos que deriven de los hermanamientos de la ciudad de Aguascalientes con otras ciudades de México y del mundo;\nII. Participar en el Intercambio de información y acciones específicas sobre diferentes temas de la Administración Municipal, con gobiernos municipales en el país y en el extranjero;\nIII. Representar y promover al Municipio ante otras ciudades, destacando las características, potencialidades y acciones de gobierno desarrolladas en la municipalidad;\nIV. Presentar ante el Ayuntamiento el Programa Operativo Anual de cada Acuerdo de\nHermanamiento suscrito por el Municipio, que contenga los proyectos de cooperación que proponga desarrollar el Comité de Ciudades Hermanas, así como las diversas áreas de la administración pública municipal;\nV. Presentar anualmente al Ayuntamiento, el informe correspondiente de actividades que se deriven del Comité de Ciudades Hermanas, mismo que se hará llegar a la Secretaría de\nRelaciones Exteriores para su conocimiento;\nVI. Informar y presentar el proyecto de Acuerdo de Hermanamiento respectivo a la exige el Artículo 7º de la Ley sobre la Celebración de Tratados;\nVII. Presentar a la Secretaría de Relaciones exteriores, previo a la firma del Acuerdo de\nHermanamiento, las valoraciones jurídicas que correspondan en los casos en que el federal;\nVIII. Cumplir con los demás lineamientos que señale la Ley sobre la Celebración de\nTratados;\nIX. Las demás que determine el Ayuntamiento y disposiciones legales aplicables.\nArtículo 6°.- Le corresponde al Síndico:\nI. Revisar y validar el proyecto de acuerdo de hermandad de la ciudad de Aguascalientes con otras ciudades nacionales y extranjeras, para el análisis y aprobación del\nAyuntamiento;\nII. Representar al municipio en los contratos que celebre y en todo acto en que sea indispensable su intervención, ajustándose a las órdenes e instrucciones que en cada caso reciba del Ayuntamiento;\nIII. Las demás que establezcan las Constituciones Federal, Estatal, y demás leyes y reglamentos.\nArtículo 7°.- Le corresponde al Director Ejecutivo del Comité de Ciudades Hermanas:\nI. Dirigir e informar a los integrantes del Comité de Ciudades Hermanas sobre los compromisos de colaboración suscritos en el Acuerdo de Hermanamiento;\nII. Convocar a las sesiones ordinarias y extraordinarias;\nIII. Presentar ante el presidente honorario del Comité, las propuestas de programas, proyectos y acciones estratégicas que se deriven de los compromisos suscritos con la ciudad hermana, a efecto de que puedan ser considerados en la elaboración del Programa\nOperativo Anual que se presentará al Ayuntamiento para su aprobación, y que posteriormente se someterá a la consideración de la ciudad extranjera;\nIV. Rendir un Informe trimestral de las actividades y proyectos que se deriven del acuerdo\nV. Proponer los asuntos que debe conocer el comité;\nVI. Las demás que determine el Ayuntamiento y disposiciones legales aplicables.\nArtículo 8°.- El Comité de Ciudades Hermanas en el mes de enero de cada año, presentará un Plan Anual de Trabajo, tomando como base los Programas Operativos Anuales que sean elaborados por cada uno de los Acuerdos de Hermanamiento celebrados por el Municipio.\nArtículo 9°.- El Ayuntamiento deberá considerar los siguientes fines para suscribir el\nAcuerdo de Hermanamiento:\nI. Generar acciones concretas que resulten en beneficio para las comunidades a través de programas y proyectos de cooperación;\nII. Retomar los vínculos ya existentes entre diferentes comunidades como punto de partida entre ambas partes;\nIII. Identificar intereses comunes o complementarios entre comunidades distintas para detonar acciones y proyectos conjuntos de intercambio y cooperación, acordes a la naturaleza del hermanamiento;\nIV. Velar por un intercambio productivo bajo los principios de buena voluntad, fraternidad y respeto entre ambas partes.\nArtículo 10.- Para concertar los acuerdos a que se refiere este reglamento, no influirán condiciones de raza, religión, ideología o sistema político de las ciudades.\nCAPITULO II\nDe la Forma de Establecer Relaciones con Otras Ciudades del Mundo\nArtículo 11.- Corresponde al Presidente Municipal, con los elementos aportados tanto por los representantes del Comité de Ciudades Hermanas, como por las diferentes áreas administrativas del Municipio, presentar al H. Ayuntamiento la solicitud de hermandad de la ciudad de Aguascalientes con otras ciudades nacionales y extranjeras.\nLa aprobación final del Acuerdo de Hermanamiento corresponde única y exclusivamente a la conveniencia, interés y marco legal de ambas ciudades.\nEn los Acuerdos de Hermanamiento con ciudades nacionales, se deberá establecer los ámbitos de colaboración mediante el consenso y aprobación de sus respectivos ayuntamientos en sesión, definiendo claramente los mecanismos que regulen la relación de hermandad y compromisos de apoyo y fraternidad.\nCuando se trate de ciudades del extranjero, previa aprobación del H. Ayuntamiento, el\nRelaciones Exteriores el proyecto de Acuerdo de Hermanamiento correspondiente, con la finalidad de obtener previo a la firma, el dictamen de procedencia de la Cancillería, en cumplimento a lo estipulado en el Artículo 7º de la Ley sobre Celebración de Tratados.\nArtículo 12.- A la solicitud de hermandad requerida por otra ciudad, el Presidente de apoyo que permitan validar la propuesta. La solicitud deberá ser turnada a la comisión edilicia correspondiente para su dictaminación y presentarla al H. Ayuntamiento para su aprobación o rechazo.\nArtículo 13.- La relación de hermandad entre ciudades deberá iniciarse y mantenerse a nivel de autoridades gubernamentales.\nCAPITULO III\nDe la Declaratoria\nArtículo 14.- Satisfechos los requisitos exigidos en este ordenamiento, la declaración oficial de hermandad corresponderá realizarla al H. Ayuntamiento en Sesión Solemne.\nArtículo 15.- Cuando sea necesario, asistirá el Presidente Municipal, acompañado por los funcionarios que él determine, a la ciudad declarada hermana, con la representación Oficial del H. Ayuntamiento y un representante del H. Ayuntamiento que determine la comisión respectiva, con el fin de firmar el Acuerdo respectivo.\nArtículo 16.- En la sesión solemne señalada en el Artículo 14 del presente ordenamiento, firmarán el acuerdo de hermandad, los presidentes municipales o alcaldes y los regidores de las ciudades con las cuales el H. Ayuntamiento de Aguascalientes celebre acuerdo; y podrán ser declarados “Huéspedes Distinguidos de la Ciudad”.\nCAPITULO IV\nDe la Organización e Integración del Comité de Ciudades Hermanas\nArtículo 17.- En la organización del Comité deberá constituirse con tantas áreas de trabajo como se requiera, considerando la siguiente estructura básica:\na) Presidente Honorario;\nb) Director Ejecutivo;\nc) Secretario;\nd) Coordinador General de Comisiones;\ne) Integrantes de las Comisiones.\nArtículo 18.- Los integrantes ciudadanos del Comité de Ciudades Hermanas durarán en sus funciones el término de tres años y serán electos, nombrados o ratificados, según el cargo que ocupen, durante el semestre anterior a la conclusión del período.\nArtículo 19.- El cargo que ocupen los integrantes ciudadanos del comité será honorífico.\nArtículo 20.- El Comité de ciudades hermanas estará integrado por las siguientes personas:\nI.- Un Presidente que será el Presidente Municipal;\nII.- Un Director Ejecutivo, designado por el Presidente Municipal, que a su vez será el funcionario encargado de los asuntos internacionales del Municipio;\nIII.- Un Secretario que será un ciudadano que forme parte del Comité, que será designado por el Director Ejecutivo, previo acuerdo con el Presidente del Comité;\nVI (SIC).- El Coordinador General de Comisiones, el cual será el Regidor del ramo;\nV.- La integración de las Comisiones dependerá primordialmente de la participación ciudadana, teniendo derecho:\na) Los representantes de los Consejos Comunitarios formalizados y de otros consejos que por ordenamiento legal existan en el Municipio;\nb) Los representantes de las organizaciones de empresarios y comerciantes, asociaciones ganaderas, de avicultores, sociedades cooperativas y en general las organizaciones del sector productivo que actúen a nivel municipal y se encuentren debidamente registradas ante las autoridades;\nc) Los representantes mayoritarios de las Uniones, Sindicatos, Asociaciones o Comités de\nColonos, otras organizaciones de trabajadores y organizaciones de asistencia social y no gubernamentales debidamente constituidas; y (sic)\nd) Los Investigadores, académicos y estudiantes;\ne) En caso de que no existan organismos constituidos de los sectores privado y social en todos y cada una de las áreas de desarrollo, podrán invitarse personas relevantes de acreditada solvencia moral, benefactores y en general, aquellas personas humanistas y comprometidas con la sociedad;\nf) Los funcionarios municipales que transmitan su interés al Director Ejecutivo, que a su vez lo someterá a la consideración del Presidente Honorario, y a la aprobación del Comité en pleno, debiendo finalmente realizar el Ayuntamiento la aprobación respectiva.\nArtículo 21.- El Ayuntamiento dispondrá los apoyos administrativos, presupuestales y materiales indispensables, para el desarrollo de las actividades contempladas en los por el Municipio.\nCAPITULO V\nArtículo 22.- El Comité de Ciudades Hermanas sesionará ordinariamente una vez al mes y en forma extraordinaria, cuantas veces sea necesario, previa cita que con toda oportunidad envíe el Director Ejecutivo.\nPara que sesione válidamente el Comité de Ciudades Hermanas, se requiere de la presencia de la mitad más uno de sus integrantes, así como contar con la presencia del Presidente\nHonorario y/o el Director Ejecutivo.\nLas decisiones deberán ser colegiadas y se tomarán por votación mayoritaria, todos los integrantes del Comité tiene (sic) voz y voto; en caso de empate el Presidente Honorario, o en su ausencia el Director Ejecutivo, tendrá voto de calidad.\nArtículo 23.- Las sesiones serán presididas por el Presidente Honorario del Comité de\nCiudades Hermanas, o en su ausencia, por el Director Ejecutivo, levantándose acta de la misma por el Secretario y la firmarán los que en ella intervengan.\nArtículo 24.- Corresponde además al Comité de Ciudades Hermanas, recibir y atender conjuntamente con el Presidente Municipal y las áreas administrativas responsables del\nMunicipio, a los visitantes representantes de la ciudad hermana y miembros de los comités que visiten la ciudad.\nCAPITULO VI\nArtículo 25.- Son obligaciones de los integrantes del comité:\nI. Cumplir las comisiones que se les encomiende;\nII. Asistir a las sesiones que celebre el comité; y (sic)\nIII. Procurar la realización de los fines establecidos en este reglamento;\nIV. Dar seguimiento a los objetivos, metas y avances de los acuerdos de hermanamiento;\nV. Evaluar el desarrollo de proyectos de hermandad con otras ciudades.\nCAPITULO VII\nArtículo 26.- El Presidente del Comité de Ciudades Hermanas, tiene las atribuciones siguientes:\nI. Representar al Comité;\nII. Rendir un informe anual de actividades al Ayuntamiento;\nIII. Presidir las sesiones ordinarias y extraordinarias;\nIV. Proponer los asuntos que debe conocer el comité;\nV. Emitir la convocatoria para que participen los ciudadanos (empresarios, académicos y personalidades locales), en la integración del comité, y presentar una terna con propuestas al Ayuntamiento para su aprobación;\nVI. Presidir el Comité.\nArtículo 27.- Son atribuciones del Director Ejecutivo del Comité:\nI. Convocar a las sesiones ordinarias y extraordinarias;\nII. Rendir un informe trimestral de las actividades del comité ante el Presidente Municipal y ante la Comisión de Cabildo respectiva;\nIII. Velar por el cumplimiento de los fines encomendados al Comité;\nIV. Dar cuenta oportuna al Presidente Honorario de toda la correspondencia dirigida al comité;\nV. Redactar las circulares, dictámenes, proporciones, y cualquier acuerdo que emanen del comité;\nVI. Preparar con la debida anticipación la agenda de los asuntos que deben tratarse en las sesiones y formular de acuerdo con el Presidente, el orden del día;\nVII. Levantar las actas de sesiones que celebre el Comité;\nVIII. Suplir al presidente honorario del comité en sus ausencias; y\nIX. Valorar los proyectos de cooperación que se pretendan desarrollar con las ciudades hermanas del municipio y que sean presentados por el Coordinador General de Comisiones, con la finalidad de integrarlos a los Programa (sic) Operativo Anual.\nArtículo 28.- Son atribuciones del Coordinador General de Comisiones:\nI. Organizar a los integrantes del comité en grupos de trabajo, los cuales se denominarán comisiones y se clasificarán o distinguirán por temas, ciudades hermanas, zonas geográficas o cualquier otro rubro.\nII. Presentar al Director Ejecutivo del Comité, los proyectos de cooperación propuestos por las distintas Comisiones, a efecto de que sean valorados y, en su caso, integrados al\nPrograma Operativo Anual.\nIII. Coordinar los proyectos y actividades de las Comisiones, para el cumplimiento de los objetivos del Programa Operativo Anual.\nIV. Coordinar y dar seguimiento a las actividades que se les encomiende a las Comisiones.\nV. Informar al Director Ejecutivo sobre el avance de los proyectos encomendados a las\nComisiones.\nVI. Estar al tanto de los requerimientos necesarios para el desarrollo de las actividades que habrá de llevar acabo (sic) el Comité, a fin plantear estrategias que faciliten el cumplimiento de los objetivos del proyecto.\nArtículo 29.- Son atribuciones de los integrantes del Comité:\nI. Emitir propuestas de actividades, que permitan el diseño de proyectos de cooperación que el Municipio pueda desarrollar con las ciudades hermanas.\nII. Asistir puntualmente a las reuniones de trabajo.\nIII. Colaborar ampliamente en las actividades que se definan en los proyectos de cooperación.\nCAPITULO VIII\nDe los Organismos Similares\nArtículo 30.- En caso que ya exista dentro de la Administración Municipal, algún de organismo similar a dicho Comité al momento de la publicación del presente Reglamento, éste deberá someterse a la aprobación del H. Ayuntamiento, así como los lineamientos generales bajo los que se rigen.\nDe no ser así, el mismo Cuerpo Colegiado determinará la nulidad de dicha organización para efectos de lo que se pretende con el presente ordenamiento, convocando a la integración de un nuevo Comité, según lo establecido en el Capítulo IV de este ordenamiento. Cualquier tipo de organización civil con fines similares al objeto del presente instrumento, podrán ser invitados a formar parte del Comité de Ciudades\nHermanas.\nPRIMERO. El presente Reglamento entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes.\nSEGUNDO. Se abroga el Reglamento de las relaciones entre la ciudad de Aguascalientes y otras ciudades del mundo bajo el régimen de Ciudades Hermanas, aprobado por el H.\nCabildo en sesión extraordinaria de Cabildo de fecha 12 de junio del 2006.\nTERCERO. Se faculta a los ciudadanos Presidente Municipal, al Síndico Procurador, al\nH. Ayuntamiento, a suscribir la documentación inherente al cumplimiento del presente\nAcuerdo.\nCUARTO. A partir de la entrada en vigor del presente Reglamento, el Comité General de\nCiudades Hermanas tendrá a su cargo el cumplimiento de los convenios que a la fecha existan celebrados por el H. Ayuntamiento de Aguascalientes.\nLo anterior para el conocimiento de la ciudadanía.\nDado en el salón de Cabildo por el Honorable Ayuntamiento del Municipio de\nAguascalientes en la Sesión Extraordinaria celebrada el día veintidós de Diciembre del año dos mil seis.\nMartín Orozco Sandoval, Presidente Municipal de Aguascalientes; Regidores: Rita\nVerónica Cruz Medina, Patricia García García, José Alberto Vera López, Octavio Alberto\nOzuna, Salvador Pérez Sánchez, Irma Leticia Delgadillo Peralta, María de Lourdes\nLuévano Zárate, Héctor Eduardo Anaya Pérez, Manuel de Jesús Paredes González, Miguel\nBess Oberto Díaz, Ricardo Meza Calvillo, Juan Gaytán Mascorro, Síndico de Hacienda\nDennys Eduardo Gómez Gómez, Síndico Procurador Reynaldo Melchor Méndez\nDomínguez, Secretario del H. Ayuntamiento Manuel Cortina Reynoso. Rúbricas\".\nPor lo que tiene el honor de comunicarlo, para su conocimiento y efectos legales conducentes. En tal ver, promulga y ordena se de publicidad para su debido cumplimiento.\n22 de diciembre del 2006.- Martín Orozco Sandoval.- Rúbrica.\nEn cumplimiento a lo ordenado por el Presidente Municipal de Aguascalientes, con fundamento en los Artículos 120, fracción VII de la Ley Municipal par (sic) el Estado de\nAguascalientes; 102, fracción IX del Código Municipal de Aguascalientes, tengo a bien solicitar la publicación del presente.\nEl Secretario del H. Ayuntamiento y Director General de Gobierno.- Lic. Manuel Cortina\nReynoso.- Rúbrica.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "municipal"
  ]
}