{
  "titulo": "Reglamento de Becas Académicas para el Estado de Aguascalientes",
  "Contenido": "REGLAMENTO DE BECAS ACADÉMICAS PARA EL\nESTADO DE AGUASCALIENTES\nAGUASCALIENTES\nTEXTO ORIGINAL.\nINSTITUTO DE EDUCACIÓN DE AGUASCALIENTES en su Artículo 7º Fracción IV y el Artículo 41 Fracción VIII de la Ley de Control de\nEntidades Paraestatales del Estado de Aguascalientes, el H. Consejo Interior del Instituto de\nAcadémicas para el Estado.\nResulta necesario establecer y determinar las normas y procedimientos conforme a las cuales se deberá llevar a cabo la asignación de becas académicas para los alumnos inscritos en las instituciones particulares en el Estado; en virtud de lo anterior es que el H. Consejo\nInterior del Instituto de Educación de Aguascalientes aprueba y emite el siguiente:\nREGLAMENTO DE BECAS ACADÉMICAS PARA EL ESTADO DE\nAGUASCALIENTES\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO I\nDel Objeto y Características de las Becas Académicas\nARTÍCULO 1º. El presente Reglamento tiene por objeto determinar las normas y de Aguascalientes, conforme a lo señalado de (sic) la Ley General de Educación y en la ley de Educación para el Estado de Aguascalientes.\nARTÍCULO 2º. Para efectos del presente Reglamento, la autoridad responsable de la aplicación y cumplimiento de lo señalado en el artículo anterior, será el Instituto de\nEducación de Aguascalientes, a través de la Dirección de Becas y Financiamiento\nEducativo, de conformidad a lo estipulado en la Ley de Educación para el Estado de\nAguascalientes.\nARTÍCULO 3º. Las becas académicas son aquellos apoyos que brindan las instituciones preescolar, primarias, secundaria, bachillerato y academias, licenciatura, maestría y inscripción vigentes, incluyendo materias adicionales al programa oficial, lo anterior de conformidad a los porcentajes establecidos en la ley de Educación para Estado.\nARTÍCULO 4º. Conforme a lo estipulado en la Ley de Educación para el Estado de\nAguascalientes, la institución educativa deberá otorgar un mínimo de becas de la matrícula total inscrita al final de cada ciclo escolar y/o semestral en cada institución.\nLas becas otorgadas por la propia institución, así como las otorgadas por concepto de prestación laboral a sus trabajadores, no deberán ser incluidas en este porcentaje.\nARTÍCULO 5º. Las becas tendrán vigencia de un ciclo escolar y/o semestral completo. No podrán suspenderse ni cancelarse durante el período para el cual fueron otorgadas, salvo en los casos previstos en los Artículos 21 y 22 de este Reglamento.\nTÍTULO SEGUNDO\nDEL PROCESO DE ASIGNACIÓN\nCAPÍTULO I\nDe los Términos y Condiciones para la Asignación de Becas Académicas\nARTÍCULO 6º. La convocatoria de becas académicas deberá ser difundida en los planteles escolares para los niveles educativos a que hace referencia el Artículo 3º de este\nReglamento, en la fecha estipulada por el Instituto de Educación de Aguascalientes.\nARTÍCULO 7º. Las solicitudes deberán ser distribuidas gratuitamente.\nARTÍCULO 8º. La institución educativa deberá tener disponible toda la información miembro de la comunidad escolar de su plantel que la solicite, debiendo colocar y difundir señalado por el Instituto de Educación de Aguascalientes.\nARTÍCULO 9º. Los aspirantes deberán presentar su solicitud debidamente requisitada además de acompañar a la misma los documentos señalados, en la dirección de la institución educativa en la que esté inscrito el aspirante, de conformidad a los tiempos\nEducativo del Instituto de Educación de Aguascalientes.\nARTÍCULO 10. Los trámites para solicitar la asignación de una beca académica son independientes de los de inscripción, por lo que esta última deberá realizarse de acuerdo con los procedimientos y fechas establecidas por la institución educativa.\nARTÍCULO 11. Podrán participar en el proceso de selección para la obtención de una beca académica quienes acrediten un promedio mínimo final de nueve en el ciclo escolar y/o bimestral inmediato anterior al primer grado de primaria.\nARTÍCULO 12. Para la selección de becarios, en el caso de solicitantes que se encuentren en condiciones similares, tendrán preferencia los alumnos que solicitan renovación y mantengan los requisitos para conservar la beca. Una vez cubiertas las solicitudes de los renovantes, se considerarán las solicitudes para nuevo ingreso, siendo criterios para la selección de becarios el desempeño académico, la condición socioeconómica del solicitante y la conducta.\nARTÍCULO 13. Para la selección de becarios se considerará prioritariamente al solicitante que:\nI. Renueve su beca al inicio de cada período escolar, cubriendo los requisitos que señala la convocatoria oficial vigente;\nII. No tenga hermanos beca dos en ninguna modalidad;\nIII. En caso de igualdad en condiciones académicas, se tomará en cuenta el factor de necesidad socioeconómica. En caso de igualdad de condiciones económicas se considerará la conducta del alumno;\nIV. Tenga hermanos inscritos en la misma institución.\nARTÍCULO 14. El Instituto de Educación de Aguascalientes podrá asignar las becas que no se hayan otorgado por ausencia de solicitudes en cualquier etapa del período lectivo.\nARTÍCULO 15. Para la renovación de becas se deberán realizar los trámites convocatoria oficial vigente.\nARTÍCULO 16. El Instituto de Educación de Aguascalientes, a través de la Dirección de educativas en las fechas señaladas en la convocatoria oficial vigente.\nCAPÍTULO II\nDel Comité de Institución\nARTÍCULO 17. A efecto de garantizar el buen funcionamiento del programa de becas académicas, existirá un Comité de Institución, que estará integrado de la siguiente forma:\n1.- Por el Director(a) de la Institución;\n2.- Por un representante del personal Docente de la Institución;\n3.- Por un representante del personal administrativo de la Institución; y\n(sic) Por un representante de la Sociedad de Padres de Familia de la Institución.\nEn caso de ausencia de alguno de los integrantes de este Comité, se deberá nombrar a un representante para cumplir con sus objetivos.\nARTÍCULO 18. La selección definitiva de becarios se realizará por el Instituto, una vez recibidas las observaciones del Comité de Institución, bajo el siguiente procedimiento:\nI. Una vez recibidas las solicitudes de becas con sus respectivos expedientes y la relación de becarios, la dirección de becas emitirá un listado con los nombres de los aspirantes renovantes y de nuevo ingreso que cumplan con los requisitos.\nII. El listado incluirá a los alumnos que hayan sido seleccionados por le (sic) Comité de\nAsignación.\nEn caso de que algún alumno carezca de los requisitos para conservar la beca, ésta será otorgada a otro alumno, conforme al orden descendente del listado;\nIII. El listado incluirá nombres de alumnos hasta por el porcentaje establecido en la Ley de\nEducación para el Estado de Aguascalientes. Si el representante de la Institución objetara a algún aspirante preseleccionado, deberá notificarlo por escrito al Director de Becas y\nFinanciamiento Educativo del Instituto de Educación de Aguascalientes, en los términos estipulados, señalando los motivos por los que lo objeta. De resultar procedente su objeción, se otorgará la beca al siguiente aspirante de la lista, en orden consecutivo descendente o en su caso, al aspirante propuesto por la misma institución;\nIV.- La selección definitiva deberá ser validada en la fecha señalada en la convocatoria, con la firma del representante de cada institución. En caso de no emitir esta validación sobre el listado presentado por la Dirección de Becas y Financiamiento Educativo, se considerará como aprobada por la institución educativa.\nARTÍCULO 19. En caso de situaciones no previstas en este Reglamento, el Instituto podrá asignar becas académicas en condiciones especiales, previo acuerdo con el Director\nAcadémico de cada Institución.\nARTÍCULO 20.- A los alumnos que resulten seleccionados como becarios se les bonificará o reintegrará en las colegiaturas de los meses subsecuentes, de acuerdo al porcentaje otorgado, las cantidades que de manera anticipada hayan pagado por concepto de inscripción y colegiaturas en el período correspondiente.\nTÍTULO TERCERO\nDE LAS SANCIONES\nCAPÍTULO I\nDe las Causas de Cancelación de Becas\nARTÍCULO 21.- El representante del Comité de la Institución podrá solicitar cancelar una beca académica dentro del ciclo escolar, informando por escrito al Director de Becas y\nFinanciamiento Educativo del Instituto de Educación de Aguascalientes, únicamente cual fue becado, debiendo existir constancia de que los padres o tutores no hayan atendido las amonestaciones que la institución educativa les hubiere comunicado por escrito.\nARTÍCULO 22.- El instituto podrá cancelar una beca académica, informando por escrito al\nDirector de la Institución cuando el alumno haya proporcionado información falsa para su obtención.\nARTÍCULO 23.- Las becas que sean canceladas serán otorgadas al siguiente aspirante de la lista, en orden consecutivo descendente, o en su caso, al aspirante propuesto por la misma institución.\nCAPÍTULO II\nDe las Sanciones por Incumplimiento de las Instituciones Educativas\nARTÍCULO 24.- La institución educativa que cuente con autorización o reconocimiento de\nAguascalientes, en los términos de la Ley de Educación para el Estado, para que éste lleve a cabo las labores de inspección sobre la aplicación del presente Reglamento.\nARTÍCULO 25.- El Instituto de Educación de Aguascalientes sustanciará procedimientos de sanción, en los términos y procedimientos señalados en la Ley General de Educación y en la Ley de Educación para el Estado de Aguascalientes, a las instituciones a que se refiere el presente Reglamento, cuando infrinjan lo dispuesto por este Reglamento.\nPRIMERO.- Quedan sin efecto las reglamentaciones anteriores a este instrumento, así como todas las disposiciones administrativas que se opongan al mismo.\nSEGUNDO.- Las instituciones educativas que actualmente no cuenten con autorización o reconocimiento de validez oficial, serán sometidas a este Reglamento a partir de la fecha en que lo obtengan.\nAguascalientes, Ags., a 20 de octubre del año dos mil seis.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "19 de noviembre de 2007",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}