{
  "titulo": "Reglamento de Faltas Administrativas para el Municipio de Jesús María, Ags.",
  "Contenido": "REGLAMENTO DE FALTAS ADMINISTRATIVAS\nPARA EL MUNICIPIO DE JESÚS MARÍA, AGS\nJESÚS MARÍA, AGS\nTEXTO ORIGINAL.\nReglamento publicado en el Periódico Oficial del Estado de Aguascalientes, el lunes 16 de\nMARÍA, AGS.\nCAPITULO I\nGeneralidades\nARTÍCULO 1º.- El presente Reglamento contiene disposiciones de observancia general obligatoria en el Municipio y sanciona las faltas de policía que alteren o pongan en peligro el orden público.\nARTÍCULO 2º.- Constituye una falta de policía la acción u omisión, individual o de grupo, realizada en un lugar público o cuyos efectos se manifiesten en él y se altere o se ponga en peligro el orden público o la integridad de las personas en su seguridad, tranquilidad y propiedades en los términos de este Reglamento.\nARTÍCULO 3º.- Son lugares públicos, todo espacio de uso común y de libre tránsito, incluyendo las plazas, los mercados y los jardines; los inmuebles de acceso general tales como: edificios gubernamentales, centros de espectáculos, diversión o recreo, así como los transportes de servicio público.\nARTÍCULO 4º.- El daño o perjuicio que pudiera causar una falta de policía deberá reclamarse ante las autoridades judiciales, o en la vía que corresponda, pero el juez calificador podrá hacer uso de las facultades conciliatorias, para lograr la reparación del daño causado.\nARTÍCULO 5º.- Las sanciones administrativas previstas en este Reglamento, serán aplicables cuando corresponda, sin perjuicio de las responsabilidades civiles o penales que con motivo de los mismos hechos de que se trata hayan incurrido los infractores.\nCAPITULO II\nDe las Faltas Contra la Seguridad General\nARTÍCULO 6º.- Son faltas contra la seguridad general que podrán sancionar las autoridades estatales y federales, según su gravedad y que en el Municipio al ser mínimas horas, salvo lo dispuesto en el Artículo 20 de este Reglamento. Dichas faltas se enuncian enseguida:\nI.- Disparar armas de fuego para provocar escándalo;\nII.- Causar falsas alarmas, lanzar voces o tomar actitudes en los espectáculos y lugares públicos, que por su naturaleza puedan infundir pánico en los presentes;\nIII.- Detonar cohetes, hacer fogatas o utilizar negligentemente combustibles o materiales inflamables en lugares públicos;\nIV.- Formar parte de grupos que causen malestar en los lugares públicos o en la proximidad de los domicilios de éstos;\nV.- Encender piezas pirotécnicas o elevar globos de fuego, sin permiso de las autoridades municipales;\nVI.- Fumar dentro de los salones de espectáculos o en cualquier lugar público en donde expresamente se establezca la prohibición de hacerlo;\nVII.- Penetrar o invadir, sin autorización zonas o lugares de acceso prohibido en los centros de espectáculos, diversiones o recreo; y (sic)\nVIII.- Organizar o tomar parte en juegos de cualquier índole, en lugar público, que pongan en peligro a las personas que en él transiten, que causen molestias a las familias que habiten cerca del lugar en que se desarrollen los juegos, a los peatones y a las personas que manejen cualquier clase de vehículo;\nIX.- Ofrecer o propiciar la reventa de boletos para espectáculos públicos dentro o fuera de los lugares autorizados para la venta de los mismos con fines de lucro;\nX.- Exhibir, portar o utilizar en oficinas públicas y sitios de uso común, objetos deportivos, de labor o labranza y que éstos impliquen un riesgo para las personas, mismos objetos que en el artículo 189 del Código Penal del Estado;\nXI.- Almacenar, transportar o utilizar sustancias peligrosas en la vía pública sin las medidas de precaución y seguridad, mismas que dicta la Ley de Protección Civil y que pongan en riesgo la integridad física de las personas;\nXII.- Resistirse o impedir directa o indirectamente la acción de los agentes de seguridad pública o de cualquier autoridad en el cumplimiento de su deber;\nXIII.- Participar, promover o permitir cualquier tipo de juegos de azar o juegos con apuestas, en la vía pública, sin el permiso de la autoridad correspondiente;\nXIV.- Propinar intencionalmente golpes a las personas en lugares públicos.\nCAPITULO III\nDe las Faltas Contra el Civismo\nARTÍCULO 7º.- Son faltas contra el civismo y se castigarán con multas de cinco a diez días de salario o arresto hasta por treinta y seis horas, las siguientes:\nI.- Solicitar los servicios de la policía, de los bomberos o de establecimientos médicos y asistencia de emergencia, invocando hechos falsos; y\nII.- Borrar, cubrir o alterar los números o letras con que están marcadas las casas o letreros que designe las calles o plazas y ocupar los lugares destinados para ello con propaganda de cualquier tipo.\nCAPITULO IV\nDe las Faltas Contra la Propiedad Pública\nARTÍCULO 8º.- Son faltas contra la propiedad pública y se sancionarán con multa de cinco a diez días de salario o arresto hasta por treinta y seis horas, las siguientes:\nI.- Deteriorar bienes destinados al uso común, o hacer uso indebido de los servicios públicos;\nII.- Hacer uso indebido de las casetas telefónicas o maltratar los buzones, expendios de timbres, señales indicadoras y otros aparatos de uso común colocados en la vía pública;\nIII.- Utilizar indebidamente los hidrates públicos, así como abrir llaves sin causa justificada;\nIV.- Utilizar, remover y transportar césped, flores, tierra u otros materiales de las calles, plazas, mercados y demás lugares de uso común, sin autorización para ello;\nV.- Maltratar o ensuciar las fachadas de los edificios o lugares públicos; y (sic)\nVI.- Cortar las ramas de los árboles de las calles y avenidas, sin autorización para ello, o maltratarlos de cualquier manera;\nVII.- Obstruir las calles, avenidas, calzadas, puentes u otros lugares públicos y poner en riesgo la seguridad del tránsito peatonal o vehicular sin la autorización correspondiente.\nCAPITULO V\nDe las Faltas Contra la Salubridad\nARTÍCULO 9º.- Son faltas contra la salubridad y el ornato público, y se sancionarán con multa de un día de salario o arresto hasta por treinta y seis horas, las siguientes:\nI.- Ensuciar, desviar o retener las corrientes de agua de los manantiales, tanques o tinacos almacenadores, fuentes públicas, acueductos y tuberías de los servicios públicos;\nII.- Arrojar en lugares públicos animales muertos, escombro o sustancias fétidas;\nIII.- Arrojar a los drenajes basura, escombros o cualquier objeto que pueda obstruir su funcionamiento;\nIV.- Arrojar o abandonar en lugar público fuera de los depósitos especiales colocados en él:\nbasuras, desechos o cualquier otro objeto similar;\nV.- Colocar en lugar público el recipiente de la basura que deben ser entregados al carro recolector;\nVI.- Orinar o defecar en cualquier lugar público distinto del autorizado para ese efecto; y\n(sic)\nVII.- Sacudir ropa, alfombras y otros objetos hacia la vía pública, o tirar deshechos o desperdicios, sobre la misma o en cualquier predio o lugar no autorizado;\nVIII.- Desperdiciar el agua, desviarla, contaminarla o impedir su curso a quienes deban tener acceso a ella en tuberías, fuentes, acueductos, tanques o tinacos almacenadores, así como utilizar indebidamente los hidrantes públicos, obstruirlos o impedir su uso;\nIX.- Incinerar materiales de cualquier tipo que puedan alterar la salud o dañar el ecosistema;\nX.- Bañarse en ríos, arroyos, acequias, fuentes u otros similares, no permitidos por la autoridad.\nCAPITULO VI\nDe las Faltas Contra el Bienestar Colectivo\nARTÍCULO 10.- Son faltas contra el bienestar colectivo y se sancionarán con multa de uno a cinco días de salario o arresto hasta por treinta y seis horas, las siguientes:\nI.- Causar escándalo en lugar público;\nII.- Conducir en lugar público animales peligrosos sin permiso de la autoridad y sin tomar las máximas medidas de seguridad; dejar el poseedor o propietario que un perro transite libremente en lugar público sin tomar las medidas de seguridad para evitar daños a terceros;\nIII.- Hacer manifestaciones ruidosas en forma tal que produzcan tumulto o grave alteración del orden de un espectáculo o acto público;\nIV.- Exigir gratificaciones por protección de automóviles estacionados en lugar público;\nV.- Alterar el orden, arrojar cojines, líquidos o cualquier objeto, prender fuego o provocar altercados en los espectáculos o en la entrada de ellos;\nVI.- Producir ruido que por su volumen provoque malestar público con aparatos de sonido, salvo que exista autorización para el uso de éstos;\nVII.- Causar daños a vecinos, transeúntes o vehículos, por omitir las medidas necesarias de aseguramiento de plantas u otros objetos; y\nVIII.- Obstruir el estacionamiento de vehículos en los lugares permitidos para ello.\nCAPITULO VII\nDe las Faltas Contra la Integridad de las Personas\nARTÍCULO 11.- Son faltas contra la integridad de las personas en su seguridad, tranquilidad y propiedades particulares y se sancionarán con multas de tres a diez días de salario o arresto hasta por treinta y seis horas, las siguientes:\nI.- Azuzar a un perro o a cualquier otro animal para que ataque a una persona;\nII.- Organizar peleas de perros o cualquier otro animal en la vía pública;\nIII.- Arrojar contra una persona líquidos, polvos y otras sustancias que puedan mojarla, ensuciarla, mancharla o causarle malestar;\nIV.- Turbar la tranquilidad de las personas con gritos, música o ruidos aún cuando éstos lo impedirlo no lo haga;\nV.- Hacer bromas indecorosas o mortificantes o en cualquier otra forma molestar a una persona mediante el uso del teléfono;\nVI.- Dirigirse a una persona con frases o ademanes groseros que afecten su pudor, asediarlo o impedirle su libertad de acción en cualquier forma;\nVII.- Maltratar o ensuciar las fachadas de los edificios o inmuebles de propiedad particular;\nVIII.- Causar molestias por cualquier medio que impida el legítimo uso o disfrute de un inmueble.\nCAPITULO VIII\nARTÍCULO 12.- Son faltas contra la integridad moral del individuo y de la familia y se horas, las siguientes:\nI.- Usar drogas, sustancias, plantas o semillas enervantes, o tomar bebidas embriagantes en la vía pública;\nII.- Invitar en público al comercio carnal;\nIII.- Injuriar a las personas que asistan a un espectáculo o diversión con palabras, actitudes o gestos, por parte de los actores, jugadores, músicos o auxiliares del espectáculo o diversión;\nIV.- Faltar en lugar público al respeto o consideración que se debe a los ancianos, mujeres, niños o minusválidos;\nV.- Corregir con escándalo a los hijos o pupilos en lugar público, vejar o maltratar en misma forma a sus familiares;\nVI.- Asumir en lugares públicos actitudes obscenas, indignas o contra las buenas costumbres; y (sic)\nVII.- Asistir los menores de dieciocho años de edad a centros nocturnos, bares, pulquerías o cualquier otro lugar en que se prohíba su permanencia, esto con independencia de la reglamentarias que las rijan;\nVIII.- Inducir a menores de edad para que cometan faltas al presente Reglamento;\nIX.- Expender o proporcionar a menores de edad en lugares públicos, bebidas alcohólicas, tabaco, tóxicos o solventes en cualquier modalidad, sin perjuicio de lo dispuesto en otras disposiciones legales;\nX.- Comercializar o difundir material con sexo explícito a menores de edad en lugares públicos, y\nXI.- Inducir u obligar a las personas para que ejerzan la mendicidad.\nCAPITULO IX\nARTÍCULO 13.- En caso de que la multa impuesta no fuere cubierta por el infractor, aquélla se permutará con arresto hasta por treinta y seis horas, atendiendo a la gravedad de la falta.\nARTÍCULO 14.- La vigilancia sobre la comisión de faltas de policía queda a cargo de la\nDirección de Seguridad Pública, Tránsito y Vialidad Municipal, en los centros de espectáculos, además del inspector dependiente de la Oficina de Reglamentos y\nEspectáculos Públicos, la aplicación de las sanciones es facultad exclusiva de los jueces calificadores.\nARTÍCULO 15.- Los elementos de la Dirección de Seguridad Pública, Tránsito y Vialidad\nMunicipal deberán tomar las medidas necesarias para presentar ante el juez calificador competente al infractor. Si las circunstancias así lo ameritan solicitarán el auxilio de los servicios médicos.\nARTÍCULO 16.- En caso de que sobre la comisión de una falta no flagrante, que deberá presentarse ante el juez calificador, éste mandará citar a su presencia a los implicados, y en caso de desobediencia a dicha cita podrá hacerlos comparecer por medio de la fuerza pública.\nARTÍCULO 17.- Son inimputables los menores de dieciséis años, y sólo cuando exista falta o delito grave podrán ser turnados al Consejo Tutelar para Menores Infractores, los que sufran cualquier debilidad, enfermedad o anomalías mentales y por lo tanto no serán sancionados por las faltas que cometan; en caso de menores de dieciséis años, la llamada de atención se hará a los padres o tutores en la medida en que aparezca su negligencia en el cuidado del menor.\nARTÍCULO 18.- Los minusválidos serán sancionados por las faltas que cometan, siempre responsabilidades de los hechos, pero la autoridad podrá reducir hasta la mitad la sanción que señala este Reglamento, si aparecieran circunstancias que ameriten dicho tratamiento.\nARTÍCULO 19.- Las faltas cometidas por los descendientes, contra sus ascendientes o por un cónyuge contra otro, sólo podrá sancionarse a petición expresa del ofendido, a menos que la falta se cometa en la vía pública y con escándalo.\nARTÍCULO 20.- Si el infractor fuese jornalero, obrero o trabajador, no podrán ser sancionados con una multa mayor del importe de su jornal o salario de un día; tratándose de trabajadores no asalariados, la multa no excederá del equivalente a un día de su ingreso.\nCAPITULO X\nDel Concurso, Complicidad y Reincidencia\nARTÍCULO 21.- Cuando una falta se ejecuta con la intervención de dos o más personas y no se aclarara la forma en que dichas personas actuaron, pero sí su participación en el hecho, a cada una se le aplicará la sanción que para la falta señale este Reglamento.\nARTÍCULO 22.- Cuando el infractor cometa varias faltas se le acumularán las sanciones correspondientes a cada una de ellas, pero el arresto directo no podrá exceder de treinta y seis horas.\nARTÍCULO 23.- El juez calificador podrá a su juicio, sólo amonestar advertir o bien, faltas de policía, de acuerdo con la peligrosidad en la conducta del infractor.\nCAPITULO XI\nDe la Prescripción\nARTÍCULO 24.- La acción para imponer las sanciones por las faltas señaladas en este\nReglamento prescribirán en seis meses, que se contarán a partir del día en que se cometa la falta. La sanción de arresto decretada por un juez calificador prescribirá en igual término\nCAPITULO XII\nDe los Recursos\nARTÍCULO 25.- Los actos o acuerdos del juez calificador, cuando resulten violatorios a las leyes, podrán ser impugnados por la parte interesada o en su defecto por su representante legal, mediante la interposición de los recursos previstos en la Ley Orgánica Municipal, debiendo tramitarlos conforme al mismo.\nTRANSITORIOS\nARTICULO PRIMERO.- El presente Reglamento entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Quedan derogadas las disposiciones administrativas que se opongan al mismo.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "16 de \njunio de 2003",
  "es_escaneado": false,
  "tiene_tablas": false
}