{
  "titulo": "Reglamento INTERIOR DEL FIDEICOMISO COMPLEJO TRES CENTURIAS",
  "Contenido": "REGLAMENTO INTERIOR DEL\nFIDEICOMISO COMPLEJO\nTRES CENTURIAS\nCENTURIAS\nFIDEICOMISO COMPLEJO TRES CENTURIAS\nCENTURIAS, en ejercicio de la facultad que nos confieren los artículos 3°, 5°, 11, 15, 16 y 17de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes; los artículos 2° fracción III, 5º, 23, 24, 41 fracción VIII de la Ley para el Control de las\nEntidades Paraestatales del Estado de Aguascalientes, el Artículo Sexto Transitorio de la\nLey de Responsabilidad Administrativas del Estado de Aguascalientes; los artículos 3º y 5° de la Ley de Procedimiento Administrativo del Estado de Aguascalientes; se ha tenido a bien\nexpedir el REGLAMENTO INTERIOR DEL FIDEICOMISO COMPLEJO TRES\nCENTURIAS, al tenor de la siguiente:\nEl día 16 de enero del dos mil tres, a través del instrumento notarial 11,169, el\nGobierno del Estado de Aguascalientes en su carácter de Fideicomitente y Fideicomisario, suscribió el contrato de Fideicomiso denominado “Complejo Tres Centurias”, con el fin de desarrollar, promover, fomentar, consolidar y administrar el “Complejo Tres Centurias” respecto de los bienes afectados y destinados a ese fin.\nEn fecha 11 de Junio de 2016, se publicó en el Periódico Oficial del Estado de\nAguascalientes, el Reglamento Interno del Fideicomiso Complejo Tres Centurias, el cual tuvo objetivo establecer la estructura orgánica de la Entidad Paraestatal, en aras de lograr el cumplimiento más exacto de los fines estipulados en el contrato de Fideicomiso denominado\n“Complejo Tres Centurias”.\nPeriódico Oficial del Estado de Aguascalientes, se establece la obligación a los órganos internos de control de los entes públicos, de realizar las modificaciones necesarias para que operen las funciones correspondientes a las autoridades investigadoras y substanciadoras.\nAtendiendo a los Principios Rectores de la Administración Pública Estatal, estipulados en el Plan Estatal de Desarrollo 2016-2022, resulta de gran importancia la\nTransparencia y Combate a la Corrupción, dado que la Administración debe facilitar las condiciones para la más amplia publicidad, esto a través de constantes ejercicios de rendición de cuentas y de acciones ejercidas dentro del marco normativo vigente, puesto que sólo así se podrá lograr la verdadera democracia y la fiscalización ciudadana sobre el gobierno. Por\nFideicomiso Complejo Tres Centurias, para así lograr mayor certeza jurídica a los ciudadanos.\nPor lo anterior, este cuerpo colegiado emite el siguiente:\nARTÍCULO ÚNICO.- Se expide el REGLAMENTO INTERIOR DEL FIDEICOMISO\nCOMPLEJO TRES CENTURIAS, para quedar como sigue:\nCENTURIAS\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 1°.- El presente Reglamento Interior es de orden público y de interés general, y tiene por objeto regular la estructura y funcionamiento del Fideicomiso Complejo\nTres Centurias.\nARTÍCULO 2°.- El Fideicomiso Complejo Tres Centurias, tiene a su cargo el proyecto denominado Complejo Tres Centurias, así como los programas que se deriven de éste, los cuales aseguren su permanencia, operación y desarrollo transparente, dotado de autonomía técnica y operativa para dictar sus resoluciones en términos de las Leyes, de este reglamento y demás disposiciones que resulten aplicables.\nARTÍCULO 3°.- El presupuesto del Fideicomiso Complejo Tres Centurias, se sujetará en primera instancia a la normatividad establecida por la Ley para el Control de\nEntidades Paraestatales del Estado de Aguascalientes, a la Ley General de Contabilidad\nGubernamental, a la Ley de Presupuesto, Gasto Público y Responsabilidad Hacendaria del\nEstado de Aguascalientes y sus Municipios y la demás normatividad aplicable. El unidades de la misma Secretaria.\nARTÍCULO 4°.- El propio Fideicomiso Complejo Tres Centurias, establecerá sus mecanismos de operatividad, así como las respectivas coordinaciones con dependencias y entidades de la Administración Pública Federal, de los estados, de los municipios u otros organismos, públicos y privados.\nARTÍCULO 5°.- Para la óptima operación del Contrato del Fideicomiso, se apegará\nCenturias. De esta manera, todas las acciones que deba realizar la Fiduciaria, deberán serle operación precitado.\nARTÍCULO 6°.- La operatividad del Fideicomiso se realizará conjuntamente por el\nComité Técnico y el Director General.\nARTÍCULO 7°.- Para efectos del presente Reglamento se entiende por:\nI. Director General: Al Director General del Fideicomiso Complejo Tres Centurias;\nII. Comité Técnico: Al Comité Técnico del Fideicomiso Complejo Tres Centurias;\nIII. FICOTRECE: Al Fideicomiso Complejo Tres Centurias;\nIV. Fideicomisario: Al propio fideicomitente, representado por el Titular del Poder\nEjecutivo;\nV. Fideicomitente: Al Gobierno del Estado de Aguascalientes, representado por el\nGobernador Constitucional del Estado, asistido por el Secretario General de Gobierno y el\nSecretario de Finanzas;\nVI. Fiduciaria: Scotiabank Inverlat, Sociedad Anónima, Institución de Banca Múltiple, Grupo Financiero Scotiabank Inverlat, División Fiduciaria;\nVII. Ley de Responsabilidades: la Ley de Responsabilidades Administrativas del Estado de Aguascalientes; y\nVIII. Ley para el Control de las Entidades Paraestatales: la Ley para el Control de las\nEntidades Paraestatales del Estado de Aguascalientes.\nARTÍCULO 8°.- El lenguaje empleado en el presente Reglamento no busca generar ninguna distinción ni marcar diferencias entre hombres y mujeres, por lo que las referencias o alusiones en la redacción hechas hacia un género representan a ambos sexos, sin discriminación alguna.\nCAPÍTULO II\nEstructura Orgánica\nARTÍCULO 9°.- Para el mejor estudio, planeación y desempeño de las atribulaciones de su competencia, el FICOTRECE contará con la estructura orgánica que a continuación se describe:\nI. Órganos de Gobierno y Dirección: Responsables del gobierno, administración y dirección del FICOTRECE, según corresponda, y son:\na) Comité Técnico; y\nb) Dirección General;\nII. Unidades Administrativas: Responsables de la ejecución de la operación de las atribuciones del FICOTRECE para el debido cumplimiento de su objeto, las cuales estarán adscritas en forma directa a la Dirección General del FICOTRECE, siendo las siguientes:\na) Dirección Administrativa:\n1. Jefatura de Departamento de Contabilidad;\n2. Jefatura de Departamento de Recursos Materiales y Servicios;\n3. Otras unidades administrativas dependientes de la Dirección Administrativa:\n3.1 Unidad de Capital Humano; y\n3.2 Unidad de Informática;\nb) Coordinación de Promoción y Comercialización;\nc) Especialista del Patrimonio Ferroviario;\nd) Jefatura de Departamento de Mantenimiento;\ne) Coordinación Jurídica;\nf) Coordinación de Articulación Municipal; y\ng) Unidad de Planeación y Desarrollo;\nIII. Órganos de Control y Evaluación: Responsables de promover, evaluar, mejorar y fortalecer el buen funcionamiento del control interno y gestión, así como estudiar y fiscalizar el ejercicio eficiente de los recursos públicos; además de conocer de todos aquellos actos u omisiones que afecten la legalidad, honradez, lealtad, imparcialidad y eficiencia en el desempeño de la función pública, conforme a las disposiciones normativas aplicables en la materia, y son:\na) Órgano de Vigilancia; y\nb) Órgano Interno de Control:\n1. Unidad Auditora;\n2. Unidad Investigadora; y\n3. Unidad Substanciadora y Resolutora.\nCada unidad administrativa, para el despacho de sus asuntos contará en su caso con la estructura orgánica y demás personal auxiliar que apruebe el Comité Técnico y en su caso el Director General, de conformidad con su ámbito de competencia respectivamente y que sea necesario para el buen desarrollo de las funciones que le tenga encomendadas, atendiendo en todo momento a su presupuesto.\nCAPÍTULO III\nÓrganos de Gobierno y Dirección\nSección Primera\nComité Técnico\nARTÍCULO 10.- El Comité Técnico es la máxima autoridad de FICOTRECE, con el propósito de instruir, evaluar y vigilar las acciones de la Fiduciaria y del Director General, de sus fines, de conformidad con la legislación aplicable.\nARTÍCULO 11.- El Comité Técnico estará integrado de la siguiente manera:\nI. Con voz y voto:\na) Presidente: El Gobernador Constitucional del Estado o quien éste designe.\nb) Vocal: El Secretario de Finanzas del Estado.\nd) Vocal: El Secretario de Desarrollo Económico del Estado.\ne) Vocal: El Coordinador General de Planeación y Proyectos.\nf) Vocal: El Secretario de Turismo del Estado.\ng) Vocal: El Presidente del Consejo Coordinador Empresarial de Aguascalientes, A.C.\nh) Vocal: El Presidente de la Cámara Nacional de Comercio, delegación Aguascalientes.\ni) Vocal: El Presidente de la Cámara Mexicana de la Industria de la Construcción, delegación Aguascalientes.\nj) Vocal: El C. Arq. Arturo Revilla Guerra.\nk) Vocal: El C. Arq. José Luis García Ruvalcaba.\nII. Con voz pero sin voto:\na) Comisario: El designado como tal, según la Ley para el Control de las Entidades\nParaestatales.\nCada uno de los miembros del Comité Técnico deberá nombrar un suplente para el caso de ausencia a las respectivas sesiones, el cual contará también con la facultad de nombrar otro suplente, pero este último no podrá delegar dicha facultad.\nLos miembros del Comité Técnico, así como sus suplentes, no recibirán contraprestación económica alguna por el desempeño de esta función, ya que son cargos de carácter honorífico.\nEl número de miembros de dicho Comité, podrá ser aumentado hasta un total de quince, para la adhesión de un nuevo miembro será necesaria la aprobación del propio Comité\nTécnico para aumento de integrantes, los cuales tendrán voz y voto. En ningún caso podrá ser miembro del Comité Técnico, el Director General, pero si podrá acudir a las sesiones de éste, con voz, pero sin voto.\nARTÍCULO 12.- Las sesiones del Comité Técnico se regirán bajo las siguientes disposiciones:\nI. Las sesiones del Comité Técnico se considerarán válidamente constituidas con asistencia de las dos terceras partes de sus miembros;\nII. Los miembros del Comité Técnico, según los asuntos a tratar en cada sesión, podrán decisiones, las cuales asistirán únicamente con voz;\nIII. Las decisiones del Comité Técnico serán válidas cuando sean tomadas por las dos terceras partes de los miembros presentes en las sesiones de que se trate. En caso de empate, el Presidente tendrá voto de calidad;\nIV. El Presidente del Comité Técnico designará un Secretario, quien tendrá las responsabilidades que el propio cuerpo colegiado le asigne;\nV. Todos los acuerdos del Comité deberán constar en el libro de actas que al efecto llevará el Secretario del propio cuerpo colegiado, mismas que deberán estar firmadas por todos los miembros que asistieron a la sesión correspondiente;\nVI. El Comité Técnico será representado ante la Fiduciaria por uno de sus miembros que deberá designar el propio Comité, que en caso de ausencia, comparecerá su suplente;\nVII. El Comité se obliga a comunicar por escrito a la Fiduciaria cualquier cambio en las personas que lo integran, así como cualquier modificación de su representante ante la\nFiduciaria. Si éste no recibiere la documentación de tales cambios, no será responsable de cualquier acto suyo que tenga como base la última comunicación que se le haya pasado al respecto;\nVIII. El Comité Técnico se reunirá cuando menos cuatro veces al año en forma ordinaria o con la periodicidad que dicho órgano determine, y de manera extraordinaria las veces que sean necesarias a solicitud de su presidente o secretario, del Director General o de la mayoría de los miembros del Comité; y\nIX. Las convocatorias respectivas deberá notificarlas el Secretario del Comité Técnico por escrito y por la vía más rápida, dirigirlas a los domicilios que para tal efecto señalen los convocada y acompañarlas con una carpeta correspondiente al orden del día.\nARTÍCULO 13.- Además de la intervención asignada en el artículo anterior, el\nComité Técnico tendrá las siguientes facultades, que en forma enunciativa, más no limitativa, se señalan a continuación:\nI. Aprobar la estructura básica de la organización de la entidad paraestatal y las modificaciones que procedan a la misma, así como las facultades y funciones que correspondan a las distintas áreas del FICOTRECE;\nII. Aprobación y emisión del esquema de operación del proyecto Complejo Tres\nCenturias, así como las modificaciones de éste;\nIII. Aprobación y emisión de las Reglas de Operación del FICOTRECE, así como sus posibles modificaciones;\nIV. Instruir a la Fiduciaria para que efectúe los pagos, por los montos y conceptos a favor de las personas que le indique el propio Comité, en cumplimiento de lo que disponen las disposiciones patrimoniales aplicables en términos de contratación;\nV. Instruir a la Fiduciaria, para el otorgamiento de poderes a terceras personas, para el cumplimiento de los fines del presente fideicomiso o para la defensa del patrimonio fideicomitido;\nVI. Revisar y aprobar, en su caso, la información financiera y contable del FICOTRECE, misma que la Fiduciaria deberá entregar en forma trimestral.\nEl Comité Técnico podrá solicitar a la Fiduciaria con la periodicidad que se establece en la cláusula novena del contrato del fideicomiso, la información del estado que guardan los recursos en numerario del FICOTRECE, proporcionando los reportes y la información que deberá contener, en términos de lo dispuesto por la Ley para el Control de las Entidades\nParaestatales, la Ley de Presupuesto, Gasto Público y Responsabilidad Hacendaria del Estado de Aguascalientes y sus Municipios, Ley de General de Contabilidad Gubernamental, Ley de Disciplina Financiera de las Entidades Federativas y sus Municipios, y las demás normas aplicables para el FICOTRECE;\nVII. Tomar los acuerdos que se ajusten a los fines consignados en FICOTRECE y en el proyecto Complejo Tres Centurias, los cuales serán inobjetables y deberán cumplirse en sus términos, siempre y cuando sean lícitos;\nVIII. Crear, cuando lo considere pertinente, subcomités que se encarguen de la realización del FICOTRECE;\nIX. Aprobar en su caso, la asignación de recursos a los programas, planes y proyectos propuesta del Director General; y\nX. Las demás facultades y obligaciones necesarias para la consecución de los fines del\nFICOTRECE, que no estén expresamente reservadas en este documento normativo al\nDirector General, así como todas las atribuciones que le correspondan de conformidad con las disposiciones legales aplicables.\nSección Segunda\nDirección General\nARTÍCULO 14.- La Dirección General estará a cargo de un titular que será el\nDirector General, quien será designado por el Gobernador Constitucional del Estado de\nAguascalientes, cuyas funciones y facultades serán, en términos generales coadyuvar con la\nFiduciaria al cumplimiento de los fines del FICOTRECE.\nARTÍCULO 15.- Las atribuciones del Director General serán las siguientes:\nI. Administrar y realizar todas las actividades necesarias para el funcionamiento del\nFICOTRECE, en el ámbito de su competencia;\nII. Llevar los registros, proponer efectuar los gastos y operaciones y en general, ejercitar los derechos y acciones que corresponda, con apego a las determinaciones del Comité\nTécnico y a los poderes que para tal efecto se le otorguen;\nIII. Someter a consideración del Comité Técnico la celebración de los actos y contratos, de los que resulten derechos y obligaciones para el FICOTRECE;\nIV. Someter a consideración del Comité Técnico, para su aprobación, los programas de operación y organización, así como los presupuestos anuales;\nV. Presentar al Comité Técnico, con la periodicidad que el mismo señale, la información contable y financiera requerida para precisar la situación financiera del FICOTRECE;\nVI. Llevar el control, seguimiento administrativo y destino de los bienes distintos al numerario que integren el patrimonio del FICOTRECE, considerándose como Depositario a título precario, y la Fiduciaria titular jurídica del patrimonio fideicomitido;\nVII. Rendir al Comité Técnico, con la periodicidad que el mismo determine, un informe de las actividades realizadas;\nVIII. Someter a consideración del Comité Técnico para su aprobación, la estructura administrativa constituida por los siguientes Subcomités de Operación:\na) Financiamiento;\nb) Planeación;\nc) Técnico de Construcción;\nd) Jurídico;\ne) Comercialización, y\nf) Control y Evaluación;\nIX. Caucionar su desempeño, en términos del esquema de operación del Proyecto\nComplejo Tres Centurias;\nX. Cumplir con todos los requerimientos que le fije el Comité Técnico;\nXI. Llevar a cabo las acciones necesarias para fortalecer el funcionamiento de Órgano\nInterno de Control, proporcionando los recursos humanos y materiales que requiera para la atención y los asuntos a su cargo, asimismo, los demás servidores públicos del FICOTRECE estarán obligados a proporcionar el auxilio que requiera para el desempeño de sus facultades;\nXII. Otorgar descuentos, prorrogas y condonación de adeudos de forma discrecional a todas aquellas personas sujetas a una relación de carácter contractual con el fideicomiso;\nXIII. Expedir certificaciones de los documentos que obren en los archivos de la entidad paraestatal; y\nXIV. Las demás que le correspondan de conformidad con las disposiciones legales aplicables.\nCAPÍTULO IV\nUnidades Administrativas\nSección Primera\nDirección Administrativa\nARTÍCULO 16.- La Dirección Administrativa contará con un titular que será un\nDirector Administrativo, mismo que tendrá las siguientes facultades:\nI. Coordinar la administración y custodia de los valores del FICOTRECE provenientes de los recursos federales, estatales y propios, en términos de la normatividad aplicable;\nII. Instruir la normatividad, políticas y procedimientos para la programación, presupuestación y administración integral de los recursos humanos, materiales y financieros del FICOTRECE;\nIII. Organizar los recursos materiales y financieros autorizados para el cumplimiento del objeto del FICOTRECE;\nIV. Coordinar las actividades de planeación, integración y seguimiento del presupuesto del FICOTRECE, de conformidad con las metas aplicables y la normatividad aplicable;\nV. Implementar políticas y estrategias financieras, para asegurar la correcta aplicación y administración de los recursos;\nVI. Vigilar el cumplimiento de la normatividad, así como las políticas y procedimientos para el registro y control contable, presupuestal y fiscal;\nVII. Definir estrategias que garanticen la eficiencia y rentabilidad de la operación del\nFICOTRECE, con apego a las sanas prácticas financieras, y a la normatividad establecida;\nVIII. Establecer los mecanismos de control, normas y políticas para la administración de los recursos humanos y materiales;\nIX. Vigilar que los procesos de licitación de adquisición de bienes y servicios, se realicen oportunamente, cumpliendo con los criterios y requisitos que establecen las disposiciones normativas aplicables;\nX. Atender e integrar la documentación correspondiente para solventar las observaciones que en su caso se determinen, y dar seguimiento a las auditorías, recomendaciones y observaciones efectuadas por los órganos de control y fiscalización;\nXI. Promover la implementación de programas de capacitación para fortalecer los conocimientos en la especialidad que requieran las diferentes áreas administrativas;\nXII. Coordinar la elaboración del programa operativo anual, así como lo proyectos de presupuesto anual de ingresos y egresos;\nXIII. Administrar el fondo revolvente del FICOTRECE, de acuerdo con las políticas\nXIV. Supervisar el proceso de pago a proveedores, prestadores de servicios, beneficiarios y/o acreditados del FICOTRECE;\nXV. Contratar los servicios indispensables para la operación del FICOTRECE, previo acuerdo con el Director General;\nXVI. Verificar en coordinación con cada una de las áreas generadoras de gasto y ejecutoras de presupuesto del FICOTRECE la autenticidad, veracidad, legitimidad y contenido de los documentos que se tramiten para pago;\nXVII. Firmar mancomunadamente con el Director General las cuentas bancarias del\nFICOTRECE de conformidad con la normatividad aplicable;\nXVIII. Turnar los elementos estadísticos a la Coordinación de Promoción y\nComercialización;\nXIX. Coordinar la elaboración de los estados financieros del FICOTRECE que trimestralmente deberá presentar a la Dirección General, mismos que en su momento deberán ser turnados al Comité;\nXX. Validar los estados financieros elaborados por el Departamento de Contabilidad; y\nXXI. Las que le señalen las demás disposiciones normativas aplicables, y que le sean conferidas por la Dirección General en el ámbito de su competencia.\nARTÍCULO 17.- La Dirección Administrativa tendrá adscrita a su cargo en forma directa las siguientes unidades administrativas:\nI. Jefatura de Departamento de Contabilidad;\nII. Jefatura de Departamento de Recursos Materiales y Servicios;\nIII. Unidad de Capital Humano; y\nIV. Unidad de Informática.\nARTÍCULO 18.- La Jefatura de Departamento de Contabilidad contará con un titular que se denominará Jefe de Departamento de Contabilidad, el cual tendrá las siguientes facultades:\nI. Asegurar la efectiva aplicación de los sistemas contables con que cuenta el\nFICOTRECE;\nII. Mantener actualizado los registros contables en forma secuencial atendiendo la correcta distribución y clasificación;\nIII. Establecer las normas y procedimientos generales de efectivo control y seguridad para el manejo de toda la documentación contable;\nIV. Codificar, manejar y controlar todas las transacciones contables y financieras que se realizan en el FICOTRECE;\nV. Elaborar el plan anual de actividades y el anteproyecto de presupuesto de su departamento, así como brindar apoyo en la elaboración de dichos documentos de las divisas áreas del FICOTRECE;\nVI. Entregar oportunamente los informes contables y/o financieros que debe emitir el\nFICOTRECE, para que esta cumpla normativamente ante las autoridades correspondientes;\nVII. Aplicar los recursos financieros del FICOTRECE dentro del marco de cumplimiento de políticas, procedimientos internos y de organismos fiscalizadores;\nVIII. Ejecutar el pago a proveedores y acreedores del FICOTRECE en su conjunto;\nIX. Proyectar y establecer escenarios futuros de las diferentes variables que afecten la planificación financiera, recomendando los cursos de acción más apropiados;\nX. Dar el cumplimiento oportuno a las obligaciones fiscales ante las diversas autoridades;\nXI. Coordinar con otros departamentos, la creación y aplicación de procedimientos y normas que faciliten la gestión financiera;\nXII. Supervisar la custodia de bienes del activo fijo del personal a cargo;\nXIII. Crear, revisar y controlar la aplicación de procedimientos administrativos - contables internos del departamento;\nXIV. Llevar la relación con asesorías externas fiscales y contables;\nXV. Participar en las reuniones de trabajo a las que sea convocado o convoque;\nXVI. Fungir como vocal en el Comité de Adquisiciones, Arrendamientos y Servicios del\nFICOTRECE;\nXVII. Las que le señalen las demás disposiciones normativas aplicables, y que le sean conferidas por el Director Administrativo en el ámbito de su competencia.\nARTÍCULO 19.- La Jefatura de Departamento de Recursos Materiales y Servicios\nServicios, el cual tendrá las siguientes facultades:\nI. Planear, coordinar, controlar y evaluar las actividades relacionadas con la administración de los recursos materiales;\nII. Elaborar el programa operativo anual y el anteproyecto de presupuesto del departamento y presentarlos a la Dirección Administrativa;\nIII. Determinar las necesidades de recursos materiales y servicios generales del\nFICOTRECE y presentarlas a la Dirección Administrativa para lo procedente;\nIV. Coordinar la operación de los procesos de almacenamiento, inventarios y del control de bienes inmuebles del Fideicomiso, conforme a las normas y lineamientos establecidos;\nV. Coordinar los procesos derivados de la adquisición y compra de bienes así como los relacionados a la prestación de los servicios generales del FICOTRECE, conforme a las normas y lineamientos establecidos;\nVI. Coordinar las actividades del departamento con las demás áreas del FICOTRECE;\nVII. Presentar a la Dirección Administrativa reportes periódicos de las actividades desarrolladas;\nVIII. Coordinar la administración de los bienes muebles e inmuebles a fin de garantizar una asignación programada y racional de los mismos, procurando un máximo aprovechamiento;\nIX. Realizar la administración de los recursos materiales, mediante la coordinación y ejecución de las políticas generales, criterios técnicos, lineamientos correspondientes, así unidades administrativas en un marco de transparencia y legalidad;\nX. Ejecutar los procedimientos relativos a la adquisición, arrendamiento, obra pública y servicios generales;\nXI. Proporcionar a los servidores públicos del FICOTRECE, las condiciones de seguridad, higiene y funcionalidad de los inmuebles en que laboran;\nXII. Administrar los almacenes y distribuir los bienes e insumos entre las demás áreas del\nFICOTRECE que los requieran para su operación;\nXIII. Controlar y mantener actualizado el inventario de bienes muebles existentes, con la participación de las áreas que los tengan asignados;\nXIV. Dirigir el trámite del registro y la afectación de los bienes muebles;\nXV. Coordinar y supervisar la baja de bienes muebles que por su deterioro o estado físico e inutilidad resulten poco o nada aprovechables;\nXVI. Elaborar, coordinar y supervisar la integración de los programas anuales en materia de recursos materiales, servicios generales, así como de aseguramiento de bienes patrimoniales del FICOTRECE; y\nXVII. Las que le señalen las demás disposiciones legales y administrativas aplicables, y que le sean conferidas por el Director Administrativo en el ámbito de su competencia.\nARTÍCULO 20.- La Unidad de Capital Humano contará con un titular, el cual tendrá las siguientes facultades:\nI. Llevar a cabo todo el proceso de contratación, una vez se ha seleccionado la persona adecuada por la autoridad competente;\nII. Ejecutar la capacitación y el desarrollo, para mejorar los conocimientos, actitudes y/o capacidades de las personas en el FICOTRECE de manera continua;\nIII. Estar a cargo de la administración de sueldos, beneficios y prestaciones;\nIV. Desarrollar y otorgar cursos en materia de liderazgo y motivación, para que los trabajadores sean inducidos o influidos de cara a un mayor rendimiento en su trabajo;\nV. Favorecer la comunicación dentro del FICOTRECE;\nVI. Crear las políticas generales de la administración de los recursos humanos y de personal;\nVII. Mantener actualizados la documentación y registros del personal;\nVIII. Realizar los trámites administrativos de cargas familiares, accidentes de trabajo, licencias médicas, vacaciones, días económicos, entre otros;\nIX. Controlar los horarios de trabajo y asistencia;\nX. Crear programas de bienestar y recreación;\nXI. Coadyuvar en la evaluación y control del desempeño de los trabajadores del\nFICOTRECE;\nXII. Dirigir y crear equipos de trabajo; y\nXIII. Las que le señalen las demás disposiciones normativas aplicables, y que le sean conferidas por el Director Administrativo en el ámbito de su competencia.\nARTÍCULO 21.- La Unidad de Informática contará con un titular, el cual tendrá las siguientes facultades:\nI. Mantener y administrar las redes para apoyar la gestión de todas las áreas, preocupándose del desarrollo de sistemas y/o programas, así como de la actualización y mantención de todo su equipo de cómputo;\nII. Crear y administrar las bases de datos que sean relevantes para la toma de decisiones del FICOTRECE;\nIII. Prestar soporte a usuarios en todo lo relativo a las diversas plataformas usadas por el\nFICOTRECE, y colaborar con la Unidad de Capital Humano en la implementación de programas de capacitación tecnológica para los empleados del FICOTRECE;\nIV. Supervisar todo proyecto informático que fuere contratado a terceros y ser la contraparte técnica de los sistemas computacionales arrendados, certificando la calidad de los productos adquiridos;\nV. Controlar las concesiones que le correspondan de acuerdo con su participación en la funciones;\nVI. Generar propuestas para facilitar el acceso y uso de la tecnología por parte de los empleados del FICOTRECE;\nVII. Velar por la integridad y seguridad de la información almacenada en los servidores, dicha información;\nVIII. Asesorar técnicamente a las distintas áreas en los requerimientos de hardware y software para su adquisición, certificando la calidad de los mismos;\nIX. Desarrollar y diseñar la página web del FICOTRECE;\nX. Investigar, implementar y/o adaptar, nuevas tecnologías para la mejora de la gestión interna;\nXI. Velar por la seguridad de las redes, analizando y/o detectando posibles vulnerabilidades y/o intrusiones al interior de la red; y\nXII. Las que le señalen las demás disposiciones normativas aplicables, y que le sean conferidas por el Director Administrativo en el ámbito de su competencia.\nSección Segunda\nCoordinación de Promoción y Comercialización\nARTÍCULO 22.- La Coordinación de Promoción y Comercialización contará con un titular que será un Coordinador de Promoción y Comercialización, el cual tendrá las siguientes facultades:\nI. Analizar las necesidades existentes en el FICOTRECE y adoptar las medidas administrativas que considere adecuadas en orden al impulso, consolidación y difusión de la existencia del Complejo Tres Centurias, y la totalidad de los bienes inmuebles con que cuenta, a través de los cuales desarrolla sus actividades;\nII. Elaborar estrategias de difusión dirigidas a dar a conocer el Complejo Tres Centurias;\nIII. Apoyarse para sus actividades de los promotores que estén adscritos al FICOTRECE;\nIV. Dar a conocer vía digital y presencial a la ciudadanía, los espacios disponibles para la realización de diversos eventos sociales, tanto públicos como privados;\nV. A través de los promotores, ser el primer encuentro con la ciudadanía interesada en hacer uso de los espacios del Complejo Tres Centurias para fines propios, ya sea de índole pública o privada, haciendo con ellos el recorrido físico en el Complejo para mostrar las instalaciones;\nVI. Solicitar a los clientes los documentos idóneos y necesarios para la elaboración del contrato de arrendamiento para el uso de espacios para eventos;\nVII. Elaborar con dichos documentos los contratos pertinentes que en el caso se ocupen, para el uso de las instalaciones, y recabar la firma de los mismos;\nVIII. Generar y resguardar el expediente de cada cliente que celebre arrendamiento de espacios para eventos;\nIX. Verificar y hacer las diligencias pertinentes para dar seguimiento al control del pago por el uso de las instalaciones, desde su anticipo hasta su pago final, monitoreando dicha situación;\nX. Identificar y mitigar de manera estratégica, los puntos o debilidades del FICOTRECE que no permitan el desarrollo de la promoción y comercialización;\nXI. Dar entrada a las solicitudes de la ciudadanía para el uso de las instalaciones, para posteriormente en coordinación con la Dirección General determinar su cauce;\nXII. Establecer la meta anual de eventos para ingreso del FICOTRECE y para el Sistema de Seguimiento y Evaluación de Instrumentos de Planeación Estatal; y\nXIII. Las que le señalen las demás disposiciones normativas aplicables, y que le sean conferidas por el Director General en el ámbito de su competencia.\nSección Tercera\nEspecialista del Patrimonio Ferroviario\nARTÍCULO 23.- El Especialista del Patrimonio Ferroviario tendrá las siguientes facultades:\nI. Diagnosticar el estado actual de conservación del patrimonio ferroviario ubicado dentro del Complejo Tres Centurias;\nII. Diseñar acciones de promoción sociocultural que pueden contribuir a la conservación del patrimonio ferroviario del Complejo Tres Centurias;\nIII. Identificar las acciones implementadas para la conservación de los bienes ferroviarios, señalando en su caso si hay inexistencia de algunos elementos, para poder proceder conforme a derecho;\nIV. Dar a conocer a los propios trabajadores del FICOTRECE el verdadero valor de los bienes ferroviarios, para así lograr una identidad cultural;\nV. Determinar estrategias para que al interior se logre el debido cuidado del patrimonio ferroviario;\nVI. Llevar a cabo un inventario de la totalidad del patrimonio ferroviario;\nVII. Custodiar y emprender acciones o programas para el cuidado de los bienes ferroviarios;\nVIII. Otorgar en comodato, debiendo de existir el respectivo acto jurídico, algunos bienes ferroviarios con fines culturales;\nIX. Detectar situaciones de riesgo para la conservación de los bienes ferroviarios; y\nX. Las que le señalen las demás disposiciones normativas aplicables, y que le sean conferidas por el Director General en el ámbito de su competencia.\nSección Cuarta\nJefatura de Departamento de Mantenimiento\nARTÍCULO 24.- La Jefatura de Departamento de Mantenimiento contará con un titular que será un Jefe de Departamento de Mantenimiento, el cual tendrá las siguientes facultades:\nI. Coadyuvar en la formulación del plan de distribución anual del presupuesto para gasto corriente e inversión física para su aprobación, contribuyendo en la definición de criterios y mantenimiento preventivo y correctivo a las instalaciones del Complejo Tres Centurias, así instalaciones físicas de los inmuebles;\nII. Verificar que la contratación de la obra y los servicios relacionados con la misma, se realicen con estricto apego a lo dispuesto en la normatividad aplicable;\nIII. Supervisar los trabajos de los contratistas, verificando que los servicios que presten así como instrumentar los cierres administrativos de las obras contratadas;\nIV. Elaborar el programa anual de mantenimiento preventivo y correctivo a las instalaciones, así como de la contratación de la obra necesaria para el fortalecimiento y desarrollo de las instalaciones físicas de los inmuebles del Complejo Tres Centurias;\nV. Realizar visitas de supervisión a las instalaciones para detectar necesidades de mantenimiento preventivo, correctivo o adaptación;\nVI. Proporcionar o en su caso contratar los servicios de mantenimiento en general;\nVII. Preparar la información mensual requerida del avance físico - financiero de la obra contratada;\nVIII. Preparar la información trimestral para la Dirección General;\nIX. Colaborar con las demás actividades que le solicite la Dirección Administrativa, afines a las funciones y responsabilidades inherentes al cargo;\nX. Coordinar, orientar y apoyar las actividades del personal adscrito al área de su competencia;\nXI. Elaborar en tiempo y forma las requisiciones de herramientas, consumibles, refacciones, entre otras, para ejecutar debidamente los programas de mantenimiento; y\nXII. Las que le señalen las demás disposiciones normativas aplicables, y que le sean conferidas por el Director General en el ámbito de su competencia.\nSección Quinta\nUnidad de Planeación y Desarrollo\nARTÍCULO 25.- La Unidad de Planeación y Desarrollo contará con un titular, el cual tendrá las siguientes facultades:\nI. Coordinar la tramitación de los proyectos que se presenten ante la Dirección General, verificando que cumplan con los requisitos idóneos para lograr los fines del FICOTRECE, buscando siempre la conservación, mantenimiento, restauración, difusión y promoción de éste, así como por otro lado alcanzar la identificación del Estado a la cultura ferroviaria;\nII. Cuidar la debida integración de los expedientes técnicos de los proyectos presentados, así como resguardarlos;\nIII. Coordinar la evaluación de la viabilidad técnica y financiera de los proyectos presentados al FICOTRECE previo a someterlo a las áreas pertinentes, y para su dictaminación;\nIV. Coordinar la emisión de los resúmenes ejecutivos;\nV. Emitir un análisis del resumen ejecutivo de cada uno de los proyectos presentados al\nFICOTRECE en el que se comprenda la evaluación técnica y financiera;\nVI. Coordinar la atención a las empresas públicas y privadas que pretendan realizar obras dentro del Complejo Tres Centurias;\nVII. Coordinar la obtención de los datos de las empresas para la elaboración de los convenios de los proyectos aprobados por el Comité Técnico y en su caso por la Dirección\nGeneral;\nVIII. Asistir a las sesiones a las que sea citado en asuntos de su competencia;\nIX. Acordar con su superior inmediato los asuntos que tenga asignados;\nX. Coordinarse y prestar apoyo a las demás áreas y departamentos que integran el\nFICOTRECE, para el mejor cumplimiento de su objeto y fines;\nXI. Llevar a cabo las diversas encuestas y evaluaciones del desempeño del FICOTRECE, ya sea mensual, bimestral o trimestralmente, según sea el caso o cuando así lo solicite el\nDirector General;\nXII. Desarrollar los programas necesarios para la conservación y/o restauración del archivo del FICOTRECE considerado como acervo histórico; y\nXIII. Las que le señalen las demás disposiciones normativas aplicables, y que le sean conferidas por el Director General en el ámbito de su competencia.\nSección Sexta\nCoordinación Jurídica\nARTÍCULO 26.- La Coordinación Jurídica contará con un titular que será un\nCoordinador Jurídico, el cual tendrá las siguientes facultades:\nI. Representar legalmente al FICOTRECE y al Director General en los juicios, procedimientos o controversias de cualquier naturaleza donde sean parte, siempre y cuando se le otorgue el poder respectivo para ello;\nII. Elaborar los respectivos contratos que al efecto se deban de suscribir por el\nFICOTRECE;\nIII. Realizar las gestiones pertinentes extra judiciales, judiciales, administrativas, entre otras, siempre y cuando tenga poder suficiente para ello, para el cobro de daños causados al\nComplejo Tres Centurias, ya sea en inmuebles arrendados por eventos sociales, en inmuebles concedidos para su uso a diversas dependencias o entidades públicas, o bien, en cualquier instalación o estructura del propio Complejo independientemente de la causa u origen que ocasionó el daño, por cualquier persona;\nIV. Elaborar las modificaciones a los convenios o contratos, cuando las circunstancias así lo ameriten para el buen funcionamiento del Complejo Tres Centurias;\nV. Asesorar jurídicamente a todas las áreas del FICOTRECE;\nVI. Determinar las acciones a seguir, en coordinación con las áreas correspondientes, cuando se advierta la probable comisión de un hecho ilícito que la ley señale como delito, en perjuicio del FICOTRECE;\nVII. Realizar los estudios y emitir las opiniones y dictámenes derivados de las consultas de carácter jurídico que le sean formuladas por el Director General;\nVIII. Participar en toda clase de eventos, foros, convenciones, cursos, congresos, exposiciones y demás eventos relacionados con los sectores público, privado y académico para el cumplimiento de sus objetivos; y\nIX. Las que le señalen las demás disposiciones normativas aplicables, y que le sean conferidas por el Director General en el ámbito de su competencia.\n(ADICIONADA CON EL ARTÍCULO QUE LA INTEGRA, P.O. 26 DE MAYO DE\n2022)\nSección Séptima\nCoordinación de Articulación Municipal\nARTÍCULO 26 BIS.- La Coordinación de Articulación Municipal, contará con un titular que será un Coordinador de Articulación Municipal, el cual tendrá las siguientes facultades:\nI. Asistir al Director General en el seguimiento de acuerdos para la promoción del fideicomiso con los municipios;\nII. Planteamiento participativo y de convergencia entre las diversas áreas para la identificación de fortalezas para la proyección del fideicomiso y potencializar su presencia como punto focal de encuentro cultural, de recreación y turismo;\nIII. Desarrollar un plan de consolidación del Complejo ante la sociedad, para ser reconocidos a nivel estatal, nacional e internacional;\nIV. Vinculación con los entes estratégicos desde una perspectiva comercial bien estructurada con los objetivos del FICOTRECE, que tengan impacto directo en la sociedad, buscando la concertación social;\nV. Gestionar los trámites necesarios ante los municipios y/o instancias para el desarrollo de su actividad;\nVI. Participar en la mejora continua del proceso de atención y gestión de buenos niveles de satisfacción de los usuarios;\nVII. Desarrollar estrategias que posibiliten a construir proyectos de difusión a corto mediano y largo plazo con el objetivo de generar continuidad; y\nVIII. Las que le señalen las demás disposiciones normativas aplicables, y que le sean conferidas por el Director General en el ámbito de su competencia.\nCAPÍTULO V\nÓrganos de Control y Evaluación\nSección Primera\nÓrgano de Vigilancia\nARTÍCULO 27.- El Órgano de Vigilancia tiene a su cargo el estudio del ejercicio eficiente de los recursos, la evaluación de gestión y, en general, del desempeño de las actividades del FICOTRECE; estará integrado por un Comisario Público propietario y un suplente, designados por el Gobernador del Estado, quien escuchará las propuestas que le formulen los titulares de la Secretaría General de Gobierno y de la Contraloría del Estado, para tal efecto.\nFICOTRECE, realizará estudios sobre la eficiencia con la que se ejerzan los desembolsos en los rubros de gasto corriente y de inversión, así como en lo referente a los ingresos y, en general, solicitará la información y efectuará los actos que requiera el adecuado cumplimiento de sus funciones, sin perjuicio de las tareas que la Contraloría del Estado le asigne específicamente conforme a la ley de la materia.\nPara el cumplimiento de las funciones citadas el Comité Técnico y el Director General deberán proporcionar la información que solicite el Comisario Público del FICOTRECE y el\nÓrgano Superior de Fiscalización del Estado, este último será sólo respecto de las cuentas públicas que le sean presentadas.\nSección Segunda\nÓrgano Interno de Control\nARTÍCULO 28.- El Órgano Interno de Control tiene a su cargo fiscalizar el ejercicio del gasto público, promover, evaluar y fortalecer el buen funcionamiento del control interno del FICOTRECE, además de conocer de todos aquellos actos u omisiones que afecten la legalidad, honradez, lealtad, imparcialidad y eficiencia en el desempeño de la función pública.\nARTÍCULO 29.- Para el ejercicio de sus funciones, el Órgano Interno de Control contará con las siguientes unidades:\nI. Unidad Auditora;\nII. Unidad Investigadora; y\nIII. Unidad Substanciadora y Resolutora.\nLos titulares de dichas unidades serán designados por el Gobernador del Estado, quien y la Contraloría del Estado, para tal efecto.\nEl servidor público que ejerza la función de autoridad Substanciadora y Resolutora, será distinto de aquél que ejerza la de autoridad Investigadora, a fin de garantizar su independencia, de conformidad con lo dispuesto en la Ley de Responsabilidades.\npara tal efecto emita la Contraloría del Estado, además de las disposiciones aplicables en la materia.\nARTÍCULO 30.- La Unidad Auditora es la encargada de fiscalizar el ejercicio del gasto público, promover, evaluar y fortalecer el buen funcionamiento del control interno, y tiene las siguientes funciones:\nI. Elaborar y ejecutar, con aprobación del Comité Técnico, el programa anual de auditorías a las diversas áreas que conforman el FICOTRECE;\nII. Realizar auditorías para verificar y evaluar los sistemas de control interno, de registros contables y apego a las normas y procedimientos establecidos; asimismo practicar auditorías y revisiones que permitan evaluar el desempeño del FICOTRECE;\nIII. Presentar ante la Unidad Investigadora, las denuncias derivadas de la práctica de auditorías, revisiones, inspección y verificación a las diversas áreas que conforman el\nFICOTRECE;\nIV. Coordinar las acciones a fin de verificar que las áreas que conforman el FICOTRECE cumplan las políticas, normas y lineamientos establecidos por los diferentes ordenamientos legales y los emitidos por la Contraloría del Estado;\nV. Asistir y participar en los procedimientos para la adquisición y prestación de servicios en términos de lo establecido por la ley de la materia;\nVI. Comprobar mediante revisiones o inspección directa y selectiva, el cumplimiento por parte del FICOTRECE sobre el correcto ejercicio del gasto público;\nVII. Llevar a cabo las acciones necesarias para la implementación de las Normas\nEstatal Anticorrupción;\nVIII. Rendir informe trimestral al Comité Técnico, a través del Director General, sobre el estado que guardan los asuntos de su competencia;\nIX. Elaborar y proporcionar los informes que le solicite la Contraloría del Estado y demás información correspondiente;\nX. Asesorar a los servidores públicos y unidades administrativas del FICOTRECE en los asuntos de su competencia;\nXI. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de los procedimientos de su competencia;\nXII. Supervisar que el manual de contabilidad se encuentre actualizado y responda a las\nXIII. Participar en los actos de entrega recepción de las unidades administrativas del\nFICOTRECE; y\nXIV. Las demás atribuciones previstas en otras disposiciones legales y reglamentarias aplicables.\nARTÍCULO 31.- La Unidad Investigadora es la encargada de recibir la denuncia y elaborar el informe de presunta responsabilidad administrativa de acuerdo con el procedimiento establecido en la Ley de Responsabilidades, y tiene las siguientes funciones:\nI. Instrumentar los mecanismos para la prevención, corrección e investigación de responsabilidades administrativas y de probables hechos de corrupción de los servidores públicos adscritos al FICOTRECE y de particulares, conforme a lo previsto en la Ley de\nResponsabilidades y a lo que establezca el Comité Coordinador del Sistema Estatal\nAnticorrupción, así como acordar la admisión y cumplimiento a las recomendaciones públicas no vinculantes que emitiera dicho Comité y que sean del ámbito de su competencia;\nII. Recibir e investigar las quejas y denuncias que se promuevan con motivo del incumplimiento de las obligaciones de los servidores públicos adscritos al FICOTRECE, así como de los particulares vinculados a faltas graves, de conformidad con la Ley de\nResponsabilidades;\nIII. Realizar la investigación correspondiente por la presunta responsabilidad de faltas administrativas, misma que iniciará de oficio, por denuncia o derivado de las auditorías practicadas por parte de las autoridades competentes o, en su caso, de auditores externos;\nIV. Solicitar información o documentación a cualquier autoridad o persona física o moral durante la investigación, con el objeto de esclarecer los hechos relacionados con la comisión de presuntas faltas administrativas;\nV. Implementar las acciones necesarias para la recepción de denuncias por faltas administrativas imputables a los servidores públicos del FICOTRECE o bien, referidas a faltas de particulares en relación con éste;\nVI. Realizar el trámite y desahogo de las investigaciones, por actos u omisiones de los responsabilidades administrativas de acuerdo con la normativa aplicable, autorizando con su firma los acuerdos e informes;\nVII. Realizar las actuaciones, diligencias y notificaciones necesarias dentro de las investigaciones seguidas a los servidores públicos del FICOTRECE o de los particulares, habilitando para ello al personal del área correspondiente;\nVIII. Emitir y acordar los escritos, promociones, oficios y demás documentos relacionados con las investigaciones de su competencia;\nIX. Concluida la investigación, en su caso, elaborar y suscribir el informe de presunta responsabilidad administrativa en el que se determine si existen elementos que presuman conductas constitutivas de probables faltas administrativas, calificando además dichas faltas como graves o no graves. Hecho lo anterior, turnar el expediente a la Unidad Substanciadora y Resolutora adscrita al FICOTRECE;\nX. Tramitar el recurso de inconformidad que se promueva contra la calificación de faltas no graves, conforme a lo dispuesto por la Ley de Responsabilidades;\nXI. Llevar a cabo todos los actos procesales respectivos en carácter de Autoridad conforme a lo dispuesto por la Ley de Responsabilidades;\nXII. Habilitar días y horas inhábiles para la práctica de diligencias;\nXIII. Ordenar medidas de apremio y solicitar medidas cautelares;\nXIV. Solicitar el auxilio de la Fiscalía General del Estado para determinar la autenticidad de documentos;\nXV. Realizar, por sí o a través del personal a su cargo, todo tipo de notificaciones;\nXVI. Rendir informe trimestral al Comité Técnico, a través del Director General, sobre el estado que guardan los asuntos de su competencia;\nXVII. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de sus procedimientos;\nXVIII. Actuar como coadyuvante del Ministerio Público adscrito a la Fiscalía Especializada en Combate a la Corrupción, cuando formule denuncias, derivadas de sus investigaciones; y\nXIX. Las demás atribuciones otorgadas por otras disposiciones legales y reglamentarias aplicables en la materia.\nARTÍCULO 32.- La Unidad Substanciadora y Resolutora es la encargada de dirigir y conducir los procedimientos de responsabilidades administrativas, así como de resolver e imponer las sanciones correspondientes, según sea el caso, en términos de lo establecido por la Ley de Responsabilidades, y tiene las siguientes funciones:\nI. Admitir el informe de presunta responsabilidad administrativa, emitido por la\nAutoridad Investigadora, con el objeto de tramitar y sustanciar los procedimientos de responsabilidad administrativa en contra de servidores públicos del FICOTRECE, por conductas que pudieran constituir responsabilidad en los términos de la ley de la materia, en cuanto a las faltas administrativas graves, no graves y de particulares.\nPor lo que respecta a las faltas administrativas calificadas como no graves, además de las facultades señaladas en el párrafo anterior, podrá resolver los procedimientos de responsabilidad administrativa seguidos en contra de servidores públicos del FICOTRECE.\nTratándose de faltas graves y faltas de particulares vinculados con faltas administrativas graves, una vez realizada la sustanciación, procederá a turnar el expediente a la Sala Administrativa del Poder Judicial del Estado de Aguascalientes para la continuación del procedimiento administrativo y su resolución.\nEn términos del párrafo que antecede, habilitar como notificador a los servidores públicos a su cargo, a efecto de substanciar debidamente los asuntos en los que tenga competencia;\nII. Tramitar y resolver los recursos legales interpuestos en contra de las resoluciones recaídas en los procedimientos administrativos instaurados por ella;\nIII. Presentar denuncias o querellas en asuntos de competencia del Órgano Interno de públicos, y ratificar las mismas;\nIV. Emitir y acordar los escritos, promociones, oficios y demás documentos relacionados con los procedimientos de responsabilidad de su competencia;\nV. Llevar a cabo todos los actos procesales respectivos en carácter de Autoridad\nAguascalientes, conforme a lo dispuesto por la Ley de Responsabilidades;\nVI. Acordar la admisión y cumplimiento a las recomendaciones públicas no vinculantes de su competencia;\nVII. Rendir informe trimestral al Comité Técnico, a través del Director General, sobre el estado que guardan los asuntos de su competencia;\nVIII. Habilitar días y horas inhábiles para la práctica de diligencias;\nIX. Solicitar el auxilio de la Fiscalía General del Estado para determinar la autenticidad de documentos;\nX. Ordenar medidas de apremio y dictar medidas cautelares en los casos en que se requiera;\nXI. Resolver los recursos de inconformidad interpuestos en contra de las resoluciones recaídas en los procedimientos de adquisición previstos en la Ley de Adquisiciones, Arrendamientos y Servicios del Estado de Aguascalientes y sus Municipios, además de todos y cada uno de los recursos administrativos que sean considerados y procedentes en materia de adquisiciones;\nXII. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de sus procedimientos; y\nXIII. Las demás atribuciones otorgadas por otras disposiciones legales y reglamentarias aplicables en la materia.\nCAPÍTULO VI\nAusencias y Suplencias\nARTÍCULO 33.- El Director General, será suplido en sus ausencias temporales o accidentales menores a treinta días por el Director Administrativo.\nlegales aplicables.\nARTÍCULO 34.- El Director Administrativo será suplido en sus ausencias público de la jerarquía inmediata inferior que él mismo designe.\nquien deba realizar la nueva designación en términos de las disposiciones legales aplicables.\nARTÍCULO 35.- Los Jefes de Departamento, de Unidad y demás personal del\nFICOTRECE, serán suplidos en sus ausencias temporales o accidentales menores a treinta días por el servidor público de la jerarquía inmediata inferior que ellos señalen.\nEn caso de ausencia definitiva de alguno de los citados en el párrafo previo, se atenderá al procedimiento y a la competencia de quien deba realizar la nueva designación en términos de las disposiciones legales aplicables.\nARTÍCULO 36.- En caso de ausencia de alguno de los titulares de las Unidades que integran al Órgano Interno de Control, se estará a lo dispuesto por la Ley para el Control de las Entidades Paraestatales y demás disposiciones normativas aplicables en la materia.\nARTÍCULO 37.- Los servidores públicos que cubran las ausencias, actuarán con todas las facultades que correspondan al titular, independientemente de las de su propio cargo.\nCAPÍTULO VII\nARTÍCULO 38.- Las relaciones laborales del FICOTRECE y sus servidores de los Gobiernos del Estado de Aguascalientes, sus Municipios, Órganos Constitucionales\nAutónomos y Organismos Descentralizados.\nARTÍCULO 39.- Los servidores públicos del FICOTRECE estarán incorporados al\nSociales para los Servidores Públicos del Estado de Aguascalientes.\nARTÍCULO PRIMERO.- El presente Reglamento Interior entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO.- Se abroga el Reglamento Interno del Fideicomiso Complejo\nARTÍCULO TERCERO.- Quedan sin efectos todas aquellas disposiciones que se opongan al contenido del presente Reglamento Interior.\nARTÍCULO CUARTO.- Se ordena inscribir el presente Reglamento Interior del\nFideicomiso Complejo Tres Centurias, en el Registro Público de la Propiedad y del Comercio del Estado en el libro correspondiente a las Entidades Paraestatales.\nARTÍCULO QUINTO.- El Comité Técnico de la Entidad Paraestatal en cuestión deberá efectuar las adecuaciones necesarias a la demás normatividad interna aplicable a la referida\nEntidad, con motivo de la entrada en vigor del presente Reglamento.\nARTÍCULO SEXTO.- Una vez que sean emitidos los Lineamientos por parte de la\nContraloría del Estado en materia de la regulación de los Órganos Internos de Control, el\nComité Técnico de la Entidad Paraestatal que nos ocupa deberá emitir sus Lineamientos con apego a los expedidos por la Contraloría del Estado, en un término no mayor a 90 días contados a partir de su publicación.\nDado por el Comité Técnico del Fideicomiso Complejo Tres Centurias, en la Ciudad de\nAguascalientes, Aguascalientes, a los veintidós días del mes de abril del año dos mil veinte.\nATENTAMENTE\nTRES CENTURIAS\nLIC. JORGE LÓPEZ MARTÍN\nCoordinador de Comunicación Social, Presidente Suplente del Comité Técnico del Fideicomiso Complejo Tres Centurias.\nC.P. CARLOS DE JESÚS MAGALLANES GARCÍA\nLIC. ALFONSO DE LA PAZ RAMÍREZ\nSubsecretario de Asuntos Jurídicos de la\nSecretaria General de Gobierno, Vocal Suplente\nLIC. MANUEL ALEJANDRO GONZÁLEZ MARTÍNEZ\nMDS. RICARDO ALFREDO SERRANO RANGEL\nLIC. HUMBERTO JAVIER MONTERO DE ALBA\nSecretario de Turismo y\nVocal del Comité Técnico del Fideicomiso Complejo Tres Centurias\nDR. PEDRO GUTIERREZ ROMO\nPresidente del Consejo Coordinador Empresarial y\nVocal del Comité Técnico del Fideicomiso Complejo Tres Centurias\nLIC. HUMBERTO MARTÍNEZ GUERRA\nPresidente de la Cámara Nacional de Comercio y\nING. JOSÉ ÁNGEL PALACIOS SALAS\nAguascalientes y\nARQ. ARTURO REVILLA GUERRA\nARQ. JOSÉ LUIS GARCÍA RUBALCAVA\nN. DE E. A CONTINUACIÓN, SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LAS REFORMAS AL PRESENTE ORDENAMIENTO.\n[N. DE E. TRANSITORIOS DE REFORMAS.- SE REFORMAN LOS ARTÍCULOS 9°\nFRACCIÓN II INCISO e); LA NOMENCLATURA DE LA SECCIÓN SEXTA “UNIDAD\nJURÍDICA” DEL CAPÍTULO IV “UNIDADES ADMINISTRATIVAS”, PARA QUEDAR\nCOMO SECCIÓN SEXTA “COORDINACIÓN JURÍDICA”; Y 26 PÁRRAFO PRIMERO;\nY, SE ADICIONAN LOS INCISOS f) Y g) A LA FRACCIÓN II DEL ARTÍCULO 9°; Y\nLA SECCIÓN SÉPTIMA “COORDINACIÓN DE ARTICULACIÓN MUNICIPAL” CON\nEL ARTÍCULO 26 BIS QUE LA INTEGRA AL CAPÍTULO IV “UNIDADES\nADMINISTRATIVAS”, DEL REGLAMENTO INTERIOR DEL FIDEICOMISO\nCOMPLEJO TRES CENTURIAS.\"]\nARTÍCULO PRIMERO. Las presentes reformas y adiciones al Reglamento Interior del\nFideicomiso Complejo Tres Centurias entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO. Toda referencia hecha a la Unidad Jurídica o a la persona titular de dicha unidad en cualquier acto, se entenderá realizada a la Coordinación Jurídica o al\nCoordinador Jurídico respectivamente, para los efectos a que haya lugar.\nARTÍCULO TERCERO. Se deberán efectuar las adecuaciones necesarias a la demás normatividad interna aplicable a la entidad paraestatal, así como las acciones administrativas\nReglamento Interior del Fideicomiso Complejo Tres Centurias.\nARTÍCULO CUARTO. Se deberán inscribir las presentes reformas y adiciones al\nReglamento Interior del Fideicomiso Complejo Tres Centurias, en el Registro Público de la\nParaestatales.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "4 de mayo de 2020",
  "es_escaneado": false,
  "tiene_tablas": false
}