{
  "titulo": "Reglamento de Operación para el Uso y Conservación del Fideicomiso Complejo Tres Centurias",
  "Contenido": "REGLAMENTO DE OPERACIÓN PARA EL USO Y\nCONSERVACIÓN DEL FIDEICOMISO COMPLEJO\nTRES CENTURIAS\nFIDEICOMISO COMPLEJO TRES CENTURIAS\nFIDEICOMISO COMPLEJO TRES CENTURIAS\nREGLAMENTOS NORMATIVOS FICOTRECE\n1.- REGLAMENTO DE OPERACIÓN PARA EL USO Y CONSERVACION DEL\nFIDEICOMISO COMPLEJO TRES CENTURIAS.\n2.-.\nREGLAMENTO DE OPERACIÓN PARA EL USO Y CONSERVACION DEL\nFIDEICOMISO COMPLEJO TRES CENTURIAS.\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 1°.- Las disposiciones del presente Titulo son de carácter obligatorio para todos (sic) aquellas personas que tiene (sic) relación jurídica con el Fideicomiso; y tienen por objeto regular, organizar y supervisar las actividades que realicen los visitantes, comerciantes, comodatarios, organizadores, beneficiarios y usuarios Complejo Tres\nCenturias, a efecto de conservar y restaurar las estructuras que forman parte del patrimonio artístico, cultural e histórico ferrocarrilero e industrial del Complejo Tres Centurias así como la conservación, restauración, fomento, aprovechamiento, creación y cuidado de los bienes que integran las instalaciones del Complejo Tres Centurias.\nARTÍCULO 2°.- Para los efectos del presente Reglamento se entenderá por:\nI.- Administración.- La Dirección General del Fidecomiso Complejo Tres Centurias.\nII.- Áreas y servicios comunes.- Constituyen los espacios que integran las instalaciones del\nComplejo Tres Centurias, pero que son utilizados por los visitantes, comerciantes, que integran el patrimonio del Fideicomiso, tales como calles, banquetas, parques, plazoletas, fuentes, jardines, alumbrado público, vigilancia, seguridad, casetas, bardas, recepción, equipamientos urbanos, equipos para uso común y otros. Las áreas comunes incluyen las instalaciones indispensables tales como tuberías, ductos, registros, sistemas de cableado eléctrico, gas, teléfono y demás servicios.\nIII.- Comerciantes.- Aquellas personas físicas y/o morales que venden distintos géneros de mercancías, y que para efectos del presente reglamento se entiende por:\nA).- Comercios: Son aquellos que explotan las personas físicas o morales que al efecto han obtenido cédula de empadronamiento expedida por el Titular de la Administración, permiso administrativo, temporal, revocable y que para su funcionamiento han cumplido con las leyes y reglamentos federales, estatales y/o municipales aplicables al caso.\nLas cuales se encuentran en las instalaciones del Complejo Tres Centurias como:\na).- Comerciantes fijos: Son aquellos que realizan su actividad en un local previa y expresamente asignado, mediante contrato.\nb).- Comerciantes semifijos: Son aquellos que realizan su actividad en un lugar previa y expresamente asignado, mediante contrato, y\nc).- Comerciantes móviles: Son aquellos que para realizar su actividad requieren de un desplazamiento constante y a los cuales se les ha otorgado el derecho de aprovechamiento mediante contrato correspondiente.\nIV.- Comodatarios.- Aquellas personas físicas o morales a las cuales se les ha otorgado el uso temporal y gratuito de algún bien inmueble y los cuales estarán sujetos a las estipulaciones aplicables conforme el presente reglamento.\nV.- Conservación.- La acción de mantener el equilibrio ecológico y preservar el buen estado de la infraestructura y equipamiento del Complejo Tres Centurias.\nVI.- Complejo Tres Centurias.- Son las instalaciones así como los bienes inmuebles en el que se desarrollan los Fines previstos para el complejo Tres Centurias creando un espacio para promover las actividades de tipo cultural, cívico, deportivo, turístico, recreativo, social, de fomento económico, comercial y ecológico.\nVII.- Modelo de Desarrollo.- Es el que contiene las etapas a desarrollar para la operación y funcionamiento del Complejo Tres Centurias y sus áreas comunes; y el cual esta sujeto a\nCenturias.\nVIII.- Organizadores.- Aquellas personas físicas o morales que hagan uso o realicen eventos de cualquier especie, dentro del Fideicomiso Complejo Tres Centurias.\nIX.- Plan Maestro.- Es el proyecto urbanístico autorizado del desarrollo total del Complejo\nTres Centurias, incluyendo sus áreas comunes; y el cual de igual manera es susceptible de cambios que serán determinados por el comité técnico del Fideicomiso.\nX.- Servicios Generales y de Mantenimiento.- Son aquellos relativos a aseo y limpia en forma general las instalaciones eléctricas, agua potable, pavimento, drenaje, gas, alcantarillado y de teléfonos, los cuales en su parte interna corresponde a los comodatarios y Comerciantes; en lo que se refiere a las áreas comunes le corresponde a la Administración prestar dichos servicios, los cuales serán solventados por las cuotas de mantenimiento que los comodatarios, comerciantes y cualquier otra persona que tenga asignado un espacio, sea a costa del Fideicomiso.\nXI.- Titular de la Administración.- El Director General del Fideicomiso Complejo Tres\nCenturias.\nXII.- Usuarios del Complejo Tres Centurias.- Son aquellas personas físicas o morales que ejercen alguna actividad dentro del Complejo Tres Centurias.\nXIII.- Visitantes.- Son los usuarios y/o clientes del Complejo Tres Centurias y de sus áreas comunes;\nARTÍCULO 3°.- La Administración del Complejo Tres Centurias, conforme a la cláusula décima del contrato constitutivo del Fideicomiso Complejo Tres Centurias, será ejercida por el Titular de la Administración, la cual coordinará las acciones de uso, aprovechamiento, preservación, restauración, fomento, cuidado y mantenimiento del\nComplejo Tres Centurias debiendo coordinarse con las Dependencias y/o entidades a las que legalmente corresponda la realización de acciones o prestación de servicios relacionados con el Complejo Tres Centurias para el mejor desempeño de sus atribuciones.\nARTÍCULO 4°.- El horario de funcionamiento del Complejo Tres Centurias será de las 10:00 a las 21:00 horas en la Plaza Tres Centurias; y de 7:00 a 23:00 horas para el Centro\nDeportivo Ferrocarrilero, a este horario se deberán sujetar todos los visitantes, comerciantes y usuarios, con excepción de aquellos espacios y/o eventos que por las características de su giro requieran de un horario diverso lo cual deberá estar previamente autorizado y programado por la Administración. Dichos eventos deberán respetar las normas federales, estatales y/o municipales que correspondan.\nARTÍCULO 5°.- La administración podrá determinar anualmente el cierre temporal de alguna de las áreas, total o parcial para la revitalización y mantenimiento del Complejo\nTres Centurias, lo anterior lo realizará mediante aviso por escrito a los Organizadores, Comerciantes y Usuarios del Complejo Tres Centurias con 30 días naturales de anticipación.\nARTÍCULO 6°.- Los vehículos automotores que circulen dentro del Complejo Tres\nCenturias, deberán hacerlo con las luces encendidas y deberán respetar la velocidad máxima de 10 km/hr, teniendo especial cuidado con los peatones, personas con capacidades diferentes, ciclistas y demás personas que utilizan las instalaciones del Complejo Tres\nCenturias.\nARTÍCULO 7°.- En las áreas comunes únicamente podrán realizarse aquellos eventos que hayan sido previa y expresamente autorizados por el Titular de la Administración.\nARTÍCULO 8°.- Sólo se podrán ejecutar las obras, construcciones, anuncios publicitarios o de cualquier otra índole, en las instalaciones del Complejo Tres Centurias que se autorice por el Comité Técnico del Fidecomiso Complejo Tres Centurias. La solicitud de quien pretenda realizar lo antes mencionado, debe hacerse previamente y por escrito al Titular de la Administración.\nARTÍCULO 9°.- Quedan prohibidas las emisiones de ruido, vibraciones, energía térmica y lumínica y la generación de contaminación visual, en cuanto rebasen los límites máximos contenidos en las leyes, reglamentos y demás normas técnicas ecológicas que para ese efecto se expidan. La Administración adoptará las medidas necesarias para impedir que se transgredían (sic) esos límites y se genere contaminación, y en su caso, dará aviso a las autoridades correspondientes. Lo anterior, a excepción de aquellos establecimientos ya autorizados para tal efecto y/o de los servicios de emergencia y mantenimiento del\nComplejo Tres Centurias.\nARTÍCULO 10.- Las instalaciones del Complejo Tres Centurias deberán contar con señalamientos para las rutas de evacuación, áreas restringidas, depósitos de basura, sanitarios, extinguidotes (sic), tomas de agua para bomberos y las demás que se requieran, de conformidad con las disposiciones aplicables.\nARTÍCULO 11.- El servicio de vigilancia perimetral y de áreas comunes, será proporcionado durante las 24 horas del día, por el Fideicomiso únicamente respecto de los bienes de este. Los demás bienes que se encuentren dentro de las instalaciones del\nComplejo, no serán responsabilidad de la Administración.\nCAPÍTULO II\nDe la Administración y de las Facultades del Titular de la Administración.\nARTÍCULO 12.- La operación y funcionamiento del Complejo Tres Centurias será ejercida a través de la Administración, a cargo del Director General del Fideicomiso, el cual deberá promover:\nI.- La colaboración de los sectores público, social y privado, para el desarrollo de eventos ecológicos, culturales, recreativos, comerciales, económicos, deportivos, de fomento económico y de entretenimiento en general; de acuerdo con los fines del Fideicomiso\nComplejo Tres Centurias.\nII.- Fomentar la creación de instalaciones apropiadas para invidentes y discapacitados.\nIII.- Las medidas conducentes para la prestación del servicio de primeros auxilios y enfermería, los cuales serán gratuitos.\nIV.- La investigación y estudios para el mejoramiento de la flora y fauna del Complejo Tres\nCenturias; así como de las distintas áreas del Complejo Tres Centurias.\nV.- Las demás que se requieren para el debido funcionamiento del Complejo Tres\nCenturias.\nARTÍCULO 13.- El Titular de la Administración del Complejo Tres Centurias tendrá las siguientes facultades:\nI.- Establecer zonas comerciales y autorizar el tipo de giro para cada zona;\nII.- Defender, conservar y promover la conservación y el respeto al patrimonio ferrocarrilero;\nIII.- Otorgar y revocar los permisos administrativos, cédula de empadronamiento, e identificaciones de las personas que ejerzan el comercio. (Considerando que para llevar a cabo cualquier actividad comercial dentro del Complejo Tres Centurias, será necesario obtener previamente el permiso administrativo, cédula de empadronamiento e identificación para ejercer el comercio); Así como celebrar el contrato correspondiente, el cual estará supeditado al permiso administrativo;\nIV.- Conservar y recuperar áreas verdes del Complejo Tres Centurias y dictaminar cierres parciales o totales del Complejo Tres Centurias para su rehabilitación;\nV.- Autorizar y promover espectáculos, eventos y acciones sociales en el interior y exterior del Complejo Tres Centurias; que se llevarán a cabo en sus instalaciones ó en el exterior que beneficien al mismo;\nVI.- Prever los medios para la restauración de las distintas áreas;\nVII.- Las relativas a la autorización para la realización de las obras y celebración de contratos, que comprendan el mantenimiento, acondicionamiento, equipamiento, remodelación o mejoras necesarias para el Complejo Tres Centurias;\nVIII.- El establecimiento de los horarios de entrada y salida, para funcionamiento del\nComplejo Tres Centurias abastecimiento de desarrollos especiales tales como conciertos, discotecas, espectáculos, deportes, etc., de visita tanto al público, como a escuelas y/o excursiones turísticas;\nIX.- Definir las rutas y horarios de abastecimiento para los proveedores, tanto de la\nAdministración, como de los comerciantes, y las demás que requieran este servicio;\nX.- Contratar todo tipo de servicios necesarios para cubrir las necesidades del Fideicomiso;\nXI.- La asignación de Cajones de estacionamiento a los comerciantes y proveedores fijando los horarios correspondientes;\nXII.- El establecimiento de fondos públicos para la conservación, remodelación, mantenimiento, restauración o mejora del Complejo Tres Centurias;\nXIII.- Recaudar las cuotas establecidas para mantenimiento y servicios generales, y su revisión anual para establecer los incrementos que fueren necesarios;\nXIV.- Vigilar el cumplimiento de los lineamientos del presente reglamento;\nXV.- Aplicar las sanciones del presente reglamento, en caso de detectar vicios, anomalías y contravención al presente Reglamento por parte de los comerciantes y/o personas que tengan algún vinculo jurídico con el Fideicomiso;\nXVI.- Exigir el cumplimiento de las obligaciones por parte de los comerciantes, comodatarios, usuarios, visitantes y cualquier otra persona que tenga acceso a las instalaciones del Complejo;\nXVII.- Reglamentar la publicidad interna y externa en el Complejo Tres Centurias; y\nXVIII.- Las demás que expresamente otorgue el presente Reglamento, Reglas de Operación y demás Ordenamientos aplicables en el Estado de Aguascalientes;\nCAPÍTULO III\nDe las Obligaciones de los Comerciantes\nARTÍCULOS (SIC) 14.- Son obligaciones de los comerciantes, las siguientes:\nI.- Estar incorporado en el padrón de comerciantes del Complejo Tres Centurias, y refrendar anualmente la cédula de empadronamiento correspondiente, además deberá estar debidamente dado de alta ante la Secretaría de Hacienda y Crédito Público y estar al corriente del pago de sus impuestos Federales, Estatales y/o Municipales;\nII.- Destinar el espacio que se les asigne exclusivamente al fin que se señale en el contrato respectivo;\nIII.- Estar al corriente de pago según sus contratos y de las cuotas referidas en el capítulo\nVI del presente ordenamiento;\nIV.- Conservar en absoluta limpieza el interior y exterior del lugar en donde realicen su actividad y colocar la basura en los depósitos asignados por la Administración. Asimismo, de que se trate, deberá cumplir con las cuotas de mantenimiento y servicios generales que establezca la Administración para la recolección, traslado y disposición final de basura, en caso de solicitarlo;\nV.- Respetar los horarios de funcionamiento establecidos, así como los que por cuestiones extraordinarias determine la Administración;\nVI.- Tomar las medidas oportunas para evitar las (sic) presencia de cualquier tipo de fauna nociva en su Área asignada, así como llevar a cabo un programa de control de plaga, el cual deberá realizarse por lo menos cada cuatro meses, para las áreas de alimentos deberá ser en forma mensual;\nVII.- Proteger el entorno ecológico y la infraestructura del Complejo Tres Centurias, colaborar en el programa de rescate y mantenimiento de la flora que al efecto se determine;\nVIII.- Atender con amabilidad y Respeto al público en general;\nIX.- Asistir a los cursos de instrucción que organice la Administración;\nX.- Vestir adecuadamente el uniforme que establezca el Comerciante o en coordinación con la administración, así como portar en todo momento la identificación para ejercer el comercio en lugar visible;\nXI.- Respetar el área asignada para la explotación de su giro;\nXII.- Liberar al Fideicomiso de las obligaciones contraídas entre trabajadores y comerciantes, respecto de las condiciones laborales reglamentadas en la Ley Federal del\nTrabajo;\nXIII.- Otorgar facilidades a las Autoridades Sanitarias con el objeto de que cumplan con las atribuciones que les confieren las Leyes y/o Reglamentos de la materia;\nXIV.- Deberán contar con equipo e instalaciones contra.incendio, así como equipo anticontaminante, además deberán cumplir con los señalamientos que establezcan la\nAdministración y las Autoridades Sanitarias;\nXV.- Responder por el mal uso del mobiliario que se otorga por parte de la administración en calidad de préstamo;\nXVI.- Deberá evitar, sobresaturar las tomas de energía eléctrica;\nXVII.- Deberá de cumplir con todas las medidas de seguridad y prevención de accidentes, así como con todas las normas aplicables relativas a la materia;\nXVIII.- Deberá de evitar crear situaciones que puedan provocar accidentes o representar un riesgo para los asistentes;\nXIX.- Que los trabajadores a su cargo dentro de las instalaciones del complejo Tres administración;\nXX.- Informar a las autoridades del Fideicomiso la existencia de alguna condición que represente un riesgo o peligro para los asistentes;\nXXI.- Abstenerse de vender bebidas alcohólicas y cigarrillos sin la autorización correspondiente, que pudiese emitir por escrito la Administración del Fideicomiso;\nXXII.- Coordinarse con la Administración para todo lo que no se encuentre establecido en el presente Ordenamiento;\nXXIII.- Las demás disposiciones contenidas en este reglamento.\nARTÍCULO 15.- Queda prohibido a los comerciantes:\nI.- Colocar marquesinas, toldos, rótulos, cajones, canastas, huacales, jaulas, cuerdas, varillas, y similares, en cualquier forma que obstaculicen el tránsito del público en las áreas comunes, así como modificar la estructura del área asignada o dañen de cualquier forma las instalaciones y/o la flora del Complejo Tres Centurias, salvo aquellos autorizados previamente de forma escrita por la Administración;\nII.- Contar con más de una identificación para ejercer el comercio dentro del Complejo Tres\nCenturias;\nIII.- Prestar, arrendar, enajenar, vender o transmitir bajo cualquier forma su identificación para ejercer el comercio, derecho de uso explotación;\nIV.- Almacenar y vender sustancias flamables, explosivas o peligrosas, salvo autorización de la administración;\nV.- El uso de tanques portátiles de gas (sujetos a presión), anafres, parrillas eléctricas, salvo los establecimientos previamente autorizados por la administración para el efecto, siempre que cumplan con los ordenamientos aplicables y que no representen un riesgo;\nVI.- Ejercer cualquier actividad comercial en las áreas restringidas para tal efecto;\nVII.- Arrojar cualquier tipo de producto en estado sólido o liquido, así como sustancias tóxicas o peligrosas a la red del drenaje, lagos, arroyos, plazoletas, fuentes o áreas verdes del Complejo Tres Centurias;\nVIII.- Permanecer en el interior del Complejo Tres Centurias después del horario autorizado, salvo en caso de fuerza mayor o que cuente con la autorización de la\nAdministración;\nIX.- Contar con instalaciones contaminantes;\nX.- Hacer mal uso de las instalaciones y áreas comunes del Complejo Tres Centurias;\nXI.- Utilizar los servicios del personal del Complejo Tres Centurias para trabajos particulares;\nXII.- Las demás conductas que prevean las disposiciones aplicables.\nARTÍCULO 16.- En caso de ausencia del comerciante ó titular, podrá ejercer su actividad sólo aquella persona que aparezca como suplente en la identificación para ejercer el giro.\ny sólo en el área asignada o ruta del titular.\nARTÍCULO 17.- Para ejercer cualquier actividad dentro del Complejo Tres Centurias será necesario obtener previamente del Titular de la Administración el permiso administrativo, estar inscrito en el padrón de comerciantes y contar con su identificación respectiva.\nARTÍCULO 18.- La explotación de los diversos giros se ejercerá exclusivamente en las zonas que para el efecto determine la Administración, así mismo el número de comerciantes estará limitado a la asignación de espacios que establezca la misma.\nARTÍCULO 19.- Se prohíbe la introducción y venta de todo tipo de bebidas alcohólicas.\nÚnicamente se permite el expendio y consumo de éstas en aquellos establecimientos que cuenten con autorización de la Administración y que cumplan con la Legislación Aplicable para el, (sic) contando con mecanismos eficientes de control para que se evite el abuso del consumo de bebidas alcohólicas.\nARTÍCULO 20.- La Administración expedirá la autorización correspondiente para ejercer cualquier giro autorizado dentro del Complejo Tres Centurias, mediante la expedición de cédula de empadronamiento a la persona que satisfaga los siguientes requisitos:\nI.- Estar al corriente en el pago de impuestos;\nII.- Presentar solicitud en las formas aprobadas al respecto, consignando con veracidad los datos que en ella se indiquen;\nIII.- Ser mayor de 18 años;\nIV.- Entregar tres fotografías del solicitante, tamaño infantil o representante legal en el caso de persona moral;\nV.- Entregar tres fotografías del suplente, tamaño infantil y de cada uno de sus trabajadores;\nVI.- Carta de no antecedentes penales del solicitante y del suplente, en caso de personas morales el del Representante Legal;\nVII.- No ser empleado del Complejo Tres Centurias.\nARTÍCULO 21.- Son derechos de los Comerciantes:\nI.- Recibir su identificación para ejercer el giro con las especificaciones correctas del área asignada y el giro al cual se va a dedicar;\nII.- Ejercer el giro dentro del área asignada y en los horarios establecidos para tales efectos por la Administración;\nIII.- Participar en los programas de publicidad y las demás del presente Reglamento.\nARTÍCULO 22.- Todos los Comerciantes tienen el mismo derecho de uso y obligación de conservación y mantenimiento de su área asignada. Para el uso de las áreas comunes destinadas como tal por la Administración, se sujetarán a lo dispuesto en este Reglamento o a lo establecido por la Administración.\nARTÍCULO 23.- Los Comerciantes que requieran el uso de las Áreas comunes para la realización de cualquier evento o cualquier otra actividad, deberán obtener la aprobación por la Administración, quedando esta última facultada para restringir o prohibir temporal o definitivamente la circulación en determinadas áreas.\nCAPÍTULO IV\nDe los Visitantes\nARTÍCULO 24.- Los visitantes tendrán el derecho de gozar y disfrutar las instalaciones del\nComplejo Tres Centurias con las limitantes que se establecen en el presente Reglamento.\nARTÍCULO 25.- Corresponde (sic) la Administración imponer las sanciones de manera discrecional, correspondientes a las faltas en que incurriere el visitante, así como de ponerlo a disposición de las autoridades competentes cuando así se requiera.\nARTÍCULO 26.- Con el objeto de conservar y proteger el patrimonio cultural histórico industrial, así como las áreas verdes del Complejo Tres Centurias se prohíbe a los visitantes lo siguiente:\nI.- Entrar o permanecer en el Complejo Tres Centurias fuera de los horarios autorizados por la Administración;\nII.- Realizar actividades que dañen las instalaciones administrativas, artísticas, culturales e históricas industriales del Complejo Tres Centurias;\nIII.- Realizar eventos sin las autorizaciones correspondientes;\nIV.- Realizar descargas de desechos sólidos, aguas residuales o cualquier tipo de material contaminante en corrientes, cauces, y demás cuerpos de agua y superficie, que puedan dañar a las personas, flora, fauna, suelo, agua y subsuelo;\nV.- Arrojar o abandonar basura u objetos, ya sean de naturaleza orgánica o inorgánica, líquidos o sólidos, fuera de los depósitos destinados para ello, así como derramar sustancias instalaciones;\nVI.- Introducirse a las instalaciones del complejo en estado de ebriedad o bajo la influencia de estupefacientes o psicotrópicos;\nVII.- Introducirse en áreas restringidas, así como transitar en forma peatonal o vehicular en caminos distintos a los destinados a tales fines;\nVIII.- Encender fogatas de cualquier tipo dentro del Complejo Tres Centurias;\nIX.- La introducción y uso de explosivos, armas, cohetes y cualquier tipo de sustancias químicas o inflamables, a excepción de los eventos previamente autorizados por las autoridades correspondientes y por la Administración, salvaguardando la integridad física de las personas, sus bienes y las instalaciones del Complejo Tres Centurias;\nX.- Introducir animales de cualquier especie, a excepción de aquellas personas que tengan alguna discapacidad y que lo requieran;\nXI.- Introducir armas u objetos con los que se puedan causar daños a las personas, bienes o instalaciones del Complejo Tres Centurias;\nXII.- El uso de hamacas dentro del Complejo Tres Centurias;\nXIII.- Maltratar, arrancar, cortar, pisar, sacar o dañar las áreas verdes, así como subir a los árboles dentro del Complejo Tres Centurias;\nXIV.- Molestar, capturar o en cualquier forma dañar cualquier animal nativo dentro del\nComplejo Tres Centurias;\nCAPÍTULO V\nDe los Eventos y los Organizadores\nARTÍCULO 27.- La Administración podrá realizar y autorizar en las diversas áreas que considere convenientes, los eventos sociales públicos y privados, los cuales se ajustarán en aplicable.\nARTÍCULO 28.- Toda persona que pretenda hacer uso de alguna de las instalaciones del\nFideicomiso, deberá presentar solicitud por escrito de tal pretensión y deberá tramitar a su costa, los permisos necesarios para la realización de su evento.\nARTÍCULO 29.- La reservación de fechas para eventos, serán realizadas sujetas a los términos siguientes:\ncorrespondiente, con las firmas autorizadas.\nLa entrega en renta de la instalación, estará sujeta a la firma previa de contrato y desde luego a las condiciones que en dicho documento se hubieran acordado, reservándose el\nFideicomiso el derecho de permitir o no el acceso del organizador a la instalación, en caso de que algunas de las condiciones no estuvieran cumplidas.\nEl uso del inmueble será exclusivamente para el fin señalado en el contrato. El cambio del uso acordado, sin contar con autorización escrita por parte del Fideicomiso, será motivo de cancelación del contrato y se aplicarán las penas convencionales previstas en las cancelaciones.\nLa tarifa de renta no incluye licencias y I o permisos requeridos para la celebración de exposiciones o cualquier otro tipo de evento que estén sujetos a normas de la autoridad competente.\nEn todos los arrendamientos, el Fideicomiso se reserva el derecho de admisión.\nARTÍCULO 30.- Toda persona que contrate espacios, para realizar eventos, dentro del complejo tres centurias, deberá llevar acabo (sic) los mismos a través de los servicios de los proveedores previamente establecidos en el padrón de proveedores del complejo tres centurias, los cuales deberán ser personas físicas con actividad empresarial o personas morales. Para formar parte de este padrón y poder prestar servicios en el desarrollo de eventos, se deberá cumplir con los requisitos siguientes:\n1.- Formato de solicitud para ser parte del padrón de proveedores\n2.- Acta constitutiva notariada y sus modificaciones (personas morales)\n3.- Poder general para actos de administración o especial (personas morales)\n4.- Identificación oficial del representante legal (personas morales)\n5.- Identificación oficial\n6.- Cédula de inscripción al Registro Federal de Causantes\n7.-Cédula CURP\n9.- Comprobante de domicilio\n13.- Carta compromiso para el manejo de materiales, alimentos, montaje y desmontaje de eventos (en la misma se deberán especificar con claridad los compromisos del proveedor en los puntos anteriores y que deberán ser un requisito a cubrir por cada uno).\nARTÍCULO 31.- Para la realización de eventos en el Complejo Tres Centurias, el interesado deberá cumplir sin excepción con:\nI.- (DEROGADO, P.O. 13 DE SEPTIEMBRE DE 2010)\nII.- (DEROGADO, P.O. 13 DE SEPTIEMBRE DE 2010)\nIII.- (DEROGADO, P.O. 13 DE SEPTIEMBRE DE 2010)\nIV.- Las autorizaciones municipales correspondientes a la venta de bebidas alcohólicas y/o de espectáculos, se entregarán a la Administración cuando menos con tres días de anticipación a la celebración del evento;\nV.- (DEROGADO, P.O. 13 DE SEPTIEMBRE DE 2010)\nVI.- Proporcionar a la Administración, cuando así se requiera, el programa de montaje y desmontaje de los mismos, dichos términos serán establecidos por la Administración en el contrato respectivo, de acuerdo al tipo de evento;\nVII.- Proporcionar el número aproximado de asistentes a cada evento y la capacidad de voltaje requerida para el mismo. Además deberá contar previamente con la autorización de la Administración en lo correspondiente a la publicidad, esto último en cuanto a su ubicación, tipo, tamaño y cantidad, quedando estrictamente prohibido instalar dicha publicidad en las construcciones, edificios, chimeneas, estructuras hornos y demás instalaciones que por su valor histórico puedan ser modificadas;\nVIII.- Cuando se realicen espectáculos con pirotecnia, los encargados de esta, serán los responsables de proporcionar e instalar las medidas adecuadas de seguridad, como lo es suficiente número de extintores, arena, acordonamiento del área y además elementos de la\nCoordinación Estatal de Protección Civil.\nARTÍCULO 32.- Queda estrictamente prohibido llevar acabo juegos de azar.\nARTÍCULO 33.- Queda prohibido maltratar, modificar, pintar, rayar y de cualquier manera dañar las construcciones, edificios, chimeneas, estructuras, hornos, registros, servicios y demás instalaciones propiedad del Complejo Tres Centurias;\nARTÍCULO 34.- No se podrá permitir que los organizadores y/o interesados utilicen herbicidas o sustancias contaminantes, anti ecológicas y/o materiales indeseables, además no podrán cortar cables y/o abrir registros sellados sin autorización, así como interceptar instalaciones sanitarias, hidráulicas, eléctricas o cualquier otro servicio propiedad de la\nAdministración;\nARTÍCULO 35.- La limpieza del lugar del evento correrá a cargo y costa de los organizadores y/o interesados, quienes deberán contratar los servicios que para el caso se requieran, a menos que este servicio sea solicitado a la Administración quien cobrará la cuota correspondiente.\nEl fideicomiso podrá proporcionar al Organizador bodegas para almacenaje de materiales o productos de exhibición, sujetándose a la aplicación de la tarifa correspondiente y a los trámites de contratación ante la dirección de mantenimiento. Es responsabilidad del\nOrganizador la seguridad de los bienes dentro de estas áreas.\nARTÍCULO 36.- La señalización y / o decoración institucional del organizador deberá contar con la aprobación del Departamento de mantenimiento. Se limitará a las áreas contratadas y no deberá invadir las áreas comunes ni bloquear la visibilidad, los materiales podrán ser pendones, estandartes, banderines insignias, banderas, letreros y la instalación de estos materiales solo podrá hacerla personal del Fideicomiso, por lo tanto queda prohibido que personal ajeno circule por la estructura. Este servicio se hace con cargo al solicitante y de acuerdo a las tarifas vigentes.\nARTÍCULO 37.- Los servicios que la Administración proveerá serán conforme a la infraestructura existente, por lo que cualquier construcción, remodelación, adaptación y/o instalación adicional que se requiera, deberá de ser aprobada previamente por el Titular de la Administración y se realizará a cargo y costa del organizador y/o interesado.\nARTÍCULO 38.- Las contraprestaciones que se cobrarán por la celebración de eventos en el Complejo Tres Centurias, será la fijada por la Administración. Para los eventos que se realicen en el Complejo Tres Centurias, se cobrará una cuota de estacionamiento determinada por la administración del Fideicomiso.\nARTÍCULO 39.- Con el fin de garantizar las fechas reservadas, en los diferentes espacios del Fideicomiso Complejo Tres Centurias, se deberá tener cubierto el depósito correspondiente de acuerdo a las siguientes condiciones.\nI (SIC).- Anticipo mínimo obligatorio del 30% (treinta por ciento) del valor total por evento; y\n2.- Liquidación total 15 días antes del evento. (Una sola exhibición).\nARTÍCULO 40.- Si el organizador por necesidades de su evento, requiera utilizar algún cargo. Quedan exentos de cargo los actos protocolarios y ceremonias de inauguración y clausura, en el entendido de que aún en estos casos, deberá existir la autorización del fideicomiso.\nARTÍCULO 41.- La tarifa base comprende el día del evento y días de montaje y desmontaje, dentro del horario de la operación que es de la (sic) 8:00 a las 22:00 hrs. La tarifa será aquella que se fije por la Administración del Fideicomiso Complejo Tres\nCenturias, conforme lo determine el Comité Técnico del Fideicomiso.\nARTÍCULO 42.- para el Montaje y Desmontaje de los eventos. Se deberá presentar al personal de \"Seguridad del Fideicomiso Complejo Tres Centurias\", un \"Pase de Acceso\" que otorga el Departamento de Promoción y Comercialización, en el cual especifique la fecha del evento, montaje, desmontaje y horarios.\nPrevio al inicio del montaje se formalizará la entrega de instalaciones. En este acto el\nOrganizador deberá hacer un recorrido en compañía de personal de seguridad del\nFideicomiso Complejo Tres Centurias, para juntos observar el estado de las instalaciones y equipo, formalizando esta revisión con la firma del acta por parte de quien entrega y quien recibe. Este mismo procedimiento se hará a la salida del evento.\nCualquier daño causado a las instalaciones y equipos lo determinará el Fideicomiso a través de la dirección de mantenimiento y seguridad para que sea cubierto el importe del deducible que determine la compañía aseguradora de los bienes del Fideicomiso\nEl Fideicomiso no se responsabiliza ni acepta embarques por adelantado de cualquier producto ya sea para exposiciones o el propio Organizador. La carga podrá ser ingresada únicamente durante el periodo de renta estipulado en contrato.\ncargar o descargar, previa autorización de la jefatura de mantenimiento. Ningún vehículo podrá permanecer en las áreas de exposición, excepto aquellos que formen parte integral de la exhibición; en éste caso, deberán contener en el tanque solo el combustible necesario para realizar maniobras de ingreso y salida.\nDurante las maniobras de montaje queda estrictamente prohibido fumar en (sic) ingerir cualquier tipo de bebidas alcohólicas dentro o fuera de áreas en general del fideicomiso.\nLa maniobra de mercancía, maquinaria, equipo o algún otro producto, deberá realizarse con precaución para evitar daños al piso, muros, columnas y otros elementos de la instalación.\nel personal involucrado en su exposición y/o evento porte su gafete que lo acredite como tal.\nNo esta permitido cruzar los pasillo (sic) o áreas comunes con cables eléctricos o cualquier otra instalación que ofrezca riego, tanto a nivel piso como en la parte superior de los mismos.\nFideicomiso durante el montaje y/o celebración de la exposición/evento, tales como carpintería, herrería, uso de sierras, compresores, pistolas de aire o equipos similares, así como el uso de productos que afecten el medio ambiente.\nLos periodos de montaje no están destinados a la construcción integral de los stands o elementos decorativos dentro de las instalaciones; por lo tanto, las adaptaciones en el montaje se limitarán a detalles mínimos de ajustes en el armado y construcción.\nQueda prohibido dentro de los sistemas de montaje y decoración de los stands, el uso de tabla roca, yeso o similares.\nEs responsabilidad del Organizador que durante el periodo de desmontaje ser (sic) retiren todas las marcas y residuos dejados en el piso, en caso de requerirse emplear productos especiales, no deberán dejar huella. En el caso de que se ocasione algún daño, el organizador será acreedor de una sanción económica que será determinada por la administración del Fideicomiso.\nEn los casos en que el perfil y/o montaje de la exposición/evento autorizado no resultara ser de características bajo las cuales fue contratado, el Fideicomiso se reserva el derecho de cancelarlo y aplicar las medidas que juzgue convenientes, sin responsabilidad por los hechos o consecuencias como resultado de esta medida.\nARTÍCULO 43.- El tiempo extra, de cualquier tipo de evento o maniobra, tendrá un cargo extra por hora o fracción de ésta conforme lo determine la administración.\nARTÍCULO 44.- El Taller de Locomotoras solo puede ser utilizado con una capacidad del 30%, 50% o 100%, en caso de exceder el número de personas o espacio requerido especifique la Dirección General del Fideicomiso.\nARTÍCULO 45.- En caso de cancelación parcial o total, se aplicarán las siguientes penalizaciones, sobre el monto del anticipo realizado por el arrendatario:\nPor cancelar el evento. % de penalización:\ncon antelación:\nEntre el 7° y 10° mes 20 % del importe total pactado\nEntre el 5° y 6° mes 40% del importe total pactado\nEntre el 3° Y 4° mes 60% del importe total pactado\nEntre el 1° y 2° 100% del importe total pactado\nARTÍCULO 46.- Servicios incluidos en el contrato al Organizador:\n1.- Suministro de energía eléctrica.\n2.- Iluminación general del área total de exhibición contratada.\n3.- Uso de área destinada a oficinas del comité organizador (no incluye mobiliario).\n4.- Servicio de limpieza en las áreas comunes y sanitarios, incluidos los suministros de jabón, toallas, papel sanitario y desodorantes.\n5.- El servicio de vigilancia perimetral y de áreas comunes, será proporcionado durante las 24 horas del día, por el Fideicomiso únicamente respecto de los bienes de este. La seguridad y/o servicio de vigilancia específico sobre los bienes del organizador, los de sus colaboradores y/o visitantes dentro de las áreas de exposición/evento, así como en las organizaciones propias de éstos, quedará día y noche bajo resguardo del Organizador; este queda en libertad de contratar la seguridad adicional que a su interés convenga.\n6.- De acuerdo al perfil de su evento, el Fideicomiso designará el área de estacionamiento de que podrá disponer. Será responsabilidad del organizador la seguridad de los vehículos así como los bienes de su interior; al término del evento no podrá permanecer ningún vehículo en el área utilizada.\nARTÍCULO 47.- Servicios Adicionales (con cargo al organizador).\n1.- Servicio de energía eléctrica nocturna.\n2.- Servicio de instalación y remoción de objetos colgantes de la estructura.\n3.- Los trabajos de montaje, desmontaje, equipa-miento (sic), decoración ó ambientación que se realicen fuera del horario contratado, tendrán un costo adicional que será fijado por el Fideicomiso. Los trabajos de desmontaje, retiro de equipo ó de elementos decorativos que el organizador no haya retirado en el tiempo establecido, serán retirados y guardados en una bodega por el personal del Fideicomiso, aclarando que no existirá responsabilidad alguna por deterioro ó funcionamiento de los bienes, obligándose el Organizador a cubrir el importe de las maniobras.\nCualquier servicio o asunto no contemplado en el presente apartado, deberá de ser resuelto\nARTÍCULO 48.- En caso de que la Adminisnitración (sic) o las autoridades competentes determinen la existencia de peligro dentro de las instalaciones, se exhortara al Organizador para que elimine el riesgo, mientras el riesgo persista se podrá detener la marcha del evento en desarrollo.\nEl organizador acompañado del personal de seguridad del recinto, recorrerán las rutas de evacuación y las salidas de emergencia, para que el primero las conozca y las de a conocer a los asistentes a su evento, para que estos las utilicen, en caso de ser necesario.\nARTÍCULO 49.- Las áreas destinadas a estacionamiento están limitadas solo para automóviles y vehículos de carga cuya capacidad no exceda de una tonelada. No está permitido usar estas áreas para exhibición, venta, promoción de productos, o instalación de publicidad, si el Organizador requiere de este servicio será con autorización del\nFideicomiso.\nEl Fideicomiso no se hace responsable por perdidas de objete, dejados en el interior de los vehículos que hagan uso del estacionamiento de paga, ni por daños causados a estos por fenómenos naturales, incendió o por terceros. Tampoco por fallas mecánicas e robo de partes o accesorios.\nARTÍCULO 50.- El Fideicomiso se reserva el derecho de admisión de prestadores de servicios complementarios, registrados o independientes, que por antecedentes negativos afecten directa o indirectamente el prestigio del recinto.\nLos equipos de sonido que utilicen tanto el Organizador como el (sic) los Expositores deberán operarse con un máximo de 80 decibeles. Lo anterior con el propósito de mantener un ambiente que no afecte las actividades propias de la exposición / evento ni la de las instalaciones del Fideicomiso.\nARTÍCULO 51.- Sanciones. Cualquier infracción a las disposiciones del capitulo V de este documento normativo, referente a eventos y usuarios, será sancionada mediante la aplicación de un cargo económico, el cual será fijado conforme al capitulo de sanciones de este reglamento, independientemente de otro tipo de medidas que se puedan tomar para ayudar a prevenir o corregir acciones nocivas para el fideicomiso.\nLa administración no será responsable de la custodia de artículos, materiales equipos u objetos olvidados o abandonados, una vez transcurrido el plazo para el desmontaje de los bienes del Organizador.\nlos Documentos Normativos del Fideicomiso, se responsabiliza ante sus Expositores y ante las instalaciones del Fideicomiso Complejo Tres Centurias, de hacer respetar las disposiciones señaladas en dichos documentos.\nARTÍCULO 53.- Es facultad del Administrador del Fideicomiso establecer con el\nOrganizador todo lo no previsto en el presente documento normativo, según convenga a los intereses del propio Fideicomiso.\nCAPÍTULO VI\nDe las Cuotas y Pagos\nARTÍCULO 54.- Todos los Comerciantes, Comodatarios y Usuarios deberán contribuir con los gastos de mantenimiento, conservación, operación, organización y promoción de los bienes comunes y servicios generales, dichos gastos serán entre otros los siguientes:\nI.- Las erogaciones necesarias para el mantenimiento, conservación y limpieza de las áreas comunes del Complejo Tres Centurias;\nII.- Las erogaciones necesarias para el mantenimiento y operación de los equipos e instalaciones de los servicios generales del Complejo Tres Centurias;\nIII.- Las cuotas por los servicios de agua, drenaje, energía eléctrica de las áreas y bienes comunes del Complejo Tres Centurias;\nIV.- Las erogaciones realizadas para la seguridad, funcionamiento, estética y salubridad.\nARTÍCULO 55.- Los gastos indicados en el artículo anterior se distribuirán entre los comodatarios, arrendatarios, comerciantes y/o cualquier otra persona que tenga vinculo juridico con el fideicomiso y se beneficie con el mantenimiento de las áreas comunes del\nComplejo Tres Centurias. El factor de determinación sera calculado, mediante la formula que considera mas conveniente la Dirección Administrativa del Fideicomiso Complejo Tres centurias, para que dicho cobro sea justo y equitativo para todas las personas que se beneficien con el mantenimiento de áreas comunes. Dicho cobro será pagado mensualmente por periodos vencidos dentro de los primeros cinco días del mes siguiente al de causacion, en el domicilio de la Administración, mismos que serán incrementados anualmente conforme las necesidades que tenga el Fideicomiso en este rubro.\nARTÍCULO 56.- La falta de pago oportuno de las cuotas antes mencionadas, será causal de una penalización imputable a los comodatarios, arrendatarios, comerciantes y/o cualquier\nCenturias, según sea el caso; y esta será equivalente al diez por ciento de la cuota de mantenimiento respectiva.\nARTÍCULO 57.- Ningún, comodatario o Comerciante podrá sustraerse de las obligaciones de pago de cuotas, renunciando al derecho de usar determinados bienes o servicios comunes, o alegando tener o no, en uso total o parcial su área asignada dentro del Complejo\nTres Centurias. Sin embargo, cualquier comodatario o comerciante podrá solicitar la justificación de la integración de su cuota.\nCAPÍTULO VII\nDe las Obligaciones de los Comodatarios\nARTÍCULO 58.- Son obligaciones de los comodatarios, las siguientes:\nI.- Presentar proyectos, arquitectónicos y estructurales, respecto de los inmuebles que se pretende construir o remodelar;\nII.- Destinar el espacio que se les asigne exclusivamente al fin que se señale en el contrato respectivo;\nIII.- Una ves (sic) culminado el proyecto y cuando este listo para su uso, presentar pruebas graficas a la Administración del fideicomiso del estado final de las estructuras;\nIV.- Informar y obtener autorización para cualquier modificación que se pretenda llevar acabo (sic), dentro o fuera del inmueble sujeto a comodato;\nV.- Estar al corriente en el pago de las cuotas comprendidas en el capitulo VI del presente ordenamiento;\nVI.- Conservar en absoluta limpieza el interior y exterior del lugar en donde realicen sus actividades y colocar la basura en los depósitos asignados por la Administración;\nVII.- Mantener limpio el inmueble asignado, durante la construcción o remodelación del mismo, efectuando limpieza y retiro de escombro para que estos no constituyan obstáculo en los accesos o áreas comunes del Complejo Tres Centurias;\nVIII.- Aplicar los mecanismos necesarios para mantener la seguridad, en donde se realice cualquier construcción o remodelación, siendo el único responsable en caso de robo, incendio, daños materiales o cualquier otra circunstancia que se suscite en el inmueble asignado;\nIX.- Respetar las superficies que les fueron otorgados en comodato y no exceder las mismas, bajo ninguna circunstancia;\nX.- Instalar los servicios de infraestructura que requieran, con motivo de construcción o remodelación, de manera subterránea de acuerdo a la arquitectura del inmueble de que se\nMaestro;\nXI.- Tomar las medidas oportunas para evitar las (sic) presencia de cualquier tipo de fauna nociva en su Área asignada;\nXII.- Proteger el entorno ecológico y la infraestructura del Complejo Tres Centurias, colaborar en el programa de rescate y mantenimiento de la flora que al efecto se determine;\nXIII.- Liberar al Fideicomiso de las obligaciones contraídas entre trabajadores y comodatarios, respecto de las condiciones laborales reglamentadas en la Ley Federal del\nTrabajo;\nXIV.- Deberán contar con equipo e instalaciones contra incendio, así como equipo anticontaminante; además deberán cumplir con los señalamientos que establezcan la\nAdministración y las Autoridades Sanitarias;\nXV.- Responder por el mal uso del mobiliario que se otorga por parte de la administración en calidad de préstamo;\nXVI.- Deberá de evitar crear situaciones que puedan provocar accidentes o representar un riesgo para los asistentes;\nXVII.- Informar a las autoridades del Fideicomiso la existencia de alguna condición que represente un riesgo o peligro para los asistentes;\nXVIII.- Abstenerse de consumir bebidas alcohólicas y cigarrillos, dentro de las áreas sujetas a comodato, así como dentro de las áreas comunes del Fideicomiso Complejo Tres\nCenturias;\nXIX.- Arrojar cualquier tipo de producto en estado sólido o liquido, así como sustancias tóxicas o peligrosas a la red del drenaje, lagos, arroyos, plazoletas, fuentes o áreas verdes del Complejo Tres Centurias;\nXX.- No obstaculizar el tránsito de los usuarios;\nLa inobservancia de las estipulaciones previstas en este articulo, será causal de rescisión del contrato respectivo, sin tener derecho el comodatario a indemnización alguna.\nCAPÍTULO VIII\nDe los Servicios Generales\nARTÍCULO 59.- Corresponde a la Administración prestar los siguientes servicios generales y mantenimiento:\nI.- Conservación, desarrollo y mantenimiento de áreas comunes y áreas verdes;\nII.- Limpia y recolección de basura en áreas comunes;\nIII.- Limpia y Recolección de basura cuando los Comerciantes soliciten a la\nAdministración, estos servicios serán prestados por la Administración previo pago correspondiente;\nIV.- Conservación y mantenimiento de edificaciones e instalaciones en general que sean de su competencia;\nV.- Conservación y mantenimiento del alumbrado público, de las redes de agua potable, riego, pavimento, y drenaje que sean de su competencia;\nVI.- Proporcionar a los visitantes los servicios sanitarios suficientes, adecuados y que se encuentren debidamente señalizados;\nVII.- Información y orientación sobre los usos y actividades que se pueden realizar en el\nComplejo Tres Centurias;\nVIII.- Instalación de teléfonos públicos y servicio postal; y\nIX.- Los demás que requiera el Complejo Tres Centurias para su óptimo funcionamiento,\nARTÍCULO 60.- Los comodatario y Comerciantes deberán contratar los servicios generales con las compañías que los ofrezcan e instalar los medidores correspondientes. En caso de que soliciten este servicio directamente a la Administración, esta lo proveerá conforme a la infraestructura existente, por lo que cualquier adaptación o instalación adicional será a cargo y costa del que solicite el servicio.\nARTÍCULO 61.- La Administración tendrá la facultad sobre el manejo y Administración del agua en el Complejo Tres Centurias. Para ello vigilará el uso racional de este vital líquido y utilizará las herramientas a su alcance que le permitan mantener en buen estado de conservación las instalaciones de este tipo.\nARTÍCULO 62.- La Administración promoverá y apoyará a los Comodatarios, arrendatarios y/o Comerciantes, para mejorar el aprovechamiento del agua y la preservación y control de su calidad, fomentando además campañas dentro del Complejo\nTres Centurias para el cuidado y protección de la misma. Además se implementará un\nComplejo Tres Centurias.\nCAPÍTULO IX\nDe las Construcciones\nARTÍCULO 63.- Quien pretenda construir o remodelar cualquier inmueble dentro del\nComplejo Tres Centurias, deberá someter el proyecto arquitectónico ó urbanístico\nComplejo Tres Centurias, además cumplir previamente con las obligaciones estipuladas en correspondientes.\nARTÍCULO 64.- En caso de que el Comodatario no tenga su propio acceso al exterior, las entradas y salidas del personal, material, equipo y/o herramientas, se sujetarán a los accesos al Complejo Tres Centurias en horarios, gafetes de identificación y control de vehículos, así como zonas de estacionamiento y áreas para deposito de materiales de construcción específicos de cada obra.\nARTÍCULO 65.- La seguridad de los inmuebles en donde se realice cualquier construcción o remodelación será totalmente responsabilidad de los comodatarios, Constructores, remediadores de suelo o comerciantes, por lo tanto la Administración no se hace responsable en caso de robo, incendio, daños materiales ni cualesquier otra circunstancia que se suscite en el inmueble asignado.\nARTÍCULO 66.- Los comodatarios o comerciantes asignado (sic) que construyan o remodelen el inmueble asignado no tiene ni tendrá derecho a la utilización de áreas fuera de su inmueble asignado, queriendo decir con esto que se les otorgaran zonas de trabajo especificas por el área de supervisión y construcción, así mismo serán responsables de cualquier accidente, reclamación, demanda, queja o denuncia de cualquier carácter que pudiere presentarse por parte del personal que labore directa o indirectamente con el, comerciante, comodatario, constructor, remediador de suelos y de los daños causados a los inmuebles que fueron entregados para objeto de remodelación, construcción nueva, adaptación o limpieza de edificios patrimoniales.\nARTÍCULO 67.- Todos los servicios de infraestructura que requieran los comodatarios ó comerciantes para construcción o remodelación del inmueble asignado deberá (sic) ser subterráneos de acuerdo a la arquitectura del inmueble de que se trate cumpliendo con los reglamentos de instalaciones y servicios propuestos en el Plan Maestro.\nARTÍCULO 68.-Todas las obras que se realicen en el Complejo Tres Centurias deberán cumplir con los permisos de ecología y medio ambiente Estatales y Federales para su realización con un previo dictamen del impacto ambiental e informe preventivo de la\nSecretaria de Desarrollo Social del Gobierno del Estado.\nARTÍCULO 69.- Todos los comerciantes, comodatarios, usuarios o cualquier otra persona calendarios, tiempos de ejecución, responsables, necesidades, control de cada una de sus acciones, todo esto para mejorar las acciones con relación al Plan Maestro o Modelo de\nDesarrollo.\nARTÍCULO 70.- Todas las propuestas de proyecto, construcción, remodelación, adaptación\nPlan Maestro o Modelo de Desarrollo autorizado.\nCAPÍTULO X\nDe las Sanciones\nARTÍCULO 71.- Los eventos o espectáculos, serán suspendidos o cancelados de manera inmediata cuando se den los siguientes supuestos; cuando por negligencia de los organizadores se presente sobre cupo de asistentes; cuando se realice cambio de actividades diversas a las que había solicitado el usuario, sin que medie consentimiento expreso de la\nAdministración del Fideicomiso, o cuando en general no se cumplan las condiciones que garanticen la seguridad de las personas, a juicio de la administración del Fideicomiso.\nARTÍCULO 72.- La Administración aplicará la sanción que considere pertinente, en caso de que se encuadre en los supuestos previstos en el artículo anterior; ello para sufragar las erogaciones realizadas por la administración para dejar las cosas en el estado que se encontraban antes de que se diera el supuesto.\nARTÍCULO 73.- A la persona que se sorprenda realizando cualquier acto que implique delito ó falta administrativa será remitido a las autoridades competentes.\nARTÍCULO 74.- Son causas de amonestación, las siguientes:\nI.- No conservar en absoluta limpieza el interior y en su caso el exterior del área asignada en donde realice su giro, no coloque la basura en los depósitos asignados o alterar la estructura de su área;\nII.- No tomar las medidas oportunas para evitar la presencia de cualquier tipo de fauna nociva, así como por no llevar a cabo el programa de control de plaga;\nIII.- El no atender con amabilidad y respeto al público y visitantes en general, ya sea por el comerciante ó cualquiera de sus trabajadores;\nIV.- No proteger el entorno ecológico y la infraestructura, no colaborar con el programa de rescate y mantenimiento de la flora y fauna que al efecto se determinen;\nV.- No respetar los horarios de estacionamiento;\nVI.- No vestir adecuadamente el uniforme que establezca el comerciante, o usuario así como no portar en todo momento la identificación para ejercer su giro en lugar visible;\nVII.- Colocar marquesinas, toldos, rótulos, cajones, canastas, guacales, jaulas, cuerdas, varillas y similares, en cualquier forma que obstaculicen o modifiquen la estructura de la área asignada;\nVIII.- Propiciar situaciones o realizar actividades que representen un riesgo para los visitantes.\nLa acumulación de más de dos sanciones de las previstas en este articulo, son causal de rescisión del contrato respectivo.\nARTÍCULO 75.- Son causales de amonestación graves las siguientes:\nI.- No figurar en el padrón de comerciantes del Complejo Tres Centurias o no tener actualizada la cédula de empadronamiento correspondiente; dentro de un término de 3 meses;\nII.- Contar con más de una identificación para ejercer el comercio;\nIII.- No respetar el área contratada para la explotación de su giro;\nIV.- Cuando previamente exista con anterioridad sanción administrativa y se hiciera caso omiso de la misma.\nARTÍCULO 76.- Son causas de revocación de la autorización correspondiente, así como causales de rescisión del contrato respectivo, las siguientes:\nI.- Proporcionar datos falsos en la solicitud de empadronamiento o en el contrato respectivo;\nII.- Cambiar de giro sin la autorización previa de la Administración;\nIII.- Vender, traspasar o enajenar en cualquier forma la autorización para ejercerle giro, sin aprobación de la Administración;\nIV.- No estar al corriente en el pago de tres mensualidades por las cuotas fijadas por la administración;\nV.- No ejercer su giro por más de treinta días continuos salvo autorización de la administración;\nVI.- Alterar los productos en perjuicio de los consumidores, así como alterar los precios fijados en el tabulador creado para tal efecto;\nVII.- Arrojar cualquier tipo de producto en estado sólido o líquido; así como sustancias tóxicas o peligrosas a la red del drenaje, lagos, arroyos o fuentes del Complejo Tres\nCenturias;\nVIII.- Ejercer su giro en las áreas restringidas para tal efecto;\nIX.- Cuando previamente exista suspensión temporal e hiciere caso omiso de nueva cuenta de las disposiciones realizadas por la Administración; en un plazo de 6 meses a partir de las disposiciones conducentes.\nARTÍCULO 77.- Para los efectos de la organización de los comerciantes del Complejo Tres\nCenturias en asociaciones, se estará a lo dispuesto por los ordenamientos legales aplicables.\nAsimismo las sanciones anteriormente mencionadas, se llevarán a cabo independientemente especial.\nARTÍCULO 78.- Sin perjuicio de las sanciones previstas en los Ordenamientos aplicables, los comerciantes que incumplan con las obligaciones previstas en este Ordenamiento, se harán acreedores a:\nI.- Amonestación, cuando infrinjan lo dispuesto en el artículo 14 del presente Reglamento.\nEn caso de reincidencia se les impondrá una multa hasta por 100 días de salario mínimo general vigente en el Estado de Aguascalientes;\nII.- Suspensión Temporal, de hasta por 90 días, cuando encuadren en los supuestos del artículo 75;\nIII.- Multa equivalente de 30 a 300 días de salario mínimo general vigente en el Estado de\nAguascalientes, a quien infrinja lo dispuesto en el artículo 15. Sin perjuicio de lo previsto en esta fracción, se procederá a la clausura y en su caso retiro de puestos o mercancías con que se realice su giro; y\nIV.- Revocación del permiso administrativo, cédula de empadronamiento e identificación para ejercer el giro en el Complejo Tres Centurias, asi como rescisión del contrato respectivo, cuando:\na) Reincidan en los casos de infracción previstos en la fracción II de este Artículo;\nb) Proporcionen datos falsos en la solicitud a la que se refiere el artículo 20 del presente\nReglamento;\nc) Dejen de ejercer su giro por más de 30 días continuos sin causa justificada y sin autorización de la administración;\nd) La comprobada mala atención al público.\nARTÍCULO 79.- Corresponde al Titular de la Administración, sancionar con amonestación verbal o expulsión del Complejo Tres Centurias, dependiendo de la gravedad de la infracción cometida, a los usuarios y visitantes que infrinjan las prohibiciones previstas en el artículo 26 del presente Reglamento. Quedando también facultados para realizar la amonestación verbal, cualquier trabajador del Fideicomiso Complejo Tres Centurias, esto con la finalidad de tener mayor control de las instalaciones y cuidado en las mismas.\nARTÍCULO 80.- Se remitirá a la Autoridad competente para la aplicación de la sanción que corresponda, a quien infrinja lo dispuesto por las fracciones del artículo 26 de este\nOrdenamiento.\nARTÍCULO 81.- Las sanciones serán aplicadas tomando en consideración lo siguiente:\nI.- Gravedad de la falta;\nII.- La reincidencia; y\nIII.- Las condiciones personales del infractor.\nARTÍCULO 82.- Si como resultado de la infracción cometida se originan daños al patrimonio del Complejo Tres Centurias, el infractor se hará cargo de reparar o realizar la pondrá a disposición de las autoridades competentes.\nARTÍCULO 83.- Para los efectos de este Reglamento se considera reincidente a aquella persona que habiendo cometido cualquier infracción a lo dispuesto por este Ordenamiento, viole nuevamente alguna de las disposiciones contenidas en el mismo, en este caso, el infractor podrá ser remitido ante las instancias competentes, cuando la gravedad de la falta lo amerite.\nARTÍCULO 84.- Para los efectos de este Reglamento, se consideran faltas graves aquellas que pongan en riesgo o peligro la integridad física de los usuarios, así como las que se consideren o pudieren dañar las instalaciones del Complejo Tres Centurias, sin perjuicio de las sanciones administrativas, civiles o penales a las que se hagan acreedores.\nUNICO: Este reglamento podrá ser modificado, adicionado y/o actualizado en cualquier momento por la Administración del Complejo Tres Centurias, cuando así se estime conveniente, con previa aprobación del Comité Técnico del Fideicomiso Complejo Tres\nCenturias.\nMIEMBROS DEL COMITÉ TECNICO\n1.- Presidente Suplente: ING. JOSE FERNANDO POL PEREZ, Secretario de Turismo del\nEstado.\n2.- Vocal Ejecutivo Suplente: C.P. MA. DE LOURDES GONZALEZ CASTRO, Directora\nGeneral de Evaluación y seguimiento de la Secretaria de Fianzas del Estado.\n3.- Vocal Suplente: LIC. JOSE ALFREDO MUÑOZ DELGADO, Subsecretario de\n4.- Vocal Suplente: LIC. CARLOS ALEJANDRO GUILLEN BALTAZAR, Subsecretario de PyMES de la Secretaria de Desarrollo Económico.\n5.- Vocal Suplente: ING. CARLOS MANUEL AGUILAR RIESTRA, Director General de\nProgramación de Operación de la Secretaria de Planeación.\n6.- Vocal Suplente: LIC. MAURICIO PRADILLO DOLD, Presidente de la Federación\nTurística de Aguascalientes.\n7.- Vocal Suplente: C. SALVADOR ESQUEDA ESQUEDA, Presidente de la Cámara\nNacional de Comercio en Aguascalientes.\n8.- Vocal Suplente: LIC. CESAR GONZALEZ GONZALEZ, Presidente de la\nConfederación Patronal Mexicana.\n9.- Comisario Suplente: C. P. ALEJANDRO SÁNCHEZ PEREZ, Auditor de la Contraloría\nGeneral del Estado.\nAprobado por el Comité Técnico del Fideicomiso Complejo Tres Centurias, en la ciudad de\nAguascalientes, Aguascalientes a los once días del mes de Febrero del dos mil nueve.\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS\nDE LOS DECRETOS DE REFORMA AL PRESENTE ORDENAMIENTO.\nPRIMERO.- Las presentes reformas, entrarán en vigor el día trece de mayo (sic) del dos mil diez.\nSEGUNDO.- Las peticiones que se hayan solicitado con anterioridad al inicio de la vigencia de las presentes reformas se resolverán conforme a la normatividad vigente.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "1 de junio de 2009",
  "es_escaneado": false,
  "tiene_tablas": false
}