{
  "titulo": "Reglamento Interior de la Escuela Normal del Estado de Aguascalientes",
  "Contenido": "REGLAMENTO INTERIOR DE LA\nESCUELA NORMAL DEL ESTADO DE\nAGUASCALIENTES\nAGUASCALIENTES\nTEXTO ORIGINAL.\nAGUASCALIENTES\nTÍTULO I\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nArtículo 1°. El presente reglamento es de orden público y de interés general y tiene por objeto establecer la estructura orgánica de la Escuela Normal de Aguascalientes; la distribución, las atribuciones y facultades de las subdirecciones, jefaturas y la competencia específica de cada una de éstas.\nArtículo 2°. Para efectos de este Reglamento se entiende por:\nI. SEP.- A la Secretaría de Educación Pública;\nII. IEA.- Instituto de Educación de Aguascalientes;\nIII. Autoridad Educativa en el Estado.- El Titular del Ejecutivo y el organismo rector del\nInstituto de Educación de Aguascalientes;\nIV. ENA.- A la Escuela Normal del Aguascalientes;\nV. Ley.- A la Ley de la Escuela Normal de Aguascalientes;\nVI. Directora General.- A la Titular de la Escuela Normal de Aguascalientes;\nVII. Reglamento.- Al presente Reglamento Interior;\nVIII. Estatuto Jurídico.- A el Estatuto Jurídico de los Trabajadores al Servicio del\nGobiernos del Estado, sus Municipios y Organismos Descentralizados; (sic)\nArtículo 3°. El ENA, como Organismo Público Descentralizado, tiene a su cargo el despacho de los asuntos que le encomiendan la Ley General de Educación, la Ley de\nEducación para el Estado de Aguascalientes, la Ley de Control de Entidades Paraestatales, la Ley de su creación, otras leyes y reglamentos relacionados con la materia, la política educativa que dicte el IEA, así como los reglamentos, decretos, acuerdos y órdenes que emita el Consejo Directivo del ENA.\nArtículo 4º. Para efectos del presente reglamento, el funcionamiento orgánico de la ENA se establecerá de forma descendente de la siguiente manera:\nI. Consejo Directivo;\nII. Directora General;\nIII. Subdirectores de Área;\nIV. Jefaturas de Departamento, los cuales podrá auxiliarse a su vez por apoyos administrativos;\nV. Docentes.\nArtículo 5°. Para el despacho de los asuntos de su competencia, la ENA contará con una\nDirección General que se auxiliará de las siguientes Subdirecciones y Jefaturas de\nDepartamento:\nI. Subdirección Académica:\na) Departamento de Control Escolar;\nb) Departamento de Difusión Cultural y Extensión Educativa;\nc) Departamento de Apoyos Académicos;\nd) Departamento de Biblioteca;\ne) Departamento de Investigación Educativa;\nf) Departamento de Pedagógica; y\ng) Departamento de Seguimiento y Evaluación;\nII. Subdirección Administrativa:\na) Departamento de Compras; y\nIII. Tesorería\nArtículo 6°. Cada Subdirección contara con las unidades administrativas, asesores y de las funciones que se le tengan encomendadas.\nTÍTULO II\nDEL CONSEJO DIRECTIVO\nCAPÍTULO ÚNICO\nDisposiciones Generales\nArtículo 7º. El Consejo Directivo se integrará conforme lo establece el artículo 4° de la\nLey.\nArtículo 8º. El Consejo Directivo sesionará periódicamente cuando menos cuatro veces al año.\nArtículo 9º. Para que puedan llevarse a cabo las sesiones del Consejo Directivo se requerirá de la asistencia por lo menos de la mitad más uno de sus integrantes; las decisiones serán tomadas por mayoría de votos de los presentes, teniendo el Presidente voto de calidad en caso de empate.\nArtículo 10. El Secretario quien podrá ser miembro o no del Órgano de Gobierno, levantará un acta de cada una de las sesiones ordinarias y extraordinarias, estableciendo en la misma, una síntesis de los acuerdos o declaraciones que se hagan en cada sesión. El Secretario remitirá copia de los acuerdos aprobados por el Consejo Directivo a la Directora General para su debido cumplimiento.\nArtículo 11. El Secretario citará a los miembros del Consejo Directivo, respecto de las sesiones por efectuarse.\nArtículo 12. Las sesiones consideradas corno extraordinarias podrán ser convocadas por el miembros o los asuntos a tratar sean de tal importancia que requiera de inmediatez;\nasentando los motivos que la originan en el citatorio correspondiente.\nTÍTULO III\nDE LA DIRECCIÓN GENERAL\nCAPÍTULO I\nDe las facultades de la Directora General\nArtículo 13. La representación de la ENA, así como el trámite y resolución de los asuntos de su competencia corresponden originalmente a la Directora General.\nArtículo 14. Para el despacho de los asuntos, la Directora General podrá delegar sus facultades en los servidores públicos de las distintas Subdirecciones de la ENA, excepto aquellos que deban ser atendidos directamente por ella. Esta delegación se hará mediante acuerdo que se publicará en el Periódico Oficial del Estado.\nArtículo 15. La Directora General conservará, en todo caso, la atribución de ejercer directamente las facultades que delega.\nArtículo 16. La Directora General además de las facultades establecidas en la Ley y en la\nLey para el Control de las Entidades Paraestatales, tendrá las siguientes:\nI. Organizar, supervisar y evaluar los servicios de educación media y de educación normal, que se prestan en la ENA en coordinación y siguiendo las políticas emitidas en la materia por el IEA, a través de la Dirección de Educación Media y Superior y la Dirección de\nDesarrollo Educativo respectivamente;\nII. Administrar los recursos humanos, financieros y materiales de los servicios de educación media y Normal en relación al objeto de la ENA;\nIII. Difundir la información relativa a las funciones y actividades de la ENA;\nIV. Elaborar los planes y programas correspondientes a los servicios que presta el ENA, en apego a las políticas de la SEP y el IEA;\nV. Coadyuvar con las dependencias correspondientes en los programas para la superación académica y administrativa del personal a su servicio;\nVI. Dictar los lineamientos internos disciplinarios del alumnado de la ENA;\nVII. Aprobar el proyecto del presupuesto de Egresos e Ingresos que presente la\nSubdirección Administrativa;\nVIII. Firmar y revisar las boletas de calificaciones de todo el alumnado;\nIX. Establecer las políticas y lineamientos de evaluación de las actividades de docencia, investigación y extensión educativa, de conformidad con los criterios que emita el IEA;\nX. Fungir como Presidente en el Comité de asignación de becas, bajo los lineamientos que se expidan en el Reglamento que para tal efecto se emita a través del Consejo Directivo;\nXI. Coadyuvar con el IEA en los procesos de selección del alumnado para estudios de educación normal, bajo los lineamientos y políticas que dicha dependencia emita;\nXII. Firmar conjuntamente con el Subdirector Académico los certificados de estudios de las alumnas que egresan;\nXIII. Emitir los informes que solicite la Autoridad Educativa en el Estado siendo el Titular del Ejecutivo y el organismo rector el IEA;\nXIV. Llevar a cabo la autorización de los documentos de su competencia; y\nXV. Acatar las disposiciones que emita el Consejo Directivo.\nCAPÍTULO II\nArtículo 17. La Directora General tendrá las siguientes facultades no delegables:\nI. Proponer al Consejo Directivo, la política de la ENA, en los términos de la legislación aplicable y de conformidad con los lineamientos del Plan Estatal de Desarrollo y el\nPrograma Estatal de Educación;\nII. Coordinar el desempeño de las comisiones y funciones específicas que le confieran el\nConsejo Directivo;\nIII. Proponer al Consejo Directivo los proyectos de iniciativa de leyes, reglamentos, decretos, acuerdos, manuales de organización general, manuales de organización de procedimientos, las reformas que se le hicieran a los instrumentos jurídicos existentes; para su trámite legal conducente;\nIV. Dar cuenta al H. Congreso del Estado de la situación que guarda la Escuela, e informar a dicho Órgano, siempre que sea requerida por ella, cuando se discuta una iniciativa de Ley o se estudie un asunto concerniente a las actividades de la ENA;\nV. Aprobar los anteproyectos del Programa-Presupuesto de Egresos de la ENA, cuando así proceda;\nVI. Proponer al Consejo Directivo las modificaciones a la organización y funcionamiento de la ENA;\nVII. Otorgar las concesiones, permisos, autorización de todos aquellos asuntos que le competen, así como declararlos administrativamente en caducidad, nulidad, rescisión y revocación en los términos de las disposiciones legales aplicables;\nVIII. Proponer al Consejo Directivos (sic) el nombramiento y remoción de los servidores\nEntidades Paraestatales del Estado de Aguascalientes;\nIX. Acordar el nombramiento de los servidores públicos de los cargos no contemplados en la fracción anterior, y ordenar a la Dirección Administrativa su expedición así como resolver sobre la remoción de los mismos;\nX. Designar a los representantes de la ENA en las comisiones, consejos, organizaciones, instituciones y entidades en las que participe la misma;\nXI. Resolver sobre los recursos administrativos que se interpongan contra los actos, de ella, en los asuntos de su competencia;\nXII. Supervisar las funciones que desempeñan las Subdirecciones bajo su dependencia directa;\nXIII. Resolver las dudas que se susciten internamente sobre la competencia de las\nSubdirecciones y en su caso Jefaturas de Departamento, con motivo de la interpretación y aplicación de este Reglamento; y\nXIV. Ejercer en forma indelegable las demás facultades que con tal carácter se le confieren en las disposiciones jurídicas aplicables.\nTÍTULO IV\nDE LAS FACULTADES GENÉRICAS DE LOS SUBDIRECTORES DE ÁREA\nCAPÍTULO ÚNICO\nDisposiciones generales\nArtículo 18. Al frente de cada Subdirección de la ENA, habrá un Subdirector que se los manuales de organización respectivos y en las disposiciones jurídicas aplicables, así presupuesto autorizado.\nArtículo 19. Corresponde a los Subdirectores el ejercicio de las siguientes facultades genéricas:\nI. Auxiliar a la Dirección General, dentro de la esfera de su competencia de la subdirección en el ejercicio de sus atribuciones;\nII. Acordar con la Directora General la atención de los programas y el despacho de los asuntos de la subdirección a su cargo;\nIII. Desempeñar las comisiones que la Directora General les encomiende y por acuerdo expreso representar a la ENA en los actos que la titular determine;\nIV. Emitir los dictámenes, opiniones e informes que le sean solicitados por la Directora\nGeneral;\nV. Vigilar que se cumpla estrictamente con las disposiciones aplicables en los asuntos a ellos encomendados;\nVI. Planear, programar, dirigir, controlar y evaluar el funcionamiento de las unidades a ellos adscritas, de acuerdo con los requerimientos técnicos de la función y proponer la reorganización, fusión o desaparición de las mismas, según el caso, conforme a las disposiciones aplicables y a los lineamientos que determinen este Reglamento y las políticas gubernamentales emitidas por la Secretaría de Gestión e Innovación;\nVII. Coordinar las unidades a su cargo y establecer mecanismos de integración e interpelación que propicien a nivel externo e interno el óptimo desarrollo de las responsabilidades que son competencia de la ENA;\nVIII. Someter a la consideración de la Directora General los manuales de organización interna, procedimientos y servicios de las jefaturas, unidades o coordinaciones a su cargo, de conformidad con los lineamientos establecidos por el IEA o las políticas gubernamentales emitidas a través de la Secretaría de Gestión e Innovación;\nIX. Formular los anteproyectos de programa-presupuesto que les correspondan, verificando la correcta y oportuna ejecución por parte de las jefaturas, unidades o coordinaciones de su adscripción;\nX. Suscribir los documentos relativos al ejercicio de sus facultades y los que les sean señalados por delegación o les corresponda por suplencia;\nXI. Proponer a la Directora General los anteproyectos de modificación al marco jurídico de leyes, reglamentos, decretos, acuerdos, órdenes y demás disposiciones jurídicas, en los asuntos de su competencia;\nXII. Someter a la consideración de la Directora General los anteproyectos de conventos y sectores social y privado, en las materias competencia de las unidades de su adscripción;\nXIII. Brindar el apoyo que les sea solicitado por las demás áreas administrativas, en el ámbito de sus respectivas competencias, para la realización de sus fines comunes;\nXIV. Recibir en acuerdo ordinario a los jefes de Departamento de su adscripción y en público, conforme a los manuales administrativos que expida la Directora General;\nXV. Emitir las resoluciones administrativas de los asuntos puestos a su consideración; así los mismos;\nXVI. Presentar anualmente a la Directora General de la ENA, el informe de las actividades realizadas en la subdirección a su cargo, conforme al plan de trabajo anual previamente aprobado;\nXVII. Levantar el acta correspondiente por las incidencias al Estatuto Jurídico y demás disposiciones laborales vigentes y remitirlas a la Dirección General para su respectivo procedimiento y sanción;\nXVIII. Dar seguimiento a las peticiones que se presenten a la ENA, a través de las audiencias públicas de la dependencia, del Gobierno del Estado, que le sean canalizadas por ser de su competencia; y\nXIX. Las demás que les señalen la Directora General, las disposiciones jurídicas aplicables y todas las atribuciones que competan a la propia subdirección, sus jefaturas, unidad o coordinación a su cargo.\nTÍTULO V\nDE LAS SUBDIRECCIONES DE ÁREA Y JEFATURAS DE DEPARTAMENTO\nCAPÍTULO I\nDel Subdirector Administrativo\nArtículo 20. La Subdirección Administrativa depende de la Dirección General y su titular tendrá las siguientes atribuciones:\nI. Autorizar, difundir, aplicar y verificar el cumplimiento de la normatividad aplicable para aplicación corresponda a las Dirección General, Subdirecciones, Jefaturas de\nDepartamento, unidades o coordinaciones de la ENA;\nII. Controlar y supervisar el ejercicio del presupuesto de egresos de la ENA, vigilando el cumplimiento de las disposiciones legales y presupuestarias aplicables;\nIII. Analizar en apego a las políticas gubernamentales la aplicación y proponer al Órgano competente las (sic) modificación del presupuesto de egresos del ENA;\nIV. Tramitar las modificaciones presupuestarias, ante las autoridades competentes una vez aprobadas por el Consejo Directivo;\nV. Solicitar al IEA ya través del mismo, ante las autoridades estatales y federales la autorización o trámite de los documentos que lo requieran;\nVI. Controlar los ingresos y egresos de la ENA y establecer las normas y procedimientos para el manejo de recursos en efectivo;\nVII. Establecer y difundir las normas y procedimientos a que deba sujetarse la contabilidad presupuestaria y patrimonial del ENA, así como también verificar su cumplimiento, consolidar y mantener actualizados los registros contables, elaborar los estudios financieros, la cuenta pública en su aspecto financiero y demás informes internos y externos que se requieran;\nVIII. Conciliar las cuentas que rinda la oficina pagadora, responsable del ejercicio presupuestal y la información que se deba rendir a la Secretaría de Finanzas y\nAdministración del Gobierno del Estado, a la Secretaría de Hacienda y Crédito Público y a las demás instancias competentes;\nIX. Verificar que la documentación justificativa y comprobatoria del gasto se ajuste a las disposiciones que las regulan, como condición para su pago y remitir a la autoridad competente el asunto para la iniciación del procedimiento de responsabilidades de cualquier índole que se deriven del incorrecto ejercicio presupuestario;\nX. Conciliar los resultados de las cuentas bancarias abiertas para el pago de las remuneraciones al personal de la ENA;\nXI. Autorizar el entero o aplicación, en su caso, de las cantidades retenidas al personal de la\nENA en favor de dependencias, entidades paraestatales y, en general, terceros que acrediten derechos, en los términos de las disposiciones legales aplicables;\nXII. Formular, para la aprobación del Consejo Directivo previa autorización de la\nAutoridad Educativa en el Estado, el programa anual de inversión y obra pública de la\nENA;\nXIII. Observar y vigilar el cumplimiento de las normas de control, fiscalización y evaluación que emita la Contraloría General del Estado;\nXIV. Proponer a la Directora General las medidas técnicas y administrativas que estime convenientes para la organización y funcionamiento de la ENA, de conformidad con las disposiciones aplicables;\nXV. Analizar las requisiciones, evaluar los programas y presupuesto de adquisiciones elaborados por la propia Dirección General, las subdirecciones, jefaturas, unidades o coordinaciones de la ENA y someterlos a la aprobación del Consejo Directivo, así como verificar su correcta ejecución;\nXVI. Tramitar previa autorización de la Dirección General y de acuerdo con el presupuesto vigente, el ejercicio de los recursos relativos a los contratos de prestación de servicios generales de las distintas áreas de la ENA, así como los demás documentos que impliquen actos de administración, conforme a las disposiciones jurídicas aplicables;\nXVII. Participar en los comités de adquisiciones, enajenaciones o compras del propio ENA, Gestión e Innovación y en apego a la Ley Patrimonial;\nXVIII. Autorizar los mecanismos implementados para el registro de los bienes inmuebles y llevar el control de dichos registros, que estén debidamente escriturados e inscritos en el\nRegistro Público de la Propiedad del Estado;\nXIX. Autorizar los mecanismos implementados para llevar el inventario de los bienes muebles de la ENA, y el procedimiento que deba seguirse en lo relativo a la afectación y destino final de dichos bienes;\nXX. Fomentar en coordinación con las subdirecciones, jefaturas, unidades o coordinaciones de la ENA, la conservación, reparación, mantenimiento y adaptación del mobiliario, maquinaria, equipo e instrumental destinado a la labor educativa y administrativa;\nXXI. Autorizar, supervisar y evaluar el establecimiento y operación de los servicios de la comisión de Seguridad e Higiene de la ENA;\nXXII. Supervisar que las obras de construcción, reparación, adaptación o mantenimiento se realicen conforme las especificaciones de los contratos y proyectos respectivos;\nXXIII. Presentar a la Directora General los informes sobre actividades específicas en el tiempo y forma en que sean solicitados;\nXXIV. Tramitar la adquisición de bienes y la contratación de los servicios de apoyo que requieran la ENA para el cumplimiento de su objeto;\nXXV. Controlar, supervisar y evaluar los sistemas de estadística, informática, recursos humanos, recursos materiales, ejercicio del presupuesto, contabilidad, organización, correspondencia, archivo y vigilar su observancia;\nXXVI. Autorizar las adquisiciones y la documentación necesaria para los pagos con cargo al presupuesto y presentar a la Directora General las que deben ser autorizadas por ella, conforme a las disposiciones legales;\nXXVII. Dirigir y resolver, con base a la normatividad aplicable, los asuntos del personal al servicio de la ENA y autorizar los movimientos del mismo;\nXXVIII. Revisar sistemáticamente el desempeño de los servicios administrativos que se proporcionan a la ENA, en apoyo a los programas del mismo y proponer medidas para su mejoramiento;\nXXIX. Supervisar, coordinar y evaluar del personal de apoyo que depende directamente de la Subdirección;\nXXX. Difundir con el personal la normatividad laboral aplicable y aplicar sanciones de carácter laboral en el ámbito de su competencia;\nXXXI. Llevar a efecto los sistemas de estímulos y recompensas que determinen la Ley y las políticas emitidas por la Autoridad Educativa en el Estado;\nXXXII. Conocer de las incidencias laborales que le reporten las Subdirecciones a su cargo y en su caso remitir a la Dirección General, para el tramite legal conducente; y\nXXXIII. Las que le encomiende la Directora General y que sean análogas a las anteriores, dentro de la competencia de sus funciones.\nArtículo 21. El Departamento de Compras depende de la Subdirección Administrativa y su titular tendrá las siguientes atribuciones:\nI. Realizar las compras que requiere la ENA, procurando optimizar el uso de los insumos a través de su correcta distribución;\nII. Colaborar mediante el uso de la editorial en la reproducción de documentos que se requieren en la ENA;\nIII. Acatar las instrucciones que emita la Subdirección Administrativa para las compras de materiales necesarios en la ENA para el cumplimiento de su objetivo a través de las diferentes áreas que la conforman;\nIV. Recibir, supervisar y distribuir los diferentes bienes, materiales y suministros que se adquieran por cualquier tipo de proceso de compra, a las distintas áreas de la ENA;\nV. Llevar el control de los bienes que son entregados a la Dirección General, las subdirecciones, jefaturas, unidades, coordinaciones, comisiones y demás áreas de apoyo que se conformen en la ENA;\nVI. Llevar el control de los comprobantes de gastos y hacer entrega de los mismos a la\nSubdirección Administrativa;\nVII. Realizar los trámites de reproducción de todos los materiales necesarios para las diferentes áreas administrativas que conforman la ENA, así como de los materiales que se utilicen para las evaluaciones, publicaciones, material de estudio que le sean previamente autorizado por la Subdirección Administrativa;\nVIII. Las que le sean encomendadas por la Subdirección Administrativas (sic), análogas a las anteriores y en función a su ámbito de competencia.\nArtículo 22. La Tesorería de (sic) depende de la Subdirección Administrativa y su titular tendrá las siguientes atribuciones:\nI. Establecer un control exacto de los ingresos y egresos que se generan en la Institución;\nII. Controlar los ingresos y egresos que se generan en la ENA conforme a las autorizaciones recibidas del Subdirector Administrativo conforme al pagos (sic) a proveedores; sueldos a maestros, sueldos al personal administrativo;\nIII. Llevar el control y elaborar los formatos para las solicitudes de becas de conformidad\nConsejo Directivo;\nIV. Llevar el control, seguimiento y realizar todos los trámites los (sic) conducentes para que se realicen los que corresponden al I.E.A. y al Gobierno del Estado;\nV. Controlar los pagos que corresponden por concepto dé exámenes extraordinarios a los maestros;\nVI. Realizar los trámites conducentes para la compra de libros;\nVII. Realizar los listados de inscripción y pagos de derechos que por el servicio se encuentra estipulado en la Ley de Ingresos del Estado de Aguascalientes, publicada cada ejercicio fiscal;\nVIII. Llevar el control sobre los recursos propios;\nIX. Coadyuvar con el Departamento de Compras en la adquisición de materiales de limpieza, jardinería, y demás suministros para el mantenimiento de las instalaciones de la\nENA;\nX. Realizar los trámites conducentes para proporcionar al Departamento de Compras la cantidad de dinero necesaria para la adquisición de los bienes, materiales y servicios necesarios para el cumplimiento del objeto de la ENA;\nXI. Llevar el control de los trámites administrativos, pólizas y demás documentos comprobatorios del ejercicio del presupuesto;\nXII. Llevar el control y seguimiento del pago de proveedores;\nXIII. Revisar y recabar la firma de autorización de la Directora General y la Subdirección\nAdministrativa los comprobantes de gastos;\nXIV. Controlar, hacer los reportes e informar a la Subdirección Administrativa de los recursos que por ingresos propios y prestación de servicios cuente la ENA; y\nXV. Las que le asigne la Subdirección Administrativa que sean afines a las anteriores; (sic)\nCAPÍTULO II\nDe la Subdirección Académica\nArtículo 23. La Subdirección Académica depende de la Dirección General y su titular tendrá a su cargo las siguientes facultades:\nI. Supervisar los servicios de educación media y normal a cargo de la ENA;\nII. Coadyuvar con la Dirección de la Escuela en la operatividad de planes y programas de estudio, tanto a nivel bachillerato como a nivel licenciatura correspondientes a la educación normal;\nIII. Realizar los trámites para la autorización sobre las plantillas de personal, así como de los proyectos académicos tanto en el nivel de Licenciatura como de Bachillerato;\nIV. Coordinar las acciones de índole académico para el desempeño de programas de estudio vigentes, en cumplimiento con los lineamientos que dicte la Autoridad Educativa;\nV. Solicitar recursos materiales, financieros, humanos y de espacio, requeridos para el buen funcionamiento de la Subdirección;\nVI. Llevar a cabo los trámites administrativos para la (sic) autorizar la documentación escolar interna y externa;\nVII. Hacer las consultas necesarias ante la Dirección de Desarrollo Educativo del IEA a fin de cumplir con las políticas gubernamentales a nivel de educación normal y con la\nDirección de Educación Media y Superior para el nivel de educación media;\nVIII. Proponer, aplicar y evaluar los proyectos de trabajo en conjunto, conforme a los planes y programas de estudio vigentes, tanto a nivel Bachillerato como Licenciatura;\nIX. Elaborar los formatos para la utilización de los docentes a fin de que en los mismos se informe los avances en los planes y programas, así como los formatos para las evaluaciones ordinarias;\nX. Elaborar los formatos de las plantillas docentes para su autorización de la Dirección\nGeneral;\nXI. Hacer las gestiones necesarias para la actualización del acervo bibliográfico, que éste sea acorde a la práctica de los planes y programas de estudio;\nXII. Solicitar y evaluar los reportes en los programas de investigación;\nXIII. Promover las actividades Culturales y de Extensión educativa;\nXIV. Establecer el horario del Personal Docente, a fin de notificarlo a la tesorería, así como los a los ajustes e incidencias, así como establecer el mecanismo de control de entradas y salidas del personal académico;\nXV. Establecer los mecanismos de intercambio de información y establecimiento de estrategias con los maestros frente a grupo;\nXVI. Llevar a cabo la organización del proceso de selección de las alumnas que ingresaran a la ENA en coordinación con la Dirección de Desarrollo Educativo del IEA;\nXVII. Informar, actualizar y presentar en forma oportuna al personal docentes (sic) los planes y programas de estudios que deberán aplicarse en la ENA, así como resolver los problemas de índole administrativo que se registren en su aplicación;\nXVIII. Supervisar y evaluar la integración de expedientes de Personal Docente;\nXIX. Realizar los proyectos que solicite la Dirección de Desarrollo Educativo del IEA en lo relacionado a la educación normal;\nXX. Realizar los proyectos que solicite la Dirección de Educación Media y Superior en lo relacionado a la educación media;\nXXI. Autorizar los permisos de las ausencias del personal académico y alumnado en casos extraordinarios a juicio de la propia Subdirección;\nXXII. Supervisar el cumplimiento de las funciones de los Jefes de Departamento, adscritos a la Subdirección;\nXXIII. Supervisar y llevar el seguimiento pe los procesos de evaluación a fin de que sea coherente con los lineamientos establecidos;\nXXIV. Calendarizar las actividades académicas correspondientes a los niveles de bachillerato y licenciatura, conforme al calendario oficial que publique el I.E.A, en el\nPeriódico Oficial del Estado;\nXXV. Participar en todas y cada una de las reuniones convocadas por la Dirección General\nDesarrollo Educativo;\nXXVI. Dar a conocer al Departamento de Apoyos Académicos la carga horaria de cada maestro para la elaboración de las plantillas de personal docente;\nXXVII. Solicitar y recibir la planeación de los cursos asignados a cada maestro;\nXXVIII. Coordinar la logística necesaria para la elaboración de los oficios de práctica docente de las alumnas del nivel de licenciatura;\nXXIX. Calendarizar y supervisar las actividades de las academias que corresponden a cada semestre;\nXXX. Autorizar a las alumnas que egresan del nivel de licenciatura la realización del examen profesional;\nXXXI. Solicitar a los sinodales de examen profesional su participación, así como establecer los lineamientos para la aplicación del mismo;\nXXXII. Autorizar la documentación correspondiente de fin de cursos;\nXXXIII. Coordinar los proyectos y programas especiales extracurriculares así como reforzar el aprendizaje de una segunda lengua (ingles); y\nXXXIV. Las demás que le asigne la Directora General análogas a las anteriores y que sean del ámbito de su competencia.\nArtículo 24. El Departamento de Control Escolar depende de la Subdirección Académica y su titular tendrá las siguientes funciones:\nI. Controlar y mantener actualizados los expedientes del alumnado;\nII. Solicitar la autorización de la documentación oficial que pertenece a las alumnas y es remitida al I.E.A. o al Gobierno del Estado;\nIII. Solicitar la autorización de la documentación escolar interna y externa, principalmente en el nivel de bachillerato;\nIV. Procesar las calificaciones de las alumnas y elaborar los formatos que requiere el\nDepartamento;\nV. Intercambiar información referente a calificaciones parciales, finales y de exámenes\nI.E.A. en cuanto a estas evaluaciones;\nVI. Llevar un control estricto sobre la documentación oficial de cada alumna, en el expediente respectivo;\nVII. Realizar los trámites de legalizaciones de certificados de estudios ante la Autoridad\nEducativa;\nVIII. Presentar las estadísticas requeridas por el IEA tanto de los datos de los alumnos de educación media como de educación normal;\nIX. Recabar y enviar al I.E.A. la información referente a exámenes extraordinarios en el nivel de Bachillerato, así como de los de nivel licenciatura;\nX. Elaborar el Kardex de alumnas de licenciatura de nuevo ingreso;\nXI. Supervisar el llenado de títulos de alumnas que egresan de la licenciatura; y\nXII. Las demás que le encomiende la Subdirección Académica, análogas a las anteriores y que correspondan al ámbito de su competencia.\nArtículo 25. El Departamento de Difusión Cultural y Extensión Educativa es dependiente de la Subdirección Académica, cuyo titular tendrá a su cargo las siguientes funciones:\nI. Planear, diseñar, ejecutar y evaluar estrategias y acciones para difundir las acciones culturales que se realizan en la ENA;\nII. Planear, organizar, controlar y registrar los eventos culturas (sic) que se realicen en la\nENA, así como los que se realicen en coadyuvancia con otras instituciones educativas del\nEstado y eventos especiales que apoyen a mejorar el sector educativo;\nIII. Coordinar la elaboración de la bitácora de resultados de los eventos culturales;\nIV. Fomentar, promover y apoyar las relaciones con otros órganos de gobierno que tengan vínculos con la ENA y coadyuven en la promoción y desarrollo de la educación;\nV. Establecer políticas de comunicación con todas las áreas administrativas de la ENA y coordinarse para proporcionarles los servicios que requieran y sean a fines a las relaciones públicas;\nVI. Elaborar un proyecto conjuntamente con los docentes a fin de establecer los proyectos de extensión educativa que refuercen la currícula tanto a nivel de Bachillerato como de las\nLicenciaturas;\nVII. Dotar de un soporte logístico y organizativo a las actividades que desarrolla la Escuela y llevar un control de éstas;\nVIII. Difundir los eventos culturales y demás proyectos de impacto educativo que se realice en la ENA;\nIX. Fomentar las relaciones con todos los organismos educativos, privados y gubernamentales que tengan vínculos con la ENA;\nX. Documentarse permanentemente acerca de los cambios y modificaciones que operen en el Sistema Educativo Nacional y Estatal, así como en las innovaciones que al respecto surjan, a fin de encausar los eventos culturales y los programas de extensión educativa al cumplimiento de los fines educativos actuales;\nXI. Fomentar constantemente la comunicación con dependencias de los tres niveles de gobierno, aportando ideas, posturas, propuestas e iniciativas relacionadas con el ámbito educativo y que sean generadas en los espacios de la. ENA;\nXII. Coordinar los eventos cívicos; y\nXIII. Las demás que le asigne la Subdirección Académica, análogas a las anteriores y que correspondan al ámbito de su competencia.\nArtículo 26. El Departamento de Apoyos Académicos es dependiente de la Subdirección\nAcadémica, cuyo titular tendrá a su cargo las siguientes funciones:\nI. Apoyar a la Dirección, Subdirección Técnica, Subdirección Administrativa y demás áreas de la Institución en la captura y procesamiento de información, con el fin de realizar con mayor eficacia las actividades administrativas, de promoción y estadística de la institución;\nII. Apoyar en la edición de formatos y material para las juntas de maestros o padres de familia;\nIII. Elaborar los diferentes los (sic) formatos utilizados en la Institución, para el desarrollo de las actividades académicas, mismo que deberá ser aprobado por la Subdirección\nAcadémica;\nIV. Presentar para su aprobación las plantillas de Personal Docente;\nV. Coadyuvar con el Departamento de control Escolar para el procesamiento de las calificaciones de las evaluaciones y fin de cursos, así como elaborar la documentación correspondiente para tal efecto;\nVI. Procesar bases de datos del programa Sistema Regional de Información de Actividades\nCientíficas y Tecnológicas;\nVII. Apoyar en la elaboración de los calendarios de exámenes y circulares, así como en la difusión de los mismos;\nVIII. Elaborar y difundir los trípticos, convocatorias, reconocimientos y formatos de evaluación de concursos;\nIX. Elaborar boletas, certificados y actas de examen de las alumnas, para informar al\nDepartamento de Control Escolar;\nX. Elaborar y presentar para su aprobación los manuales de organización y procedimientos correspondientes a la Subdirección Académica;\nXI. Supervisar que los equipos informáticos y demás herramientas de trabajo se encuentren mismo;\nXII. Elaborar y solicitar la aprobación a la Subdirección Académica de los formatos de asistencia, evaluación continua, registros de asistencia, registros de salida, hojas de firma;\nXIII. Elaborar las actas de examen ordinario de los grupos de bachillerato;\nXIV. Presentar para su aprobación los formatos para los docentes del registro de la planeación académica, aspa (sic) como de la práctica de las alumnas;\nXV. Procesar la información recabada en las evaluaciones efectuadas a los maestros y realizar la presentación a las autoridades de la Escuela y del IEA; y\nXVI. Las demás que le asigne la Subdirección Académica, análogas a las anteriores y que correspondan al ámbito de su competencia.\nArtículo 27. El Departamento de Biblioteca es dependiente de la Subdirección Académica, cuyo titular tendrá a su cargo las siguientes funciones:\nI. Presentar para su aprobación los formatos para los docentes del registro de la asistencia a los servicios de biblioteca;\nII. Mantener la disciplina del alumnado en el lugar de consulta de libros, así como la clasificación de textos, el registro de préstamos internos y externos de estos;\nIII. Realizar la petición de bibliografía actualizada para la compra de libros, así como material digital e informático;\nIV. Proponer las acciones para mejorar la atención a las alumnas y personal docente en las instalaciones de biblioteca;\nV. Realizar el control de los préstamos de material bibliográfico, así como realizar las acciones previamente autorizadas para la recuperación del material;\nVI. Llevar el control del manejo del mobiliario de la biblioteca así como realizar la solicitud de la necesidad del mismo de conformidad con los requerimientos de los usuarios;\nVII. Las demás que le encomiende la Sub-dirección Académica, análogas a las anteriores y correspondientes a su ámbito de competencia.\nArtículo 28. El Departamento de Investigación Educativa es dependiente de la Subdirección\nAcadémica, cuyo titular tendrá a su cargo las siguientes funciones:\nI. Elaborar promover y desarrollar programas y proyectos de investigación educativa necesidades de la propia institución;\nII. Diseñar programas de investigación, autorización de la Subdirección Académica, así como su difusión;\nIII. Elaborar los reportes sobre los avances en los programas de investigación;\nIV. Presentar ante el IEA a través de la Dirección de Desarrollo Educativo los proyectos de investigación para su análisis y en su caso aprobación y coadyuvancia;\nV. Coordinar trabajo de campo cuando sea necesario;\nVI. Actualizar la base de datos del programa Sistema Regional de Información de\nActividades Científicas y Tecnológicas (S.I.R.I.A.C.Y.T.);\nVII. Elaborar instrumentos para la recolección de información;\nVIII. Diseñar los instrumentos, aplicarlos, analizar la información y elaborar los reportes respectivos del seguimiento de evaluación de Planes y Programas de las Licenciaturas en\nEducación Primaria, Preescolar e Inicial; y\nIX. Las demás que le encomiende la Subdirección Académica, análogas a las anteriores y que sean del ámbito de su competencia.\nArtículo 29. El Departamento de Psicopedagogía es dependiente de la Subdirección\nAcadémica, cuyo titular tendrá a su cargo las siguientes funciones:\nI. Normar criterios de coordinación tanto de maestros como de alumnos, así como los criterios de evaluación y períodos que estipula el I.E.A.;\nII. Coordinar acciones para prestar atención a las alumnas en sus requerimientos de evaluación;\nIII. Elaborar calendarios de exámenes finales y extraordinarios;\nIV. Elaborar los formatos necesarios para el funcionamiento del Departamento, para su aprobación;\nV. Recabar información respecto al desempeño de las alumnas en cuanto al rendimiento del aprendizaje;\nVI. Asesorar previa calendarización a las alumnas del V Semestre de bachillerato sobre temas de orientación vocacional;\nVII. Diseñar, aplicar y dar seguimiento a los programas, proyectos y seminarios de orientación vocacional;\nVIII. Turnar a las Auxiliares de Control Escolar la información que llega al Departamento sobre el aprovechamiento académico del alumnado;\nIX. Atender y auxiliar en la resolución de conflictos académicos a las alumnas y maestros;\nX. Revisar expedientes de alumnas para seleccionar las estrategias adecuadas e impartir una asesoría adecuada a las características personales de cada alumna; y\nXI. Las demás que le encomien de la Subdirección Académica, análogas a las anteriores y que sean del ámbito de su competencia.\nArtículo 30. El Departamento de Seguimiento y Evaluación es dependiente de la\nSubdirección Académica, cuyo titular tendrá a su cargo las siguientes funciones:\nI. Regular el trabajo académico a partir de la evaluación permanente del trabajo desempeñado en el aula por los docentes de la Escuela Normal de Aguascalientes;\nII. Constatar a través del seguimiento el impacto que las prácticas de los docentes tienen en el avance de los diferentes campos del perfil de egreso de las estudiantes normalistas;\nIII. Reportar los resultados de las evaluaciones;\nIV. Coordinar las actividades a seguir en el desarrollo del seguimiento y evaluación de la práctica docente;\nV. Coordinar la elaboración, aplicación y sistematización de instrumentos de autoevaluación y coevaluación al interior de las academias de semestre;\nVI. Dar seguimiento a las problemáticas presentadas en los grupos a partir de la información recuperada en las reuniones de academia;\nVII. Filmar el trabajo docente de los maestros de licenciatura;\nVIII. Elaborar y aplicar instrumentos de evaluación a las alumnas para valorar su desempeño;\nIX. Elaborar y difundir los informes del trabajo realizado;\nX. Presentar a cada maestro sus resultados personales de cada una de las alumnas;\nXI. Participar en todas las actividades de la vida escolar asignadas por la dirección de la escuela;\nXII. Diseñar y aplicar entrevistas a maestros de educación básica que fungen como tutores de las alumnas de la ENA;\nXIII. Efectuar reuniones con los Jefes de academia para dar a conocer el proyecto y las actividades a realizar durante el semestre;\nXIV. Analizar e interpretar los resultados de auto y coevaluación en la academia institucional;\nXV. Analizar e interpretar las filmaciones para retroalimentar a los maestros sobre su trabajo docente; y\nXVI. Las demás que le asigne la Subdirección Académica, análogas a las anteriores y que correspondan al ámbito de su competencia.\nTÍTULO VI\nDE LAS SUPLENCIAS\nCAPÍTULO ÚNICO\nArtículo 31. La Directora General de la ENA será representada en sus ausencias temporales por el Subdirector que ella mismo designe.\nArtículo 32. Los Subdirectores de área serán suplidos en sus ausencias temporales por el\n(sic) servidores públicos que ellos mismos designen o en su defecto, por el que designe la\nDirectora General. Las ausencias temporales de los jefes de departamento por los servidores públicos que ellos mismos designen, o en su defecto designe el Subdirector del\nÁrea correspondiente.\nPrimero. El presente Reglamento entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial.\nSegundo. Se ordena inscribir el presente Reglamento Interior de la normal del Estado en el\nParaestatales.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "5 de abril de 2010",
  "es_escaneado": false,
  "tiene_tablas": false
}