{
  "titulo": "Reglamento de Afiliaciones y Aportaciones del Instituto de Seguridad y Servicios Sociales para los S",
  "Contenido": "DEL ESTADO DE AGUASCALIENTES\nTEXTO ORIGINAL.\nPÚBLICOS DEL ESTADO DE AGUASCALIENTES\nLOS MIEMBROS DE LA JUNTA DIRECTIVA DEL ISSSSPEA, en ejercicio de las\nServicios Sociales para los Servidores Públicos del Estado de Aguascalientes, hemos tenido a bien expedir el presente Reglamento de Afiliaciones y Aportaciones del lSSSSPEA, considerando la siguiente\nEXPOSICION DE MOTIVOS\nEl presente ordenamiento tiene la intención de facilitar el entendimiento acerca de la forma en que las dependencias y entidades deberán conducirse con respecto a las obligaciones que tienen en materia de Seguridad Social para con sus trabajadores, mismas que con las afiliaciones y aportaciones pertinentes serán otorgadas a través de ISSSSPEA.\nPor lo que a los habitantes del Estado hacemos saber que hemos expedido el presente\nREGLAMENTO DE AFILIACIONES Y APORTACIONES DEL INSTITUTO DE\nSEGURIDAD Y SERVICIOS SOCIALES PARA LOS SERVIDORES PÚBLICOS DEL\nESTADO DE AGUASCALIENTES\nCAPITULO I\nDisposiciones Generales\nArtículo 1°.- El presente ordenamiento jurídico tiene por objeto regular la aplicación de la\nAguascalientes, en materia de las afiliaciones de los servidores públicos al Instituto y de las aportaciones que realicen las entidades al mismo, así como de los descuentos realizados a los afiliados.\nArtículo 2°.- Para los efectos del presente Reglamento se entenderá:\nI.- Servidor público: A toda persona que preste sus servicios en los gobiernos del Estado o pública estatal y municipal, mediante designación legal en virtud de nombramiento o elección popular, y que aporte al Instituto las cuotas que en este ordenamiento se estipulan.\nII.- Entidades: A los gobiernos del Estado y de los Municipios, así como a los organismos públicos incorporados a los beneficios de esta ley.\nIII.- Instituto: Al Instituto de Seguridad y Servicios Sociales para los Servidores Públicos del Estado de Aguascalientes.\nIV.- Ley: Ley de Seguridad y Servicios Sociales para los Servidores Públicos del Estado de\nAguascalientes.\nV.- Reporte de Aplicación: Es el documento generado quincenalmente por el Instituto en el que se especifican los descuentos de los afiliados y aportaciones de las Entidades.\nVI.- Concentrado de adeudo: Es el documento generado por el Instituto en donde se especifica el adeudo total quincenal de una entidad al Instituto.\nVII.- Afiliación: Registro interno que le da al servidor público la calidad de derechohabiente del Instituto.\nVIII.- Reglamento: El presente ordenamiento jurídico.\nCAPITULO II\nDe las Aportaciones\nArtículo 3°.- Es obligación de las entidades, particularmente de los directores administrativos y encargados de elaboración y pago de nómina, lo siguiente:\nI.- Conocer y aplicar todos y cada uno de los porcentajes de descuento de los afiliados y aportaciones de fa Entidad, publicados en el Periódico Oficial del Estado como son:\na) Fondo de Prestaciones Económicas;\nb) Fondo de Ahorro;\nc) Fondo de Vivienda; y\nd) Cuenta de Ahorro Individual para el Retiro.\nII.- Realizar y aplicar los cálculos de los descuentos y aportaciones al Instituto en la misma fecha en que se realiza la nómina que esté bajo su responsabilidad;\nIII. Revisar el Reporte de Aplicación para compararlo con la base de datos de los sueldos cinco días hábiles siguientes a su recepción;\nIV.- Incluir en el pago de las aportaciones: los descuentos generados por préstamos a corto plazo, mediano plazo, hipotecario y vivienda y estancia de bienestar infantil, de los servidores públicos deudores del Instituto; para este efecto, las listas de descuentos por préstamos se les hará llegar de manera oportuna; y\nV.- Realizar el pago dentro del plazo señalado en el artículo 36 fracción IV de la Ley, en la oficina central del Instituto cuando sea a través de cheque o en efectivo, o si se realiza por\nInstituto.\nArtículo 4°.- En caso de que el Instituto envíe a la Entidad documentos de descuentos por préstamos y los servidores públicos a los que les corresponden dichos descuentos se den de baja o tengan permiso sin goce de sueldo, la Entidad regresará dichos documentos de descuentos al Instituto mediante oficio, dentro de un plazo de cinco días hábiles contados a partir de su recepción.\nArtículo 5°.- En el caso de que en el cálculo de las cuotas de aportaciones, se presentaran diferencias entre los resultados obtenidos por el Instituto contra los resultados obtenidos por la Entidad, aún después de aplicar los movimientos de altas, bajas y cambios presentados oportunamente, la Entidad realizará la revisión del concentrado de adeudo expedido por el Instituto cada quincena y hará del conocimiento de éste las diferencias.\nSi el monto pagado por la Entidad es mayor que el determinado por el Instituto se tomará como saldo a favor para la Entidad en el siguiente pago.\nSi el monto pagado por la Entidad es menor al obtenido por el Instituto, se dará un plazo de cinco días hábiles para pagar el complemento, una vez vencido este plazo correrán intereses moratorios de dos veces el costo porcentual promedio vigente.\nCAPITULO III\nAltas, Bajas y Cambios\nArtículo 6°.- Sólo serán válidas las altas que tengan la siguiente documentación:\nI.- Formato de alta del Instituto, con la información completa y correcta, siempre señalando el sueldo base de cotización, fecha de alta, nombre completo, RFC, (CURP) y demás datos que se especifican en el mismo.\nII.- Carta testamentaria, con información completa y correcta.\nIII.- La valoración médica expedida por la Dirección de Seguridad e Higiene del Instituto en los términos del artículo 39 de la Ley.\nEn caso que dentro de una misma quincena se presenten 30 o más movimientos de alta, en una entidad, se otorgará un plazo de 30 días para que presente la valoración médica correspondiente. Este plazo aplica sólo para dicha valoración y nunca para los incisos a) y\nb) de este artículo.\npudieren ser reclamados como riesgos de trabajo o enfermedades profesionales. A efecto de actividad que fuera a desempeñar el servidor público.\nArtículo 7°.- Las bajas, permisos y cambios deberán presentarse por oficio firmado por el titular de la entidad o cualquier persona facultada por la Entidad.\nArtículo 8°.- Queda estrictamente prohibido que a cualquier servidor público se le efectúen descuentos de la nómina por concepto de aportaciones al Instituto, sin haberlo afiliado anteriormente; en caso contrario se aplicará al responsable lo dispuesto por el artículo 38 de la Ley. El suscrito, L.A. y E.C.F. Fernando Carrillo López, en mi calidad de Secretario de la Junta Directiva, como lo señala el artículo 20 de la Ley de Seguridad y Servicios\nSociales para el Estado de Aguascalientes y con fundamento en el artículo 22 del mismo ordenamiento, certifico y hago constar que el presente Reglamento fue conocido y aprobado por los miembros de la Junta Directiva, en la sesión de fecha 24 de noviembre del año 2004, contando con la asistencia que la ley señala.\nTRANSITORIO:\nÚNICO.- Este Reglamento entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes.\nEl suscrito, L.A. y E.C.F. Fernando Carrillo López, en mi calidad de Secretario de la Junta\nDirectiva, como lo señala el artículo 20 de la Ley de Seguridad y Servicios Sociales para el\nEstado de Aguascalientes y con fundamento en el artículo 22 del mismo ordenamiento, miembros de la Junta Directiva, en la sesión de fecha 24 de noviembre del año 2004 contando con la asistencia que la ley señala.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "6 de diciembre de 2004",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}