{
  "titulo": "Codigo DE CONDUCTA DE LA UNIVERSIDAD TECNOLOGICA DE AGUASCALIENTES",
  "Contenido": "CÓDIGO DE CONDUCTA DE LA\nUNIVERSIDAD TECNOLÓGICA DE\nAGUASCALIENTES\nAGUASCALIENTES\nUNIVERSIDAD TECNOLÓGICA DE AGUASCALIENTES\nAGUASCALIENTES, en ejercicio de las facultades que le confieren los artículos 16 de la\nLey General de Responsabilidades Administrativas; DÉCIMO PRIMERO del “Acuerdo por el artículo 16 de la Ley General de Responsabilidades Administrativas”, emitido por el\nComité Coordinador del Sistema Nacional Anticorrupción y publicado en el Diario Oficial de la Federacion en fecha 12 de octubre de 2018; 5° de la Ley del Sistema Estatal\nAnticorrupción de Aguascalientes; 3°, 5° fracción I, 15 y 16 fracciones I y III, de la Ley\nOrgánica de la Administración Pública del Estado de Aguascalientes; 2° fracción I, 5°, 8°, 10, 40, 41 fracción VIII y 45 de la Ley para el Control de las Entidades Paraestatales del\nEstado de Aguascalientes; 1°, 4° fracción I y 10° fracción XI de la Ley Organica de la\nUniversidad Tecnológica de Aguascalientes; y, 1°, 2°, 5° fracciones I inciso a) y III inciso\nb), 8°, 65, 66, 67, 68 y 69 del Estatuto de la Ley Orgánica de la Universidad Tecnológica de\nAguascalientes, ha tenido a bien expedir el ACUERDO por el que se emite el “CÓDIGO\nDE CONDUCTA DE LA UNIVERSIDAD TECNOLÓGICA DE\nAGUASCALIENTES”, al tenor de lo siguiente:\nANTECEDENTES:\nI. El 18 de julio del 2016 se publicó en el Diario Oficial de la Federación, la Ley General de Responsabilidades Administrativas.\nII. El 13 de septiembre de 2018, el Comité Coordinador del Sistema Nacional\nAnticorrupción (en adelante Comité Coordinador Nacional), aprobó el Acuerdo por el que se 16 de la Ley General de Responsabilidades Administrativas (en adelante Lineamientos).\nla Federación iniciando su vigencia al día siguiente.\nAguascalientes, aprobó el Acuerdo que contiene el “Código de Ética Tipo”, como instrumento orientador para los entes públicos del Estado de Aguascalientes, en relación al cumplimiento de los Lineamientos.\nAguascalientes, el Código de Ética de la Universidad Tecnológica de Aguascalientes, ordenamiento que inició su vigencia al día siguiente y que se ajustó a los Lineamientos, tomando como referencia el “Código de Ética Tipo”.\nVI. La misión, visión y los valores derivados de la Ley de Organica de la Universidad\nTecnológica de Aguascalieintes, se encuentran publicados en la página de internet del presente Código de Conducta de la Universidad Tecnológica de Aguascalientes.\nCONSIDERANDOS\nI.- COMPETENCIA.\nQue el ejercicio de las atribuciones y facultades del Órgano Interno de Control de la\nUniversidad Tecnológica de Aguascalientes, así como el trámite y resolución de los asuntos de su competencia, corresponde originalmente a los Titulares de las Unidaes del Órgano\nInterno de Control de la Universidad Tecnológica de Aguascalientes, siendo el caso de esta normatividad de conformidad con lo dispuesto en el Décimo Primero de los Lineamientos para la emisión del Código de Ética a que se refiere el artículo 16 de la Ley General de\nResponsabilidades Administrativas en relación con los artículos 45 B de la Ley para el\nControl de las Entidades Paraestatales del Estado de Aguascalientes; 8° y 13 de la Ley de\nResponsabilidades Administrativas del Estado de Aguascalientes.\nAsimismo, el Consejo Directivo de la Universidad Tecnológica de Aguascalientes, es competente para conocer y emitir el presente Acuerdo, de conformidad con los artículos 2° fracción I, 5°, 8°, 10, 40, 41 fracción VIII y 45 de la Ley para el Control de las Entidades\nParaestatales del Estado de Aguascalientes; 1°, 10° fracción II de la Ley Organica de la\nUniversidad Tecnológica de Aguascalientes; y, 1,° 2°, 5° fracción I inciso a), 65, 66, 67, 68 y 69 del Estatuto de la Ley Orgánica de la Universidad Tecnológica de Aguascalientes.\nII.- OBJETO.\nTecnológica de Aguascalientes, como un instrumento construido de manera sencilla y clara, que permita a los servidores públicos de la Universidad Tecnológica de Aguascalientes, orientar su actuación con apego a los principios, valores y reglas de integridad previstos en de Aguascalientes, Ley General de Responsabilidades Administrativas, Ley de\nUniversidad Tecnológica de Aguascalientes.\nIII.- SUSTENTO.\nLineamientos, en su disposición décima primera, señala:\nPara la aplicación del Código de Ética, cada ente público, previa aprobación de su respectivo Órgano Interno de Control, emitirá un Código de Conducta, en el que se públicas aplicarán los principios, valores y reglas de integridad contenidas en el\nCódigo de Ética correspondiente.\nLos principios rectores, valores y reglas de integridad se vincularán con la misión, visión, objetivos y atribuciones del ente público en particular; con el fin de que se personas servidoras públicas que conforman cada ente público.\nAsí, por mandato del Comité Coordinador Nacional, la construcción de los Códigos de Conducta debe atender sustancialmente a lo siguiente:\n1.- Expedición:\nDeben emitirse por cada Ente Público, previa aprobación de su respectivo Órgano\nInterno de Control.\nEn este aspecto, existe una diferencia importante con los Códigos de Ética, pues estos por disposición del artículo 16 de la Ley General de Responsabilidades Administrativas, deben ser emitidos por los Órganos Internos de Control.\n2.- Contenido:\nI. Los Códigos de Conducta deben especificar de manera puntual y concreta, la forma en que los servidores públicos aplicarán:\na) Los principios del Código de Ética de cada Ente Público.\nb) Los valores del Código de Ética de cada Ente Público.\nc) Reglas de Integridad del Código de Ética de cada Ente Público.\nII. Adicionalmente, los principios, valores y reglas de integridad, deben vincularse con:\na) La misión del Ente Público\nb) La visión del Ente Público\nc) Los objetivos del Ente Público\nd) Atribuciones del Ente Público\nAtendiendo a lo anterior, en nuestra calidad de Titular de la Unidad Auditora del\nAguascalientes, según consta en los nombramientos con número de oficio SGG/015/2021 de todos emitidos por el Gobernador Constitucional del Estado de Aguascalientes, C.P. Martín\nOrozco Sandoval; tenemos a bien aprobar, tal como lo exigen los Lineamientos; el Código de Conducta de la Universidad Tecnológica de Aguascalientes, cabe señalar que este ordenamiento se conforma de tres apartados: Preámbulo, Decálogo y Vinculación con el\nCódigo de Ética de la Universidad Tecnológica de Aguascalientes, cuya construcción se sujetó a lo siguiente:\n1.- Uso de lenguaje claro y sencillo: Esto con el propósito de permitir que todos los servidores públicos y ciudadanía en general, comprendan y accedan fácilmente a su contenido.\nLo anterior es relevante, pues existe una multiplicidad de disposiciones\n(constitucionales, legales, reglamentarias y administrativas) que rigen la actuación de los servidores públicos, por lo que el Código de Conducta representa una oportunidad de brindarles una herramienta simplificada, puntual y concreta, que les permita tener presentes en todo momento, los principios y valores que rigen el servicio público.\n2.- Vinculación de los principios, valores y reglas de integridad del Código de\nÉtica de la Universidad Tecnológica de Aguascalientes, con la misión, visión y objetivos de la Universidad Tecnológica de Aguascalientes: Esta vinculación que por mandato de los Lineamientos se debe contemplar en los Códigos de Conducta, se realiza en el Preámbulo en el que se precisa que los servidores públicos de la Universidad Tecnológica de\nAguascalientes, conscientes con la misión, comprometidos con la visión y orientados a la consecución de los objetivos institucionales de la Universidad Tecnológica de\nAguascalientes, sujetarán su actuación a las reglas de conducta desarrolladas en el propio\nCódigo de Conducta, las cuales tienen relación directa con los principios, valores y reglas de integridad contenidas en el Código de Ética de este organismo.\n3.- Manera puntual y concreta en que se aplicarán los principios, valores y reglas de integridad: Extremo que también refiere los Lineamientos, y que se cumple mediante la integración de diez reglas de conducta contenidas en el apartado de Decálogo, mismas que se vinculan directamente con los principios, valores y reglas de integridad, lo cual es clarificado en el apartado denominado Vinculación con el Código de Ética de la Universidad\nTecnológica de Aguascalientes.\nAl respecto, es importante destacar que en el Código de Ética de la Universidad\nTecnológica de Aguascalientes, al desarrollar las reglas de integridad se precisa una serie de conductas que las vulneran, y por tanto también trastocan los principios y valores que rigen el servicio público; mientras que, en el apartado de Decálogo del Código de Conducta, se desarrollan de manera simplificada, puntual y concreta, las acciones que en el servicio público llevan a la consecución de esas reglas de integridad, principios y valores.\n4.- Vinculación de los principios, valores y reglas de integridad del Código de\nÉtica, con las atribuciones de la Universidad Tecnológica de Aguascalientes: Es posible realizarla, mediante la delimitación de las áreas de la Universidad Tecnológica de\nAguascalientes a las que les aplique cada regla de conducta, pues éstas se vinculan directamente con dichos principios, valores y reglas de integridad.\nla Universidad Tecnológica de Aguascalientes, en el que se desarrolla un cuadro que precisa la relación que tienen las reglas de conducta del Código de Conducta; los principios, valores y reglas de integridad del Código de Ética; y las atribuciones y objetivos de las áreas de la\nUniversidad Tecnológica de Aguascalientes, habiendo casos en que la vinculación existe con las atribuciones de todas las áreas y otros en que tal vinculación es con énfasis, o bien, exclusiva con algunas áreas, atendiendo a las funciones que les corresponde.\n5.- Régimen transitorio del Código de Conducta: La vigencia se sujeta a su publicación en el Periódico Oficial del Estado de Aguascalientes, precisándose que deberá difundirse mediante los mecanismos previstos en el artículo 24 del Código de Ética de la\nUniversidad Tecnológica de Aguascalientes, que son, además de dicho Periódico, la página de internet de la Universidad Tecnológica de Aguascalientes. Asimismo, deberá entregarse un ejemplar impreso o en archivo electrónico de este Código y en su caso de sus reformas, a todos los servidores públicos.\nDe manera adicional, se contempla que el apartado de Decálogo sea colocado en las instalaciones de la Universidad Tecnológica de Aguascalientes, de manera que estén a la vista de sus servidores públicos, así como de usuarios o visitantes, incluyendo una leyenda que indique que cualquier acción u omisión contraria a las reglas de conducta, podrá ser denunciada ante el Órgano Interno de Control de la Universidad Tecnológica de\nAguascalientes, esto en virtud de que se estarían violentando los principios y valores que rigen la función pública, reflejándose además con esta medida, la presencia de la cultura de la denuncia.\nPor lo expuesto, y con el propósito de dotar a la Universidad Tecnológica de\nAguascalientes, de una herramienta simplificada que oriente a sus servidores públicos en su actuar diario se emite el siguiente:\nARTÍCULO ÚNICO. Se expide el ACUERDO por el que se emite el “CÓDIGO\nDE CONDUCTA DE LA UNIVERSIDAD TECNOLÓGICA DE\nAGUASCALIENTES”, para quedar como sigue:\nCÓDIGO DE CONDUCTA DE LA\nUNIVERSIDAD TECNOLÓGICA DE AGUASCALIENTES\nPREÁMBULO\nLos Servidores Públicos de la Universidad Tecnológica de Aguascalientes:\nConscientes de la MISIÓN de esta Universidad, la cual consiste en:\nFormar profesionistas con educación integral de excelencia y perfil global.\nComprometidos con la VISIÓN que consiste en:\nSer una Institución de educación superior tecnológica con reconocimiento global, que contribuya al desarrollo sustentable de la región.\ndescentralizado, que consisten en:\nI. Formar profesionistas de nivel Técnico Superior Universitario, Licenciatura y\nPosgrado con una sólida preparación humanística, con sentido de innovación en la incorporación de los avances científicos y tecnológicos, los cuales estarán vinculados con las necesidades productivas de la comunidad.\nII. Realizar investigación en las áreas de su competencia, que se traduzca en aportaciones concretas que contribuyan al mejoramiento y eficiencia en la producción industrial y de servicios y a la elevación de la calidad de vida del Estado y de la región.\nIII. Impartir y desarrollar programas de superación académica y de apoyo técnico en colaboración con las autoridades estatales y los grupos industriales, tendientes al beneficio de la comunidad, universitaria y de la población en general.\nIV. Promover la cultura tecnológica entre los diversos sectores de la población.\nV. Extender las funciones de vinculación hacia los sectores público, privado y social para la consolidación del desarrollo tecnológico, científico y social de la Entidad.\nVI. Impulsar estrategias de participación y concertación con los sectores público, privado y social, para la proyección de las actividades productivas, con los más altos niveles de eficiencia y sentido social.\nSujetarán su actuación, en el ejercicio de su función pública, a las REGLAS DE\nCONDUCTA contenidas en el siguiente:\nDECÁLOGO\nPRIMERA. - Ejercer sus atribuciones, facultades y obligaciones que les otorga la ley, con honestidad, cooperación, austeridad y sin ostentación, orientados a satisfacer el interés superior de la sociedad, por encima de intereses particulares.\nSEGUNDA. - Conducirse con respeto hacia las personas con las que tenga relación, en el ejercicio de su función pública.\nTERCERA. - Conducirse con transparencia y resguardar la documentación e información que tienen bajo su responsabilidad, en términos de ley.\nCUARTA. - Conducirse de manera respetuosa, eficiente, oportuna, responsable e imparcial, al estar en el ejercicio de sus funciones, absteniéndose de condicionar el cumplimiento de sus obligaciones a requisitos no previstos en la ley.\nQUINTA. - Conducirse con imparcialidad, apego a la ley y sin discriminar, justificando de manera transparente sus decisiones y acciones, al participar en procedimientos de recursos humanos, de planeación de estructuras o desahogar, en general, cualquier función dentro de la Universidad Tecnológica de Aguascalientes.\nSEXTA. - Administrar los recursos materiales de la Universidad Tecnológica de\nAguascalientes con transparencia, honradez y eficiencia, para satisfacer los objetivos a los que están destinados, considerando la conservación del medio ambiente.\nSÉPTIMA. - Conducirse con transparencia, imparcialidad y legalidad en la celebración, otorgamiento o prórroga de contrataciones públicas, licencias, permisos y autorizaciones y concesiones, así como durante su vigencia y en las acciones que deriven de los mismos considerando la conservación del medio ambiente, y orientando sus decisiones a satisfacer los intereses de la sociedad y a garantizar las mejores condiciones para la\nUniversidad.\nOCTAVA. - Conducirse con imparcialidad y apego a la ley, justificando de manera transparente sus decisiones y acciones, al participar en procesos de evaluación.\nNOVENA. - Generar, obtener, utilizar y comunicar información suficiente, oportuna, confiable y de calidad, al participar en procesos de control interno y demás relacionados con el fortalecimiento de la cultura ética y el servicio a la sociedad, conduciéndose con imparcialidad y apego a la ley.\nDÉCIMA. - Respetar las formalidades esenciales del procedimiento, así como fomentar la cultura de denuncia, al participar en procedimientos administrativos.\nVINCULACIÓN CON EL CÓDIGO DE ÉTICA DE LA\nUNIVERSIDAD TECNOLÓGICA DE AGUASCALIENTES\nLas Reglas de Conducta contenidas en el Decálogo anterior, orientan la actuación de los Servidores Públicos en la aplicación de los principios, valores y reglas de integridad previstos en el Código de Ética de la Universidad Tecnológica de Aguascalientes.\nde las áreas de la Universidad Tecnológica de Aguascalientes, de la siguiente manera:\nVinculación de principios, valores y reglas de integridad, Regla de Principios: Valores: Reglas de Atribuciones y\nConducta: Integridad: objetivos de:\nLegalidad. Interés público. Actuación\nHonradez. Respeto. pública.\n{\"tabla_1\":{\"columnas\":[\"PRIMERA.\",\"Lealtad.\\nObjetividad.\\nIntegridad.\",\"Cooperación.\",\"Desempeño\\npermanente con\\nintegridad.\\nCooperación con\\nla integridad.\",\"Todas las áreas.\"],\"filas\":[{\"columna_1\":\"SEGUNDA.\",\"columna_2\":\"Profesionalismo.\\nIntegridad.\",\"columna_3\":\"Respeto.\\nRespeto a los\\nderechos\\nhumanos.\",\"columna_4\":\"Trámites y\\nservicios.\\nComportamiento\\ndigno.\",\"columna_5\":\"Todas las áreas.\"},{\"columna_1\":\"TERCERA.\",\"columna_2\":\"Legalidad.\\nTransparencia.\\nDisciplina.\",\"columna_3\":\"Respeto.\\nRespeto a los\\nderechos\\nhumanos.\",\"columna_4\":\"Información\\npública.\",\"columna_5\":\"Todas las áreas,\\ncon énfasis en las\\nrelacionadas con\\nel Abogado\\nGeneral, la\\nUnidad de\\nTransparencia y\\nAcceso a la\\nInformación y las\\náreas que\\ngeneren,\\nadministren o\\nposean\\ninformación de\\nparticulares.\"},{\"columna_1\":\"CUARTA.\",\"columna_2\":\"Legalidad.\\nImparcialidad.\\nEficiencia.\\nDisciplina.\\nProfesionalismo.\\nTransparencia.\\nEquidad.\",\"columna_3\":\"Interés público.\\nRespeto a los\\nderechos\\nhumanos.\\nIgualdad y no\\ndiscriminación.\\nEquidad de\\ngénero.\",\"columna_4\":\"Trámites y\\nservicios.\\nDesempeño\\npermanente con\\nintegridad.\\nProgramas\\ngubernamentales.\",\"columna_5\":\"Todas las áreas,\\ncon énfasis en las\\nrelacionadas con\\nel Abogado\\nGeneral, la\\nUnidad de\\nTransparencia y\\nAcceso a la\\nInformación. El\\nÓrgano Interno\\nde Control.\\nTodas las áreas\\nde la\\nSubdirección de\\nServicios\\nEscolares,\\nademás en las\\nque tienen\\natención al\\npúblico y/o\\nusuarios.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Legalidad.\",\"columna_3\":\"Respeto.\",\"columna_4\":\"Recursos\",\"columna_5\":\"Todas las área,\"}]}}\n{\"tabla_2\":{\"columnas\":[\"QUINTA.\",\"Imparcialidad.\\nObjetividad.\\nTransparencia.\\nRendición de\\ncuentas.\\nCompetencia\\npor mérito.\\nEquidad.\",\"Respeto a los\\nderechos\\nhumanos.\\nIgualdad y no\\ndiscriminación.\\nEquidad de\\ngénero.\",\"humanos.\\nDesempeño\\npermanente con\\nintegridad.\",\"con énfasis en la\\nDirección de\\nAdministración y\\nFinanzas,\\nSubdirección de\\nServicios\\nAdministrativos,\\nen su\\nDepartamento de\\nRecursos\\nMateriales y en el\\nEncargado (a) de\\nCapital Humano.\"],\"filas\":[{\"columna_1\":\"SEXTA.\",\"columna_2\":\"Honradez.\\nEficiencia.\\nEconomía.\\nTransparencia.\\nRendición de\\nCuentas.\\nEficacia.\",\"columna_3\":\"Interés público.\\nEntorno\\ncultural y\\necológico.\",\"columna_4\":\"Administración\\nde bienes\\nmuebles e\\ninmuebles.\\nDesempeño\\npermanente con\\nintegridad.\",\"columna_5\":\"Todas las áreas,\\ncon énfasis en la\\nDirección\\nAdministrativa,\\nen su\\nDepartamento de\\nRecursos\\nMateriales, así\\ncomo en el\\nComité de\\nBienes.\"},{\"columna_1\":\"SÉPTIMA.\",\"columna_2\":\"Legalidad.\\nHonradez.\\nEficiencia.\\nEconomía.\\nObjetividad.\\nTransparencia.\\nRendición de\\ncuentas.\\nEquidad.\",\"columna_3\":\"Interés público.\\nEntorno\\ncultural y\\necológico.\",\"columna_4\":\"Contrataciones\\npúblicas,\\nlicencias,\\npermisos,\\nautorización y\\nconcesiones.\",\"columna_5\":\"La Dirección\\nAdministrativa,\\nsu Departamento\\nde Recursos\\nMateriales,\\nDepartamento de\\nAdquisiciones y\\nel Comité de\\nAdquisiciones,\\nArrendamientos\\ny Servicios.\"},{\"columna_1\":\"OCTAVA.\",\"columna_2\":\"Legalidad.\\nImparcialidad.\\nObjetividad.\\nTransparencia.\\nRendición de\\ncuentas.\\nEquidad.\\nCompetencia\\npor mérito.\",\"columna_3\":\"Interés público.\",\"columna_4\":\"Procesos de\\nevaluación.\",\"columna_5\":\"Todas las áreas,\\ncon énfasis en el\\nÓrgano Interno\\nde Control,\\nDirección de\\nAdministración y\\nFinanzas,\\nSubdirección de\\nServicios\\nAdministrativos,\\nen su\"}]}}\nDepartamento de\nRecursos\nMateriales y en el\nEncargado (a) de\nCapital Humano.\nLegalidad. Interés público. Control interno. Todas las áreas, Imparcialidad. Cooperación. Cooperación con con énfasis en el\nNOVENA. Rendición de Liderazgo. la integridad. Órgano Interno\nCuentas. de Control, y la\nIntegridad. Dirección de\nAdministración y\nFinanzas.\nLegalidad. Respeto. Procedimiento Todas las áreas, Imparcialidad. Respeto a los administrativo. con énfasis en el\nDÉCIMA. Profesionalismo. derechos Desempeño Órgano Interno\nObjetividad. humanos. permanente con de Control y las\nIgualdad y no integridad. relacionadas con discriminación. el Abogado\nGeneral.\nTRANSITORIOS\nPRIMERO.- El presente Código de Conducta de la Universidad Tecnológica de\nAguascalientes, iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nSEGUNDO.- Difúndase mediante los mecanismos previstos en el artículo 24 del Código de\nÉtica de la Universidad Tecnológica de Aguascalientes. Adicionalmente, el apartado de\nDecálogo, deberá colocarse en las instalaciones de la Universidad Tecnológica de\nAguascalientes, de manera que estén a la vista de sus Servidores Públicos, así como de usuarios o visitantes, incluyendo la siguiente leyenda: “Cualquier acción u omisión contraria a las Reglas de Conducta, podrá denunciarse ante el Órgano Interno de Control de la Universidad Tecnológica de Aguascalientes”.\nAGUASCALIENTES, en las instalaciones de la Universidad Tecnológica de\nAguascalientes, en la ciudad de Aguascalientes, a los 6 días del mes de diciembre del año dos mil veintiuno.\nATENTAMENTE\nAGUASCALIENTES\nMtra. Yanik Hernández Domínguez\nMtro. Gustavo Martínez Romero Suplente del Mtro. Herminio Baltazar\nAguascalientes Tecnológicas y Politécnicas\nSuplente del Director General del IEA\nLic. Ricardo Jaime Hernández\nSuplente de Lic. Leonardo Montañez Mtro. Juan Carlos Soledad Pérez\nCastro Representante del Sector Productivo\nPresidente Municipal de Aguascalientes\nMtro. Adrián Gerardo Rodríguez\nDip. Verónica Romo Sánchez Sánchez\nSuplente del Dip. Raúl Silva Perezchica Titular de la Oficina de Enlace de la\nMtro. Guillermo Medina Medina\nRepresentante del Sector Productivo",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "16 de mayo de 2022",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "educación",
    "ética"
  ]
}