{
  "titulo": "Código Fiscal del Estado de Aguascalientes",
  "Contenido": "CÓDIGO FISCAL DEL ESTADO DE\nAGUASCALIENTES\nCÓDIGO FISCAL DEL ESTADO DE AGUASCALIENTES\n2017.\nCódigo publicado en la Sección Tercera del Periódico Oficial del Estado de Aguascalientes, RODOLFO LANDEROS GALLEGOS, Gobernador Constitucional del Estado Libre y\nSoberano de Aguascalientes, a sus habitantes sabed:\nconcede la Fracción II del Artículo 27 de la Constitución Política Local, tuvo a bien expedir el siguiente:\nCODIGO FISCAL DEL ESTADO DE AGUASCALIENTES\nTITULO PRIMERO\nDE LAS DISPOSICIONES PRELIMINARES\nCAPITULO I\nDe las Normas Generales\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 1o.- Las disposiciones de este Código definen la naturaleza de los Ingresos del\nEstado, y se aplican a las Relaciones Jurídicas que surgen entre el sujeto Activo y los sujetos Pasivos de las mismas, con motivo del nacimiento, cumplimiento o incumplimiento de las obligaciones fiscales, así como de los procedimientos administrativos y contenciosos que se establecen en las disposiciones fiscales aplicables.\nARTICULO 2o.- Son disposiciones fiscales del Estado:\nI.- El presente Código.\nII.- La Ley de Ingresos del Estado.\nIII.- El Presupuesto de Egresos del Estado.\nIV.- La Ley de Hacienda del Estado.\nV.- La Ley de Catastro del Estado.\nVI.- Los (sic) demás disposiciones de carácter fiscal.\nARTICULO 3o.- Sólo por Ley se puede:\nI.- Crear, modificar o suprimir contribuciones, definir el objeto de la contribución, fijar la tasa, cuota o tarifa de la contribución, la base para su cálculo o indicar el respectivo sujeto pasivo, así como el plazo o periodo de pago.\nII.- Otorgar la facultad para conceder exenciones.\nIII.- Tipificar infracciones y establecer las respectivas sanciones.\nIV.- Regular las formas de extinción de los créditos tributarios.\nV.- Establecer procedimientos jurisdiccionales o administrativos.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 3o BIS.- Para los efectos de este Código se entenderá por:\nI.- Secretaría de Finanzas: Secretaría de Finanzas del Estado de Aguascalientes.\nII.- Sala Administrativa: Sala Administrativa del Poder Judicial del Estado de\nAguascalientes.\nIII.- Código: Código Fiscal del Estado de Aguascalientes.\nIV.- Estado: Estado de Aguascalientes, en términos del artículo 9° de la Constitución\nARTICULO 4o.- Las disposiciones fiscales que establezcan cargas a los particulares y las que señalen excepciones a las mismas, así como las que fijen las infracciones y sanciones, son de aplicación estricta. Se considera que establecen cargas a los particulares las normas que se refieren al sujeto, objeto, base, tasa o tarifa y plazo o periodo de pago.\ninterpretación jurídica. A falta de disposición expresa en las Leyes Fiscales siempre que no contravengan a éstas, serán aplicables como supletorias las normas de derecho común.\nLos productos se regularán por las disposiciones indicadas anteriormente, o por lo que en su caso prevengan los contratos o concesiones respectivas.\nARTICULO 5o.- En ningún caso la ignorancia de las Leyes, Reglamentos y demás disposiciones fiscales eximen su cumplimiento.\nARTICULO 6o.- La Potestad Reglamentaria, la interpretación fiscal administrativa de las\nLeyes y Ordenamientos de la materia en casos dudosos, corresponde al Ejecutivo del\nEstado, por conducto de la Secretaría de Finanzas.\nARTICULO 7o.- No tienen validez alguna los acuerdos, convenios, contratos y demás actos jurídicos que contravengan los preceptos de las disposiciones fiscales, o traten de eludirlas o desvirtuarlas.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 8o.- Son nulos de pleno derecho los reglamentos, circulares, acuerdos y demás actos de carácter administrativo que contraríen los preceptos de este Código, o de las disposiciones fiscales.\nARTICULO 9o.- Las Leyes, reglamentos, circulares y demás disposiciones fiscales de carácter general entrarán en vigor en los términos de lo dispuesto por la Constitución\nCAPITULO II\nDe los Conceptos de Ingreso\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 10.- La Hacienda Pública del Estado para cubrir los gastos y demás obligaciones de su administración y prestación de servicios públicos, percibirá en cada ejercicio fiscal los ingresos que establezcan las disposiciones fiscales.\nARTICULO 11.- Los ingresos del Estado se clasifican en ordinarios y extraordinarios.\nSon ordinarios los impuestos, derechos, productos, aprovechamientos, contribuciones de mejoras y participaciones, mismas que cubrirán los gastos normales del Estado.\ninversiones accidentales o especiales del Estado.\nSon contribuciones los impuestos, derechos y contribuciones de mejoras, mismos que podrán generar accesorios, los cuales siguen la suerte de la contribución principal.\nLos accesorios de las contribuciones y de los aprovechamientos, son los recargos, las sanciones, los gastos de ejecución y la indemnización a que se refiere el artículo 43 de este\nCódigo, los cuales participan de la naturaleza de la suerte principal, cuando se encuentren vinculados directamente a la misma.\nARTICULO 12.- Son impuestos las prestaciones en dinero o en especie que fija la ley con carácter general y obligatorio a cargo de personas físicas y morales, cuya situación coincida con la que la Ley señala, como hecho generador de la obligación tributaria, para cubrir los\nARTICULO 12 BIS.- Son ingresos por venta de bienes y servicios, los recursos propios que obtienen por sus actividades de producción y/o comercialización, las diversas entidades que conforman el sector paraestatal y gobierno central.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 13.- Son derechos las contribuciones establecidas en Ley por el uso o aprovechamiento de los bienes del dominio público del Estado, así como por recibir servicios que presta el Estado o sus organismos públicos descentralizados u órganos desconcentrados, en sus funciones de derecho público.\nARTICULO 14.- Son productos los ingresos que percibe el Estado por actividades que no corresponden al desarrollo de sus funciones propias de derecho público y por la explotación o venta de sus bienes patrimoniales.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 15.- Son aprovechamientos los ingresos que percibe el Estado por funciones de derecho público distintos de las contribuciones, de los ingresos derivados de financiamiento, y de los que obtengan las empresas de participación estatal y organismos descentralizados, salvo que en este último caso se encuentren previstos como tales en este\nCódigo, así como los demás ingresos a que se refiere el Artículo 83 de la Ley de Hacienda del Estado de Aguascalientes.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 16.- Las contribuciones de mejoras son aquellas contribuciones establecidasen\n(sic) las Leyes a cargo de personas físicas y morales que se beneficien de manera directa por obras públicas.\nARTICULO 17.- Los impuestos, derechos, aprovechamientos y las contribuciones de\nCódigo.\nA falta de disposición expresa en las disposicionesfiscales (sic) siempre que no contravengan a éstas, serán aplicables como supletorias las normas de derecho común.\nLos productos se regularán por las disposiciones indicadas anteriormente, o por lo que en su caso prevengan los contratos o concesiones respectivas.\nARTICULO 18.- Son participaciones los ingresos que el Estado tiene derecho a percibir de los Ingresos Federales, en virtud de su adhesión al Sistema Nacional de Coordinación\nFiscal; y aquellas municipales que tiene derecho a recibir conforme a las leyes respectivas.\nARTICULO 19.- Sólo podrá afectarse un Ingreso Estatal a un fin especial, cuando así lo dispongan expresamente las disposiciones fiscales del Estado.\nTITULO SEGUNDO\nDE LAS DISPOSICIONES SUSTANTIVAS\nCAPITULO I\nDe los Sujetos\nARTICULO 20.- El sujeto activo de la obligación fiscal es el Estado.\nARTICULO 21.- Sujeto pasivo o deudor de un crédito fiscal es la persona física o moral, mexicana o extranjera que, de acuerdo con las leyes, está obligada al pago de una prestación determinada al Fisco del Estado.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nSe considera persona moral, además de las establecidas en el Código Civil del Estado, entre otras, las sociedades mercantiles, los organismos descentralizados, las instituciones de crédito, las sociedades y asociaciones civiles y cualquier contrato que a través de este se realicen actividades empresariales.\nARTICULO 22.- Son contribuyentes aquellas personas físicas, morales, cuya situación obligaciones fiscales sea directa.\nARTICULO 23.- La responsabilidad solidaria se da cuando dos o más personas están obligadas al pago de una misma obligación fiscal, estas personas pueden ser:\nI.- Quienes manifiesten su voluntad de responder solidariamente al cumplimiento de obligaciones fiscales.\nII.- Los copropietarios, coposeedores y los partícipes en derechos mancomunados, respecto éstos.\nIII.- Las personas a quienes se imponga la obligación de retener o recaudar contribuciones a cargo de terceros.\nIV.- Las empresas porteadoras que transporten productos gravados, si no cumplen los requisitos fiscales para su transporte.\nV.- Los legatarios y donatarios a título particular, respecto de los créditos fiscales que se hubieran causado en relación con los bienes legados o donados, hasta por el monto de esto.\nVI.- Los terceros que para garantizar adeudos fiscales de otros, constituyan depósito, prenda o hipoteca o permitan el embargo de bienes de su propiedad, hasta por el valor de los dados en garantía, sin que en ningún caso su responsabilidad exceda del monto del interés garantizado.\nVII.- Los funcionarios públicos y notarios que autoricen algún acto jurídico o den trámite a algún documento, si no comprueban que se han cubierto los impuestos, contribuciones de mejoras o derechos respectivos, o no den cumplimiento a las disposiciones que regulan el pago del gravamen o los gravámenes que se causen.\nVIII.- Los liquidadores y síndicos por las contribuciones que debieron pagar a cargo de la sociedad en liquidación o concurso mercantil, así como de aquéllas que se causaron durante su gestión.\nIX.- Quienes ejerzan la patria potestad o la tutela, por las contribuciones a cargo de su representado.\nX.- Las instituciones de crédito, cuando por causas imputables a éstas no fue posible el pago del cheque a que hace referencia el artículo 43 de este Código, hasta por el pago de la indemnización de que se trate.\nXI.- Las sociedades escindidas, por las contribuciones causadas en relación con la adquisición de los inmuebles transmitidos por la escindente, así como por las contribuciones causadas por esta última con anterioridad a la escisión, sin que la responsabilidad exceda del valor del capital de cada una de ellas al momento de la escisión.\nXII.- Las personas que tengan a cargo la administración de la empresa, cualquiera que sea el nombre con el que se les designe, cuando dejen el domicilio sin avisar a la autoridad y/o cuando se oponga u obstaculice el ejercicio de las facultades de revisión.\ncontribuyente que física o materialmente, imposibilite a la autoridad fiscal llevar a cabo sus facultades de comprobación.\nXIII.- Los obligados a efectuar retenciones de contribuciones o recaudarlas, cuando habiéndolas efectuado, no las enteren.\nXIV.- Las personas que tengan a cargo la administración de la empresa, cualquiera que sea el nombre con el que se les designe; cuando en materia de retención su administrada y/o representada, efectúe la retención y esta no la entere.\nXV.- Los usufructuarios de bienes inmuebles así como los que tengan derechos de uso y de habitación, por las contribuciones que se hubieren causado con relación a los bienes usufructuados, y\nXVI.- Las demás personas que señalen las Leyes.\nARTICULO 24.- Son efectos de la responsabilidad solidaria:\nI.- Que la obligación puede ser exigida total o parcialmente a cualquiera de los responsables, a elección del sujeto activo.\nII.- Que los pagos efectuados por uno de los responsables libera a los demás.\nIII.- Que el cumplimiento de un deber formal por parte de uno de los obligados, no libera a los demás, cuando el hecho que los demás obligados cumplan, sea de utilidad para el sujeto activo.\nIV.- Que la exención o remisión de la obligación libera a todos los deudores, salvo que el beneficio haya sido concedido a determinada persona. En este caso, el sujeto activo podrá exigir el cumplimiento a los demás con deducción de la parte proporcional del beneficio.\nV.- Que la interrupción de la prescripción afecta a todos los deudores.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nLa responsabilidad solidaria comprenderá los accesorios, con excepción de las multas. Lo dispuesto en este párrafo no impide que los responsables solidarios puedan ser sancionados por los actos u omisiones propios.\nARTICULO 25.- La responsabilidad objetiva existe cuando un sujeto pasivo debe pagar el obligado directo; responden objetivamente:\nI.- Los propietarios o poseedores de bienes muebles e inmuebles por el importe de los adeudos insolutos a cargo del propietario o poseedor anterior.\nII.- Los que adquieran negociaciones comerciales, industriales, agrícolas, ganaderas, de pesca, créditos o concesiones, por los créditos fiscales que hubieren quedado insolutos, hasta por el monto de lo adquirido.\nIII.- Las demás personas que señalen las leyes.\nARTICULO 26.- Son obligaciones de los sujetos pasivos:\nI.- Pagar las obligaciones y créditos fiscales, así como enterar las contribuciones en los términos que establezcan las disposiciones fiscales.\nII.- Inscribirse en el Padrón de Contribuyentes del Estado, cuando les corresponda, por las obligaciones fiscales a su cargo previstas en el Código, en un plazo que no exceda de 15 días hábiles, a partir de la fecha en que se dé el hecho generador de la obligación fiscal, procedimiento que determine mediante reglas de carácter general.\nCuando no exista disposición expresa para presentar algún aviso, será de 30 días naturales a partir del momento en que se dé el hecho o acto jurídico generador.\nIII.- Presentar los avisos de los cambios de domicilio, de razón o denominación social, de actualización de actividades económicas y obligaciones, de apertura o cierre de establecimientos, sucursales, locales, puestos fijos o semifijos, de lugares en donde se almacenan mercancías y en general de cualquier lugar que se utilice para el desempeño de actividades, así como dar aviso de clausura o suspensión de sus actividades, en los términos de las disposiciones fiscales.\nEl plazo para presentar los avisos a que se refiere el presente artículo, cuando no exista disposición expresa para presentar algún aviso, será de 30 días naturales a partir del momento en que se dé el hecho o acto jurídico generador.\nIV.- Expedir o recabar los comprobantes que las disposiciones tributarias señalen.\nV.- Formular y firmar bajo protesta de decir verdad cuantas declaraciones o comunicaciones se exijan para cada tributo.\nVI.- Llevar la contabilidad en registros, sistemas y demás documentos, que en cada caso se establezcan en las disposiciones fiscales.\nVII.- Registrar los asientos correspondientes de las operaciones efectuadas, en los registros, sistemas y demás documentos a que se refiere en la fracción anterior, dentro de los dos meses siguientes a la fecha en que hayan sido realizados, salvo que otras disposiciones señalen plazo distinto, designando las circunstancias y carácter de cada operación y el saldo que produzca a su cargo o abono.\nRegistrar los ingresos obtenidos de las operaciones antes mencionadas, dentro de los primeros veinte días del mes siguiente al que se hayan percibido.\nVIII.- Conservar la documentación y demás elementos contables y comprobatorios, en el domicilio señalado en la solicitud de empadronamiento.\nIX.- Obtener previamente al ejercicio de sus actividades los permisos que señalen las disposiciones fiscales y exhibirlos cuando éstas lo soliciten.\nX.- Devolver la placa, cedula o documento de empadronamiento que ampare el número de cuenta en caso de clausura, cambio de objeto, giro, nombre o razón social y en los de traspaso y traslado.\nXI.- Conservar cinco años la documentación y demás elementos contables y comprobatorios relativos a las operaciones efectuadas. Los contribuyentes que obtengan contables y comprobatorios, cuenta por separado de dichos ingresos y en sus declaraciones mensuales:\na) Manifestarán el total de sus ingresos.\nb) Deducirán del total de sus ingresos:\n1.- Los descuentos, devoluciones y bonificaciones.\n2.- Los ingresos exentos.\nc) Aplicarán al remanente las cuotas correspondientes.\nEn caso de que los contribuyentes no lleven la separación de ingresos a que se refiere esta fracción, se causará íntegramente el impuesto sobre el total de los ingresos, sin la deducción de los exentos.\nXII.- Permitir el acceso a la autoridad competente al domicilio, locales y sucursales que ocupen, para llevar a cabo el ejercicio de sus facultades de comprobación, así como para la práctica de visitas domiciliarias y de verificación fiscal de mercancías, productos, materias primas u otros objetivos; a mostrar libros, documentos, correspondencia, y a proporcionar los datos e informes que les sean solicitados por las autoridades para verificar el cumplimiento de las disposiciones fiscales.\nXIII.- Las demás que dispongan las disposiciones fiscales.\nARTICULO 27.- Se considera tercero a toda persona que interviene directamente o indirectamente en los actos o actividades que realiza el contribuyente.\nARTICULO 28.- Son obligaciones de los terceros:\nI.- Exhibirla (sic) contabilidad relacionada con el contribuyente.\nII.- Proporcionar la documentación y la correspondencia que solicite la autoridad fiscal.\nIII.- Proporcionar todo tipo de datos e informes que se refieran a las operaciones realizadas con los contribuyentes.\nIV.- Las demás que les señalen las disposiciones fiscales del Estado.\nARTICULO 29.- Están exentos del pago de impuestos, contribuciones de mejoras y derechos, salvo que las leyes establezcan lo contrario:\nI.- La Federación, el Estado y los Municipios, a menos que su actividad no corresponda a sus funciones de derecho público.\nII.- Las instituciones y asociaciones de beneficencia pública o privada que se constituyan y operen de acuerdo con las leyes que rigen su funcionamiento. Las asociaciones de beneficencia privada deberán contar con autorización vigente para recibir donativos en materia de contribuciones federales.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nIII.- Los demás sujetos que señalen las disposiciones fiscales del Estado.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 29 BIS.- Son derechos de los contribuyentes:\na) Obtener de las autoridades fiscales asistencia gratuita, para el cumplimiento de sus obligaciones fiscales.\nb) Derecho a ser tratado con el debido respeto y consideración por los servidores públicos de la administración tributaria.\nc) Derecho a que las actuaciones de las autoridades fiscales que requieran su intervención se lleven a cabo en la forma que les resulte menos onerosa.\nd) Obtener la devolución de cantidades indebidamente pagadas.\ne) Derecho a conocer el estado de tramitación de los procedimientos en los que sea parte.\nf) Derecho a conocer la identidad de las autoridades fiscales bajo cuya responsabilidad se tramiten los procedimientos en los que tengan condición de interesados.\ng) Derecho a obtener certificación y copia de las declaraciones presentadas por el contribuyente, previo el pago de los derechos que en su caso, establezca la Ley.\nh) Derecho a formular alegatos, presentar y ofrecer como pruebas documentos conforme a las disposiciones fiscales aplicables, incluso el expediente administrativo del cual emane el acto impugnado, que serán tomados en cuenta por los órganos competentes al emitir la correspondiente resolución administrativa.\ni) Interponer recursos administrativos y demás medios de defensa.\nj) Obtener la contestación de las consultas que sobre situaciones reales y concretas, que en materia de contribuciones formulen a las autoridades fiscales.\nk) Autocorregir su situación fiscal, una vez iniciada las facultades de comprobación por parte de la autoridad fiscal, siempre y cuando no se haya determinado crédito fiscal alguno,\nl) Las demás que este Código establezca.\nCAPITULO II\n\"Del Domicilio\"\n(REFORMADO PRIMER PÁRRAFO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 30.- Para los efectos fiscales se considera domicilio, el que establezcan las leyes fiscales, conforme a lo siguiente:\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2013)\nI.- Tratándose de personas físicas:\na) El lugar que hubieren señalado como domicilio ante las autoridades fiscales del Estado.\nb) El lugar en que habitualmente realicen actividades, o tengan bienes que den origen a obligaciones fiscales.\nc) La casa en que habiten.\nd) Cuando tengan bienes que den lugar a contribuciones, el lugar en el que se encuentren los bienes.\ne) A falta de lo anterior, el lugar en donde se encuentren.\nII.- Tratándose de personas morales:\na) El lugar en donde se encuentre establecida la administración principal del negocio.\nEn caso de que la administración principal se encuentre fuera del Estado, será el local que dentro del Estado se ocupe para la realización de sus actividades.\nb) El domicilio del Representante Legal, cuando no se localice al contribuyente.\nIII.- Tratándose de contribuciones relacionadas con bienes inmuebles, el lugar en donde se encuentre el inmueble respectivo, a menos que el contribuyente hubiera señalado, por escrito, a la autoridad fiscal competente otro domicilio distinto, dentro del Estado.\nartículo, las autoridades fiscales podrán practicar diligencias en el lugar que conforme a este Código se considera domicilio. Lo establecido en este párrafo no es aplicable al domicilio que los contribuyentes indiquen en sus promociones para oír y recibir notificaciones.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nCuando el aviso de cambio de domicilio se presente ante el Padrón de Contribuyentes del\nEstado, sin que se lleve a cabo de manera real y material el traslado de la administración principal del negocio, dicho aviso no tendrá efecto fiscal alguno.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nAsimismo, cuando los contribuyentes no hayan manifestado alguno de los domicilios citados en los incisos anteriores o no hayan sido localizados en los mismos, se considerará como domicilio el que hayan manifestado a las entidades financieras o a las sociedades cooperativas de ahorro y préstamo, cuando sean usuarios de los servicios que presten éstas.\n(REFORMADO, P.O. 8 DE AGOSTO DE 2005)\nARTICULO 31.- Si un contribuyente es propietario de sucursales, agencias o negociaciones, deberá señalar cuál es la matriz, pues de no hacerlo en un plazo de quince días a partir de la fecha de iniciación de operaciones, lo hará la Secretaría de Finanzas.\nARTICULO 32.- Las personas domiciliadas fuera del Estado que causen gravámenes estatales, están obligadas a pagar los tributos establecidos en las leyes fiscales.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014) el párrafo anterior, o intervengan en la relación jurídica o de hecho correspondiente, estarán obligados a retener y enterar el gravamen que se cause.\nARTICULO 33.- Tratándose de personas físicas o morales establecidas fuera del Estado, que realicen actividades gravadas en éste a través de representantes, se considerará como domicilio el de su representante.\nARTICULO 34.- Si se trata de contribuyentes que accidental o habitualmente realicen operaciones gravadas en el Estado, sin tener un domicilio en el mismo, la autoridad fiscal es competente para exigir el pago de los tributos estatales causados, con base en los incisos de los contribuyentes, podrá señalar un domicilio especial, diferente a los que se mencionan en el Artículo 30 de este Código.\nCAPITULO III\nDel Nacimiento de la Obligación Fiscal\nARTICULO 36.- Hecho imponible es el supuesto establecido por la ley para tipificar el tributo, y su realización origina el nacimiento de la obligación fiscal.\nARTICULO 37.- Se considera realizado el hecho imponible y existentes sus resultados:\nI.- En las situaciones de hecho, en el momento en que se realicen las circunstancias materiales necesarias para que se produzcan los efectos que normalmente le corresponden.\nII.- En las situaciones jurídicas, en el momento en que estén definitivamente constituidas de conformidad con el derecho aplicable.\nARTICULO 38.- Si el hecho imponible fuere un acto jurídico sujeto a condición, se le considerará perfeccionado:\nI.- En el momento de su celebración, si la condición fuere resolutoria.\nII.- Al producirse la condición, si ésta fuere suspensiva.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 39.- Las contribuciones se determinarán y liquidarán conforme a las disposiciones vigentes en el momento de su nacimiento; pero le serán aplicables las normas de procedimiento que se expidan con posterioridad.\n(REFORMADO PRIMER PÁRRAFO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 40.- Son créditos fiscales, los que tenga derecho a percibir el Estado o sus organismos descentralizados que provengan de contribuciones, de aprovechamientos, de sus accesorios, así como aquellos a los que las leyes les den ese carácter y demás que el\nEstado tenga derecho a percibir por cuenta ajena; y los derivados de las contraprestaciones por los servicios que presta el Estado en sus funciones de derecho privado, por el uso, aprovechamiento y enajenación de sus bienes de dominio privado, de acuerdo a la normatividad aplicable. El crédito fiscal es la obligación determinada en cantidad líquida y deberá pagarse en la fecha o dentro del plazo señalado en las disposiciones respectivas.\nA falta de disposición expresa, el pago se hará:\nI.- Tratándose de los créditos fiscales determinados por las autoridades fiscales, en el ejercicio de sus facultades de comprobación, determinación o sancionadoras, deberán en que surta efectos su notificación.\nII.- Si es a los sujetos pasivos o responsables solidarios a quienes corresponde determinar en cantidad líquida la prestación, dentro de los veinte días siguientes al nacimiento de la obligación fiscal.\nSin perjuicio de lo señalado con antelación, si el pago se realiza de forma extemporánea mediante propuesta de pago de la autoridad solicitada por el contribuyente, sin que medie gestión de cobro, dicho pago será considerado para todos los efectos legales como la autoderminación (sic) del contribuyente.\nIII.- Si se trata de obligaciones derivadas de contratos, convenios o concesiones que no señalen la fecha de pago, éste deberá hacerse dentro de los quince días siguientes a la fecha de su celebración u otorgamiento.\n(REFORMADO PRIMER PÁRRAFO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 40 BIS.- Cuando las contribuciones, aprovechamientos o créditos fiscales, no hayan sido cubiertos en la fecha o dentro del plazo fijado por las disposiciones fiscales, su monto se actualizará desde el mes en que debió hacerse el pago y hasta que el mismo se efectúe. Dichos conceptos se actualizarán por el transcurso del tiempo y con motivo de los cambios de precios en el país, para lo cual, el factor de actualización que corresponda se multiplicará por las cantidades que se deban actualizar. El factor antes referido se obtendrá dividiendo el Índice Nacional de Precios al Consumidor del mes anterior, al mes más reciente del período entre el citado índice correspondiente al mes anterior, al mes más antiguo de dicho período. Los Índices Nacionales de Precios al Consumidor son publicados en el Diario Oficial de la Federación, en caso de que el Índice del mes anterior, al mes más reciente del período no haya sido publicado, la actualización de que se trate se realizará aplicando el último Índice mensual publicado.\n(ADICIONADO, P.O. 1 DE JUNIO DE 2009) menor a 1, el factor de actualización que se aplicará al monto de los créditos fiscales de que se trate, será 1.\naritméticas, con el fin de determinar factores o proporciones, las mismas deberán calcularse hasta el diezmilésimo.\nARTICULO 41.- La falta de pago de un crédito fiscal en la fecha o plazo establecido en las disposiciones respectivas, determina que el crédito sea exigible.\nARTICULO 41 BIS.- Cuando la determinación de los créditos fiscales corresponde a los contribuyentes, éstos tendrán la obligación de presentar declaraciones para el pago de las contribuciones en los casos en que así lo señale este Código o la ley fiscal respectiva. Para tal efecto lo harán en las formas que apruebe la Secretaría de Finanzas, debiendo proporcionar el número de ejemplares, los datos e informes y adjuntar los documentos que dichas formas requieran. No obstante lo anterior, la autoridad fiscal podrá emitir propuestas de declaraciones para facilitar a los contribuyentes el cumplimiento de tales obligaciones, contribuyentes de la presentación de las declaraciones que correspondan.\nSi los contribuyentes aceptan las propuestas de declaraciones a que se refiere el párrafo anterior, las presentarán como declaración y la autoridad ya no realizará determinaciones por el período que corresponda, si los datos conforme a los cuales se hicieron dichas determinaciones corresponden a la realidad al momento de hacerlas. Si los contribuyentes no reciben dichas propuestas podrán solicitarlas en las oficinas autorizadas.\nLas formas oficiales aprobadas que se mencionan en este Código estarán disponibles a través de la página electrónica de la Secretaría de Finanzas; en tanto no estén disponibles, los contribuyentes presentarán sus declaraciones por escrito firmado por el contribuyente o su representante legal, en el que se precise, por lo menos, el nombre, denominación o razón social según se trate, su domicilio fiscal, el número de cuenta, contribución a pagar, periodo o periodos a cubrir, así como su importe.\nLa presentación de informes, avisos, declaraciones y demás obligaciones de carácter formal a que este Código se refiere, podrán ser cumplidas por el contribuyente o sujeto obligado a ello, a través de medios electrónicos o magnéticos que se establezcan en las reglas de carácter general que al efecto emita la Secretaría de Finanzas.\nLa falta de publicación en la página electrónica de la Secretaría de Finanzas de las formas oficiales a que se refiere este artículo, no podrá ser causa de revocación o nulidad, cuando el contribuyente las impugne en recurso administrativo o ante la Sala Administrativa.\nCAPITULO IV\nDe la Extinción\nARTICULO 42.- Las obligaciones fiscales se extinguen por:\nI.- Pago.\nII.- Compensación.\nIII.- Prescripción.\nIV.- Condonación.\nV.- Aplicación del producto del remate.\nVI.- Fallecimiento del Infractor, cuando se trate de multas fiscales, habiendo quedado demostrado, fehacientemente, tal hecho, con documentación oficial.\nVII.- Cancelación, en los casos que este código lo establezca.\nARTICULO 43.- El pago del crédito fiscal se efectuará de conformidad con el Artículo 5°\nBIS de la Ley de Hacienda del Estado de Aguascalientes; el pago se hará en efectivo, o en los casos que la Secretaria de Finanzas lo autorice, podrá efectuarse en especie, de conformidad con las reglas de carácter general que la misma establezca.\nAsimismo, el pago de un crédito fiscal podrá realizarse con cheque de caja o certificado, así como a través de los medios electrónicos que para tal efecto autorice la Secretaría de\nFinanzas, de conformidad con las reglas de este Código y demás leyes aplicables.\nLa Secretaría de Finanzas podrá aceptar otros instrumentos de pago diferentes a los señalados en el párrafo anterior.\nLos pagos con cheque se recibirán salvo buen cobro. Se aceptarán también cheques distintos a la cuenta personal del contribuyente.\nLa falta de pago inmediato de un cheque expedido para cubrir un crédito fiscal, por parte de la institución a cuyo cargo se hubiere librado, dará derecho a la Secretaría de Finanzas para exigir del librador el pago del importe del mismo y una indemnización del 20% del valor del cheque. Para tal efecto, la autoridad requerirá al librador del cheque para que, dentro de un plazo de tres días, efectúe el pago junto con la mencionada indemnización del 20% o bien, acredite fehacientemente, con las pruebas documentales procedentes, que se realizó el pago o que dicho pago no se realizó por causas exclusivamente imputables a la Institución de Crédito. Transcurrido el plazo citado sin que se obtenga el pago o se demuestre cualquiera de los extremos antes señalados, la autoridad fiscal, requerirá y cobrará el monto del cheque, la indemnización mencionada y los demás accesorios que correspondan, mediante el procedimiento administrativo de ejecución, sin prejuicio de la responsabilidad que en su caso procediere.\nARTICULO 44.- Las autoridades fiscales, a petición de los contribuyentes, podrán autorizar el pago a plazos, ya sea en parcialidades o diferido, de las contribuciones omitidas treinta y seis meses para pago en parcialidades, siempre y cuando los contribuyentes:\nI.- Presenten solicitud por escrito ante la autoridad fiscal.\nocasión, siempre y cuando el plazo en su conjunto no exceda del plazo máximo establecido en el presente Artículo. A juicio del Gobernador del Estado o del Secretario de Finanzas del\nEstado, cuando se trate de créditos cuantiosos o situaciones excepcionales, la modalidad del pago a plazos podrá autorizarse por otra ocasión más.\nII.- Paguen el 20% del monto total del crédito fiscal al momento de la solicitud de autorización del pago a plazos, salvo que la autoridad fiscal apruebe un porcentaje menor como pago inicial. El monto total del adeudo se integrará por la suma de los siguientes conceptos:\na) El monto de las contribuciones omitidas actualizado desde el mes en que se debieron pagar y hasta aquél en que se solicite la autorización.\nb) Las multas que correspondan actualizadas desde el mes en que se debieron pagar y hasta aquél en que se solicite la autorización.\nc) Los accesorios distintos de las multas que tenga a su cargo el contribuyente a la fecha en que solicite la autorización.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nTratándose de la autorización del pago a plazos en parcialidades, el saldo que se utilizará para el cálculo de las parcialidades será el resultado de disminuir el pago inicial a que hace referencia el primer párrafo de la fracción II de este artículo, del monto total del adeudo obtenido conforme a los incisos de esta fracción.\nLa actualización que corresponda al periodo mencionado, conforme a lo previsto en la Ley de Ingresos del Estado de Aguascalientes, que queda incluida en la tasa mensual de recargos por prórroga que comprende la actualización de acuerdo a la Ley de Ingresos de la\nFederación vigente en la fecha de la solicitud de autorización de pago a plazos en parcialidades.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nCuando no se paguen oportunamente los montos de los pagos en parcialidades autorizados, monto total de las parcialidades en mora actualizadas, de (sic) conforme a lo previsto en la\nLey de Ingresos del Estado de Aguascalientes, por el número de meses o fracción de mes desde la fecha en que se debió realizar el pago y hasta que éste se efectúe.\nTratándose de la autorización del pago a plazos de forma diferida, el monto que se diferirá fracción II de este artículo, del monto total del adeudo a que hace referencia dicha fracción.\nEl monto a liquidar por el contribuyente, se calculará adicionando al monto referido en el párrafo anterior, la cantidad que resulte de multiplicar la tasa de recargos por prórroga, que incluye actualización, que corresponda al periodo mencionado, conforme a lo previsto en la\nLey de Ingresos del Estado de Aguascalientes, vigente en la fecha de la solicitud de autorización de pago a plazos de forma diferida, por el número de meses, o fracción de mes fecha señalada por el contribuyente para liquidar su adeudo y por el monto que se diferirá.\nEl monto para liquidar el adeudo a que se hace referencia en el párrafo anterior, deberá contribuyente en su solicitud de autorización de pago a plazos.\nUna vez recibida la solicitud de autorización de pago a plazos, ya sea en parcialidades o diferido, de las contribuciones omitidas y de sus accesorios, la autoridad exigirá la garantía del interés fiscal en relación al 80% del monto total del adeudo al que se hace referencia en la Fracción II de este Artículo, más la cantidad que resulte de aplicar la tasa de recargos por prórroga y por el plazo solicitado.\n(REFORMADO PRIMER PÁRRAFO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 45.- Se revocarála (sic) autorización del pago a plazos, ya sea en parcialidades o diferido del crédito fiscal y será exigible de inmediato:\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2013)\nI.- Cuando no se otorgue, desaparezca o resulte insuficiente la garantía del interés fiscal, en los casos que no se hubiere dispensado, sin que el contribuyente dé nueva garantía o amplíe la que resulte insuficiente.\nII.- Cuando el deudor cambie de domicilio sin dar aviso a la autoridad fiscal.\nIII.- Cuando el deudor realice hechos o incurra en infracciones de los que se derive su intención de defraudar al fisco.\nIV.- Cuando el deudor sea declarado en quiebra o solicite su liquidación judicial.\nV.- Tratándose del pago en parcialidades el contribuyente no cumpla en tiempo y monto con tres parcialidades o, en su caso, con la última.\nARTICULO 46.- La falta de pago oportuno de los créditos fiscales dará lugar a recargos que al efecto señale la Ley de Ingresos, pero su monto no podrá excederse del importe de la prestación fiscal adeudada.\nque el mismo se efectúe.\nCuando el contribuyente deba pagar recargos, la tasa aplicable en un mismo periodo mensual o fracción de éste, será siempre la que esté en vigor al primer día del mes o fracción de que se trate, independientemente de que dentro de dicho periodo la tasa varíe.\npreviamente actualizados en términos del artículo 40 BIS de este Código, excluyendo los propios recargos y cualquier otro accesorio. En los mismos términos se calcularán los recargos sobre otros créditos fiscales.\nLa condonación parcial o total de los recargos sólo se hará mediante disposición expresa de carácter general, que mediante acuerdo, dicte el Titular del Ejecutivo del Estado o el\nSecretario de Finanzas del Estado.\n(REFORMADO PRIMER PÁRRAFO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 47.- Cuando el crédito fiscal esté constituido por diversos conceptos, los pagos que haga el deudor, se aplicarán a los créditos más antiguos siempre que se trate de la misma contribución, y antes del adeudo principal a los accesorios en el siguiente orden:\nI.- Gastos de Ejecución.\nII.- Recargos.\nIII.- Multas.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nIV.- La indemnización a que se refiere el artículo 43 de este Código.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nCuando se trate de contribuciones que se causen periódicamente, y se adeuden los correspondientes a diversos períodos, si los pagos relativos a esas contribuciones no cubren la totalidad del adeudo, se aplicarán a cuenta de los adeudos que corresponden a los períodos más antiguos.\nlas autoridades fiscales, lo cual no interrumpirá el procedimiento administrativo de ejecución.\nLa Secretaría de Finanzas a través de sus oficinas recaudadoras recibirá las declaraciones, avisos, solicitudes y demás documentos tal y como se exhiban, sin hacer observaciones ni objeciones y devolverán copia sellada a quien los presente. Únicamente podrán rechazar la presentación cuando no contengan el nombre, denominación o razón social del contribuyente, su domicilio fiscal o no aparezcan debidamente firmados, no se acompañen los anexos o tratándose de declaraciones, éstas contengan errores aritméticos. En este último caso, la autoridad fiscal deberá requerir al contribuyente para que aclare el error, para lo cual otorgará un plazo de 5 días hábiles. Si el contribuyente no desahoga el requerimiento en el plazo previsto, se tendrá por no presentada la promoción correspondiente.\nerrores aritméticos y sus accesorios.\nTampoco estarán obligadas las autoridades fiscales a recibir la declaración si en el mismo acto de su presentación no se paga íntegramente el crédito fiscal correspondiente, salvo el caso de que se presenta la declaración en ceros o no haya impuesto a pagar.\nARTICULO 48.- Los contribuyentes tendrán derecho a hacer el pago de créditos fiscales bajo protesta, cuando se proponga interponer recursos o medios de defensa.\nEl pago así efectuado no implica consentimiento con la resolución o disposición a que se dio cumplimiento, pero extingue el crédito fiscal.\nEl pago bajo protesta, se acreditará en cualquiera de las siguientes formas:\nI.- A solicitud del interesado, las autoridades harán constar en el momento del pago, que éste se efectuó bajo protesta.\nII.- Previa o simultáneamente al pago, el interesado expresará por escrito a las autoridades fiscales que aquél se hace bajo protesta.\nIII.- Dentro del término que establezcan las leyes se intentará los recursos o medios de defensa que procedan, en caso contrario, el pago se tendrá como definitivo.\nLo dispuesto en este artículo no afecta los términos o plazos establecidos para la interposición de recursos o medios de defensa, conforme a las disposiciones aplicables, ni lo establecido en los artículos 51 y 53 de este Código.\nARTICULO 49.- La compensación entre el Estado por una parte, la Federación y demás\nEntidades y Municipios por la otra, podrá operar respecto a cualquier clase de créditos o deudas, si unos y otros son líquidos y exigibles y sólo si existe acuerdo al respecto entre las partes interesadas.\nARTICULO 50.- Cuando la compensación se trate de créditos fiscales a cargo de los contribuyentes, se hará por acuerdo del Secretario de Finanzas del Estado, a petición del contribuyente, quienes previa solicitud que formule a la autoridad fiscal y, sólo en caso de resolución favorable que la misma le otorgue, procederá a compensar las cantidades que a terceros, así como cantidades a cargo de un tercero, siempre que deriven de una misma contribución o un mismo aprovechamiento.\nUna vez efectuada la compensación a que se refiere el párrafo anterior, si resulta un remanente de saldo a favor, éste se podrá compensar en las declaraciones correspondientes a los meses o períodos posteriores, o bien solicitar su devolución.\ncontribuyentes en las declaraciones cuya compensación se hubiera efectuado.\nSi la compensación se hubiere efectuado y no procediera, se causarán recargos en los términos del artículo 46 de este Código sobre las cantidades compensadas indebidamente.\nNo se podrán compensar las cantidades cuando haya prescrito la obligación para devolverlas.\nLas autoridades fiscales podrán compensar de oficio las cantidades que los contribuyentes estén obligados a pagar por adeudos propios o por retención a terceros cuando éstos sean objeto de una sentencia ejecutoriada o sean firmes por cualquier otra causa, contra las cantidades que las autoridades fiscales estén obligadas a devolver al mismo contribuyente en los términos de lo dispuesto en el artículo 100 de este Código, aun cuando la devolución ya hubiera sido solicitada. En este caso se notificará personalmente al contribuyente la resolución que efectúe la compensación.\nSe entenderá que es una misma contribución o aprovechamiento si se trata del mismo impuesto, contribución de mejoras, derechos o aprovechamientos, con independencia de que se paguen mediante declaración o cualquier otro formato para trámite de pago.\nNo se causarán recargos cuando el contribuyente compense el saldo a su favor, hasta por el monto de dicho saldo, siempre que éste se haya originado con anterioridad a la fecha en que debió pagarse la contribución de que se trate.\nCuando el saldo a favor del contribuyente se hubiere originado con posterioridad a la fecha en que se causó la contribución a pagar, sólo se causarán recargos por el período originó el saldo a compensar.\nARTICULO 51.- Los créditos fiscales prescriben en el término de cinco años. En el mismo las cantidades pagadas indebidamente, que señala el artículo 100 de este Código. Este término se contará a partir del día en que el contribuyente efectuó el pago.\ngastos de ejecución.\nLa prescripción se inicia a partir de la fecha en que el crédito fue exigible.\nARTICULO 52.- Las autoridades fiscales no declararán de oficio la prescripción; en todo a su cargo. También podrán hacerlo valer mediante escrito presentado en cualquier momento a partir del requerimiento que se les haga, siempre y cuando se garantice el interés fiscal, si no procede la dispensa. Cumplidos los requisitos anteriores, si el crédito contribuyente la garantía establecida sin ninguna deducción.\nARTICULO 53.- El término de la prescripción se interrumpirá:\nI.- Por cualquier acto de la autoridad que tienda a la determinación y cobro del crédito fiscal, siempre que se notifique al deudor.\nII.- Por cualquier acto o gestión del deudor en que expresa o tácitamente reconozca la existencia de la prestación fiscal de que se trate.\nIII.- Por cualquier gestión de cobro formulada por escrito que los interesados hagan ante las autoridades fiscales.\n(ADICIONADA, P.O. 31 DE DICIEMBRE DE 2014)\nIV.- Cuando el contribuyente hubiera desocupado su domicilio fiscal sin haber comunicado a la autoridad fiscal mediante la presentación del aviso de cambio correspondiente o cuando hubiere señalado de manera incorrecta su domicilio fiscal, o cuando lo cambie o señale uno fuera a la circunscripción territorial del Estado. La suspensión del plazo comenzará a partir de que se actualicen los supuestos descritos y se reanudará hasta que la autoridad fiscal localice al contribuyente.\nDe estos actos, gestiones o notificaciones, deberá existir una constancia escrita.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nEn estos casos, el nuevo plazo comenzará a contarse a partir de la fecha en que se presente el supuesto de interrupción o desaparezca la causal de la interrupción.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nEl plazo para que se configure la prescripción, en ningún caso, incluyendo cuando este se haya interrumpido, podrá exceder de diez años contados a partir de que el crédito fiscal pudo ser legalmente exigido. En dicho plazo no se computarán los periodos en los que se encontraba suspendido por las causas previstas en este artículo.\nPara el caso de las solicitudes de devolución, se entenderá como gestión de cobro para efectos de la interrupción del plazo correspondiente, la solicitud de devolución debidamente presentada por los contribuyentes.\nARTICULO 54.- Procederá la cancelación de los créditos fiscales:\nI.- Cuando no puedan hacerse efectivos porque hubiere resultado imposible localizar a los deudores. Sin embargo, no se aplicará esta disposición cuando el fisco tenga acción real para hacer efectivos dichos créditos.\nII.- Cuando los sujetos del crédito sean insolventes, previa comprobación de esta circunstancia por la Secretaría de Finanzas.\nIII.- Cuando su importe sea menor de $100.00 y no se pague dentro de los noventa días siguientes en que la Dependencia Recaudadora haya exigido el pago; pero si existieren varios créditos menores de $100.00 a cargo de un solo deudor, procederá la acumulación de los mismos para los efectos de cobro.\nIV.- Por incosteabilidad del cobro.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nLa Secretaría de Finanzas podrá cancelar los créditos fiscales en las cuentas públicas por incosteabilidad en el cobro o por insolvencia del deudor o de los responsables solidarios.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nPara que un crédito sea considerado incosteable la autoridad fiscal atenderá a los siguientes conceptos: monto del crédito, costo de las acciones de recuperación, antigüedad del crédito y probabilidad del cobro, conforme a las reglas de carácter general que para el efecto emita la Secretaría de Finanzas.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nSe consideran insolventes los deudores o los responsables solidarios cuando no tengan bienes embargables para cubrir el crédito o éstos ya se hubieran realizado, cuando no se puedan localizar o cuando hubieran fallecido sin dejar bienes que puedan ser objeto del procedimiento administrativo de ejecución.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nCuando el deudor tenga dos o más créditos a su cargo, todos ellos se sumarán para determinar si se cumplen los requisitos señalados. Los importes a que se refiere el segundo párrafo de este artículo, se determinarán de conformidad con las disposiciones aplicables.\nPara cancelar los créditos fiscales a que se refiere este precepto, el Secretario de Finanzas deberá dictar, en cada caso, resolución debidamente fundada y motivada, con lo cual el contribuyente queda liberado de la obligación del pago del crédito fiscal.\nartículo, se establecerán en reglas de carácter general, aprobadas por el Secretario de\nFinanzas del Estado y que se publicarán en el Periódico Oficial del Estado.\nARTICULO 55.- No se otorgará condonación de ningún tributo, ni de sus accesorios en favor de persona alguna.\nacuerdo de carácter general, podrá reducir las cargas de las contribuciones total o parcialmente, cuando se afecte o trate de impedir que se afecte la situación de alguna zona del Estado, una rama de actividad o su realización, así como en casos de catástrofes sufridas por fenómenos naturales, plagas, epidemias o casos fortuitos, y podrá dictar medidas relacionadas con la administración, control, forma de pago y procedimientos contribuyentes afectados.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 56.- Las multas administrativas que se impongan por las autoridades, por infracciones a este Código y a las demás disposiciones fiscales, serán condonadas totalmente por la Secretaría de Finanzas, siempre y cuando, por pruebas distintas a las presentadas ante las autoridades administrativas, se demuestre que no se cometió la infracción o que el sancionado no es el responsable.\nLa solicitud de condonación de multas en los términos de este artículo, no constituirá instancia y las resoluciones que dicte la Secretaría de Finanzas al respecto no podrán ser impugnadas por los medios de defensa que establece este Código o cualquier otra Ley.\n(REFORMADO PRIMER PÁRRAFO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 57.- Las multas administrativas que se impongan por infracciones a las disposiciones fiscales, podrán ser condonadas parcialmente por acuerdo expreso de la\nSecretaría de Finanzas:\nI.- Cuando la infracción cometida sea leve, y no haya tenido como consecuencia la evasión fiscal.\nII.- Cuando de hacerse efectiva la multa impuesta, el contribuyente quede en estado de insolvencia.\nIII.- Cuando el infractor al cometer la infracción haya procedido por error siempre y cuando su notoria ignorancia lo justifique.\nPara dictar resolución, el Secretario de Finanzas apreciará discrecionalmente los motivos por los cuales se impuso la sanción y si procede determinará el por ciento a condonar, que estime justificado.\nLa solicitud de condonación de multas en los términos de este artículo, no constituirá impugnadas por los medios de defensa que establece este Código o cualquier otra Ley.\nLa solicitud dará lugar a la suspensión del procedimiento administrativo de ejecución, a petición de parte interesada, siempre y cuando se garantice el interés fiscal.\ndeterminación del crédito principal no sea materia de impugnación, el peticionario manifieste por escrito ante la Secretaría de Finanzas que no interpondrá medio de defensa, instancia intentada.\nPara efectos de que sea procedente la condonación otorgada, el contribuyente deberá enterar la parte no condonada en un plazo que no excederá de 10 días hábiles siguientes a la notificación del oficio de condonación. En caso de que no sea pagada en dicho plazo la parte no condonada, la autorización correspondiente quedará sin efectos y el contribuyente deberá pagar la totalidad de la multa.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nLa condonación podrá solicitarse en cualquier momento, siempre que se cumplan con los requisitos establecidos para tal efecto en el presente artículo.\nARTICULO 58.- No se dará curso a ninguna instancia de condonación después de transcurrido un año, contado a partir de la fecha en que, según el caso hubiese sido notificado, o hubiese quedado firme la resolución que impuso la multa.\nCAPITULO V\nDe los Privilegios y Garantías de los Créditos Fiscales\nARTICULO 59.- El Fisco del Estado gozará de preferencia en el cobro de los créditos fiscales vencidos y no satisfechos, con excepción de:\nI.- Los créditos con garantía real, constituidos con anterioridad a la determinación del del Estado.\nII.- Las pensiones alimenticias reclamadas con anterioridad a la notificación del crédito fiscal.\nIII.- Sueldos y salarios devengados en el último año, y las indemnizaciones de los trabajadores conforme a la Ley Federal del Trabajo.\nARTICULO 60.- La vigencia y exigibilidad en cantidad líquida del derecho de crédito cuya preferencia se invoque, deberá comprobarse fehacientemente al hacer valer el recurso administrativo que proceda.\nARTICULO 61.- Los créditos derivados por impuestos a la propiedad raíz, sobre los bienes raíces embargados, serán preferentes a cualesquiera otros créditos, incluso los fiscales federales, cuando se trate de aplicación de frutos de los mismos bienes o del producto de su venta.\nARTICULO 62.- Las controversias que surjan entre el fisco del Estado y las haciendas refiere, se decidirán por la Sala Administrativa, tomando en cuenta las garantías constituidas; según las cuales, excepción hecha de los créditos por impuestos sobre la propiedad raíz, la preferencia corresponderá al fisco que tenga el carácter de primer embargante.\n(REFORMADO PRIMER PÁRRAFO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 63.- Para asegurar los intereses del Fisco del Estado, de las obligaciones y los créditos fiscales de los contribuyentes y responsables solidarios, serán admisibles las siguientes garantías:\nI.- Depósito en dinero.\nII.- Prenda o Hipoteca.\nIII.- Fianza otorgada por compañía autorizada.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nIV.- Embargo en la vía administrativa.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nV.- Obligación solidaria asumida por tercero, que compruebe su idoneidad y solvencia.\nLa garantía de un crédito fiscal deberá incluir la de los posibles recargos y gastos de ejecución.\nLa garantía deberá comprender, además del crédito fiscal actualizado, los accesorios causados, incluidos los recargos que se causen en los doce meses siguientes a su otorgamiento, así como los gastos de ejecución correspondientes. Al terminar este período y en tanto no se cubra el crédito fiscal, deberá actualizarse su importe cada año y ampliarse la garantía para que cubra el crédito actualizado y el importe de los recargos, incluso los correspondientes a los doce meses siguientes a la presentación de la ampliación, con excepción de aquellos casos previstos en la fracción V de este artículo.\nARTICULO 64.- La Secretaría de Finanzas determinará los requisitos que deban reunir las garantías, aceptará, previa calificación, las que se ofrezcan y verificará periódicamente o cuando lo estime oportuno, que tales garantías conserven su vigencia; en caso contrario, tomará las medidas necesarias para asegurar el interés fiscal.\nLa misma Secretaría podrá dispensar la garantía del interés fiscal cuando, en relación con el monto del crédito respectivo sea notoria la amplia solvencia del deudor, o su insuficiencia económica.\nLas garantías constituidas para asegurar el interés fiscal a que se refieren las fracciones II, administrativo de ejecución.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2013)\nSi la garantía consiste en depósito en dinero, una vez que el crédito fiscal quede firme procederá su aplicación por parte de la Secretaría de Finanzas del Estado.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2013)\nTratándose de fianzas a favor de la Secretaría de Finanzas del Estado otorgada para garantizar obligaciones fiscales, al hacerse exigible, se estará a lo dispuesto en las leyes que rijan la materia.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nLa garantía del interés fiscal se ofrecerá por el interesado ante la Secretaría de Finanzas, para que en un plazo de cinco días hábiles la califique, acepte si procede y le dé el trámite correspondiente o niegue su aceptación. El ofrecimiento deberá ser acompañado de los documentos relativos al crédito fiscal por garantizar, y se expresará la causa por la que se ofrece la garantía.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nLa Secretaría de Finanzas para calificar la garantía ofrecida, deberá verificar que se cumplan los requisitos que se establecen en el artículo 64 BIS de este Código en cuanto a la clase de la garantía ofrecida, el motivo por el cual se otorgó y que su importe cubra los conceptos que señala el último párrafo del artículo 63 de este Código; cuando no se cumplan, la Secretaría de Finanzas requerirá al interesado, a fin de que en un plazo de diez de dicho requerimiento cumpla con el requisito omitido; en caso contrario, no se aceptará la garantía.\nPara garantizar el interés fiscal sobre un mismo crédito, podrán combinarse las diferentes formas que al efecto establece el artículo 63 de este Código, así como sustituirse entre sí, caso en el cual, antes de cancelarse la garantía original deberá constituirse la sustituta, cuando no sea exigible la que se pretende sustituir.\nLa garantía constituida podrá comprender uno o varios créditos fiscales, siempre que la misma comprenda los conceptos previstos en el último párrafo del artículo 63 de este\nCódigo.\nARTICULO 64 BIS.- La garantía a que se refiere el artículo anterior se otorgará a favor de la Secretaría de Finanzas en los siguientes términos:\nI.- El depósito de dinero, podrá otorgarse mediante billete o certificado expedido por Banco del Ahorro Nacional y Servicios Financieros, S.N.C., el cual quedará en poder de la\nII.- Tratándose de prenda o hipoteca se constituirá sobre los siguientes bienes:\na) Bienes muebles por el 75% de su valor de avalúo siempre que estén libres de gravámenes hasta por ese porciento. La Secretaría de Finanzas podrá autorizar a instituciones o corredores públicos para valuar o mantener en depósito determinados bienes. La prenda deberá inscribirse en el Registro Público de la Propiedad y del Comercio del Estado, cuando los bienes en que recaiga estén sujetos a esta formalidad.\nNo serán admisibles como garantía los bienes que ya se encuentren embargados por autoridades fiscales, judiciales o en el dominio de los acreedores. Los de procedencia extranjera, sólo se admitirán cuando se compruebe su legal estancia en el país.\nb) Bienes inmuebles por el 75% del valor de avalúo o catastral. Para estos efectos se deberá acompañar a la solicitud respectiva el certificado del Registro Público de la Propiedad y del\nComercio del Estado en el que no aparezca anotado algún gravamen ni afectación urbanística o agraria, que hubiera sido expedido cuando más con tres meses de anticipación. En el supuesto de que el inmueble reporte gravámenes, la suma del monto total de éstos y el interés fiscal a garantizar no podrá exceder del 75% del valor.\nEn la hipoteca; el otorgamiento de la garantía se hará en escritura pública que deberá inscribirse en el Registro correspondiente, y contener los datos relacionados con el crédito fiscal. El otorgante podrá garantizar con la misma hipoteca los recargos futuros o ampliar la garantía cada año en los términos del artículo 63, último párrafo.\nIII.- En caso de que garantice mediante fianza, ésta deberá quedar en poder y guarda de la\nIV.- Tratándose (sic) embargo en la vía administrativa, se sujetará a las siguientes reglas:\na) Procederá a solicitud del contribuyente.\nb) El contribuyente señalará los bienes o la negociación, en todo lo que de hecho y por derecho le corresponda en que deba trabarse el embargo, debiendo ser suficientes para garantizar el interés fiscal, siempre que se cumplan los requisitos y porcientos que establece este artículo. No serán susceptibles de embargo los bienes de fácil descomposición o deterioro o materias flamables, tóxicas o peligrosas; tampoco serán susceptibles de negocio.\nc) Tratándose de personas físicas el depositario de los bienes será el propietario y en el caso de personas morales el representante legal. Cuando a juicio de la Secretaría de Finanzas exista peligro de que el depositario se ausente, enajene u oculte sus bienes o realice maniobras tendientes a evadir el cumplimiento de sus obligaciones, podrá removerlo del cargo; en este supuesto los bienes se depositarán en un almacén general de depósito, o en su caso, con la persona que designe el propietario o el representante legal.\nd) Deberá inscribirse en el Registro correspondiente, el embargo de los bienes que estén sujetos a esta formalidad.\ne) Tratándose de personas morales, para el ofrecimiento de la negociación, en todo lo que de hecho y por derecho le corresponde, deberá presentar, además de lo señalado en el inciso\nb) anterior, lo que se establezca en las reglas de carácter general que para el efecto expida la\nSecretaría de Finanzas.\nf) Deberá cubrirse, con anticipación a la práctica de la diligencia de embargo en la vía administrativa, los gastos de ejecución correspondientes. El pago así efectuado tendrá el carácter de definitivo y en ningún caso procederá su devolución una vez practicada la diligencia.\nV.- Para que un tercero asuma la obligación de garantizar el interés fiscal, deberá sujetarse a lo siguiente:\na) Manifestará su aceptación mediante escrito firmado ante notario público o ante la\nSecretaría de Finanzas, requiriéndose en este caso la presencia de dos testigos. Tratándose de personas morales, bastará que esta manifestación la suscriba la persona que tenga poder amplio y bastante para efectuar actos de dominio y lo acredite fehacientemente ante la autoridad fiscal, por lo que no se requerirá la presencia de testigos.\nb) Cuando sea persona moral la que garantice el interés fiscal, el monto de la garantía deberá ser menor al 10% de su capital social mínimo fijo, y siempre que dicha persona no ejercicios de doce meses o que aún teniéndola, ésta no haya excedido de un 10% de su capital social mínimo fijo, y\nc) En caso de que sea una persona física la que garantice el interés fiscal, el monto de la garantía deberá ser menor al 10% de los ingresos declarados para efectos del impuesto sobre la renta en el último ejercicio, sin incluir el 75% de los ingresos declarados como actividades empresariales o del 10% del capital afecto a su actividad empresarial, en su caso.\nPara formalizar el otorgamiento de la garantía, la Secretaría de Finanzas, deberá levantar un correspondientes en el Registro correspondiente.\nPara que un tercero asuma la obligación de garantizar por cuenta de otro con prenda, hipoteca o embargo en la vía administrativa, deberá cumplir con los requisitos que para cada caso se establecen en este artículo.\nARTICULO 64 TER.- La liberación de la garantía procederá en los siguientes casos:\nI.- Por sustitución de garantía.\nII.- Por el pago del crédito fiscal.\nIII.- Cuando en definitiva quede sin efectos la resolución que dio origen al otorgamiento de la garantía, y\nIV.- En cualquier otro caso en que deba liberarse de conformidad con las disposiciones de este Código.\nLa garantía podrá disminuirse o sustituirse por una menor en la misma proporción en que se reduzca el crédito fiscal por pago de una parte de éste.\nPara los efectos del presente artículo el contribuyente o el tercero que tenga interés jurídico, deberá presentar solicitud de liberación y/o sustitución de garantía ante la autoridad recaudadora que la haya exigido o recibido, acompañando los documentos necesarios para tal efecto.\nLa liberación de las garantías en las que con motivo de su otorgamiento se hubiera efectuado inscripción, se hará mediante oficio de la autoridad recaudadora correspondiente al Registro Público de la Propiedad y del Comercio del Estado.\nARTICULO 64 QUATER.- Procede garantizar el interés fiscal, cuando:\nI.- Se solicite la suspensión del procedimiento administrativo de ejecución.\nII.- Se solicite prórroga para el pago de los créditos fiscales o para que sean cubiertos en parcialidades, y si dichas facilidades se conceden individualmente.\nIII. Tratándose de créditos derivados de multas administrativas y éstos sean impugnados, independientemente de su monto, y\nIV.- En los demás casos que señale este ordenamiento y demás disposiciones legales aplicables.\nTITULO TERCERO\nDE LAS INFRACCIONES Y SANCIONES\nCAPITULO I\nDe las Disposiciones Generales\nARTICULO 65.- La aplicación de las sanciones administrativas que procedan, se harán sin perjuicio de que se exija el pago de las obligaciones fiscales respectivas, de recargos y multas en su caso y de las penas que impongan las autoridades judiciales, cuando se incurra en responsabilidad penal.\nfuera de los plazos señalados por las disposiciones fiscales o cuando se haya incurrido en infracción a causa de fuerza mayor o de caso fortuito, así como cuando dicho cumplimiento sea con motivo de comunicaciones de las autoridades fiscales en las que se invite a los contribuyentes a solventar sus obligaciones fiscales. Se considerará que el cumplimiento no es espontáneo en el caso de que:\nI.- La omisión sea descubierta por las autoridades fiscales.\nII.- La omisión haya sido corregida por el contribuyente después de que las autoridades fiscales hubieran notificado una orden de visita domiciliaria, o haya mediado requerimiento o cualquier otra gestión notificada por las mismas, tendientes a la comprobación del cumplimiento de las disposiciones fiscales.\nIII.- La omisión haya sido subsanada por el contribuyente con posterioridad a los diez días siguientes a la presentación del dictamen de los estados financieros de dicho contribuyente formulado por el contador público ante la Secretaría de Finanzas, respecto de aquellas contribuciones omitidas que hubieran sido observadas en el dictamen.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nCuando las multas no se paguen en la fecha establecida en las disposiciones fiscales, el el mismo se efectúe, en los términos del artículo 40 BIS de este Código.\nPara efectuar el pago de las cantidades que resulten en los términos de este artículo, el monto se ajustará para las que contengan cantidades que incluyan de 1 hasta 50 centavos se ajusten a la unidad inmediata anterior, y las que contengan cantidades de 51 a 99 centavos, se ajusten a la unidad inmediata superior.\nCuando la multa aplicable a una misma conducta infraccionada, sea modificada posteriormente mediante reforma a la Ley que la contenga, la autoridad fiscal aplicará la la multa vigente en el momento de su imposición.\nARTICULO 65 BIS.- Son responsables en la comisión de las infracciones previstas en este tales, así como las que omitan el cumplimiento de obligaciones previstas por las disposiciones fiscales, incluyendo a aquellas que lo hagan fuera de los plazos establecidos.\nCuando sean varios los responsables, cada uno deberá pagar el total de la multa que se imponga.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 66.- Los funcionarios o empleados públicos ante quienes, con motivo de sus funciones se presente algún libro, objeto o documento que carezca total o parcialmente de los requisitos correspondientes, harán la denuncia respectiva a las autoridades fiscales para no incurrir en responsabilidad, dentro de los 15 días hábiles siguientes a la fecha en que tengan conocimiento de tales hechos y omisiones.\nTratándose de funcionarios y empleados fiscales, la comunicación a que se refiere el párrafo anterior, la harán en los plazos y forma establecidos en los procedimientos a que estén sujetas sus actuaciones.\nSe libera de la obligación establecida en este artículo a los siguientes funcionarios y empleados públicos:\nI.- Aquellos que de conformidad con otras leyes tengan obligaciones de guardar reserva acerca de los datos o información que conozcan con motivo de sus funciones.\nII.- Los que participen en las tareas de asistencia al contribuyente previstas por las disposiciones fiscales.\nARTICULO 67.- En cada infracción de las señaladas en este Código, se aplicarán las sanciones correspondientes de acuerdo a las siguientes reglas:\nI.- La autoridad fiscal, al imponer la sanción que corresponda, tomará en cuenta la importancia de la infracción, las condiciones económicas y sociales del contribuyente y la conveniencia de destruir prácticas establecidas, tanto para evadir la prestación fiscal, como para infringir en cualquier otra forma las disposiciones legales o reglamentarias.\nII.- La autoridad fiscal deberá fundar y motivar debidamente sus resoluciones, siempre que imponga sanciones.\nIII.- Cuando sean varios los responsables, cada uno deberá pagar el total de la multa que se imponga.\nIV.- Cuando por un acto o una omisión se infrinjan diversas disposiciones fiscales a las que señala este Código una sanción, sólo se aplicará a la que corresponda a la infracción más grave.\nV.- En el caso de infracciones contínuas y de que no sea posible determinar el monto de la prestación evadida, se impondrá, según la gravedad, una multa hasta del triple del máximo de la sanción que corresponda.\nVI.- Cuando las infracciones sean graves y consistan en hechos, omisiones o falta de la evasión de la prestación fiscal, se impondrá una multa que no excederá del límite máximo que marca este Código para sancionar cada hecho, omisión o falta de requisito.\nVII.- Cuando se estime que la infracción cometida es leve y no ha tenido como consecuencia la evasión del impuesto, se impondrá el mínimo de la sanción que corresponda, apercibiéndose al infractor de que se le castigará como reincidente si volviera a incurrir en la infracción.\nVIII.- Cuando se omita la liquidación a una prestación fiscal que corresponda a actos o contratos que se hagan constar en escritura pública o minutas extendidas ante notario o corredor titulado, la sanción se impondrá exclusivamente a éstos, y los otorgantes sólo quedarán obligados a pagar los impuestos omitidos. Si la infracción se cometiere por inexactitud o falsedad de los datos proporcionados por los interesados al notario o corredor, la sanción se aplicará a los mismos interesados.\nIX.- Cuando la liquidación de alguna prestación fiscal esté encomendada a funcionarios o empleados del Gobierno del Estado o de sus municipios, éstos serán responsables de las infracciones que se cometan y se les aplicarán las sanciones que correspondan, quedando únicamente obligados los contribuyentes a pagar la prestación omitida, excepto en los casos en que este Código o alguna otra disposición fiscal disponga que no se podrá exigir al contribuyente dicho pago.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nX.- Siempre que se omita el pago de una contribución cuya determinación corresponda a los funcionarios o empleados públicos o a los fedatarios públicos, los accesorios serán a cargo exclusivamente de ellos, y los contribuyentes sólo quedarán obligados a pagar las contribuciones omitidas. Si la infracción se cometiere por inexactitud o falsedad de los datos proporcionados por los contribuyentes a quien determinó las contribuciones, los accesorios serán a cargo de los contribuyentes.\nXI.- Tratándose de la presentación de declaraciones o avisos cuando por diferentes ellas, se aplicará una multa por cada contribución no declarada u obligación no cumplida.\nXII.- La Secretaría de Finanzas podrá condonar las multas por infracción a las disposiciones fiscales, inclusive las determinadas por el propio contribuyente, de conformidad con el artículo 57 de este Código.\nARTICULO 67 BIS.- Las autoridades fiscales al imponer multas por la comisión de las infracciones señaladas en las disposiciones fiscales, deberán tener en cuenta lo siguiente:\nI.- Se considerará como agravante el hecho de que el infractor sea reincidente. Se da la reincidencia cuando:\na) Tratándose de infracciones que tengan como consecuencia la omisión en el pago de contribuciones, incluyendo las retenidas o recaudadas, la segunda o posteriores veces que se sancione al infractor por la comisión de una infracción que tenga esa consecuencia.\nb) Tratándose de infracciones que no impliquen omisión en el pago de contribuciones, la segunda o posteriores veces que se sancione al infractor por la comisión de una infracción establecida en el mismo artículo y fracción de este Código.\nPara determinar la reincidencia, se considerarán únicamente las infracciones cometidas dentro de los últimos cinco años.\nII.- También será agravante en la comisión de una infracción, cuando se dé cualquiera de los siguientes supuestos:\na) Que se haga uso de documentos falsos o en los que hagan constar operaciones inexistentes.\nb) Que se utilicen, sin derecho a ello, documentos expedidos a nombre de un tercero para deducir su importe al calcular las contribuciones o para acreditar cantidades trasladadas por concepto de contribuciones.\nc) Que se lleven dos o más sistemas de contabilidad con distinto contenido.\nd) Se lleven dos o más libros sociales similares con distinto contenido.\ne) Que se destruya, ordene o permita la destrucción total o parcial de la contabilidad.\nf) Que se microfilmen o graben en discos ópticos o en cualquier otro medio que autorice la relativas. El agravante procederá sin perjuicio de que los documentos microfilmados o grabados en discos ópticos o en cualquier otro medio de los autorizados, en contravención de las disposiciones fiscales, carezcan de valor probatorio.\nIII.- Se considera también agravante, la omisión en el entero de contribuciones que se hayan retenido o recaudado de los contribuyentes.\nIV.- Igualmente es agravante, el que la comisión de la infracción sea en forma continuada.\nEn el caso de omisión total o parcial de contribuciones, incluyendo las retenidas y recaudadas, las multas impuestas se aumentarán conforme a las siguientes reglas:\nA. De un 20% a un 30% del monto de las contribuciones omitidas o del beneficio indebido, fracción IV del presente artículo.\nB. De un 60% a un 90% del monto de las contribuciones omitidas o del beneficio indebido, fracción II del presente artículo.\nC. De un 50% a un 75% del importe de las contribuciones retenidas o recaudadas y no enteradas, cuando se incurra en la agravante a que se refiere la fracción III del presente artículo.\n(REFORMADO PRIMER PÁRRAFO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 68.- Son infracciones relacionadas con la obligación de pago de las contribuciones, así como de presentación de declaraciones, solicitudes, documentación, avisos, información o expedición de constancias y aquellas relacionadas con el Padrón de\nContribuyentes del Estado, las que a continuación se indican:\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nI.- No cumplir con las obligaciones que señalan las disposiciones fiscales de inscribirse o registrarse, o hacerlo fuera de los plazos legales; no incluir en las manifestaciones para su inscripción, todas las actividades por las que sea contribuyente habitual, o no citar su número de registro o de cuenta, según el caso, en las declaraciones, manifestaciones, promociones, solicitudes o gestiones que hagan ante cualquier oficina o autoridad. Por la comisión de esta infracción se impondrá una multa de $500.00 a $5,000.00.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nII.- Obtener o usar más de un número del registro que corresponda, para el cumplimiento de las obligaciones a su cargo, en relación con los impuestos o contribuciones estatales. Por la comisión de esta infracción se impondrá una multa de $1,000.00 a $10,000.00.\nIII.- Utilizar interpósita persona para manifestar negociaciones propias o para percibir ingresos gravables, dejando de pagar los impuestos o contribuciones correspondientes. Por la comisión de esta infracción se impondrá una multa de $1,000.00 a $10,000.00.\nIV.- No obtener oportunamente los permisos, placas, tarjetas, boletas de registro o cualquier otro documento exigido por las disposiciones fiscales; no tenerlos en los lugares que señalan dichas disposiciones o no devolverlos oportunamente, dentro del plazo que las mismas disposiciones establecen. Por la comisión de esta infracción se impondrá una multa de $100.00 a $5,000.00.\nV.- Emprender cualquier explotación sin obtener previamente el permiso, o sin llenar los requisitos exigidos por los ordenamientos fiscales. Por la comisión de esta infracción se impondrá una multa de $500.00 a $50,000.00.\nVII.- No proveerse de los elementos o enseres para cuantificar la producción o el consumo, cuando ello sea requisito establecido por los ordenamientos fiscales. Alterar dichos aparatos, enseres, elementos o lo que se utilice para obtener datos necesarios, a fin de determinar las prestaciones fiscales. Por la comisión de esta infracción se impondrá una multa de $200.00 a $10,000.00.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nVIII.- No acondicionar los almacenes, depósitos, bodegas, agencias, y en general, los locales destinados a la guarda o expendio de artículos, en la forma oficialmente aprobada.\nPor la comisión de esta infracción se impondrá una multa de $200.00 a $10,000.00.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nIX - Permitir sacar o mandar sacar de las fábricas, almacenes, depósitos, bodegas, artículos o productos, sin haberse cumplido antes las obligaciones fiscales. Por la comisión de esta infracción se impondrá una multa de $200.00 a $10,000.00.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nX.- No cumplir con las disposiciones fiscales aplicables cuando se almacenen o transporten productos gravables. Por la comisión de esta infracción se impondrá una multa de $200.00 a $10,000.00, cuando no se pueda determinar la prestación fiscal omitida. De lo contrario, la multa será hasta de tres tantos del importe de dicha prestación.\nXI.- Infringir las disposiciones fiscales relativas en alguna de las siguientes formas:\na) No usar los envases que señalen.\nb) Usarlos en capacidad distinta a la permitida.\nc) Hacerlos aparecer como de capacidad diversa a la que realmente tengan.\nd) Anunciar en ellos, productos diferentes a los que contengan.\ne) No marcarlos o no ponerles las anotaciones que deban llevar.\nPor la comisión de esta infracción se impondrá una multa de $200.00 a $10,000.00.\nXII.- Negarse a recibir los productos que les sean aportados por sus socios, cuando se trate de sociedades que, de acuerdo con los ordenamientos fiscales, estén constituidas para controlar la producción o distribución. Por la comisión de esta infracción se impondrá una multa de $500.00 a $50,000.00.\nXIII.- Perforar o destruir sin estar facultados, los cierres de control que determinen las disposiciones fiscales, o desprenderlos de los envases, botellas, botes y demás recipientes que contengan los productos gravados, o alterar o destruir los cordones, envolturas o sellos oficiales. Por la comisión de esta infracción se impondrá una multa de $500.00 a\n$50,000.00.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nXIV.- No llevar los sistemas contables a que aluden las disposiciones fiscales, llevarlos en forma distinta a como éstas prescriben; no hacer los asientos correspondientes a las operaciones efectuadas; hacerlos incompletos o inexactos o fuera de los plazos respectivos.\nPor la comisión de esta infracción se impondrá una multa de $1,000.00 a $10,000.00.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nXV.- Llevar doble juego de libros. Por la comisión de esta infracción se impondrá una multa de $5,000.00 a $100,000.00.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nXVI.- Hacer, mandar hacer o permitir en su contabilidad anotaciones, asientos, cuentas, nombres, cantidades o datos falsos; alterar, raspar o tachar en perjuicio del fisco, cualquier anotación, asiento o constancia hecha en la contabilidad; o mandar o consentir que se hagan esas alteraciones, raspaduras o tachaduras; Por la comisión de esta infracción se impondrá una multa de $5,000.00 a $20,000.00.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nXVII.- Destruir, inutilizar o no conservar los libros, archivos y documentación comprobatoria, cuando no haya transcurrido el plazo durante el cual, conforme a la ley, los deben conservar. Por la comisión de esta infracción se impondrá una multa de $5,000.00 a\n$20,000.00.\nXX.- Faltar a la obligación de extender comprobantes, facturas o cualquier otro documento que señalen las disposiciones fiscales, no exigirlos cuando tengan obligación de hacerlo no consignar por escrito los actos, convenios o contratos que de acuerdo con las disposiciones fiscales deban constar en esta forma. Por la comisión de esta infracción se impondrá una multa de $1,000.00 a $10,000.00.\nXXI.- No presentar o no proporcionar, o hacerlo extemporáneamente, los avisos, declaraciones, solicitudes, datos, informes, copias, libros o documentos que exijan las disposiciones fiscales. No comprobarlos, o no aclararlos cuando las autoridades fiscales lo soliciten. Por la comisión de esta infracción se impondrá una multa de $1,000.00 a\n$5,000.00.\nXXII.- Presentar los avisos, declaraciones, solicitudes, datos, informes, copias, libros y documentos a que se refiere la fracción anterior, incompletos, en forma distinta a lo prestación fiscal. Por la comisión de esta infracción se impondrá una multa de $1,000.00 a\n$10,000.00.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nXXIII.- Presentar los avisos, declaraciones, solicitudes, datos, informes, copias, libros y documentos a que se refieren las dos fracciones anteriores, alterados o falsificados. Por la comisión de esta infracción se impondrá una multa de $5,000.00 a $ 100,000.00.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nXXIV.- Declarar ingresos menores de los percibidos; hacer deducciones falsas, ocultar u omitir bienes o existencias que deben figurar en los inventarios, o listarlos a precios superiores o inferiores a los reales; no practicar los inventarios y balances que prevengan las disposiciones fiscales o hacerlos fuera de los plazos que éstas dispongan. Por la comisión de esta infracción se impondrá una multa de $1,000.00 a $10,000.00.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nXXV.- Eludir el pago de las contribuciones como consecuencia de inexactitudes, simulaciones, falsificaciones y otras maniobras. Por la comisión de esta infracción se impondrá una multa de $5,000.00 a $ 50,000.00.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nXXVI.- Comprobar el pago de una contribución en forma no idónea o diversa de lo que señalen las disposiciones fiscales. Por la comisión de esta infracción se impondrá una multa de $100.00 a $5,000.00.\nXXVII.- Traficar con los documentos o comprobantes de pago de contribuciones, o hacer uso ilegal de ellos. Por la comisión de esta infracción se impondrá una multa de $1,000.00 a\n$10,000.00.\nXXVIII.- Resistirse por cualquier medio, a las visitas domiciliarias o de verificación; no verificadores; no mostrar los sistemas de contabilidad, documentos, registros o impedir el acceso a los almacenes, depósitos, bodegas o cualquiera otra dependencia y en general, del visitado, en relación con el objeto de la visita. Por la comisión de esta infracción se impondrá una multa de $5,000.00 a $50,000.00.\nXXIX.- No conservar los libros, documentos y correspondencia que le sean dejados en calidad de depositario, por los visitadores, al estarse practicando visitas de revisión y auditoría. Por la comisión de esta infracción se impondrá una multa de $5,000.00 a\n$20,000.00.\nXXX.- Señalar como domicilio fiscal ante la autoridad fiscal estatal un lugar distinto del que corresponda conforme al artículo 30 de este Código. Por la comisión de esta infracción se impondrá una multa de $1,000.00 a $10,000.00.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nXXXI.- No efectuar en los términos de las disposiciones fiscales los pagos provisionales, mensuales o definitivos de una contribución. Por la comisión de esta infracción se impondrá una multa de $1,000.00 a $10,000.00.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 68 BIS.- También se considera una infracción de los sujetos pasivos, no enterar en forma total o parcial, los impuestos, contribuciones o derechos dentro de los plazos señalados por las leyes fiscales. Por la comisión de esta infracción se impondrá una multa del 50% al 90% de las contribuciones omitidas.\nTambién se aplicarán las multas a que se refiere este artículo, cuando las infracciones consistan en devoluciones, acreditamientos o compensaciones, indebidos o en cantidad mayor de la que corresponda En estos casos las multas se calcularán sobre el monto del beneficio indebido.\nCuando el infractor pague las contribuciones omitidas junto con sus accesorios después de que se inicie el ejercicio de las facultades de comprobación de las autoridades fiscales y hasta antes de que se le notifique el acta final de la visita domiciliaría o el oficio de observaciones, según sea el caso, se aplicará una multa del 40% al 50% de las contribuciones omitidas.\nSi el infractor paga las contribuciones omitidas junto con sus accesorios, después de que se notifique el acta final de la visita domiciliaria o el oficio de observaciones, según sea el caso, pero antes de la notificación de la resolución que determine el monto de las contribuciones omitidas, se le impondrá una multa del 60% al 70% de las contribuciones omitidas.\naccesorios dentro de los 15 días siguientes a la fecha en la que surta efectos la notificación de la resolución respectiva, la multa se reducirá en un 20% del monto de las contribuciones omitidas. Para aplicar la reducción contenida en este párrafo, no se requerirá modificar la resolución que impuso la multa.\nTratándose de la omisión de contribuciones por error aritmético en las declaraciones, se impondrá una multa del 10% al 20% de las contribuciones omitidas. En caso de que dichas contribuciones se paguen junto con sus accesorios, dentro de los 15 días hábiles siguientes a la fecha en que surta sus efectos la notificación de la diferencia respectiva, la multa se reducirá a la mitad, sin que para ello se requiera resolución administrativa.\nARTICULO 69.- Son infracciones cuya responsabilidad corresponde a los jueces, encargados de los registros públicos, y en general a los fedatarios públicos, las que a continuación se indican, señalándose las sanciones correspondientes:\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nI.- No hacer la manifestación de las escrituras, minutas o cuales quiera acto o contrato que se otorguen ante su fe, o efectuarla sin sujetarse a lo previsto por las disposiciones fiscales, multa de $ 1,000.00 a $ 100,000.00.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nII.- Autorizar o no consignar documentos, contratos, escrituras o minutas cuando no estén pagados los impuestos correspondientes. No poner a las escrituras o minutas las notas de\n\"no pasó\" en los casos en que deban corresponder con las leyes fiscales, multa de$ 1,000.00 a $ 50,000.00.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nIII.- No expedir las notas de liquidación de alguna prestación fiscal, aún en los casos de exención, multa de$ 1,000.00 a$ 100,000.00.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nIV.- Expedir las notas a que se refiere la fracción anterior, dando lugar a la evasión total o parcial del gravamen, multa de $ 1,000.00 a $ 100,000.00.\nV.- Autorizar actos o contratos por los que se cause algún gravamen estatal o que estén relacionados con fuentes de ingresos sin cerciorarse previamente de que se esté al corriente en el cumplimiento de las obligaciones fiscales, o sin dar los avisos que prevengan las leyes de la materia, multa de $ 200.00 a $ 100,000.00.\nVI.- Inscribir o registrar documentos, instrumentos o libros que carezcan de la constancia del pago del gravamen correspondiente, multa de $ 200.00 a $ 10,000.00.\nVII.- No proporcionar informes o datos o no exhibir documentos cuando deban hacerlo, en el plazo que fijen las disposiciones fiscales, o cuando lo exijan las autoridades competentes, o presentarlos incompletos o inexactos, multa de $100.00 a $5,000.00.\nVIII.- Proporcionar los informes, datos o documentos a que se refiere la fracción anterior, alterados o falsificados, multa de $500.00 a $50,000.00.\nIX.- Extender constancias de haberse cumplido con las obligaciones fiscales en los actos en que intervengan, cuando no proceda su otorgamiento, multa de $100.00 a $5,000.00.\nX.- Cooperar con los infractores o facilitarles en cualquiera forma la omisión total o parcial del gravamen, mediante alteraciones, ocultaciones u otros hechos u omisiones, multa de\n$500.00 a $50,000.00.\nXI.- No enterar el pago del gravamen dentro del plazo legal, de las cantidades ministradas por los contribuyentes para ese efecto, cuando exista obligación para ello, independientemente de las responsabilidades en que incurran en otra materia, multa de\n$200.00 a $10,000.00.\nXII.- Traficar ilegalmente con los documentos o comprobantes de pago de prestaciones fiscales, o hacer uso ilegal de ellos, multa de $100.00 a $5,000.00.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nXIII.- Resistirse por cualquier medio al ejercicio de las facultades de comprobación de las autoridades fiscales, no suministrar los datos o informes que legalmente puedan exigir las propias autoridades fiscales. Así como no exhibir o proporcionar los libros, documentos, registros y en general los elementos necesarios para el ejercicio de las facultades de comprobación señaladas en esta fracción, multa de $200.00 a $10,000.00.\nXIV.- (DEROGADA, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 70.- Son infracciones cuya responsabilidad corresponde a los funcionarios y empleados públicos del Estado y a los de sus Municipios, así como a los encargados de servicios públicos u órganos oficiales, las que a continuación se indican, señalándose las sanciones correspondientes:\nI.- Dar entrada o curso a documentos o libros que carezcan en todo o en parte, de los requisitos exigidos por las disposiciones fiscales y en general no vigilar el cumplimiento de las disposiciones mencionadas.\nintervenido directamente en el trámite o resolución respectiva, si les correspondía hacerlo por razón de su cargo, multa de $100.00 a $5,000.00.\nII.- Extender actas, expedir certificados o certificaciones, legalizar firmas, autorizar documentos o libros, inscribirlos o registrarlos, sin que exista constancia del pago de los respectivas, multa de $500.00 a $50,000.00.\nIII.- Recibir el pago de una prestación fiscal y no enterar su importe dentro del plazo legal, multa de $5,000.00 a $50,000.00.\nIV.- No exigir el pago total de las prestaciones fiscales; recaudar, permitir u ordenar que se aplicables y en perjuicio del control e interés fiscal, multa de $500.00 a $50,000.00.\nV.- No presentar ni proporcionar, o hacerlo extemporáneamente, los informes, avisos, datos o documentos que exijan las disposiciones fiscales, o presentarlos incompletos o inexactos, prestaciones tributarias, multa de $1,000.00 a $10,000.00.\nVI.- Presentar los informes, avisos, datos o documentos a que se refiere la fracción anterior, alterados o falsificados, multa de $200.00 a $10,000.00.\nVII.- Alterar documentos fiscales que tengan en su poder, multa de $500.00 a $50,000.00.\nVIII.- Asentar falsamente que se ha dado cumplimiento a las disposiciones o que se practicaron visitas de inspección o incluir en las actas relativas datos falsos, multa de\n$500.00 a $50,000.00.\nIX.- No practicar las visitas de inspección cuando tengan obligación de hacerlas, multa de\n$100.00 a $5,000.00.\nX.- Intervenir en la tramitación o resolución de algún asunto cuando tengan impedimento de acuerdo con las disposiciones fiscales, multa de $200.00 a $10,000.00.\nXI.- Faltar a la obligación de guardar secreto respecto de los asuntos que conozcan; revelar los datos declarados por los contribuyentes o aprovecharse de ellos, multa de $500.00 a\n$50,000.00.\nXII.- Facilitar o permitir la alteración de las declaraciones, aviso o cualquier otro documento. Cooperar en cualquier forma para que se eludan las prestaciones fiscales, multa de $200.00 a $10,000.00.\nXIII.- Traficar con los documentos o comprobantes de pago de prestaciones fiscales, o hacer uso indebido de ellos, multa de $100.00 a $5,000.00.\nXIV.- Resistirse por cualquier medio a las visitas de inspección; no suministrar los datos o informes que legalmente puedan exhibir los inspectores; no mostrar los libros, documentos, registros, bodegas, locales y en general, negarse a proporcionar los elementos que se requieran en relación con el objeto de la visita, multa de $200.00 a $10,000.00.\nXV.- Exigir bajo el título de cooperación o colaboración y otro semejante, cualquier prestación o contraprestación que no esté expresamente prevista en la Ley, aún cuando se aplique a la realización de las funciones propias de su pago, multa de $1,000.00 a\n$10,000.00.\nARTICULO 71.- Son infracciones cuya responsabilidad recae sobre terceros, las que a continuación se indican, señalándose las sanciones correspondientes:\nI.- Consentir o tolerar que se inscriban a su nombre en los padrones o registros de contribuyentes, negociaciones ajenas o percibir a su nombre propio ingresos gravables que correspondan a otra persona, cuando éste último traiga como consecuencia omisión de ingresos, multa de $1,000.00 a $50,000.00.\nII.- No proporcionar avisos, informes, datos o documentos, o no exhibirlos en el plazo facultades legales. No aclararlos cuando las mismas autoridades lo soliciten, multa de\n$100.00 a $5,000.00.\nIII.- Presentar los avisos, informes, datos y documentos de que se habla en la fracción anterior, incompletos o inexactos, multa de $100.000 a $5,000.00.\nIV.- Autorizar o hacer constar documentos, inventarios, balances, asientos o datos falsos, cuando actúen como contadores, comisarios, peritos o testigos, multa de $500.00 a\n$5,000.00.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nV.- Asesorar o aconsejar a los contribuyentes para evadir el pago de una prestación fiscal, o para infringir las disposiciones fiscales; contribuir a la alteración, inscripción de cuentas, asientos o datos falsos en los libros de contabilidad o en los documentos que se expidan, multa de $2,000.00 a $50,000.00.\nNo se incurrirá en la infracción a que se refiere esta fracción, cuando se manifieste en la opinión que se otorgue por escrito que el criterio contenido en ella es diverso a los criterios dados a conocer por las autoridades fiscales, o bien manifiesten también por escrito al contribuyente que su asesoría puede ser contraria a la interpretación de las autoridades fiscales.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nVI.- Ser cómplice en cualquier forma no prevista, en la comisión de infracciones fiscales, así como colaborar en la alteración o la inscripción de cuentas, asientos o datos falsos en la contabilidad o en los documentos que se expidan, multa de $1,000.00 a $100,000.00, siempre que no pueda precisarse el monto de la prestación fiscal omitida. De lo contrario, la multa será de un 20% a un 50% del importe de dicha prestación.\nVII.- No enterar, total o parcialmente, dentro de los plazos que establezcan las disposiciones fiscales, el importe de las prestaciones retenidas, recaudadas o que debieron retener o recaudar, multa de $1,000.00 a $100,000.00.\nVIII.- Presentar los documentos relativos al pago de las prestaciones retenidas o recaudados, alterados, falsificados, incompletos o con errores que traigan consigo la evasión parcial o total de las mismas prestaciones, multa de $1,000.00 a $100,000.00.\nIX.- Adquirir, ocultar, retener o enajenar productos, mercancías o artículos, a sabiendas de que no se cubrieron los gravámenes que en relación con aquellos, se hubiera debido pagar, multa de $100.00 a $5,000.00.\nX.- No cerciorarse, al transportar artículos gravados, del pago de los impuestos que se hayan causado, cuando las disposiciones fiscales impongan esa obligación, o hacer el transporte sin la documentación que exijan las mismas disposiciones, multa de $100,00 a\n$5,000.00.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nXI.- Hacer pagos y aceptar documentos que los comprueben cuando, derivándose de hechos que generen el gravamen, no se haya cumplido con el pago de la prestación fiscal, o no se acredite su regular cumplimiento de acuerdo con las disposiciones fiscales, multa de\n$200.00 a $10,000.00.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nXII.- No presentar a las autoridades fiscales el auxilio necesario para la determinación y cobro de una prestación fiscal, en los casos en que tengan obligación de hacerlo, de acuerdo con las disposiciones fiscales, multa de $1,000.00 a $5,000.00.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nXIII.- Traficar con los documentos o comprobantes de pago de prestaciones fiscales, o hacer uso indebido de ellos, multa de $5,000.00 a $50,000.00.\nXIV.- No poner en conocimiento de las autoridades fiscales, cuando se posean documentos de los mencionados en la fracción XI de este artículo, multa $500.00 a $50,000.00.\nXV.- Alterar o destruir los cordones, envolturas o sellos oficiales, multa de $100.00 a\n$5,000.00.\nXVI.- Resistir por cualquier medio a las visitas domiciliarias, no suministrar los datos o informes que legalmente puedan exigir los visitadores, no mostrar los libros, documentos, registros, bodegas, depósitos, locales o cajas de valores en general, negarse a proporcionar contribuyentes con quienes haya efectuado operaciones, en relación con el objeto de la visita, multa de $ 5,000.00 a $ 200,000.00.\nXVII.- No conservar los libros, documentos y correspondencia que le sean dejados en calidad de depositarios, por los visitadores, al estarse practicando visitas domiciliarias, multa de $ 50,000.00 a $ 500,000.00.\nXVIII.- Cuando el contador público que dictamine el cumplimiento de obligaciones fiscales, no observe la omisión de contribuciones recaudadas, retenidas, trasladadas o propias del contribuyente, en el informe sobre la situación fiscal del mismo, por el periodo que cubre el dictamen respectivo, cuando dichas omisiones se vinculen al incumplimiento de las normas de auditoría que regulan la capacidad, independencia e imparcialidad profesionales del contador público, el trabajo que desempeña y la información que rinda como resultado de los mismos, y siempre que la omisión de contribuciones sea determinada resolución que haya quedado firme. Por la comisión de las infracciones previstas en este artículo, se impondrá una multa de $3,000.00 a $60,000.00.\nNo se incurrirá en la infracción a que se refiere esta fracción, cuando la omisión determinada no supere el 20% de las contribuciones recaudadas, retenidas o trasladadas, o el 30%, tratándose de las contribuciones propias del contribuyente.\nCAPITULO II\nDe los Delitos Fiscales\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\n(REFORMADO, P.O. 20 DE MAYO DE 2013)\nARTICULO 72.- Constituyen delito de carácter fiscal los tipos penales previstos en el\nCódigo Penal para el Estado de Aguascalientes.\n(REFORMADO, P.O. 8 DE AGOSTO DE 2005)\nARTICULO 73.- Los procesos por los delitos fiscales serán sobreseídos si la Secretaría de\nFinanzas del Estado lo solicita antes de que el Ministerio Público formule conclusiones.\nLa Secretaría de Finanzas del Estado sólo podrá pedir el sobreseimiento si el procesado paga las prestaciones fiscales originadas por el hecho imputado, o si a juicio del propio titular ha quedado garantizado el interés fiscal.\ndelito de carácter fiscal y sea perseguible de oficio, de inmediato lo hará del conocimiento del Ministerio Público para los efectos legales que procedan, aportándole las actuaciones y pruebas que se hubiere allegado.\nARTICULO 74.- En los delitos fiscales la autoridad judicial, conforme a las leyes respectivas, hará efectivos los créditos fiscales eludidos y las sanciones administrativas correspondientes.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nPÁRRAFO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\nPara que proceda la suspensión condicional de la condena, cuando se incurra en delitos fiscales, además de los requisitos señalados en el Código Penal para el Estado de\nAguascalientes, será necesario acreditar que el interés fiscal está pagado o garantizado.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\n(REFORMADO, P.O. 20 DE MAYO DE 2013)\nARTICULO 75.- En todo lo no previsto en el presente Capítulo, serán aplicables las reglas señaladas en el Código Penal para el Estado de Aguascalientes.\nARTICULO 76.- (DEROGADO, P.O. 12 DE FEBRERO DE 2004)\n(REFORMADO [N. DE E. ADICIONADO], P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 77.- Serán responsables de encubrimiento en los delitos fiscales los sujetos que se ubiquen en los supuestos descritos en el artículo 176 del Código Penal para el\nEstado de Aguascalientes, a quienes les serán aplicables las mismas penas previstas en el\n(sic) citada disposición.\n(REFORMADO [N. DE E. ADICIONADO], P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 78.- Si un funcionario o empleado público comete o en cualquier forma participa en la comisión de un delito fiscal, la pena aplicable por el delito que resulte se aumentará de tres a seis años de prisión.\nARTICULO 79.- (DEROGADO, P.O. 12 DE FEBRERO DE 2004)\nARTICULO 80.- (DEROGADO, P.O. 12 DE FEBRERO DE 2004)\nARTICULO 84.- Se impondrá prisión de tres meses hasta tres años a quien:\nI.- Elabore productos gravados sin cumplir con las obligaciones que exijan las disposiciones fiscales.\nII. Haga la elaboración de productos con autorización legal, pero con equipo cuya existencia ignore la Secretaría de Finanzas, debiendo haber sido manifestada ante ésta, cuando así lo dispongan los ordenamientos fiscales.\nIII.- Efectúe la elaboración empleando materias primas distintas de las manifestadas.\nIV.- Se dedique al ejercicio del comercio por más de dos meses sin cumplir con los requisitos que para iniciar esas operaciones establezcan las leyes fiscales.\nARTICULO 85.- Se impondrá sanción de tres meses a seis años de prisión, al depositario o interventor designado por las autoridades fiscales que, con perjuicio del fisco del Estado, disponga para sí o para otro del bien depositado, de sus productos o de las garantías que de cualquier crédito fiscal se hubieren constituido, si el valor de lo dispuesto no excede de un monto superior a ocho mil veces el valor diario de la unidad de medida y actualización;\ncuando exceda, la sanción será de tres a nueve años de prisión.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nIgual sanción, de acuerdo al valor de dichos bienes, se aplicará al depositario que los oculte o no los ponga a disposición de la autoridad competente.\nARTICULO 86.- Comete el delito de rompimiento de sellos en materia fiscal quien, sin autorización legal, altere o destruya los aparatos de control, sellos o marcas oficiales colocados con finalidad fiscal, o impida por medio de cualquier maniobra que se logre el propósito para el que fueron colocados.\nEl que cometa este delito, se le impondrá la pena de dos a seis años de prisión.\nTITULO CUARTO\nDEL TRAMITE ADMINISTRATIVO\nCAPITULO I\nDe los Organos\nARTICULO 87.- La determinación, liquidación, administración y vigilancia de los ingresos de la hacienda pública, serán de la competencia de la Secretaría de Finanzas. En la recepción de los ingresos, dicha dependencia podrá ser auxiliada por otros organismos públicos o privados, a petición del titular de la misma, o por disposición de la ley.\nARTICULO 88.- Son autoridades fiscales del Estado:\nI.- El Gobernador del Estado.\nII.- El Secretario de Finanzas del Estado.\nIII.- El Subsecretario de Ingresos del Estado.\nIV.- Los Directores Generales y Directores de Área de la Secretaría de Finanzas.\nV.- Los demás funcionarios que establezcan este Código y otras leyes hacendarias.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nLas autoridades fiscales del Estado ejercerán su competencia en el territorio del mismo, este Código, las leyes y ordenamientos aplicables.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nPara el cumplimiento de sus funciones y en ejercicio de sus facultades, las autoridades fiscales podrán delegarlas, siempre que no se contravengan las disposiciones establecidas en la Ley Orgánica de la Administración Pública del Estado y el Reglamento Interior de la\nSecretaría de Finanzas.\n(REFORMADO, P.O. 8 DE AGOSTO DE 2005)\nARTICULO 89.- El Ejecutivo del Estado, por conducto del Secretario de Finanzas podrá dictar medidas y acuerdos necesarios para adecuar el control, forma de pago y procedimientos de la administración tributaria, sin variar en forma alguna el sujeto, objeto, cuota, tasa o tarifa del gravamen, ni las infracciones y sanciones por incumplimiento a la obligación tributaria.\nARTICULO 90.- La competencia por razón de la materia de los distintos órganos de la\nARTICULO 91.- Las autoridades fiscales para hacer cumplir sus determinaciones podrán emplear los siguientes medios de apremio:\nI.- Multa de $ 500.00 hasta $ 5,000.00.\nII.- El auxilio de la fuerza pública.\nIII.- La denuncia ante el ministerio público, para la consignación respectiva por desobediencia a un mandato legítimo de autoridad competente.\nARTICULO 92.- La Secretaría de Finanzas tiene facultades para aplicar el procedimiento administrativo de ejecución.\nARTICULO 93.- Los funcionarios y empleados públicos, que en ejercicio de sus funciones fiscales, deberán comunicarlo a la Secretaría de Finanzas, dentro de los diez días siguientes a la fecha en que tengan conocimiento de tales hechos u omisiones.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 94.- El personal que intervenga en los diversos trámites relativos a la aplicación de las disposiciones tributarias está obligado a guardar absoluta reserva en lo concerniente a las declaraciones y datos suministrados por los contribuyentes, o por terceros con ellos relacionados. Dicha reserva no comprenderá los casos que señalen las disposiciones fiscales y aquellos en que deban suministrarse datos a los funcionarios encargados de la administración y defensa de los intereses fiscales del Estado, a las autoridades judiciales en procesos del orden penal, o a los tribunales competentes que conozcan de pensiones alimenticias, o en el supuesto previsto en el artículo 95, segundo párrafo de este Código.\nARTICULO 95.- Los actos y resoluciones de las autoridades fiscales se presumirán legales, sin embargo, dichas autoridades deberán probar los hechos que motiven los actos o resoluciones cuando el afectado los niegue lisa y llanamente, a menos que la negativa implique la afirmación de otro hecho.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nLos hechos que se conozcan con motivo del ejercicio de las facultades de comprobación previstas en este Código, o bien que consten en los expedientes, documentos o bases de datos que lleven, tengan acceso o en su poder las autoridades fiscales, así como aquéllos proporcionados por otras autoridades, podrán servir para motivar las resoluciones de las autoridades fiscales, y de cualquier otra autoridad u organismo descentralizado competente en materia de contribuciones estatales.\nconforme a lo dispuesto en el párrafo anterior, estas últimas deberán conceder a los contribuyentes un plazo de quince días, contado a partir de la fecha en la que les den a conocer tales expedientes o documentos, para manifestar por escrito lo que a su derecho convenga, lo cual formará parte del expediente administrativo correspondiente.\nLas mencionadas autoridades estarán a lo dispuesto en el primer párrafo de este artículo, sin perjuicio de su obligación de guardar la reserva a que se refiere el artículo 94 de este\nCódigo.\nLas copias, impresiones o reproducciones que deriven del microfilm, disco óptico, medios magnéticos, digitales, electrónicos o magneto ópticos de documentos que tengan en su poder las autoridades, tienen el mismo valor probatorio que tendrían los originales, siempre que dichas copias, impresiones o reproducciones sean certificadas por funcionario competente para ello, sin necesidad de cotejo con los originales.\nARTICULO 96.- Las facultades de las autoridades para determinar créditos fiscales derivados de contribuciones omitidas y sus accesorios; para imponer sanciones por infracciones a las disposiciones de este Código, así como determinar responsabilidades resarcitorias, se extinguirán en el plazo de cinco años contados a partir del día siguiente a aquel en que:\nI.- Se presentó la declaración del ejercicio, cuando se tenga obligación de hacerlo. En estos casos las facultades se extinguirán por ejercicios completos, incluyendo aquellas facultades relacionadas con la exigibilidad de obligaciones distintas de la de presentar la declaración del ejercicio. No obstante lo anterior, cuando se presenten declaraciones complementarias el plazo empezará a computarse a partir del día siguiente a aquél en que se presenten, por lo que hace a los conceptos modificados en relación a la última declaración de esa misma contribución en el ejercicio.\nII.- Se presentó o debió haberse presentado declaración que corresponda a una contribución que no se calcule por ejercicios o a partir de que se causaron las contribuciones cuando no exista la obligación de pagarlas mediante declaración.\nIII.- Se hubiere cometido la infracción a las disposiciones fiscales; pero si la infracción fuese de carácter continuo, el término correrá a partir del día siguiente al en que hubiese cesado la consumación o se hubiese realizado la última conducta o hecho, respectivamente.\nIV.- Se hubiere cometido la conducta que causa el daño o perjuicio a la Hacienda Pública del Estado o al patrimonio de las entidades, y\nV.- Se presentó el dictamen de cumplimiento de obligaciones fiscales emitido por un\nContador Público registrado, siempre que éste no dé origen a la presentación de declaraciones complementarias por dictamen.\ninicien procedimientos de responsabilidad resarcitoria; se interponga algún recurso administrativo o juicio; cuando las autoridades no puedan iniciar el ejercicio de sus de manera incorrecta su domicilio fiscal. En los dos últimos casos se reiniciará el cómputo del plazo de caducidad a partir de la fecha en que se localice al contribuyente.\ncomprobación y la instauración de procedimientos resarcitorios, inicia con la notificación autoridad fiscal. Para el caso del ejercicio de las facultades de comprobación, la suspensión al inicio de las facultades de comprobación, se levante acta final, se emita oficio de observaciones o se dicte la resolución definitiva a efecto de que opere la suspensión.\nLos contribuyentes, transcurridos los plazos a que se refiere este artículo, podrán solicitar se declare que se han extinguido las facultades de las autoridades fiscales.\nARTICULO 97.- Las autoridades fiscales solicitarán de las demás autoridades estatales y municipales, la colaboración que consideren necesaria para el eficaz desempeño de sus funciones; esta colaboración la deberán procurar de inmediato.\n(REFORMADO PRIMER PÁRRAFO, P.O. 8 DE AGOSTO DE 2005)\nARTICULO 98.- La Secretaría de Finanzas siempre que lo considere conveniente, promoverá la colaboración de las organizaciones de particulares y de los colegios de profesionistas. Para tales efectos, la Secretaría de Finanzas podrá:\nI.- Solicitar o considerar sugestiones en materia fiscal, sobre la adición o modificación de disposiciones reglamentarias, o sobre proyectos de normas legales, o de sus reformas.\n(REFORMADA, P.O. 8 DE AGOSTO DE 2005)\nII.- Estudiar las observaciones que se le presenten para formular instrucciones de carácter general que la Secretaría de Finanzas dicte a otras de sus dependencias para la aplicación de las disposiciones fiscales.\nIII.- Solicitar de las organizaciones respectivas estudios técnicos que faciliten el conocimiento de cada rama de la actividad económica, para su mejor tratamiento fiscal.\nIV.- Recabar observaciones para la aprobación de formas e instructivos para el cumplimiento de disposiciones fiscales.\nV.- Celebrar reuniones o audiencias periódicas con dichas organizaciones para tratar para buscar solución a los mismos.\nVI.- Coordinar sus actividades con las organizaciones mencionadas para divulgar las normas sobre deberes fiscales y para la mejor orientación de los contribuyentes.\nVII.- Realizar las demás actividades conducentes al logro de los fines señalados en este artículo.\nCAPITULO II\nDe la Iniciación y Trámite Administrativo\nSECCION PRIMERA\nDe las Disposiciones Generales\nARTICULO 99.- En ningún trámite administrativo se admitirá la gestión de negocios. La representación de las personas físicas o morales ante las autoridades fiscales, se hará\n(sic) las firmas del otorgante y testigos ante las autoridades fiscales, notario o fedatario público acompañando copia de la identificación del contribuyente o representante legal, previo cotejo con su original. Para estos efectos, la Secretaria de Finanzas podrá simplificar los requisitos para acreditar la representación de las personas físicas o morales mediante reglas de carácter general. A falta de disposición expresa se aplicara lo dispuesto en la legislación común.\nLos interesados podrán autorizar por escrito en cada caso, a persona que a su nombre reciba notificaciones, ofrezca y rinda pruebas e interponga el recurso dentro del procedimiento administrativo.\n(REFORMADO PRIMER PÁRRAFO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 100.- Las autoridades fiscales están obligadas a devolver las cantidades pagadas indebidamente y las que procedan de conformidad con este Código y demás leyes aplicables. La devolución podrá hacerse de oficio o a petición del interesado, mediante cheque nominativo para su abono en cuenta del contribuyente o depósito en su cuenta, para lo cual deberá manifestar su aprobación y proporcionar su número de cuenta en la solicitud de devolución correspondiente. Los retenedores podrán solicitar la devolución siempre que ésta se haga directamente a los contribuyentes. Para que proceda la devolución, será necesario:\nI.- Que medie gestión escrita de la parte interesada.\nII.- Que no haya otros créditos fiscales exigibles en cuyo caso, cualquier excedente se aplicará en cuenta.\nIII.- Que la acción para reclamar la devolución no se haya extinguido.\nIV.- Que el (sic) Secretaría de Finanzas dicte acuerdo autorizando la devolución que proceda, o exista sentencia ejecutoria de autoridad competente.\nV.- No procederá la devolución de cantidades pagadas indebidamente en los casos en que el impuesto hubiere sido retenido, repercutido o trasladado a terceros por el contribuyente que hizo el entero correspondiente. Sólo procederá la devolución, en caso de traslación, si ésta se hizo en forma expresa, mediante la indicación, en un documento requisitado del monto del crédito fiscal repercutido; en este caso, el tercero que hubiere sufrido la repercusión, tendrá derecho a la devolución, contra la negativa de autoridad competente para la devolución.\nSi el pago de lo indebido se hubiera efectuado en cumplimiento de acto de autoridad, el derecho a la devolución nace cuando dicho acto hubiera quedado insubsistente.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 100 BIS.- Cuando se solicite la devolución, ésta deberá efectuarse dentro de un plazo de 90 días hábiles siguientes a la fecha en que se presentó la solicitud ante la autoridad competente con todos los datos, informes y documentos que señale la forma oficial respectiva; si faltare alguno de los datos, informes o documentos, la autoridad requerirá al promovente, a fin de que en un plazo de cinco días hábiles cumpla con el requisito omitido. En caso de no subsanarse la omisión, la promoción se tendrá por no presentada.\nSi la omisión consiste en no haber usado la forma oficial aprobada, las autoridades deberán acompañar al requerimiento la forma respectiva en el número de ejemplares establecido. De existir requerimiento en los términos de este párrafo, el plazo de 90 días hábiles se contará a partir de que se presente la información, datos o documentos solicitados.\nLa Secretaría de Finanzas podrá devolver una cantidad menor a la solicitada por los contribuyentes con motivo de la revisión efectuada a la documentación aportada. En este caso, se considerará negada por la parte que no sea devuelta. Para tales efectos, las autoridades fiscales deberán fundar y motivar las causas que sustentan la negativa parcial o total de la devolución respectiva, la que se tendrá que notificar al contribuyente.\nNo se considerará que las autoridades fiscales inician el ejercicio de sus facultades de comprobación, cuando soliciten los datos, informes y documentos, a que se refiere el primer párrafo del presente artículo, pudiendo ejercerlas en cualquier momento.\nPara el caso de depósito en cuenta, se entenderá que la devolución se realizó a partir de la solicitud de devolución. El comprobante del pago de la devolución respectiva, será el de la transferencia electrónica de recursos efectuada por la autoridad.\nARTICULO 100 TER.- El contribuyente que habiendo efectuado el pago de una contribución determinada por él mismo o por la autoridad, interponga oportunamente los firme que le sea favorable total o parcialmente, tendrá derecho a la devolución correspondiente.\nSi la devolución se hubiera efectuado y no procediera, se causarán recargos en los términos del artículo 46 de este Código, sobre las cantidades devueltas indebidamente, a partir de la fecha de la devolución.\nLa obligación de devolver las cantidades pagadas indebidamente, prescribe en el término de cinco años. Dicho término se interrumpe con cada gestión de cobro que el contribuyente competente.\nARTICULO 101.- Las autoridades fiscales sólo estarán obligadas a contestar las consultas que sobre situaciones reales y concretas les hagan los interesados individualmente.\nLas autoridades fiscales no estarán obligadas a contestar consultas cuando hayan sido consentidas las situaciones sobre las que versen; se refieran a la interpretación directa del texto Constitucional, o a la aplicación de criterios del Poder Judicial Federal o\nJurisprudencia.\nLas respuestas recaídas a las consultas a que se refiere este artículo no serán obligatorias para los particulares, por lo cual éstos podrán impugnar, a través de los medios de defensa establecidos en las disposiciones aplicables, las resoluciones definitivas en las cuales la autoridad aplique los criterios contenidos en dichas respuestas.\nLas autoridades fiscales deberán contestar las consultas que formulen los particulares en un plazo de 90 días contados a partir de la fecha de presentación de la solicitud respectiva.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 101 BIS.- Las resoluciones administrativas favorables a un particular sólo podrán ser modificadas mediante juicio iniciado por las autoridades fiscales ante la autoridad jurisdiccional correspondiente.\nCuando la Secretaría de Finanzas modifique las resoluciones administrativas de carácter general, estas modificaciones no comprenderán los efectos producidos con anterioridad a la nueva resolución.\nARTICULO 102.- Las instancias o peticiones que se formulen a las autoridades fiscales, deberán ser resueltas en el término que la ley fije, a falta de término establecido en noventa días. Transcurrido dicho plazo sin que se notifique la resolución, el interesado podrá cualquier tiempo posterior a dicho plazo, mientras no se dicte la resolución, o bien, esperar a que ésta se dicte.\nARTICULO 102 BIS.- Toda promoción que se presente ante las autoridades fiscales deberá estar firmada por el interesado o por quien esté legalmente autorizado para ello, a menos que el promovente no sepa o no pueda firmar, caso en el que imprimirá su huella digital.\nla Secretaría de Finanzas, en el número de ejemplares que establezca la forma oficial y acompañar los anexos que en su caso ésta requiera. Cuando no existan formas aprobadas, el autoridades fiscales y tener por lo menos los siguientes requisitos:\nI.- Constar por escrito.\nII.- El nombre, la denominación o razón social y el domicilio fiscal manifestado ante el\nPadrón de Contribuyentes del Estado. Se deberá acompañar el documento con el que se acredite el carácter de representante legal de la persona que firme el escrito, conforme a lo establece el artículo 99 de este Código.\nIII.- Señalar la autoridad a la que se dirige el propósito de la promoción.\nIV.- Acompañar los documentos e informes que sustente la procedencia de su promoción, y\nV.- En su caso, el domicilio para oír y recibir notificaciones y el nombre de la persona autorizada para recibirlas.\nCuando no se cumplan los requisitos a que se refiere este artículo, las autoridades fiscales requerirán al promovente a fin de que en un plazo de cinco días hábiles cumpla con el requisito omitido. En caso de no subsanarse la omisión en dicho plazo, la promoción se tendrá por no presentada.\nSi la omisión consiste en no haber usado la forma oficial aprobada, las autoridades fiscales deberán acompañar al requerimiento la forma respectiva en el número de ejemplares que sea necesario.\nARTICULO 103.- El procedimiento administrativo se iniciará:\nI.- A petición de parte interesada, por declaración o iniciativa del sujeto pasivo o contribuyente.\nII.- De oficio.\nIII.- Por actuación investigadora de los órganos fiscales.\nIV.- Por denuncia pública.\nARTICULO 104.- Se considerará declaración tributaria todo documento por el que manifieste o reconozca espontáneamente ante las autoridades fiscales, que se ha producido o se ha dejado de producir el hecho generador de un crédito fiscal, lo cual en su caso, podrá constituir la base para la determinación del crédito fiscal.\nARTICULO 105.- Las declaraciones deberán hacerse de acuerdo con las formas aprobadas exigen.\nARTICULO 106.- Las declaraciones deberán estar firmadas por el interesado, a menos que el declarante no sepa o no pueda firmar, caso en el que imprimirá su huella digital o por quien esté legalmente autorizado para ello, quienes asumirán para todos los efectos legales, las responsabilidades que puedan derivarse de la falsedad o inexactitud de dichas declaraciones. Éstas se presentarán en los plazos y lugares que se establezcan en las disposiciones fiscales respectivas.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 107.- La presentación ante las autoridades fiscales de la declaración, no implica aceptación o reconocimiento por parte de éstas de la procedencia de la contribución o del contenido de la misma.\nARTICULO 108.- Los sujetos pasivos que al presentar sus declaraciones hubieren pagado cantidad menor que la debida, podrán formular espontáneamente declaraciones complementarias, cubriendo las diferencias existentes y los recargos correspondientes.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 109.- Se considerará declaración espontánea, para los efectos del artículo anterior, aquella que se realice sin que hubiere mediado gestión de la autoridad por la omisión del cumplimiento de las obligaciones fiscales que le correspondan.\nARTICULO 110.- Las declaraciones presentadas quedarán sujetas a revisión por parte de las autoridades fiscales, a fin de verificar los datos que se consignan, para comprobar el cumplimiento de las obligaciones establecidas por las leyes fiscales aplicables y en su caso, para formular liquidaciones por concepto de impuestos omitidos, a fin de proceder a hacer efectivas las diferencias y recargos que correspondan, sin perjuicio de las sanciones procedentes.\nARTICULO 111.- No se admitirán las declaraciones si en el mismo acto de su presentación no se paga íntegramente el crédito fiscal correspondiente, salvo el caso de que se presente la declaración en ceros, no haya impuesto a pagar o se trate de pagos diferidos o en parcialidades que autorice la Secretaría de Finanzas.\nARTICULO 112.- En caso de falta de presentación de las declaraciones dentro del plazo establecido en las disposiciones legales respectivas, las autoridades fiscales, transcurridos contribuyente debió presentarlas, podrán determinar un impuesto igual al importe más alto que se hubiera pagado con cualquiera de las seis últimas declaraciones, de la contribución de que se trate. Esta determinación podrá ser rectificada por las propias autoridades y su pago no libera a los obligados de presentar la declaración omitida; caso en el cual, la cantidad pagada se acreditará contra la que resulte de dicha declaración, que podrá ser objeto de comprobación.\nLas facultades conferidas en este artículo, se ejercerán sin perjuicio de las demás que confieren las leyes a las autoridades fiscales.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 113.- Las oficinas recaudadoras de la Secretaría de Finanzas recibirán las declaraciones y manifestaciones tal y como las exhiban los contribuyentes, sin hacer observaciones ni objeciones, salvo el caso de omisión de alguno de los datos o requisitos, que deban contener, no se acompañen los anexos o tratándose de declaraciones, éstas contengan errores aritméticos. En este último caso, la autoridad fiscal podrá cobrar las contribuciones que resulten de corregir los errores aritméticos y sus accesorios.\nARTICULO 114.- (DEROGADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 115.- Para el cumplimiento de las obligaciones que establecen las fracciones\nII, III y V del artículo 26 se observarán las siguientes reglas:\n(REFORMADA, P.O. 8 DE AGOSTO DE 2005)\nI.- El empadronamiento y la presentación de avisos de clausura, de suspensión temporal, cambio de actividad, domicilio y razón social o denominación social, deberán hacerse en las formas aprobadas por la Secretaría de Finanzas, cuando las disposiciones fiscales no señalen plazos para el cumplimiento de estas obligaciones, se tendrá por establecido el de quince días siguientes a la fecha de realización del hecho de que se trate.\nII.- Cuando en las disposiciones fiscales se disponga que los sujetos pasivos expidan o recaben documentación comprobatoria de las operaciones realizadas, ésta deberá contener los datos que señalen esas disposiciones y que serán lo (sic) suficientes para identificar la operación de que se trate y la persona que la realice.\npor un plazo mínimo de cinco años. En caso de clausura o liquidación, el plazo se contará a partir de la fecha de las mismas.\nSECCION SEGUNDA\nDe las Notificaciones\nARTICULO 116.- Las notificaciones de los actos administrativos se harán:\nI.- Personalmente o por correo certificado o mensaje de datos con acuse de recibo, cuando se trate de citatorios, requerimientos, solicitudes de informes o documentos y de actos administrativos que puedan ser recurridos.\nII. - Por correo ordinario o por telegrama, cuando se trate de actos distintos de los señalados en la Fracción anterior.\nIII.- Por estrados, cuando la persona a quien deba notificarse no sea localizable en el domicilio que haya señalado para efectos del Padrón de Contribuyentes del Estado, cuando en una petición o instancia el promovente no hubiera señalado domicilio para oír y recibir notificaciones, o el domicilio señalado no exista, sea impreciso, incompleto para practicar la notificación o esté ubicado fuera de la circunscripción territorial del Estado, se ignore su domicilio o el de su representante, desaparezca, se oponga a la diligencia de notificación.\nAsimismo, cuando la persona a quien deba notificarse desaparezca después de iniciadas las facultades de comprobación o bien después de que se haya notificado un crédito fiscal y antes de que éste se haya garantizado, hubiera desocupado su domicilio sin haber presentado el aviso de cambio correspondiente, hubiere señalado de manera incorrecta el domicilio y en los demás casos que señalen las Leyes fiscales y este Código.\nIV.- Por edictos, en el caso de que la persona a quien deba notificarse hubiera fallecido y no se conozca al representante de la sucesión.\nV.- (DEROGADA, P.O. 31 DE DICIEMBRE DE 2014)\nVI.- Por correo electrónico, en los casos y términos que se establezcan conforme a las\nReglas de carácter general que para esos efectos emita la Secretaría de Finanzas del Estado.\nEn este caso, la notificación se considerará efectuada legalmente, aun cuando la misma hubiese sido recibida por una persona distinta al promovente o su representante legal, para cuyos efectos deberá enviarse el acuse de recibo correspondiente por la misma vía.\nARTICULO 117.- Los acuerdos distintos de los señalados en el artículo anterior, podrán efecto sean emitidas por la Secretaría de Finanzas.\nARTICULO 118.- Las notificaciones se podrán hacer en las oficinas de las autoridades fiscales, si las personas a quienes debe notificarse se presentan en las mismas.\nle corresponda de acuerdo con lo previsto en el artículo 30 de este Código. Asimismo, alguna instancia o en el curso de un procedimiento administrativo, tratándose de las actuaciones relacionadas con el trámite o la resolución de los mismos, siempre que éste se encuentre dentro de la circunscripción territorial del Estado.\nLas notificaciones personales se entenderán con la persona que deba ser notificada, o con su representante legal, o persona autorizada en términos del Artículo 99 de este Código; a falta de los anteriores, el notificador cerciorado de ser el domicilio designado, o el establecido por la ley para efectos fiscales, dejará citatorio con cualquier persona que se encuentre en el domicilio para que se le espere a una hora fija del día hábil siguiente, si la persona que se encuentre en el domicilio se negare a recibir el citatorio, a identificarse o a firmar el mismo, se fijará en la puerta del domicilio o en un lugar visible del mismo y el notificador hará constar esa situación en el acta que al efecto se levante.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2015)\nSi el domicilio se encontrare cerrado y nadie respondiera al llamado del notificador para atender la diligencia, el notificador procederá a dejar citatorio con un vecino, y de negarse éste a firmarlo, a recibirlo, o a identificarse, el citatorio se fijará en la puerta del domicilio designado para la práctica de la diligencia o en un lugar visible del mismo, y se asentará en el citatorio la media filiación del vecino y el domicilio de éste.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2015)\nSi la persona a quien haya de notificarse no atendiere el citatorio, la notificación se le hará por conducto de cualquier persona que se encuentre en el domicilio en que se realice la diligencia. En el momento de la notificación se entregará al notificado, o a la persona con quien se entienda la diligencia, un tanto del documento a que se refiere la notificación, en los términos en que fue suscrito. De negarse la persona a recibirlo, a identificarse, a firmar la misma, o si el domicilio se encontrare cerrado y nadie respondiera al llamado del notificador, el acta de la diligencia se fijará en la puerta del domicilio o en un lugar visible del mismo y además se ordenará su notificación por estrados, sin que dicha situación afecte la legalidad de lo actuado.\nLa notificación se realizará por estrados, fijando durante cinco días el documento que notificación, publicando además el documento citado, durante el mismo plazo, en la página en que el documento fue fijado y publicado. La autoridad dejará constancia de ello en el expediente respectivo.\nToda notificación personal, realizada con quien deba entenderse será legalmente válida aun del Estado.\nDe las diligencias de notificación o cita, debe el notificador levantar acta por escrito.\nARTICULO 119.- Las notificaciones surtirán sus efectos el día hábil siguiente al que se resolución que se notifica, o al de la última publicación en el caso de notificación por edicto.\nLas notificaciones por estrados surtirán sus efectos al sexto día contado a partir del día siguiente a aquél en el que se hubiera fijado o publicado el documento en la página electrónica del Estado.\n(REFORMADO PRIMER PÁRRAFO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 120.- Las notificaciones a las autoridades se harán por oficio en el domicilio de la oficina principal de la autoridad en el Estado, recabando la constancia de recibo correspondiente; si el domicilio de la autoridad se encuentra fuera de la circunscripción territorial del Estado, se enviará el oficio por correo en pieza certificada con acuse de recibo; o bien, por telegrama o por medios electrónicos. Para todos los supuestos de este artículo, las notificaciones surtirán sus efectos a partir del día siguiente al que se haya recibido.\nA falta de domicilio designado, se tendrá en cuenta el que resulte de las disposiciones fiscales.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 121.- Las notificaciones por edictos se realizarán haciendo publicaciones que contendrán un resumen de las resoluciones por notificar, dichas publicaciones deberán efectuarse por dos veces consecutivas en el Periódico Oficial del Estado y durante quince días consecutivos en la página electrónica delGobierno (sic) del Estado.\nARTICULO 123.- Las autoridades podrán dejar sin efectos las notificaciones efectuadas por ellas, cuando las mismas no se hayan realizado conforme a lo dispuesto en este Código, haciéndolo del conocimiento del interesado.\nARTICULO 124.- La manifestación que haga el interesado o su representante legal, de conocer un acuerdo o resolución, surtirá efectos de notificación en forma, desde la fecha en que manifieste haber tenido tal conocimiento, si dicha manifestación es anterior al día en que debiera surtir sus efectos la notificación conforme al artículo 119.\nARTICULO 124 BIS.- Los actos administrativos que deben ser notificados deberán contener por lo menos los siguientes requisitos:\nI.- Constar por escrito.\nII.- Señalar la autoridad que lo emite.\nIII.- Señalar lugar y fecha de emisión.\nIV.- Estar fundado y motivado y expresar la resolución, causa, objeto o propósito de que se trate, y\nV.- Ostentar la firma autógrafa del funcionario competente que lo emite y, en su caso, el nombre o nombres de las personas a las que vaya dirigido. Cuando se ignore el nombre de la persona a la que va dirigido, se señalarán los datos suficientes que permitan su identificación. En el caso de actos administrativos que consten en documentos digitales y otorguen beneficios al particular, deberán contener la firma electrónica, la que tendrá el mismo valor que la firma autógrafa.\nSi se trata de actos administrativos que determinen la responsabilidad solidaria se señalará, además, la causa legal de la responsabilidad.\nSECCION TERCERA\nDe los Términos\nARTICULO 125.- En los términos fijados en días por las disposiciones generales, o por las autoridades, se computarán sólo los hábiles.\nLos términos fijados por períodos y aquellos en que se señale una fecha determinada para su extinción, comprenderán también los días inhábiles.\nARTICULO 126.- Salvo que las disposiciones legales respectivas o resoluciones señalen una fecha para la iniciación de los términos, éstos se computarán a partir del día hábil siguiente al que surta sus efectos la notificación, o en que se realicen los hechos o las circunstancias que las disposiciones legales o resoluciones administrativas prevengan.\nARTICULO 127.- En los plazos fijados en días no se contarán los sábados, los domingos ni el 1o. de enero; el primer lunes de febrero en conmemoración del 5 de febrero; el tercer lunes de marzo en conmemoración del 21 de marzo; el 25 de abril; el 1o. de mayo; el 16 de septiembre; el 15 de agosto; el tercer lunes de noviembre en conmemoración del 20 de noviembre; el 1o. de diciembre de cada 6 años, cuando corresponda a la transmisión del\nTampoco se contarán en dichos plazos, los días en que tengan vacaciones generales las autoridades fiscales o cuando no se encuentren abiertas al público las oficinas fiscales, durante el horario normal, excepto cuando se trate de plazos para la presentación de declaraciones y pago de contribuciones, exclusivamente, en cuyos casos esos días se consideran hábiles. No son vacaciones generales las que se otorguen en forma escalonada.\nCuando los plazos se fijen por mes o por año, sin especificar que sean de calendario, se posterior a aquél en que se inició y en el segundo, el término vencerá el mismo día del siguiente año de calendario a aquél en que se inició. En los plazos que se fijen por mes o por año cuando no exista el mismo día en el mes de calendario correspondiente, el término será el primer día hábil del siguiente mes de calendario.\nNo obstante lo dispuesto en los párrafos anteriores, si el último día del plazo o en la fecha determinada, las oficinas ante las que se vaya a hacer el trámite permanecen cerradas durante el horario normal de labores o se trate de un día inhábil, se prorrogará el plazo hasta el siguiente día hábil. Lo dispuesto en este artículo es aplicable, inclusive cuando se autorice a las instituciones de crédito para recibir declaraciones.\nLas autoridades fiscales podrán habilitar, mediante acuerdo escrito, horas o días inhábiles para la práctica de actuaciones determinadas, o para recibir pagos.\nEl horario hábil para llevar a cabo notificaciones y actos dentro de los procedimientos administrativos de comprobación y/o ejecución, es el comprendido entre las 7:00 y las 19:00 horas. Cuando se inicie un procedimiento de fiscalización o de ejecución en horario hábil, podrá concluirse en horario inhábil, sin afectar su validez.\nCAPITULO III\nDe la Inspección Fiscal\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 128.- El objetivo de las facultades de comprobación es investigar el cumplimiento de las obligaciones fiscales, la comisión de infracciones a las disposiciones fiscales, y determinar en su caso, las contribuciones omitidas o créditos fiscales en apego a las leyes aplicables a cargo de los contribuyentes, los responsables solidarios o los terceros con ellos relacionados.\nARTICULO 129.- Las autoridades fiscales, a fin de comprobar que los contribuyentes, los disposiciones fiscales y, en su caso, determinar las contribuciones omitidas o los créditos fiscales, así como para comprobar la comisión de delitos fiscales y para proporcionar información a otras autoridades fiscales estarán facultadas para:\nI.- Practicar visitas en el domicilio de los contribuyentes, responsables solidarios o terceros con ellos relacionados para revisar sus mercancías, productos, materias primas u otros objetos; libros y registros contables y sociales, documentación comprobatoria de sus operaciones civiles, mercantiles o sociales, contratos, actas, control de inventarios, caso, asegurarlos dejando en calidad de depositario al visitado, previo inventario que al efecto se formule.\nII.- Requerir a los sujetos pasivos con el fin de que exhiban en su domicilio o en el domicilio de las autoridades libros y registros contables y sociales, documentación comprobatoria de sus operaciones civiles, mercantiles o sociales, contratos, actas, control de inventarios, correspondencia y los demás documentos, informes y datos que se consideren necesarios para verificar el cumplimiento de sus obligaciones fiscales.\nIII.- Requerir a los contribuyentes, responsables solidarios o terceros con ellos relacionados para que exhiban en su domicilio o en el domicilio de las autoridades fiscales los asientos de su contabilidad, documentación, la correspondencia y proporcionen todo tipo de datos e informes que se refieran a las operaciones realizadas con aquéllos que se estimen necesarios para comprobar el cumplimiento de las disposiciones fiscales, así como que proporcionen los datos o informes que tengan relación con dicho cumplimiento.\nIV.- Recabar de los funcionarios y empleados públicos y de los fedatarios, los informes y datos que posean con motivo de sus funciones.\nV.- Proceder a la realización de cualquier acto de fiscalización para la clasificación, valuación o comprobación de toda clase de bienes y servicios relacionados con las obligaciones fiscales establecidas en este Código.\nVI.- Revisar en tránsito o en los lugares de almacenamiento, los vehículos o mercancías que deban ser amparados por documentación prevista en las leyes fiscales.\nEn estos casos, el inspector deberá estar facultado para la vigilancia del cumplimiento de los ordenamientos relativos, dentro de la zona en que se haga la verificación.\nVII.- Allegarse las pruebas necesarias para denunciar ante el ministerio público la posible comisión de delitos fiscales, o en su caso para formular la querella respectiva.\nVIII.- Rectificar los errores aritméticos, omisiones u otros que aparezcan en las declaraciones, solicitudes o avisos, para lo cual las autoridades fiscales podrán requerir al contribuyente la presentación de la documentación que proceda, para la rectificación del error u omisión de que se trate.\nIX.- Revisar los dictámenes formulados por contadores públicos sobre el cumplimiento de obligaciones fiscales.\nX.- Verificar el monto total de salarios y demás prestaciones que se deriven de una relación laboral.\nXI.- Revisar las declaraciones que en los términos de este Código se presenten, así como presentación en tiempo y forma de tales declaraciones, como el entero de las contribuciones previstas en este Código y, en general, la correcta aplicación de sus disposiciones.\nXII.- Verificar previamente a la realización de las diversiones y espectáculos públicos y celebración de loterías, rifas, sorteos, concursos y juegos con apuestas, según el caso, que se cuente con las licencias, permisos o autorizaciones de las autoridades competentes en los términos de este Código, y en caso de no exhibirse éstos, se hará del conocimiento a dichas autoridades para los efectos legales a que haya lugar.\nXIII.- Verificar el número de personas que ingresan a las diversiones y espectáculos públicos, así como el valor que se perciba y la forma en que se manejan los boletos, y\nXIV.- Presenciar la celebración de loterías, rifas, sorteos, concursos y juegos con apuestas y verificar los ingresos que se perciban.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 129 BIS.- Las autoridades fiscales podrán solicitar de los contribuyentes, responsables solidarios o terceros con ellos relacionados, datos, informes o documentos, para planear y programar actos de fiscalización, sin que se cumpla con lo dispuesto por las fracciones IV a VI del artículo 131 BIS de este Código.\nNo se considerará que las autoridades fiscales inician el ejercicio de sus facultades de comprobación, cuando únicamente soliciten los datos, informes y documentos a que se refiere este artículo, pudiendo ejercerlas en cualquier momento.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 130.- Cuando al ejercerse las facultades de comprobación se descubran bienes cuya tenencia, producción, explotación, transportación y almacenamiento deben ser gravados por tributos establecidos por las leyes fiscales, sin la documentación o los comprobantes oficiales necesarios, o cuando se haya infringido dichas leyes con el objeto de evadir el pago de los créditos fiscales, se procederá al embargo de los bienes correspondientes.\n129 del presente Código se sujetarán a las reglas siguientes:\nI.- Sólo se practicarán por mandamiento escrito de autoridad fiscal competente, que expresará:\na) El nombre de la persona a quien va dirigida la visita y lugar o lugares donde debe llevarse a cabo. Cuando se ignore el nombre de la persona que deba ser visitada, se señalarán datos suficientes que permitan su identificación. El aumento de lugares a visitar deberá notificarse al visitado.\nb) El nombre de los visitadores que practicarán la diligencia, los cuales podrán actuar en forma separada o conjunta y podrán ser sustituidos, aumentados o reducidos por la circunstancia.\nc) Las contribuciones de cuya revisión se trate y, en su caso, el periodo sujeto a revisión a que deberá limitarse la visita. Esta podrá ser de carácter general para verificar el cumplimiento de las disposiciones fiscales durante cierto tiempo, o concretarse a determinados aspectos.\nsi no estuvieren presentes, dejarán citatorio a la persona que se encuentre en el lugar en que deba practicarse la diligencia, para que el mencionado visitado o su representante legal los esperen a hora determinada del día siguiente para recibir la orden de visita; si no lo hicieren, la visita se iniciará con quien se encuentre en el lugar visitado.\nIniciada la visita en el domicilio fiscal, los visitadores que en ella intervengan se deberán identificar ante la persona con quien se entiende la diligencia.\nSi el contribuyente presenta aviso de cambio de domicilio después de recibido el citatorio, la visita podrá llevarse a cabo en el nuevo domicilio manifestado por el contribuyente y en el anterior, cuando el visitado conserve el local de éste, sin que para ello se requiera nueva orden o ampliación de la orden de visita, haciendo constar tales hechos en el acta que levanten.\nSi la visita se realiza simultáneamente en dos o más lugares, en cada uno de ellos se deberán levantar actas parciales, mismas que se agregarán al acta final que de la visita se haga, la cual puede ser levantada en cualquiera de dichos lugares. En los casos a que se refiere esta fracción se requerirá la presencia de dos testigos en cada establecimiento visitado en donde se levante el acta parcial.\nIII.- El visitado será requerido para que proponga dos testigos y en su ausencia o negativa serán designados por el personal que practique la visita, haciendo constar esta situación en el acta de visita, sin que esta circunstancia invalide los resultados de la visita.\ndonde se esté llevando a cabo la visita, por ausentarse de él antes de que concluya la diligencia o por manifestar su voluntad de dejar de ser testigo, en tales circunstancias la negativa o impedimento de los designados, los visitadores podrán designar a quienes deban sustituirlos, lo cual no invalida los resultados de la visita.\nIV.- Los libros, registros y documentos serán examinados en el domicilio, establecimiento o dependencia del visitado. Para tal efecto, el visitado deberá permitir al personal actuante, archiveros, escritorios y demás mobiliario de oficina; asimismo, desde el momento del inicio de la visita hasta su terminación, mantendrá a disposición de los visitadores tales libros, registros y documentos. La autoridad fiscal, tomará las medidas necesarias para el cumplimiento de este precepto.\nLos libros, registros y documentos, sólo podrán recogerse, cuando exista peligro de que el diligencia, los visitadores también podrán proceder al aseguramiento de la contabilidad.\nPara tal efecto, los visitadores podrán en cualquier momento e indistintamente, copiar, fotocopiar, sellar o colocar marcas en dichos documentos, bienes o en muebles, archiveros persona con quien se entienda la diligencia, previo inventario que al efecto formulen, siempre que dicho aseguramiento no impida la realización de las actividades del visitado.\nPara esto (sic) efectos, se entiende que no se impide la realización de actividades cuando se asegure contabilidad o correspondencia no relacionada con las actividades del mes en curso y los dos anteriores. En el caso de que algún documento que se encuentre en los muebles, archiveros u oficinas que se sellen, sea necesario al visitado para realizar sus actividades, se le permitirá extraerlo ante la presencia de los visitadores, quienes podrán sacar copia del mismo.\nV.- Los visitadores harán constar en el acta los hechos y omisiones observados y al concluir la visita cerrarán el acta haciendo constar los resultados en forma circunstanciada.\nLas opiniones de los visitadores sobre el cumplimiento o incumplimiento de las disposiciones fiscales, o sobre la situación financiera del visitado, no producirá efectos de resolución fiscal; asimismo, el visitado o cualquiera de sus empleados podrá expresar en el acta si está conforme con su contenido o los motivos de su inconformidad, expresados también en forma circunstanciada.\nVI.- El visitado o la persona con quien se entienda la diligencia, los testigos y los visitadores firmarán el acta. Si el visitado o los testigos se niegan a firmar, así lo harán constar los visitadores sin que esta circunstancia afecte el valor probatorio del documento.\nUn ejemplar del acta se entregará en todo caso al visitado o a la persona con quien se entienda la diligencia.\nVII.- Con las mismas formalidades indicadas en la fracción anterior, se levantarán actas parciales o complementarias para hacer constar hechos concretos en el curso de una visita.\nVIII.- La autoridad fiscal deberá levantar una última acta parcial de visita, en la cual se harán constar los hechos y omisiones detectados en la revisión. El visitado o quien lo represente, podrá inconformarse con los hechos contenidos en la última acta parcial, misma en las oficinas de la Autoridad, en el que expresará las razones de su inconformidad y ofrecerá y rendirá las pruebas documentales pertinentes; en caso de que no se formule inconformidad, no se ofrezcan pruebas, o no se rindan las ofrecidas, antes del cierre de la visita, se perderá el derecho a hacerlo posteriormente, y se tendrá al visitado conforme con los hechos asentados en las actas.\nIX.- Los visitados, sus representantes o la persona con quien se entienda la visita en el domicilio fiscal, están obligados a permitir a los visitadores designados por las autoridades fiscales el acceso al lugar o lugares objeto de la misma, así como mantener a su disposición con motivo de la visita. También deberán permitir la verificación de bienes y mercancías, así como de los documentos, discos, cintas o cualquier otro medio procesable de almacenamiento de datos que tenga el contribuyente en los lugares visitados.\nCuando los visitados lleven su contabilidad o parte de ella con el sistema de registro electrónico, o microfilmen o graben en discos ópticos o en cualquier otro medio que autorice la autoridad fiscal federal, deberán poner a disposición de los visitadores el equipo de cómputo y sus operadores, para que los auxilien en el desarrollo de la visita.\nX.- Cuando resulte imposible continuar o concluir el ejercicio de las facultades de comprobación en los establecimientos del visitado, las actas en las que se haga constar el desarrollo de una visita en el domicilio fiscal podrán levantarse en el lugar en el que puedan efectuarse los procedimientos correspondientes, de conformidad con el artículo 30 del presente Código o en las oficinas de las autoridades fiscales. En este caso se deberá notificar previamente esta circunstancia a la persona con quien se entiende la diligencia, excepto en el supuesto de que el visitado hubiere desaparecido del domicilio fiscal durante el desarrollo de la visita.\nXI.- Cuando de la revisión de las actas de visita y demás documentación vinculada a éstas, se observe que el procedimiento no se ajustó a las normas aplicables, que pudieran afectar la legalidad de la determinación del crédito fiscal, la autoridad podrá de oficio, por una sola vez, reponer el procedimiento, a partir de la violación formal cometida. La presente regla podrá ser aplicada también en el caso de las revisiones de gabinete y de dictámenes que en ejercicio de sus facultades practiquen las autoridades fiscales.\nLo señalado en esta fracción, será sin perjuicio de la responsabilidad en que pueda incurrir el servidor público que motivó la violación.\nLas autoridades fiscales, durante el mismo ejercicio fiscal en que ejerzan sus facultades de comprobación, no podrán iniciar más de dos visitas domiciliarias, respecto de las mismas contribuciones, periodo e idéntico sujeto pasivo de la relación jurídica tributaria, con excepción de que cuando haya identidad en el sujeto y la contribución, el objeto sea diferente.\nConcluida la visita en el domicilio fiscal, para iniciar otra a la misma persona, se requerirá nueva orden. En el caso de que las facultades de comprobación se refieran a las mismas contribuciones y periodos, sólo se podrá efectuar la nueva revisión cuando se comprueben hechos diferentes a los ya revisados. La comprobación de hechos diferentes deberá estar sustentada en información, datos o documentos de terceros, en la revisión de conceptos específicos que no se hayan revisado con anterioridad, en los datos aportados por los previstas en las disposiciones fiscales.\nXII.- Las autoridades fiscales deberán concluir la visita domiciliaria o la revisión de la documentación que se realice en las oficinas de las propias autoridades, dentro de un plazo requerimiento respectivo. Cuando las autoridades no cierren el acta final de visita o no notifiquen el oficio de observaciones, o en su caso, el de conclusión de la revisión, en el plazo mencionado, se entenderá concluida en esa fecha, y quedará sin efectos la orden y las actuaciones que se derivaron durante la visita o revisión de que se trate.\nNo se computarán dentro del plazo de doce meses previsto en el párrafo anterior, los plazos con los que cuentan los contribuyentes para efectos de desvirtuar los hechos y omisiones detectadas en la auditoría, así como para exhibir documentación, de conformidad con la fracción VIII del presente artículo.\nXIII.- Las visitas domiciliarias ordenadas por las autoridades fiscales, deberán concluirse anticipadamente, cuando el contribuyente haya presentado ante éstas, antes del inicio de la visita, aviso para dictaminar el cumplimiento de sus obligaciones fiscales, siempre que dicho aviso se haya presentado en el plazo y cumpliendo los requisitos establecidos en este\nCódigo. La conclusión anticipada de la visita, sólo será con relación a las contribuciones y período a dictaminar.\nEn estos casos se deberá levantar acta en la que se señale esta situación.\nXIV.- Los plazos para concluir las visitas domiciliarias o las revisiones de gabinete, así como la reposición del procedimiento que establece la fracción XI del presente artículo, se suspenderán en los casos de:\na) Huelga, a partir de que se suspenda temporalmente el trabajo y hasta que termine la misma.\nb) Fallecimiento del contribuyente, hasta en un plazo que no exceda de un año, si antes no se hubiere aceptado el cargo de representante legal de la sucesión.\nc) Cuando el contribuyente desocupe su domicilio fiscal sin haber presentado el aviso de cambio correspondiente o cuando no se le localice en el que haya señalado, hasta que se le localice, y\nd) Cuando el contribuyente no atienda el requerimiento de datos, informes o documentos fiscales, durante el periodo que transcurra entre el día del vencimiento del plazo otorgado en el requerimiento y hasta el día en que conteste o atienda el requerimiento, sin que la suspensión pueda exceder de seis meses. En el caso de dos o más solicitudes de información, se sumarán los distintos periodos de suspensión y en ningún caso el periodo de suspensión podrá exceder de un año.\ndocumentación que se realice en las oficinas de las propias autoridades, los contribuyentes de sus facultades de comprobación, dichos plazos se suspenderán desde la fecha en que se mismos.\nARTICULO 131 BIS.- Cuando las autoridades fiscales soliciten de los contribuyentes, responsables solidarios o terceros, informes, datos o documentos o pidan la presentación de la contabilidad o parte de ella, para el ejercicio de sus facultades de comprobación, fuera de una visita domiciliaria, se estará a lo siguiente:\nl.- La solicitud se notificará en el domicilio fiscal de la persona a la que va dirigida y en su defecto, tratándose de personas físicas, también podrá notificarse en su casa habitación o en el lugar donde éstas se encuentren. Si al presentarse el notificador en el lugar donde deba de practicarse la diligencia, no estuviere la persona a quien va dirigida la solicitud o su representante legal, se dejará citatorio con la persona que se encuentre en dicho lugar, para que el contribuyente, responsable solidario, tercero o representante legal lo esperen a hora determinada el día siguiente para recibir la solicitud; si no se atendiere el citatorio, la solicitud se notificará con quien se encuentre en el domicilio señalado en la misma.\nII.- En la solicitud se indicará el lugar y el plazo en el cual se deberán proporcionar los informes o documentos.\nIII.- Los informes, libros o documentos requeridos deberán ser proporcionados por la persona a quien se dirigió la solicitud o por su representante.\nIV.- Como consecuencia de la revisión de informes, datos, documentos o contabilidad requeridos a los contribuyentes, responsables solidarios o terceros, las autoridades fiscales formularán oficio de observaciones, en el cual harán constar en forma circunstanciada los hechos u omisiones que se hubieren conocido y entrañen incumplimiento de las disposiciones fiscales del contribuyente o responsable solidario. En el caso de que existan o no existan observaciones, las autoridades fiscales dentro del plazo a que se refiere la fracción XII del artículo 131 de este Código, formularán oficio en el que se dé a conocer al contribuyente, responsable solidario o tercero, el resultado de la revisión.\nV.- El oficio de observaciones a que se refiere la fracción IV anterior, se notificará en el lugar señalado en la fracción l de este artículo. El contribuyente contará con un plazo de observaciones, para presentar los documentos, libros o registros que desvirtúen los hechos u omisiones asentados en el mismo. Este plazo no se contabilizará dentro del plazo de doce meses previsto en la fracción anterior.\nobservaciones, si en el plazo a que se refiere el párrafo anterior, el contribuyente no presenta documentación comprobatoria que los desvirtúe, y\nVI.- La resolución que determine las contribuciones omitidas se notificará en el lugar señalado en la fracción I de este artículo.\nARTICULO 131 TER.- En el caso de que con motivo de sus facultades de comprobación, las autoridades fiscales soliciten informes, datos, documentos, la presentación de la contabilidad o parte de ella, del contribuyente, responsable solidario o tercero, deberán presentarse dentro de los siguientes plazos:\na) Los comprobantes o declaraciones de pago de contribuciones, libros o registros que forman parte de la contabilidad, solicitados en el curso de una visita domiciliaria, deberán presentarse de inmediato, así como los diagramas y el diseño de sistema de registro electrónico, en su caso.\nb) Seis días contados a partir del siguiente a aquel en que se notificó la solicitud respectiva, cuando se trate de documentos que deba tener en su poder el contribuyente conforme a la legislación aplicable y le sean solicitados durante el desarrollo de la visita domiciliaria, o en el caso de la revisión en las oficinas de las autoridades y\nc) Diez días contados a partir del siguiente a aquel en que se le notificó la solicitud respectiva, en los demás casos.\nLas autoridades fiscales podrán, por una única vez, ampliar hasta en seis días más, los plazos antes señalados, cuando justifique su petición.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 131 QUATER.- Las visitas de verificación fiscal previstas en el artículo 129, fracción V de este Código, sólo se practicarán mediante mandamiento escrito de autoridad competente debidamente fundado en el que se expresará nombre, denominación o razón social del visitado, lugar a inspeccionarse o verificarse, y objeto de la visita. Cuando se ignore el nombre, denominación o razón social del propietario, el personal actuante obtendrá al momento de efectuarse la visita de inspección, los datos que permitan la identificación del visitado.\nAl iniciarse la verificación o inspección en el domicilio señalado en la orden, los entienda la diligencia, a fin de que ella constate que las personas nombradas en la orden de visita y las que comparecen a su realización son las mismas, lo cual quedará debidamente circunstanciado en el acta que al efecto se levante.\nDe toda visita de verificación fiscal se levantará acta circunstanciada, en presencia de dos la practique si aquélla se hubiere negado a proponerlos, de la cual se dejará copia a la persona con quien se entendió la diligencia aunque se hubiere negado a firmar, lo que no afectará la validez de la diligencia ni del documento de que se trate, siempre y cuando el verificador o inspector haga constar la circunstancia en la propia acta. Los hechos u de tales hechos u omisiones, con excepción de aquellos controvertidos por el contribuyente, sin producir efectos de resolución final.\nARTICULO 132.- En los casos en que, al practicarse la visita, auditoría, inspección o revisión, los encargados presentes se nieguen a permitir el inicio de ella o durante el desarrollo de la misma nieguen a los visitadores el acceso a los locales o dependencias, o bien se nieguen a exhibir la documentación contenida en archiveros, escritorios y demás mobiliario de oficina, el personal que practique la diligencia sellará los locales, oficinas, vehículos o muebles cuya inspección no se le permita.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 132 BIS.- Cuando las autoridades fiscales en el ejercicio de sus facultades de comprobación revisen el dictamen y demás información a que se refiere este artículo, estarán a lo siguiente:\nI.- Primeramente se requerirá al contador público que haya formulado el dictamen lo siguiente:\na) Cualquier información que conforme a este Código y demás leyes fiscales debiera estar incluida en los estados financieros dictaminados para efectos fiscales.\nb) La exhibición de los papeles de trabajo elaborados con motivo de la auditoría practicada, los cuales, en todo caso, se entiende que son propiedad del contador público.\nc) La información que se considere pertinente para cerciorarse del cumplimiento de las obligaciones fiscales del contribuyente.\nLa revisión a que se refiere esta fracción se llevará a cabo con el contador público que haya formulado el dictamen. Esta revisión no deberá exceder de un plazo de seis meses contados a partir de que se notifique al contador público la solicitud de información.\nCuando la autoridad, dentro del plazo mencionado, no requiera directamente al contribuyente la información a que se refiere el inciso c) de esta fracción o no ejerza artículo, no podrá volver a revisar el mismo dictamen, salvo cuando se revisen hechos diferentes de los ya revisados.\nII.- Habiéndose requerido al contador público que haya formulado el dictamen la información y los documentos a que se refiere la fracción anterior, después de haberlos situación fiscal del contribuyente, o si estos no se presentan dentro de los plazos que establece el artículo 131 TER de este Código, o dicha información y documentos son incompletos, las citadas autoridades podrán, a su juicio, ejercer directamente con el contribuyente sus facultades de comprobación.\nIII.- Las autoridades fiscales podrán, en cualquier tiempo, solicitar a los terceros relacionados con el contribuyente o responsables solidarios, la información y demás documentos, en cuyo caso, la solicitud respectiva se hará por escrito, notificando copia de la misma al contribuyente.\nque dictamine sus estados financieros en los términos de este Código, cuyo único propósito sea el obtener información relacionada con un tercero, no se considerara revisión de dictamen.\nPara el ejercicio de las facultades de comprobación de las autoridades fiscales, no se deberá observar el orden establecido en este artículo, cuando:\na) En el dictamen exista abstención de opinión, opinión negativa o salvedades que tengan implicaciones fiscales.\nb) En el caso de que se determinen diferencias de impuestos a pagar y estos no se enteren de conformidad con las disposiciones fiscales o las reglas que al efecto emita la Secretaría de Finanzas.\nc) El dictamen no surta efectos fiscales.\nd) El contador público que formule el dictamen no esté autorizado o su registro esté suspendido o cancelado.\ne) El contador público que formule el dictamen desocupe el local donde tenga su domicilio fiscal, sin presentar el aviso de cambio de domicilio.\nf) Tratándose de la revisión de los conceptos modificados por el contribuyente, que origine la presentación de declaraciones complementarias posteriores a la emisión de dictamen del ejercicio al que correspondan las modificaciones.\ng) Cuando el dictamen de cumplimiento de obligaciones fiscales se haya presentado en forma extemporánea.\nTratándose de la revisión de pagos provisionales o mensuales, solo se aplicará el orden establecido en este artículo, respecto de aquellos comprendidos en los periodos por los cuales ya se hubiera presentado el dictamen.\nARTICULO 133.- Los hechos afirmados en los dictámenes que formulen contadores públicos sobre los estados financieros y su relación con las declaraciones fiscales, se presumirán ciertos, salvo prueba en contrario, si reúnen los siguientes requisitos:\nI.-·Que el contador público que dictamine esté registrado en la Secretaría de Finanzas. Se\nTributaria.\nII.- Que el dictamen se formule conforme a las normas y procedimientos de auditoría generalmente aceptados y de acuerdo con las disposiciones fiscales relativas, la Secretaría de Finanzas podrá cerciorarse del cumplimiento de esta fracción.\nLas opiniones o interpretaciones contenidas en los dictámenes no obligan a las autoridades fiscales, las que podrán ejercer directamente sus facultades de inspección y comprobación sobre los sujetos pasivos o responsables solidarios y determinar las liquidaciones de impuestos omitidos que correspondan.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2013)\nARTICULO 133 BIS.- Los contribuyentes del impuesto sobre nóminas, podrán dictaminar por contador público registrado el cumplimiento de sus obligaciones fiscales referidas en el capítulo VII de la Ley de Hacienda del Estado de Aguascalientes, de acuerdo con las reglas de carácter general que para tal efecto emita la Secretaría de Finanzas del Estado.\nPara tal efecto, mediante escrito libre los contribuyentes manifestarán ante la Secretaría de\nFinanzas del Estado que optan por presentar el dictamen a que se refiere el párrafo anterior, en un plazo no mayor de 30 días hábiles, contados a partir de la fecha del escrito respectivo.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2013)\nARTICULO 133 TER.- Las revisiones o las visitas domiciliarias ordenadas para verificar el cumplimiento del impuesto sobre nóminas deberán concluirse anticipadamente, cuando el contribuyente objeto de la revisión o visita antes del inicio de la auditoría hubiere presentado el aviso que consigna el Artículo anterior, siempre que el escrito correspondiente cumpla con los requisitos indicados en dicho precepto.\nEl dictamen que practique el contador público registrado, deberá reunir los requisitos previstos en el Artículo 133 del presente Código.\nARTICULO 134.- Las diferencias de impuestos a cargo de contribuyentes determinados por el contador público, serán recibidas por la Secretaría de Finanzas como manifestaciones espontáneas, y por lo tanto, no se aplicarán sanciones, salvo los recargos correspondientes.\nARTICULO 135.- En caso de falsedad en el dictamen de contadores públicos, determinada por la Secretaría de Finanzas, esta previa audiencia con el contador, suspenderá hasta por tres años los efectos del registro a que se refiere la fracción I del artículo 133; si hubiera reincidencia o el autor hubiera participado en la comisión de un delito fiscal, se procederá a la cancelación de dicho registro.\nPara efectos de este artículo, se considera que hay reincidencia cuando se repite, por más de una vez, la falsedad en los dictámenes.\nARTICULO 136.- La Secretaría de Finanzas está facultada para expedir los manuales, cumplimiento de los requisitos que se señalan en este Código.\nCAPITULO IV\nDe la Determinación y Liquidación Tributaria\nARTICULO 137.- La determinación de los créditos fiscales es el acto o conjunto de actos emanados de las autoridades fiscales del Estado, de los particulares o de ambos por los que se constata o reconoce que se ha realizado el hecho generador de un crédito fiscal.\nARTICULO 138.- La liquidación de los créditos fiscales es la cuantificación de la obligación fiscal en cantidad cierta, mediante la valorización de la base y la aplicación de la tasa, cuota o tarifa que establezcan las leyes fiscales del Estado.\nARTICULO 139.- La determinación y liquidación de los créditos fiscales corresponde a los sujetos pasivos, salvo disposición expresa en contrario.\nPara los efectos del párrafo anterior, los sujetos pasivos informarán a las autoridades fiscales del Estado, de la realización de los hechos que hubieren dado nacimiento a la obligación fiscal y los que sean pertinentes para la liquidación del crédito en los términos que establezcan las disposiciones relativas y en su defecto, por escrito, dentro de los quince días siguientes al nacimiento de la obligación fiscal. Los responsables solidarios proporcionarán, a solicitud de las autoridades del Estado, la información que tengan a su disposición.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 139 BIS.- Cuando con motivo del ejercicio de sus facultades de comprobación, las autoridades fiscales conozcan de la comisión de una o varias establecidas en este Código, procederán a determinar el crédito fiscal que resulte, oficio de observaciones que al efecto se hayan levantado.\ncontados a partir del día siguiente al levantamiento del acta final, o del día siguiente al vencimiento de los plazos previstos por las fracciones XII del artículo 131 y V del artículo 131 Bis de este Código, según corresponda. Cuando las autoridades no emitan la resolución correspondiente en el plazo mencionado, quedará sin efectos la orden y las actuaciones que se derivaron durante la visita o revisión de que se trate. El plazo para emitir la resolución a que se refiere el párrafo anterior, se suspenderá en los casos previstos en los incisos a), b) y\nc) de la fracción XIV del artículo 131 de este Código.\nSi durante el plazo para emitir la resolución de que se trate, los contribuyentes interponen trate, dicho plazo se suspenderá desde la fecha en que se interpongan los citados medios de defensa y hasta que se dicte resolución definitiva de los mismos.\nplazo mencionado, quedará sin efectos la orden y las actuaciones que de ella se derivaron durante la visita o revisión de que se trate.\nEn el caso de que concluida la visita domiciliaria o la revisión de la contabilidad del contribuyente en las oficinas de la autoridad fiscal, una vez que la autoridad fiscal no conozca de la comisión de alguna infracción que origine la omisión total o parcial en el pago de contribuciones establecidas en este Código, ésta comunicará a través del acta final al contribuyente esa situación, dentro de los cinco días hábiles siguientes.\nARTICULO 140.- Las autoridades fiscales del Estado rectificarán en cualquier momento de oficio o a instancia del interesado, los errores materiales o de hecho y los aritméticos, siempre que no hubieren transcurrido cinco años desde que se practicó la determinación o liquidación, según sea el caso cuya rectificación se pretenda.\n(REFORMADO PRIMER PÁRRAFO, P.O. 8 DE AGOSTO DE 2005)\nARTICULO 141.- La Secretaría de Finanzas podrá determinar estimativamente la base gravable de los tributos a cargo de sujetos pasivos cuando:\n(REFORMADA, P.O. 8 DE AGOSTO DE 2005)\nI.- Omitan presentar sus declaraciones; se opongan u obstaculicen la iniciación, o el desarrollo de una visita domiciliaria ordenada por la Secretaría de Finanzas, o se nieguen a recibir la orden respectiva.\nII.- No presentar la documentación comprobatoria de los renglones de las declaraciones, o no proporcionen los informes que se les soliciten.\nIII.- La contabilidad del negocio del contribuyente adolezca de los siguientes vicios:\na) Omita ingresos que excedan del 3% de los declarados.\nb) Omita o altere el registro de existencias que deben figurar en los inventarios, o registren dichas existencias a precios distintos de los costos; siempre que en ambos casos, el importe exceda del 3% de los ingresos declarados.\nc) Aparezca con alteraciones.\nd) Haga constar asientos, cuotas, cantidades o cualquier otro dato falso o inexacto.\ne) Omita el registro de facturas de compras, cuyo monto exceda de 3% del importe total de las efectuadas en el ejercicio.\nIV.- Por otras irregularidades en la contabilidad que imposibiliten el conocimiento de las operaciones del contribuyente.\nV.- En los demás casos que establezcan las disposiciones fiscales.\nARTICULO 141 BIS.- Para efectos del Artículo anterior, las autoridades fiscales al determinar estimativamente la base gravable de las contribuciones, podrán considerar lo siguiente:\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nI.- La información contenida en sistemas de contabilidad y documentación comprobatoria que se encuentre en poder del contribuyente, corresponde a operaciones celebradas por él, aun cuando aparezcan sin su nombre o a nombre de otra persona.\nII.- La información escrita o documentos de terceros relacionados con el contribuyente, localizados en poder de personas a su servicio, o de accionistas o propietarios de la empresa, corresponde a operaciones del contribuyente;\nIII.- La información escrita o documentos de terceros relacionados con el contribuyente, corresponde a operaciones realizadas por éste, en cualquiera de los casos siguientes:\na) Cuando se refieran al contribuyente designado por su nombre, denominación o razón social;\nb) Cuando señalen como lugar para la entrega o recibo de bienes o prestación de servicios cualquiera de los establecimientos del contribuyente, aun cuando exprese el nombre, denominación o razón social de un tercero real o ficticio;\nc) Cuando señalen el nombre o domicilio de un tercero, real o ficticio, si se comprueba que el contribuyente entrega o recibe bienes o servicios a ese nombre o en su domicilio, y\nd) Cuando se refiera a cobros o pagos efectuados por el contribuyente o por su cuenta, por persona interpósita o ficticia.\nIV.- Los depósitos en la cuenta bancaria del contribuyente que no correspondan a registros de su contabilidad, se consideran ingresos del contribuyente.\nV.- En los demás casos que establezcan las disposiciones fiscales.\nARTICULO 142.- En el caso de que los contribuyentes se coloquen en alguna de las causales de estimativa a que se refiere el artículo anterior, y no puedan comprobar su ingreso por el período objeto de revisión, se presumirá que el ingreso es igual al resultado de alguna de las siguientes operaciones:\na) Si con base en la contabilidad y documentación del contribuyente o información de terceros pudieran reconstituirse las operaciones normales, correspondientes cuando menos a quince días, el ingreso diario promedio que resulte se multiplicará por el número de días que corresponda al periodo objeto de revisión.\nb) Si la contabilidad y documentación del contribuyente no permite reconstruir las operaciones de quince días, la Secretaría de Finanzas tomará como base los ingresos que observe durante treinta días, cuando menos, de operaciones normales y el promedio diario resultante se multiplicará por el número de días que comprenda el periodo objeto de revisión.\nAl ingreso estimado presuntivamente por alguno de los procedimientos anteriores, se le aplicará la tasa o tarifa impositiva que corresponda.\nLo dispuesto en este artículo no modifica los procedimientos para determinar o estimar los ingresos de los contribuyentes que contiene las diversas disposiciones fiscales.\nARTICULO 143.- La determinación estimativa de la base gravable se hará tomando en cuenta lo siguiente:\nImporte de compras efectuadas; inventario de mercancías, de maquinaria y equipo; monto de los gastos, retiros en efectivo y en especie efectuados por el propietario del negocio para la atención de sus necesidades personales y de su familia; informaciones recabadas de terceros y en general, todos los indicadores económicos, signos externos y demás elementos de juicio que puedan utilizarse en la determinación de la base gravable.\nARTICULO 144.- A la base gravable, estimada, conforme a los dos artículos anteriores, se aplicarán las tasas, cuotas o tarifas establecidas en las leyes fiscales del Estado y el resultado será la cantidad a pagar, por el período estimado.\nARTICULO 145.- La Secretaría de Finanzas podrá celebrar convenios con los sujetos pasivos, con las asociaciones que los agrupen, con objeto de determinar estimativamente la base gravable a la que se aplicarán las tasas, cuotas o tarifas que señalen las disposiciones fiscales.\nARTICULO 146.- La vigencia de los convenios a que se refiere el artículo anterior estará limitada a la vigencia del ejercicio fiscal en que se celebren, pero podrán ser prorrogados anualmente, cuando a juicio de la Secretaría de Finanzas subsistan las circunstancias jurídicas o de hecho que los haya motivado.\nARTICULO 146 BIS.- Las autoridades fiscales podrán emplear las medidas de apremio que se indican a continuación, cuando los contribuyentes, los responsables solidarios o terceros relacionados con ellos, impidan de cualquier forma o por cualquier medio el inicio o desarrollo de sus facultades, observando estrictamente el siguiente orden:\nI.- Solicitar el auxilio de la fuerza pública.\nPara los efectos de esta Fracción, los cuerpos de seguridad o policiales deberán prestar en forma expedita el apoyo que solicite la autoridad fiscal.\nEl apoyo a que se refiere el párrafo anterior consistirá en efectuar las acciones necesarias para que las autoridades fiscales ingresen al domicilio fiscal, establecimientos, sucursales, oficinas, locales, puestos fijos o semifijos, lugares en donde se almacenen mercancías y en general cualquier local o establecimiento que utilicen para el desempeño de sus actividades los contribuyentes, así como para brindar la seguridad necesaria al personal actuante.\nII.- Imponer la multa que corresponda en los términos de este Código.\nIII.- Practicar el aseguramiento precautorio de los bienes, depósitos bancarios, componentes de ahorro o inversión o cualquier otro depósito, de la negociación del contribuyente o responsable solidario, respecto de los actos, solicitudes de información o requerimientos de documentación dirigidos a éstos, conforme a lo establecido en el Artículo 146 TER de este\nCódigo.\nIV.- Solicitar a la autoridad competente se proceda por desobediencia o resistencia, por parte del contribuyente, responsable solidario o tercero relacionado con ellos, a un mandato legítimo de autoridad competente.\nLas autoridades fiscales no aplicarán la medida de apremio prevista en la Fracción I, cuando los contribuyentes, responsables solidarios o terceros relacionados con ellos, no atiendan las solicitudes de información o los requerimientos de documentación que les realicen las autoridades fiscales, o al atenderlos no proporcionen lo solicitado; cuando se disposiciones fiscales a que estén obligados, o cuando destruyan o alteren la misma.\nNo se aplicarán medidas de apremio cuando los contribuyentes, responsables solidarios o terceros relacionados con ellos, manifiesten por escrito a la autoridad, que se encuentran mayor o caso fortuito, y lo acrediten exhibiendo las pruebas correspondientes.\nARTICULO 146 TER.- El aseguramiento precautorio de los bienes, depósitos bancarios, componentes de ahorro o inversión o cualquier otro depósito, o de la negociación de los contribuyentes o los responsables solidarios, a que se refiere la Fracción III del Artículo 146 BIS de este Código, así como el levantamiento del mismo, en su caso, se realizará conforme a lo siguiente:\nI.- Se practicará una vez agotadas las medidas de apremio a que se refieren las Fracciones I y II del Artículo 146 BIS de este ordenamiento, salvo en los casos siguientes:\na) Cuando no puedan iniciarse o desarrollarse las facultades de las autoridades fiscales, derivado de que los contribuyentes o los responsables solidarios, no sean localizables en su domicilio fiscal; desocupen o abandonen el mismo sin presentar el aviso correspondiente;\nhayan desaparecido, o se ignore su domicilio.\nb) Cuando las autoridades fiscales practiquen visitas a contribuyentes con locales, puestos fijos o semifijos en la vía pública y éstos no puedan demostrar que se encuentran inscritos en el Padrón de Contribuyentes del Estado o, en su caso, no exhiban los comprobantes que amparen la legal posesión o propiedad de las mercancías que enajenen en dichos lugares.\nc) Cuando una vez iniciadas las facultades de comprobación, exista riesgo inminente de que los contribuyentes o los responsables solidarios oculten, enajenen o dilapiden sus bienes.\nII.- La autoridad practicará el aseguramiento precautorio hasta por el monto de la determinación provisional de adeudos fiscales estimativos que ella misma realice, únicamente para estos efectos. Para lo anterior, se podrá utilizar el procedimiento de determinación estimativa que se prevé en este Código.\nLa autoridad fiscal que practique el aseguramiento precautorio levantará acta circunstanciada en la que precise las razones por las cuales realiza dicho aseguramiento, misma que se notificará al contribuyente en ese acto.\nIII.- El aseguramiento precautorio se sujetará al orden siguiente:\na) Bienes inmuebles, en este caso, el contribuyente o su representante legal deberá manifestar, bajo protesta de decir verdad, si dichos bienes reportan cualquier gravamen real, aseguramiento o embargo anterior; se encuentran en copropiedad, o pertenecen a sociedad conyugal alguna. Cuando la diligencia se entienda con un tercero, se deberá requerir a éste para que, bajo protesta de decir verdad, manifieste si tiene conocimiento de que el bien que pretende asegurarse es propiedad del contribuyente y, en su caso, proporcione la documentación con la que cuente para acreditar su dicho.\nb) Cuentas por cobrar, acciones, bonos, cupones vencidos, valores mobiliarios y, en general, créditos de inmediato y fácil cobro a cargo de entidades o dependencias de la\nFederación, estados y municipios, o de instituciones o empresas de reconocida solvencia.\nc) Derechos de autor sobre obras literarias, artísticas o científicas; patentes de invención y registros de modelos de utilidad, diseños industriales, marcas y avisos comerciales.\nd) Obras artísticas, colecciones científicas, joyas, medallas, armas, antigüedades, así como instrumentos de artes y oficios, indistintamente.\ne) Dinero y metales preciosos.\nf) Depósitos bancarios, componentes de ahorro o inversión asociados a seguros de vida que no formen parte de la prima que haya de erogarse para el pago de dicho seguro, o cualquier otro depósito, componente, producto o instrumento de ahorro o inversión en moneda de ahorro y préstamo, a excepción de los depósitos que una persona tenga en su cuenta individual de ahorro para el retiro, incluidas las aportaciones voluntarias y complementarias que se hayan realizado hasta por el monto establecido en la ley de la materia.\ng) Los bienes muebles no comprendidos en las Fracciones anteriores.\nh) La negociación del contribuyente.\nLos contribuyentes, responsables solidarios o terceros relacionados con ellos, deberán acreditar la propiedad de los bienes sobre los que se practique el aseguramiento precautorio.\nCuando los contribuyentes, responsables solidarios o terceros relacionados con ellos no cuenten o, bajo protesta de decir verdad, manifiesten no contar con alguno de los bienes a asegurar conforme al orden establecido, se asentará en el acta circunstanciada referida en el segundo párrafo de la Fracción II de este Artículo.\nEn el supuesto de que el valor del bien a asegurar conforme al orden establecido exceda del monto de la determinación provisional de adeudos fiscales estimativos efectuada por la autoridad, se podrá practicar el aseguramiento sobre el siguiente bien en el orden de prelación.\nCuando no puedan iniciarse o desarrollarse las facultades de las autoridades fiscales derivado de que los contribuyentes, los responsables solidarios o terceros relacionados con ellos no sean localizables en su domicilio fiscal, desocupen o abandonen el mismo sin presentar el aviso correspondiente, hayan desaparecido o se ignore su domicilio, el aseguramiento se practicará sobre los bienes a que se refiere el inciso f) de esta Fracción.\nTratándose de las visitas a contribuyentes con locales, puestos fijos o semifijos en la vía pública a que se refiere el inciso b) de la Fracción I de este Artículo, el aseguramiento se practicará sobre las mercancías que se enajenen en dichos lugares, sin que sea necesario establecer un monto de la determinación provisional de adeudos fiscales estimativos.\nIV.- El aseguramiento de los bienes a que se refiere el inciso f) de la Fracción III de este\nArtículo, se realizará conforme a lo siguiente:\nComisión Nacional Bancaria y de Valores, a la Comisión Nacional de Seguros y Fianzas o a la Comisión Nacional del Sistema de Ahorro para el Retiro, según proceda, o bien, a la entidad financiera o sociedad cooperativa de ahorro y préstamo que corresponda.\nLa entidad financiera o sociedad cooperativa de ahorro y préstamo que corresponda, contará con un plazo de tres días contados a partir de la recepción de la solicitud respectiva, ya sea a través de la comisión de que se trate, o bien, de la autoridad fiscal, según sea el caso, para practicar el aseguramiento precautorio.\nUna vez practicado el aseguramiento precautorio, la entidad financiera o sociedad cooperativa de ahorro y préstamo de que se trate, deberá informar a la autoridad fiscal que ordenó la medida a más tardar al tercer día siguiente a aquél en que lo haya realizado, señalando las cantidades aseguradas en una o más cuentas o contratos del contribuyente, responsable solidario o tercero relacionado con ellos.\nEn ningún caso procederá el aseguramiento precautorio de los depósitos bancarios, otros depósitos o seguros del contribuyente por un monto mayor al de la determinación provisional de adeudos fiscales estimativos que la autoridad fiscal realice para efectos del aseguramiento, ya sea que se practique sobre una sola cuenta o contrato o más de uno. Lo anterior, siempre y cuando previo al aseguramiento, la autoridad fiscal cuente con información de las cuentas o contratos y los saldos que existan en los mismos.\nV.- La autoridad fiscal notificará al contribuyente, responsable solidario o tercero relacionado con ellos, a más tardar el tercer día siguiente a aquél en que se haya practicado el aseguramiento, señalando la conducta que lo originó y, en su caso, el monto sobre el cual procedió el mismo. La notificación se hará personalmente al contribuyente, responsable solidario o tercero relacionado.\nVI.- Los bienes asegurados precautoriamente podrán, desde el momento en que se notifique el aseguramiento precautorio y hasta que el mismo se levante, dejarse en posesión del contribuyente, responsable solidario o tercero relacionado con ellos, siempre que para estos efectos actúe como depositario en los términos establecidos en el Artículo 172 de este\nCódigo.\nEl contribuyente, responsable solidario o tercero relacionado con ellos que actúe como depositario, deberá rendir cuentas mensuales a la autoridad fiscal competente respecto de los bienes que se encuentren bajo su custodia.\npractique sobre los bienes a que se refieren los incisos e) y f) de la Fracción III de este\nArtículo, así como sobre las mercancías que se enajenen en los locales, puestos fijos o semifijos en la vía pública, cuando el contribuyente visitado no demuestre estar inscrito en el Padrón de Contribuyentes del Estado, o bien, no exhiba los comprobantes que amparen la legal posesión o propiedad de dichas mercancías.\nVII.- Cuando el ejercicio de facultades de comprobación no se concluya dentro de los plazos que establece este Código; se acredite fehacientemente que ha cesado la conducta que dio origen al aseguramiento precautorio, o bien exista orden de suspensión emitida por autoridad competente que el contribuyente haya obtenido, la autoridad deberá ordenar que se levante la medida a más tardar el tercer día siguiente a que ello suceda.\nEn el caso de que se hayan asegurado los bienes a que se refiere el inciso f) de la Fracción\nIII de este Artículo, el levantamiento del aseguramiento se realizará conforme a lo siguiente:\noficio dirigido a la Comisión Nacional Bancaria y de Valores, a la Comisión Nacional de proceda, o bien, a la entidad financiera o sociedad cooperativa de ahorro y préstamo que corresponda, dentro del plazo de tres días siguientes a aquél en que se actualice alguno de los supuestos a que se refiere el primer párrafo de esta fracción.\nLa entidad financiera o sociedad cooperativa de ahorro y préstamo de que se trate, contará con un plazo de tres días a partir de la recepción de la solicitud respectiva, ya sea a través de la comisión que corresponda, o bien de la autoridad fiscal, según sea el caso, para levantar el aseguramiento precautorio.\nUna vez levantado el aseguramiento precautorio, la entidad financiera o sociedad cooperativa de ahorro y préstamo de que se trate deberá informar del cumplimiento de dicha medida a la autoridad fiscal que ordenó el levantamiento, a más tardar al tercer día siguiente a aquél en que lo haya realizado.\nCuando la autoridad constate que el aseguramiento precautorio se practicó por una cantidad mayor a la debida, únicamente ordenará su levantamiento hasta por el monto excedente, observando para ello lo dispuesto en los párrafos que anteceden.\nTratándose de los supuestos establecidos en el inciso b) de la Fracción I de este Artículo, el aseguramiento precautorio quedará sin efectos cuando se acredite la inscripción al Padrón de Contribuyentes del Estado o se acredite la legal posesión o propiedad de la mercancía, según sea el caso.\nCAPITULO V\nARTICULO 147.- No satisfecho un crédito fiscal dentro del plazo que para el efecto señalen las disposiciones fiscales del Estado, se exigirá su pago mediante el procedimiento administrativo de ejecución.\nN. DE E. VÉASE ARTÍCULO TERCERO TRANSITORIO DE 31 DE DICIEMBRE DE\n2014.\nARTICULO 148.- El personal de la Secretaría de Finanzas estará obligado, ante la falta de pago de los créditos fiscales, a dar inicio oportuno al procedimiento administrativo de ejecución.\nPara llevar a cabo el procedimiento antes mencionado, la autoridad fiscal del Estado será auxiliada por elementos de los cuerpos de seguridad pública competentes y/o de la Fiscalía\nGeneral del Estado, si así lo solicita.\nARTICULO 149.- El procedimiento administrativo de ejecución se iniciará por la autoridad ejecutora donde se encuentre radicado el crédito fiscal para su cobro, dictándose mandamiento de ejecución motivado y fundado, que consistirá en una orden del jefe de esa oficina, en la que se expondrán las razones y fundamentos legales que la apoyen, disponiendo que se requiera al deudor para que demuestre en el acto haber efectuado el pago del crédito, apercibiéndolo de que de no hacerlo, se le embargarán, para hacer efectivo el crédito fiscal y sus accesorios legales, bienes suficientes para, en su caso, rematarlos, enajenarlos fuera de subasta o adjudicarlos a favor del fisco, o a embargar negociaciones con todo lo que de hecho y por derecho les corresponda, a fin de obtener, mediante la intervención de ellas, los ingresos necesarios que permitan satisfacer el crédito fiscal y los accesorios legales.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nEn el mismo mandamiento de ejecución, la autoridad ejecutora designará al ejecutor y/o ejecutores o a las personas habilitadas por la autoridad fiscal para esos efectos que deban practicar el requerimiento y, en su caso, el embargo de bienes en cualquier parte del Estado de Aguascalientes, los cuales podrán actuar en forma conjunta o separada.\nNo será necesario expedir mandamiento de ejecución cuando el crédito fiscal haya sido garantizado mediante depósito en efectivo. En este caso, el jefe de la oficina recaudadora, expedirá acuerdo ordenando su aplicación definitiva en pago del crédito correspondiente.\nDicho acuerdo se hará del conocimiento del deudor u oferente de la garantía. Cuando el depósito no cubra el importe total del adeudo, se expedirá mandamiento de ejecución sólo por la diferencia insoluta para hacerla efectiva al deudor.\nCuando el requerimiento se haga personalmente, el ejecutor o la persona habilitada por la autoridad fiscal entregará copia del mandamiento de ejecución a la persona con quien entienda la diligencia y levantará acta pormenorizada, de la que también entregará copia, establecidas en la Sección Segunda, del Capítulo II, del Título Cuarto, de este Código, relativo a las Notificaciones.\nCuando la exigibilidad del crédito fiscal y sus accesorios se origine por cese de la prórroga, o de la autorización para el pago en parcialidades, por error aritmético en las declaraciones o por las situaciones previstas en el Artículo 112 de este Código, el deudor podrá efectuar requerimiento.\nEl requerimiento de pago a que se refiere el párrafo anterior, se notificará en los términos de las fracciones I, III, IV, o VI del artículo 116 de este Código.\nartículo, y el contribuyente no haya efectuado el pago del crédito fiscal que se le requirió, la primer párrafo de este artículo.\nSECCION PRIMERA\nDel Requerimiento\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 150.- El mandamiento de ejecución deberá expresar:\nI.- Autoridad que lo emite.\nII.- Señalar lugar y fecha de emisión.\nIII.- Estar fundado y motivado, expresar la resolución, objeto o propósito de que se trate.\nIV.- Ostentar la firma del funcionario competente.\nV.- El nombre del contribuyente o deudor y domicilio en el cual se llevarán a cabo los actos del procedimiento administrativo de ejecución.\nVI.- El concepto y monto del adeudo.\nVII.- El señalamiento que se requiera al deudor para que demuestre en el acto haber efectuado el pago del crédito, apercibiéndolo de que de no hacerlo, se le embargarán bienes suficientes para hacer efectivo el crédito fiscal y sus accesorios legales, en su caso, el plazo para realizar el pago y en este caso el apercibimiento de que, de no realizarlo dentro de ese plazo, se embargarán bienes suficientes para garantizar el crédito fiscal insoluto y las demás prestaciones derivadas del mismo.\nVIII.- El nombre del ejecutor.\nARTICULO 151.- El procedimiento administrativo de ejecución se radicará en la oficina recaudadora donde debió hacerse el pago, pero la Secretaría de Finanzas podrá trasladarlo a cualquier otra demarcación para la práctica de algunas o de la totalidad de las diligencias.\nARTICULO 152.- Para iniciar un procedimiento de cobro en contra de un responsable solidario o responsable objetivo del crédito fiscal, será necesario hacerles notificación de la resolución en la que se determine la responsabilidad solidaria, misma que contendrá:\nI.- El nombre del contribuyente.\nII.- La resolución de la que se derive el crédito fiscal y el monto de éste.\nIII.- Los motivos y fundamentos por los que se les considera responsables del crédito.\nIV.- El plazo para el pago que será de diez días: salvo que alguna ley vigente señale otro.\nARTICULO 153.- Los vencimientos que ocurran durante el procedimiento administrativo de ejecución, incluso recargos, gastos de ejecución y cualesquiera otros, se harán efectivos, conjuntamente con el crédito fiscal inicial, sin necesidad de nuevos requerimientos o de otras formalidades especiales.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 153 BIS.- Cuando sea necesario substanciar el procedimiento administrativo de ejecución, para hacer efectivo un crédito fiscal, las personas físicas y morales están obligadas a pagar el 2% del crédito fiscal, por concepto de gastos de ejecución, por cada una de las diligencias que a continuación se indican:\nI.- Por el requerimiento señalado en el primer párrafo del Artículo 149 de este Código.\nII.- Por el aseguramiento en cualquiera de los casos que previene el Artículo 157 de este\nCódigo.\nIII.- Por la de remate, enajenación fuera del remate o adjudicación.\nCuando en los casos de las fracciones anteriores el 2% del crédito fiscal sea inferior a 2.5 veces el salario mínimo que disponga la Ley de Ingresos del Estado vigente, se cobrará esa cantidad en lugar del 2% establecido.\nEn ningún caso los gastos de ejecución, por cada una de las diligencias a que se refiere este\nArtículo, excluyendo las erogaciones extraordinarias, podrán exceder de 715 salarios mínimos que disponga la Ley de Ingresos del Estado vigente.\nAsimismo, se pagarán por concepto de gastos de ejecución, los extraordinarios en que se incurra con motivo del procedimiento administrativo de ejecución, que únicamente comprenderán los de transporte de los bienes embargados, de avalúos, de impresión y publicación de convocatorias y edictos, de investigaciones, de inscripciones o corresponda, los erogados por la obtención del certificado de liberación de gravámenes, los honorarios de los depositarios, de los peritos, de los interventores, así como los honorarios de las personas que se contraten para tal efecto, salvo cuando dichos depositarios renuncien expresamente al cobro de tales honorarios, los devengados por concepto de escrituración gravamen, bienes que sean objeto de remate.\nLos gastos de ejecución se determinarán por la autoridad ejecutora, debiendo pagarse junto con los demás créditos fiscales.\nLos ingresos recaudados por concepto de gastos de ejecución, determinados conforme a las disposiciones fiscales Federales y Estatales, se destinarán a las autoridades fiscales estatales, para el establecimiento de fondos de productividad y para financiar programas de formación de funcionarios fiscales.\nCuando las autoridades fiscales ordenen la práctica de un avalúo, y éste resulte inferior en más de un 10% del valor declarado por el contribuyente, éste deberá cubrir el costo de dicho avalúo.\nLos gastos de ejecución de la contribución adeudada se clasificarán en el Título correspondiente de acuerdo a la naturaleza y concepto de la contribución que los genere.\nCuando el requerimiento y el embargo a que se refiere este artículo, se lleven a cabo en una misma diligencia se efectuará un cobro por concepto de gastos de ejecución.\nPara la determinación del monto de los gastos de ejecución a que se refiere este artículo, las autoridades fiscales consideraran que se lleve a cabo una sola diligencia, cuando en un mismo acto se requiera el pago de diferentes contribuciones aun cuando correspondan a ejercicios distintos.\nARTICULO 154.- El titular de la dependencia ejecutora podrá ordenar que se practique embargo precautorio en el acto mismo de la notificación del adeudo, siempre que hubiere peligro de que se ausente el deudor o de que enajene u oculte sus bienes.\nEn el caso, la providencia para practicar este embargo se incluirá en forma expresa en el acuerdo que ordene la notificación.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 155.- Constituido el ejecutor en el domicilio del deudor, entenderá la diligencia de embargo, con el deudor personalmente y, en su defecto, con su representante legal o con cualquiera de las personas a que se refiere el artículo 118 de este Código, forma personal, por edictos o por estrados, según el caso.\nAl concluir la diligencia se dará o dejará copia del acta de embargo al interesado, salvo en los casos de notificaciones de edictos o por estrados.\nARTICULO 156.- Si el requerimiento se realizó por edictos, la diligencia de embargo se deudor. Si el requerimiento se realizó por estrados la diligencia de embargo se efectuará por la misma vía, cuando se tenga certeza de la existencia de bienes, propiedad del deudor, o de la negociación, en su caso.\nSECCION SEGUNDA\nDel Embargo\nARTICULO 157.- Procede el aseguramiento administrativo de bienes:\nI.- En caso de que el deudor o su representante legal no prueben en el acto del requerimiento de pago, haber efectuado el pago del crédito fiscal.\nII.- En los casos a que se refiere el artículo anterior.\nIII.- A petición del interesado, para garantizar un crédito fiscal.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nIV.- En los demás casos que prevengan las disposiciones fiscales del Estado.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 157 BIS.- Se podrá practicar embargo precautorio, sobre los bienes o la negociación del contribuyente conforme a lo siguiente:\nI.- Procederá el embargo precautorio cuando el contribuyente:\na) Haya desocupado el domicilio fiscal sin haber presentado el aviso de cambio de domicilio, después de haberse emitido la determinación respectiva.\nb) Se oponga a la práctica de la notificación de la determinación de los créditos fiscales correspondientes.\nc) Tenga créditos fiscales que debieran estar garantizados y no lo estén o la garantía resulte insuficiente, excepto cuando haya declarado, bajo protesta de decir verdad, que son los únicos bienes que posee.\nII.- La autoridad trabará el embargo precautorio hasta por un monto equivalente a las dos terceras partes de la contribución o contribuciones determinadas incluyendo sus accesorios.\nSi el pago se hiciere dentro de los plazos legales, el contribuyente no estará obligado a cubrir los gastos que origine la diligencia de pago y embargo y se levantará dicho embargo.\nprecise las razones por las cuales realiza el embargo, misma que se notificará al contribuyente en ese acto.\nIII.- El embargo precautorio se sujetará al orden siguiente:\na) Bienes inmuebles. En este caso, el contribuyente o la persona con quien se entienda la diligencia, deberá manifestar, bajo protesta de decir verdad, si dichos bienes reportan cualquier gravamen real, embargo anterior, se encuentran en copropiedad o pertenecen a sociedad conyugal alguna.\nb) Acciones, bonos, cupones vencidos, valores mobiliarios y, en general, créditos de inmediato y fácil cobro a cargo de entidades o dependencias de la Federación, estados y municipios y de instituciones o empresas de reconocida solvencia.\nc) Derechos de autor sobre obras literarias, artísticas o científicas; patentes de invención y registros de modelos de utilidad, diseños industriales, marcas y avisos comerciales.\nd) Obras artísticas, colecciones científicas, joyas, medallas, armas, antigüedades, así como instrumentos de arte y oficios, indistintamente.\ne) Dinero y metales preciosos.\nf) Depósitos bancarios, componentes de ahorro o inversión asociados a seguros de vida que no formen parte de la prima que haya de erogarse para el pago de dicho seguro, o cualquier otro depósito en moneda nacional o extranjera que se realicen en cualquier tipo de cuenta o contrato que tenga a su nombre el contribuyente en alguna de las entidades financieras o sociedades cooperativas de ahorro y préstamo, salvo los depósitos que una persona tenga en su cuenta individual de ahorro para el retiro hasta por el monto de las aportaciones que se hayan realizado de manera obligatoria conforme a la ley de la materia y las aportaciones voluntarias y complementarias hasta por un monto de 20 salarios mínimos elevados al año, tal como establece la Ley de los Sistemas de Ahorro para el Retiro.\ng) Los bienes muebles no comprendidos en las fracciones anteriores.\nh) La negociación del contribuyente.\nLos contribuyentes, responsables solidarios o terceros, deberán acreditar el valor del bien o los bienes sobre los que se practique el embargo precautorio.\nEn caso de que los contribuyentes, responsables solidarios o terceros no cuenten con alguno de los bienes a asegurar o, bajo protesta de decir verdad, manifiesten no contar con ellos conforme al orden establecido en esta fracción o, en su caso, no acrediten el valor de los mismos, ello se asentará en el acta circunstanciada referida en el tercer párrafo de la fracción II de este artículo.\nIV.- La autoridad fiscal ordenará mediante oficio dirigido a la unidad administrativa competente de la Comisión Nacional Bancaria y de Valores, de la Comisión Nacional de\nSeguros y Fianzas o de la Comisión Nacional del Sistema de Ahorro para el Retiro, según proceda, o bien a la entidad financiera o sociedad cooperativa de ahorro y préstamo a la que corresponda la cuenta, que procedan a inmovilizar y conservar los bienes señalados en el inciso f) de la fracción III de este artículo, a más tardar al tercer día siguiente a la recepción de la solicitud de embargo precautorio correspondiente formulada por la autoridad fiscal.\nPara efectos de lo anterior, la inmovilización deberá realizarse dentro de los tres días siguientes a aquél en que les fue notificado el oficio de la autoridad fiscal.\nhayan ejecutado la inmovilización en una o más cuentas del contribuyente, deberán informar del cumplimiento de dicha medida a la autoridad fiscal que la ordenó a más tardar al tercer día siguiente a la fecha en que se haya ejecutado, señalando los números de las cuentas, así como el importe total que fue inmovilizado.\nEn los casos en que el contribuyente, la entidad financiera, sociedades de ahorro y préstamo o de inversiones y valores, hagan del conocimiento de la autoridad fiscal que la inmovilización se realizó en una o más cuentas del contribuyente por un importe mayor al señalado en la Fracción II de este artículo, ésta deberá ordenar dentro de los tres días siguientes a aquél en que hubiere tenido conocimiento de la inmovilización en exceso, que se libere la cantidad correspondiente. Dichas entidades o sociedades cooperativas de ahorro y préstamo o de inversiones y valores, deberán liberar los recursos inmovilizados en exceso, a más tardar a los tres días siguientes a aquél en que surta efectos la notificación del oficio de la autoridad fiscal.\nEn ningún caso procederá embargar precautoriamente los depósitos bancarios, otros depósitos o seguros del contribuyente, por un monto mayor al del crédito fiscal actualizado, junto con sus accesorios legales, ya sea que el embargo se trabe sobre una sola cuenta o en más de una. Lo anterior, siempre y cuando previo al embargo, la autoridad fiscal cuente con información de las cuentas y los saldos que existan en las mismas.\nAl acreditarse que ha cesado la conducta que dio origen al embargo precautorio, o bien, cuando exista orden de suspensión que el contribuyente haya obtenido emitida por autoridad competente, la autoridad deberá ordenar que se levante la medida dentro del plazo de tres días.\nLa autoridad fiscal deberá ordenar a las entidades financieras, sociedades de ahorro y préstamo o de inversiones y valores, la desinmovilización de los bienes señalados en el inciso f) de la fracción III de este artículo, dentro de los tres días siguientes a aquél en que se acredite que cesó la conducta que dio origen al embargo precautorio o bien, que existe orden de suspensión emitida por autoridad competente.\nplazo de tres días a partir de la recepción de la instrucción respectiva, ya sea a través de la\nComisión de que se trate, o bien, de la autoridad fiscal, según sea el caso, para la liberación de los bienes embargados.\nV.- A más tardar al tercer día siguiente a aquél en que hubiera tenido lugar el embargo precautorio, la autoridad fiscal notificará al contribuyente la conducta que originó la medida y, en su caso, el monto sobre el cual procede. La notificación se hará personalmente.\nVI.- Con excepción de los bienes a que se refiere el inciso f) de la fracción III de este artículo, los bienes embargados precautoriamente podrán, desde el momento en que se notifique el mismo y hasta que se levante, dejarse en posesión del contribuyente, siempre 168 y 174, del presente Código.\nEl contribuyente que actúe como depositario, deberá rendir cuentas mensuales a la autoridad fiscal competente respecto de los bienes que se encuentren bajo su custodia.\nSalvo tratándose de los bienes a que se refiere el inciso f) de la fracción III de este artículo, la autoridad fiscal deberá ordenar el levantamiento del embargo precautorio a más tardar al tercer día siguiente a aquél en que se acredite que cesó la conducta que dio origen al embargo precautorio, o bien, que existe orden de suspensión emitida por autoridad competente.\nLa autoridad requerirá al obligado para que dentro del término de diez días desvirtúe el monto por el que se realizó el embargo. El embargo quedará sin efecto cuando el contribuyente cumpla con el requerimiento.\nUna vez practicado el embargo precautorio, el contribuyente afectado podrá ofrecer a la autoridad exactora alguna de las garantías que establece este Código, a fin de que el crédito fiscal y sus accesorios queden garantizados y se ordene el levantamiento del embargo trabado sobre los depósitos bancarios, otros depósitos o seguros del contribuyente.\nEl embargo precautorio se convertirá en definitivo al momento de la exigibilidad de dicho crédito fiscal y se aplicará el procedimiento administrativo de ejecución, sujetándose a las disposiciones que este Código establece.\nSon aplicables al embargo precautorio a que se refiere este artículo, las disposiciones ejecución que, conforme a su naturaleza, le sean aplicables y no contravengan a lo dispuesto en este artículo.\nARTICULO 158.- Los embargos administrativos podrán ampliarse a otros bienes en cualquier momento del procedimiento administrativo de ejecución, cuando la Secretaría de fiscales insolutas y los vencimientos inmediatos.\nARTICULO 159.- Si al designarse bienes para el secuestro administrativo, se opusiere un tercero, fundándose en el dominio de ellos, no se practicará el embargo si se demuestra en el mismo acto la propiedad, con prueba documental suficiente a juicio del ejecutor.\nLa resolución dictada tendrá el carácter de provisional y deberá ser sometida, en todos los casos, a ratificación de la dependencia ejecutora, la que deberá allegarse los documentos exhibidos en el momento de la oposición. Si a juicio de la dependencia ejecutora las pruebas no son suficientes, ordenará al ejecutor que continúe con el embargo y notificará al interesado que puede hacer valer la tercería en los términos de este Código.\nARTICULO 160.- El deudor o en su defecto, la persona con quien se entienda la diligencia, tendrá derecho a que en ésta intervengan dos testigos y a designar los bienes que deben embargarse, siempre que se sujete al orden siguiente:\nI.- Dinero, metales preciosos, depósitos bancarios, componentes de ahorro o inversión asociados a seguros de vida que no formen parte de la prima que haya de erogarse para el pago de dicho seguro, o cualquier otro depósito en moneda nacional o extranjera que se realicen en cualquier tipo de cuenta que tenga a su nombre el contribuyente en alguna de las entidades financieras o sociedades cooperativas de ahorro y préstamo, salvo los depósitos que una persona tenga en su cuenta individual de ahorro para el retiro hasta por el monto de las aportaciones que se hayan realizado de manera obligatoria conforme a la Ley de la materia y las aportaciones voluntarias y complementarias hasta por un monto de 20 salarios mínimos elevados al año, tal como establece la Ley de los Sistemas de Ahorro para el\nRetiro.\nEn el caso de que se embarguen depósitos bancarios, otros depósitos o seguros del contribuyente a que se refiere el párrafo anterior, el monto del embargo sólo podrá ser hasta por el importe del crédito fiscal actualizado y sus accesorios legales que correspondan hasta la fecha en que se practique, ya sea en una o más cuentas. Lo anterior, siempre y cuando, previo al embargo, la autoridad fiscal cuente con información de las cuentas y los saldos que existan en las mismas.\nII.- Acciones, bonos, cupones vencidos, valores mobiliarios y en general créditos de inmediato y fácil cobro a cargo de entidades o dependencias de la Federación, Estados y\nMunicipios y de instituciones o empresas de reconocida solvencia.\nIII.- Bienes muebles no comprendidos en las fracciones anteriores.\nIV.- Bienes inmuebles. En este caso, el deudor o la persona con quien se entienda la diligencia deberán manifestar, bajo protesta de decir verdad, si dichos bienes reportan cualquier gravamen real, embargo anterior, se encuentran en copropiedad o pertenecen a sociedad conyugal alguna.\nLa persona con quien se entienda la diligencia de embargo podrá designar dos testigos, y si no lo hiciere o al terminar la diligencia los testigos designados se negaren a firmar, así lo hará constar el ejecutor en el acta, sin que tales circunstancias afecten la legalidad del embargo.\nV.- Negociaciones comerciales, industriales o agrícolas.\nVI.- Créditos o derechos no comprendidos en la fracción II.\nARTICULO 161.- Si el deudor altera ese orden, se rehúsa al señalamiento, o los bienes designados no son idóneos, ya sea por insuficientes o porque estén ubicados fuera de la jurisdicción de la dependencia ejecutora, así como que reporten cualquier gravamen o embargo anterior, el ejecutor hará la designación.\ncon quien se entienda la diligencia, que manifieste bajo protesta de decir verdad si dichos bienes reportan cualquier gravamen o embargo anterior, se encuentran en copropiedad o pertenecen a sociedad conyugal.\nPara estos efectos el deudor o la persona con quien se entienda la diligencia, deberá acreditar fehacientemente dichos hechos, dentro de los 15 días siguientes a aquél en que se inició la diligencia correspondiente, haciéndose constar esa situación en el acta que se levante, o bien, su negativa.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2015)\nARTICULO 161 BIS.- La autoridad fiscal procederá a la inmovilización de depósitos bancarios, componentes de ahorro o inversión asociados a seguros de vida que no formen parte de la prima que haya de erogarse para el pago de dicho seguro, o cualquier otro depósito en moneda nacional o extranjera que se realicen en cualquier tipo de cuenta que tenga a su nombre el contribuyente en alguna de las entidades financieras o sociedades cooperativas de ahorro y préstamo, a excepción de los depósitos que una persona tenga en su cuenta individual de ahorro para el retiro, incluidas las aportaciones voluntarias y complementarias que se hayan realizado hasta por el monto establecido en la ley de la materia, de acuerdo con lo siguiente:\nI.- Cuando los créditos fiscales se encuentren firmes.\nII.- Tratándose de créditos fiscales que se encuentren impugnados y no estén debidamente garantizados, procederá la inmovilización en los siguientes supuestos:\na) Cuando el contribuyente no se encuentre localizado en su domicilio o desocupe el local\nContribuyentes del Estado.\nb) Cuando no esté debidamente asegurado el interés fiscal por resultar insuficiente la garantía ofrecida.\nc) Cuando la garantía ofrecida sea insuficiente y el contribuyente no haya efectuado la ampliación requerida por la autoridad.\nd) Cuando se hubiera realizado el embargo de bienes cuyo valor sea insuficiente para satisfacer el interés fiscal o se desconozca el valor de éstos.\nSólo procederá la inmovilización hasta por el importe del crédito fiscal y sus accesorios o, en su caso, hasta por el importe en que la garantía que haya ofrecido el contribuyente no alcance a cubrir los mismos a la fecha en que se lleve a cabo la inmovilización. Lo anterior, siempre y cuando, previo a la inmovilización, la autoridad fiscal cuente con información de las cuentas y los saldos que existan en las mismas.\nde la Comisión Nacional Bancaria y de Valores, de la Comisión Nacional de Seguros y\nFianzas o de la Comisión Nacional del Sistema de Ahorro para el Retiro, según proceda, o bien a la entidad financiera o sociedad cooperativa de ahorro y préstamo a la que corresponda la cuenta, a efecto de que éstas últimas realicen la inmovilización y conserven los fondos depositados. Para efectos de lo anterior, la inmovilización deberán realizarla a más tardar al tercer día siguiente a aquel en que les fue notificado el oficio de la autoridad fiscal.\nLas entidades financieras o sociedades de ahorro y préstamo o de inversiones y valores que hayan ejecutado la inmovilización de los depósitos o seguros en una o más cuentas del contribuyente, deberán informar del cumplimiento de dicha medida a la autoridad fiscal que la ordenó, a más tardar al tercer día siguiente a la fecha en que se ejecutó, señalando el número de las cuentas, así como el importe total que fue inmovilizado. La autoridad fiscal notificará al contribuyente sobre dicha inmovilización, a más tardar al tercer día siguiente a aquél en que le hubieren comunicado ésta.\nEn los casos en que el contribuyente, la entidad financiera, sociedades de ahorro y préstamo o de inversiones y valores, haga del conocimiento de la autoridad fiscal que la inmovilización se realizó en una o más cuentas del contribuyente por un importe mayor al señalado en el segundo párrafo de este artículo, ésta deberá ordenar a más tardar dentro de los tres días siguientes a aquél en que hubiere tenido conocimiento de la inmovilización en exceso, que se libere la cantidad correspondiente. Dichas entidades o sociedades cooperativas de ahorro y préstamo o de inversiones y valores, deberán liberar los recursos inmovilizados en exceso, a más tardar al tercer día siguiente a aquél en que surta efectos la notificación del oficio de la autoridad fiscal.\nEn caso de que en las cuentas a que se refiere el primer párrafo del presente Artículo, no existan recursos suficientes para garantizar el crédito fiscal y sus accesorios, la entidad financiera o la sociedad cooperativa de ahorro y préstamo de que se trate, deberá efectuar una búsqueda en su base de datos, a efecto de determinar si el contribuyente tiene otras cuentas con recursos suficientes para tal efecto. De ser el caso, la entidad o sociedad crédito fiscal. En caso de que se actualice este supuesto, la entidad o sociedad correspondiente deberá notificarlo a la autoridad fiscal, dentro del plazo de tres días contados a partir de la fecha de inmovilización, a fin de que dicha autoridad realice la notificación que proceda conforme a este Artículo.\nLa entidad financiera o la sociedad cooperativa de ahorro y préstamo, deberá informar a la autoridad fiscal a que se refiere el primer párrafo de este Artículo, el incremento de los depósitos por los intereses que se generen, en el mismo período y frecuencia con que lo haga al cuentahabiente.\nfiscal relacionado, incluyendo sus accesorios quede firme, y hasta por el importe que resulte suficiente para cubrirlo a la fecha en que se realice la transferencia.\nEn los casos en que el crédito fiscal incluyendo sus accesorios, aún no quede firme, el contribuyente titular de las cuentas inmovilizadas podrá, de acuerdo con el Artículo 63 de este Código, ofrecer una garantía que comprenda el importe del crédito fiscal, incluyendo sus accesorios a la fecha de ofrecimiento. La autoridad deberá resolver y notificar al contribuyente sobre la admisión o rechazo de la garantía ofrecida, o el requerimiento de requisitos adicionales, dentro de un plazo máximo de cinco días siguientes a la presentación de la garantía. La autoridad tendrá la obligación de comunicar a la entidad financiera o la sociedad cooperativa de ahorro y préstamo el sentido de la resolución, enviándole copia de la misma, dentro del plazo de cinco días siguientes a aquél en que haya notificado dicha resolución al contribuyente, si no lo hace durante el plazo señalado, la entidad o sociedad de que se trate levantará la inmovilización de la cuenta.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2015)\nARTICULO 161 TER.- En los casos en que el crédito fiscal se encuentre firme, la autoridad fiscal procederá como sigue:\nI.- Si la autoridad fiscal tiene inmovilizadas cuentas en entidades financieras o sociedades cooperativas de ahorro y préstamo, o de inversiones y valores, y el contribuyente no ofreció una forma de garantía del interés fiscal suficiente antes de que el crédito fiscal quedara firme, la autoridad fiscal ordenará a la entidad financiera o sociedad cooperativa la transferencia de los recursos hasta por el monto del crédito fiscal, o hasta por el importe en que la garantía que haya ofrecido el contribuyente no alcance a cubrir el mismo. La entidad financiera o la sociedad cooperativa de ahorro y préstamo deberán informar a la autoridad fiscal, dentro de los tres días posteriores a la orden de transferencia, el monto transferido y fiscal correspondiente.\nII.- Si el interés fiscal se encuentra garantizado en alguna forma distinta a las establecidas siguientes a la notificación del requerimiento. En caso de no efectuarlo, la autoridad fiscal podrá, indistintamente, hacer efectiva la garantía ofrecida, o proceder en los términos de la fracción anterior, a la transferencia de los recursos respectivos. En este caso, una vez que la entidad financiera o la sociedad cooperativa de ahorro y préstamo, informe a la autoridad fiscal haber transferido los recursos suficientes para cubrir el crédito fiscal, la autoridad fiscal deberá proceder en un plazo máximo de tres días, a liberar la garantía otorgada por el contribuyente.\nIII.- Si el interés fiscal se encuentra garantizado en alguna de las formas establecidas en las efectiva la garantía.\nIV.- Si el interés fiscal no se encuentra garantizado, la autoridad fiscal podrá proceder a la transferencia de recursos en los términos de la Fracción I de este Artículo.\nEn los casos indicados en este Artículo, las entidades financieras o sociedades de ahorro y transferencia el monto transferido, a más tardar al tercer día siguiente de la fecha en que ésta se realizó. La autoridad fiscal deberá notificar al contribuyente la transferencia de los recursos, conforme a las disposiciones aplicables, a más tardar al tercer día siguiente a aquél en que se hizo de su conocimiento la referida transferencia.\nSi al transferirse el importe el contribuyente considera que éste es superior al crédito fiscal, deberá demostrar tal hecho ante la autoridad fiscal con prueba documental suficiente, para que dicha autoridad proceda al reintegro de la cantidad transferida en exceso en un plazo no mayor de veinte días a partir de que se notifique al contribuyente la transferencia de los recursos. Si a juicio de la autoridad fiscal las pruebas no son suficientes, se lo notificará dentro del plazo antes señalado, haciéndole saber que puede hacer valer el recurso correspondiente, o bien, presentar juicio contencioso administrativo.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 162.- Si en el curso de la diligencia de embargo el deudor efectúa el pago del crédito fiscal así como sus accesorios ya causados, el ejecutor embargará el dinero el cual deberá entregar a la oficina ejecutora al día hábil siguiente de haberse trabado el embargo y el importe correspondiente se aplicará a cubrir el crédito fiscal al recibirse en la caja de la oficina ejecutora.\nARTICULO 163.- Queda exceptuado de embargo:\nI.- El lecho cotidiano y los vestidos del deudor y de sus familiares.\nII.- Los muebles de uso indispensable del deudor y de sus familiares, no siendo de lujo a juicio del ejecutor.\nIII.- Los libros, instrumentos, útiles y mobiliario indispensable para el ejercicio de la profesión, arte u oficio a que se dedique el deudor.\nIV.- La maquinaria, enseres y semovientes propios para las actividades de las negociaciones industriales, comerciales o agrícolas, en cuanto fueren necesarios para su funcionamiento a juicio del ejecutor, pero podrán ser objeto de embargo con la negociación a que estén destinados.\nV.- Las armas, vehículos y caballos que los militares en servicio deban usar conforme a las leyes correspondientes.\nVI.- Los granos, mientras éstos no hayan sido cosechados, pero no los derechos sobre la siembra.\nVII.- El derecho de usufructo, pero no los frutos de éste.\nVIII.- Los derechos de uso, o de habitación.\nIX.- La renta vitalicia en los términos de la legislación civil.\nX.- El patrimonio familiar en los términos que establezcan las leyes correspondientes desde su inscripción en el Registro Público de la Propiedad y del Comercio del Estado.\nXI.- Los sueldos y salarios de los trabajadores en los términos que lo establece la Ley\nFederal del Trabajo.\nXII.- Las pensiones alimenticias, en los términos del Código Civil del Estado.\nXIII.- Las pensiones civiles concedidas por el Gobierno Federal o Estatal y las militares, así como las otorgadas por instituciones de seguridad social.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nXIV.- Los ejidos de los pueblos, en términos de la Ley Agraria.\n(ADICIONADA, P.O. 31 DE DICIEMBRE DE 2015)\nXV.- Los depósitos que una persona tenga en su cuenta individual de ahorro para el retiro, incluidas las aportaciones voluntarias y complementarias hasta por el monto establecido en la ley de la materia.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 164.- Si durante el embargo administrativo, la persona con quien se entienda la diligencia, no abriere las puertas de las construcciones, edificios o casas señalados para la traba o en los que se presume que existen bienes muebles embargables, el ejecutor, previo acuerdo fundado del titular de la dependencia ejecutora, hará que ante dos testigos sean rotas las cerraduras que fuere necesario para que siga adelante la diligencia de embargo.\nARTICULO 165.- En la misma forma indicada en el Artículo anterior, se procederá respecto de los muebles en que se suponga se guarden valores embargables, tales como dinero, alhajas, objetos de arte u otros bienes, pero si no se considera conveniente romper las cerraduras, se trabará embargo sobre los muebles cerrados, el cual después de ser tres días no se presenta el deudor a abrirlos espontáneamente, se recurrirá a los servicios de un experto, designado por la Secretaría de Finanzas.\nARTICULO 166.- La diligencia de embargo se suspenderá en los casos que este Código establezca. Si surge alguna dificultad, el ejecutor la resolverá discrecionalmente, a reserva de lo que disponga el titular de la dependencia ejecutora.\nARTICULO 167.- Si los bienes señalados para la traba de ejecución están ya embargados por otras autoridades no fiscales, o sujetos a cédula hipotecaria, se practicará, no obstante el embargo administrativo; los bienes embargados se entregarán al depositario designado por correspondiente para que el o los interesados puedan hacer valer su reclamación de preferencia, conforme a la ley que corresponda.\n(REFORMADO, P.O. 8 DE AGOSTO DE 2005)\nEn caso de inconformidad, la controversia será resuelta por los tribunales judiciales del\nEstado; en tanto se resuelve dicha controversia, no se hará aplicación del producto del remate, salvo que se garantice el interés fiscal a satisfacción de la Secretaría de Finanzas.\nARTICULO 168.- El que practique el embargo trabará ejecución sobre bienes que basten a cubrir el adeudo inicial y sus accesorios. Una vez identificados, se pondrán en depósito bajo la custodia del depositario que, bajo su responsabilidad, designe el mismo ejecutor, si antes no hubiese sido nombrado por el titular de la dependencia ejecutora. El nombramiento podrá recaer en el mismo deudor.\nARTICULO 169.- El embargo de créditos se limitará a notificar al deudor, el que deberá hacer los pagos de las cantidades respectivas en la caja de la dependencia ejecutora, apercibiéndose de doble pago en caso de desobediencia. Los acreedores también serán advertidos de las penas en que incurren los que disponen de créditos embargados.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nSi el deudor hiciere el pago de un crédito, cuya cancelación deba anotarse en el Registro\nPúblico de la Propiedad y del Comercio del Estado, la dependencia ejecutora requerirá al acreedor embargado para que, dentro de los cinco días siguientes a la notificación, firme la escritura de pago y cancelación y el documento en que deba constar el finiquito, y de no hacerlo en dicho plazo, la dependencia ejecutora lo hará en rebeldía de aquél, poniéndolo en conocimiento del Registro Público de la Propiedad y del Comercio del Estado, para los efectos procedentes.\nARTICULO 170.- Si el crédito es litigioso, se hará saber el embargo al juez que conozca de la controversia, a efecto de que se abstenga de decretar o autorizar cualquier acto de disposición.\nEl ministerio público asumirá, en este caso, las facultades que concede a los depositarios el\nARTICULO 171.- Cuando se embargue dinero, metales preciosos, alhajas u otros objetos de arte y valores mobiliarios, éstos se entregarán por el depositario a la oficina ejecutora, previo inventario, al día siguiente hábil de haberse trabado el embargo. Tratándose de los requerimiento para tal efecto.\nLas sumas de dinero objeto del embargo, se aplicarán a cubrir el crédito fiscal al recibirse en la caja de la oficina ejecutora.\nARTICULO 172.- Los bienes o negociaciones embargados se podrán dejar bajo la guarda del o de los depositarios que se hicieren necesarios. Los jefes de las oficinas ejecutoras, bajo su responsabilidad, nombrarán y removerán libremente a los depositarios, quienes desempeñarán su cargo conforme a las disposiciones legales. Cuando se efectúe la remoción del depositario, éste deberá poner a disposición de la autoridad ejecutora los bienes que fueron objeto de la depositaria, pudiendo ésta realizar la sustracción de los bienes para depositarlos en almacenes bajo su resguardo o entregarlos al nuevo depositario.\nEn los embargos de bienes raíces o de negociaciones, los depositarios tendrán el carácter de administradores o de interventores con cargo a la caja, según el caso, con las facultades y obligaciones señaladas en los Artículos 173, 174 y 175 de este Código.\nLa responsabilidad de los depositarios cesará con la entrega de los bienes embargados a satisfacción de las autoridades fiscales.\nEl depositario será designado por el ejecutor cuando no lo hubiere hecho el jefe de la oficina exactora, pudiendo recaer el nombramiento en el ejecutado.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2013)\nARTICULO 173.- Cuando las autoridades fiscales embarguen negociaciones, el depositario designado tendrá el carácter de interventor con cargo a la caja o de administrador. El interventor con cargo a la caja después de separar las cantidades que correspondan por concepto de salarios y demás créditos preferentes a que se refiere este Código, así como los costos y gastos indispensables para la operación de la negociación, deberá retirar de la negociación intervenida hasta el 10% de los ingresos percibidos en efectivo, mediante transferencia electrónica o depósitos a través de instituciones del sistema financiero, y recaudación.\nEn la intervención de negociaciones será aplicable, en lo conducente, las secciones de este\nCapítulo.\nnegociación o de operaciones que pongan en peligro los intereses del fisco, dictará las cuenta a la oficina ejecutora, la que podrá ratificarlas o modificarlas.\nSi las medidas a que se refiere el párrafo anterior no fueren acatadas, la oficina ejecutora ordenará que cese la intervención con cargo a la caja y se convierta en administración, o bien se procederá a enajenar la negociación, conforme a este Código y las demás disposiciones legales aplicables o, en su caso, procederá a solicitar ante la autoridad competente el inicio del concurso mercantil.\nARTICULO 174.- El depositario, sea administrador o interventor, desempeñará su cargo con sujeción a las normas jurídicas en vigor, con todas las facultades y responsabilidades inherentes, y tendrá en particular las siguientes obligaciones:\nI.- Garantizar su manejo a satisfacción de la Secretaría de Finanzas o dependencia ejecutora.\nII.- Manifestar a la dependencia ejecutora su domicilio y casa habitación, así como el cambio de los mismos.\n(REFORMADA, P.O. 8 DE AGOSTO DE 2005)\nIII.- Remitir a la Secretaría de Finanzas o a la dependencia ejecutora, inventario de los bienes o negociaciones objeto del secuestro, con expresión de los valores determinados en el momento del embargo, incluso los de arrendamiento, si se hicieren constar en la diligencia, o en caso contrario, luego que sean recabados. En todo caso, en el inventario se hará constar la ubicación de los bienes o el lugar donde se guarden, a cuyo respecto todo depositario dará cuenta a la misma oficina de los cambios de localización que se efectuaren.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2013)\nIV.- Recaudar los frutos y productos de los bienes o negociaciones embargadas, o los resultados netos de las negociaciones en la forma y términos dispuestos en el Artículo anterior.\nV.- Ejercitar ante las autoridades competentes las acciones y actos de gestión necesarios para hacer efectivos los créditos materia del depósito o incluidos en él, así como las rentas, regalías y cualesquiera otras prestaciones en numerario o especie.\nVI.- Erogar los gastos de administración, mediante aprobación de la dependencia ejecutora cuando sean depositarios administradores, o ministrar el importe de tales gastos, previa comprobación procedente, si sólo fueren depositarios interventores.\nVII.- Rendir cuentas mensuales comprobadas a la Secretaría de Finanzas.\nVIII.- El depositario interventor que tuviere conocimiento de irregularidades en el manejo de las negociaciones sujetas a embargo o de operaciones, que pongan en peligro los intereses del fisco del Estado, dictará las medidas provisionales urgentes que estime necesarias para proteger dichos intereses, y dará cuenta a la dependencia ejecutora, la que podrá ratificarlas o modificarlas.\nARTICULO 175.- Cuando los deudores o el personal a sus órdenes no acataren las medidas urgentes que llegue a dictar el depositario, con facultades de interventor, la dependencia ejecutora podrá ordenar que éste asuma facultades de administrador.\nARTICULO 176.- Todo embargo que se finque sobre bienes raíces, derechos reales sobre ellos, o negociaciones de cualquier género, se inscribirá de inmediato en el Registro\nPúblico de la Propiedad y del Comercio del Estado, según corresponda.\nARTICULO 177.- Cuando se encuentren improductivas o abandonadas las negociaciones sujetas a embargo, la dependencia ejecutora, previa autorización de la Secretaria de\nFinanzas, podrá celebrar contratos de arrendamiento con terceras personas, las que deberán ser expertas en su explotación; en igualdad de circunstancias, será preferido para el arrendamiento el propio deudor, siempre que el abandono o improductividad no haya tenido como origen causas imputables a él.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 178.- Efectuado el embargo, se prevendrá al deudor que dentro de los tres días siguientes deberá pagar el crédito a su cargo en la caja de la dependencia ejecutora, apercibiéndolo que de no hacerlo, se procederá al remate de los bienes embargados, para cubrir con su producto, el crédito insoluto, así como los accesorios, gastos y vencimientos futuros en su caso.\nSi el deudor hiciere el pago dentro del plazo señalado, se dará por concluido el procedimiento de ejecución y se ordenará que se levante el embargo y en seguida se entregarán los bienes embargados.\nARTICULO 179.- Terminada la diligencia de embargo, el ejecutor devolverá el expediente al titular de la dependencia ejecutora, para que verifique si se ha cumplido en sus términos el procedimiento de ejecución. En caso contrario, mandará reponerlo a partir de la deficiencia sustancial que apareciere.\nSECCION TERCERA\nDe las Tercerías\nARTICULO 180.- Las tercerías sólo pueden ser excluyentes de dominio o de preferencia en el pago; no suspenderán el procedimiento administrativo de ejecución y podrán interponerse en cualquier momento, siempre que:\nI.- No se haya aprobado el remate y dado posesión de los bienes al adjudicatario, si fueren excluyentes de dominio.\nII.- El precio del remate o de los frutos o productos de los bienes secuestrados, no se haya aplicado al pago de las prestaciones fiscales adeudadas, si fueren de preferencia.\nARTICULO 181.- El tercerista presentará por duplicado, ante la dependencia ejecutora, derecho que ejercita.\ntérmino de tres días.\nARTICULO 182.- Transcurrido el término a que se refiere el artículo anterior, de oficio se abrirá a prueba la controversia por 10 días, en los que las partes podrán ofrecer y rendir las pruebas establecidas por el derecho común, excepto la de confesión y la testimonial.\nARTICULO 183.- La dependencia ejecutora, con vista en las pruebas presentadas, resolverá en un término de diez días:\nI.- Si el tercer opositor ha comprobado o no sus derechos.\nII.- Si tratándose de tercerías excluyentes de dominio, da lugar a levantar el embargo administrativo.\nIII.- Si conviene a los intereses del Fisco del Estado cambiar el embargo a otros bienes del deudor.\nIV.- Si, embargados los bienes señalados por los terceros opositores conforme a lo que señala el artículo anterior, procede levantar los embargos objeto de oposición por haber quedado asegurados los intereses fiscales, y sin perjuicio de trabar nueva ejecución en caso necesario.\nARTICULO 184.- Para determinar la preferencia de los créditos en las tercerías, se estará a lo establecido en los artículos 60, 62 y 63 de este Código.\nARTICULO 185.- Los terceros opositores podrán ocurrir ante la dependencia ejecutora para señalar otros bienes de la propiedad del deudor del crédito fiscal, libres de todo gravamen y suficientes para garantizar las prestaciones fiscales adeudadas; esta a que se refiere la oposición.\nARTICULO 186.- Los terceros que, satisfechas las prestaciones fiscales, pretendan cobrar algún crédito sobre el remanente del producto del remate, sólo podrán hacerlo antes de que siguientes:\nI.- Que el deudor se conforme con ello por escrito, ante la dependencia ejecutora.\nII.- Que medie orden escrita de autoridad competente. En caso de conflicto, las cantidades de dinero o valores que constituyan el remanente, se enviarán en depósito a la Secretaría de\nFinanzas, mientras resuelven las autoridades competentes.\nSECCION CUARTA\nDel Remate\nARTICULO 187.- Salvo los casos que este Código autorice, toda venta se hará en subasta pública, misma que se celebrará en el local de la dependencia ejecutora o en subasta pública que se llevará a cabo a través de medios electrónicos.\nLa Secretaría de Finanzas, con el objeto de obtener un mayor rendimiento, podrá designar otro lugar para la venta y ordenar que los bienes embargados se vendan en lotes o fracciones.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 188.- La base para el remate de los bienes muebles y negociaciones embargados, será la que resulte del avalúo pericial. Tratándose de bienes inmuebles embargados, la base para el remate del inmueble de que se trate, será el avalúo a valor comercial, que realice el Instituto Catastral del Estado de Aguascalientes, a petición de la autoridad ejecutora.\nEn todos los casos, la autoridad notificará personalmente al embargado el avalúo practicado.\nEl embargado o terceros acreedores que no estén conformes con la valuación hecha, podrán hacer valer el recurso de revisión a que se refiere la Ley del Procedimiento Administrativo del Estado de Aguascalientes, dentro de los quince días contados a partir del día siguiente a aquél en que surta efectos la notificación a que se refiere el párrafo anterior, debiendo designar en el mismo como perito de su parte a cualquier persona que cuente con cédula profesional de valuadores expedida por la Secretaría de Educación Pública, o institución de crédito, corredor público o alguna empresa o institución dedicada a la compraventa y subasta de bienes.\no haciéndolo no designen valuador o habiéndose nombrado perito por dichas personas, no artículo, se tendrá por aceptado el avalúo hecho por la autoridad.\nvalor superior a un 10% al determinado conforme al primer párrafo de este artículo, la autoridad exactora designará dentro del término de seis días, un perito tercero valuador que será cualquiera de los señalados en el tercer párrafo de este artículo. El avalúo que se fije será la base para la enajenación de los bienes.\nEn todos los casos a que se refieren los párrafos que anteceden, los peritos deberán rendir su dictamen en un plazo de 10 días si se trata de bienes muebles, 20 días si son inmuebles y 30 días cuando sean negociaciones, a partir de la fecha de su aceptación.\nARTICULO 189.- Al practicarse el avalúo pericial, se observarán las siguientes reglas:\nI.- La dependencia ejecutora nombrará un perito y lo hará saber al interesado para que, de no estar de acuerdo con la designación, nombre el suyo dentro del término de tres días siguientes a la notificación.\nII.- Si el deudor no hace ninguna manifestación de inconformidad, servirá de base para el remate el avalúo practicado por la dependencia ejecutora.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nIII.- El embargado o terceros acreedores que no estén conformes con la valuación hecha;\npodrán hacer valer el recurso administrativo a que se refiere la Ley del Procedimiento\nAdministrativo del Estado de Aguascalientes, debiendo designar en el mismo como perito de su parte, a un corredor público, a alguna empresa o institución dedicada a la compraventa y subasta de bienes, institución de crédito, o persona física o moral con autorización oficial para efectuar valuación de bienes muebles, inmuebles o negociaciones.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nCuando el embargado o terceros acreedores no interpongan el recurso dentro del plazo establecido en la Ley del Procedimiento Administrativo del Estado de Aguascalientes, o haciéndolo no designen valuador, o habiéndose nombrado perito por dichas personas, no se presente el dictamen dentro de los plazos a que se refiere el último párrafo de este artículo, se tendrá por aceptado el avalúo hecho por la autoridad.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nEn todos los casos a que se refieren las fracciones que anteceden, los peritos deberán rendir su dictamen en un plazo de cinco días si se trata de bienes muebles y quince días cuando sean negociaciones, a partir de la fecha de su aceptación.\nARTICULO 190.- Para el remate de los bienes muebles se tendrá como base el valor que se fije de acuerdo a lo establecido en los dos artículos anteriores.\nARTICULO 191.- El remate deberá ser convocado al día siguiente de haberse efectuado la notificación del avalúo, para que tenga verificativo dentro de los veinte días siguientes.\nconocer hasta la conclusión del remate.\nLa convocatoria se publicará en la página electrónica de las autoridades fiscales, en la cual se darán a conocer los bienes objeto del remate, el valor que servirá de base para su enajenación, así como los requisitos que deberán cumplir los postores para concurrir al mismo.\nARTICULO 192.- Tratándose de bienes inmuebles antes de proceder al remate, se recabará del Registro Público de la Propiedad y del Comercio del Estado, del Distrito Federal o de la entidad federativa de que se trate, un certificado que comprenda los diez años anteriores sobre los gravámenes que reporte el bien. Si aparecieren acreedores con embargo o garantía real, se les citará para el remate, por el solo hecho de incluir sus nombres en las convocatorias.\nSe tendrá por hecha la citación, cuando no sea posible efectuarla personalmente, siempre que en dicha convocatoria se exprese el nombre de los acreedores.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 193.- Los acreedores citados en el artículo anterior tendrán derecho a concurrir al remate y hacer las observaciones que juzguen pertinentes, a través de la página electrónica del Gobierno del Estado, en el apartado correspondiente a subastas. Dichas observaciones serán resueltas por la autoridad ejecutora dentro de los veinte días siguientes a la fecha de cierre de la subasta, y la resolución se hará del conocimiento del acreedor.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 194.- Mientras no se apruebe el remate, el embargado puede proponer comprador que ofrezca de contado la cantidad suficiente para cubrir el crédito fiscal o hacer el pago de las cantidades reclamadas, de los vencimientos ocurridos y de los gastos ya causados, realizado el pago se levantará el embargo administrativo.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 195.- Será postura legal la que cubra las dos terceras partes del valor fijado como base para el remate.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 196.- En toda postura deberá ofrecerse de contado, cuando menos la parte suficiente para cubrir el interés fiscal; si éste es superado por la base fijada para el remate, se procederá de la siguiente forma:\nEn el caso de que existan excedentes en la adjudicación de los bienes, después de haberse cubierto el crédito fiscal y sus accesorios, se entregarán al deudor o al tercero que éste designe por escrito, hasta que se lleve a cabo la enajenación del bien de que se trate, salvo que medie orden de autoridad competente.\nARTICULO 197.- Se rematarán siempre de contado los bienes cuyo valor asignado sea igual o inferior al importe total del crédito fiscal.\nARTICULO 198.- Las posturas se harán por vía electrónica en la página de la Secretaría de\nFinanzas, que se señale en la convocatoria para el remate, dicha autoridad mandará los mensajes que confirmen la recepción de las posturas. Para intervenir en una subasta será necesario que el postor, antes de enviar su postura, realice una transferencia electrónica de convocatoria. Esta transferencia deberá hacerse de conformidad con las reglas de carácter como depósito para los efectos del siguiente párrafo.\nartículo, servirá de garantía para el cumplimiento de las obligaciones que contraigan los postores por las adjudicaciones que se les hagan de los bienes rematados. Después de fincado el remate se devolverán a los postores los fondos transferidos electrónicamente, excepto los que correspondan al admitido, cuyo valor continuará como garantía del cumplimiento de su obligación y, en su caso, como parte del precio de venta.\nARTICULO 199.- (DEROGADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 200.- Cuando el postor en cuyo favor se hubiere fincado el remate, no cumpla con las obligaciones que contraiga, se hará efectivo el depósito y su importe se aplicará al erario estatal como indemnización. En este caso, se reanudarán las almonedas en la forma y plazos que señalen los artículos respectivos.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 201.- EI documento digital en que se haga la postura, deberá contener los siguientes datos:\nI.- Cuando se trate de personas físicas, el nombre, la nacionalidad y el domicilio del postor y, en su caso, la clave del registro federal de contribuyentes; tratándose de personas morales, el nombre o razón social, la fecha de constitución, la clave del registro federal de contribuyentes en su caso y el domicilio social.\nII.- La cantidad que se ofrezca.\nIII.- El número de cuenta bancaria y nombre de la institución de crédito en la que se reintegrarán, en su caso, las cantidades que se hubieran dado en depósito.\nIV.- La dirección de correo electrónico y el domicilio para oír y recibir notificaciones.\nV.- El monto y número de la transferencia electrónica de fondos que haya realizado.\nque se señalen en la convocatoria, la Secretaría de Finanzas no las calificará como posturas legales, situación que se hará del conocimiento del interesado.\nARTICULO 202.- En la página electrónica de subastas de la Secretaría de Finanzas, se especificará el período correspondiente a cada remate, el registro de los postores y las posturas que se reciban, así como la fecha y hora de su recepción.\nCada subasta tendrá una duración de cinco días que empezará a partir de las 12:00 horas del primer día y concluirá a las 12:00 horas del quinto día. En dicho periodo los postores presentarán sus posturas y podrán mejorar las propuestas. Para los efectos de este párrafo se entenderá que las 12:00 horas corresponden a la Zona Centro de los Estados Unidos\nMexicanos.\npostura que mejore las anteriores, el remate no se cerrará conforme al término mencionado en el párrafo precedente, en este caso y a partir de las 12:00 horas del día de que se trate, la\nSecretaría de Finanzas concederá plazos sucesivos de 5 minutos cada uno, hasta que la última postura no sea mejorada. Una vez transcurrido el último plazo sin que se reciba una mejor postura se tendrá por concluido el remate.\nLa Secretaría de Finanzas fincará el remate a favor de quien haya hecho la mejor postura.\nCuando existan varios postores que hayan ofrecido una suma igual y dicha suma sea la postura más alta, se aceptará la primera postura que se haya recibido.\nUna vez fincado el remate se comunicará el resultado del mismo a través de medios electrónicos a los postores que hubieren participado en él y por notificación personal o por correo certificado con acuse de recibo.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 203.- Fincado el remate de bienes muebles se aplicará el depósito constituido.\nDentro de los tres días siguientes a la fecha del remate, el postor deberá enterar mediante transferencia electrónica de fondos efectuada conforme a las reglas de carácter general que al efecto expida la Secretaría de Finanzas, el saldo de la cantidad ofrecida de contado en su postura o la que resulte de las mejoras.\nTan pronto como el postor cumpla con el requisito a que se refiere el párrafo anterior, la autoridad ejecutora emitirá acta de adjudicación, en la que se ordenará poner a disposición del postor ganador, los bienes muebles rematados, dentro de los tres días posteriores a la fecha en que se hubiere fincado el remate. Dicha acta se enviará al correo electrónico acuse de recibo.\nUna vez adjudicados los bienes al adquirente, éste deberá retirarlos en el momento en que la autoridad los ponga a su disposición, en caso de no hacerlo se procederá en los términos del artículo 203 BIS de este Código.\nARTICULO 203 BIS.- Causarán abandono los bienes muebles en favor del fisco del\nEstado, en los siguientes casos:\nI.- Cuando habiendo sido enajenados o adjudicados los bienes al adquirente no se retiren del lugar en que se encuentren, dentro de dos meses contados a partir de la fecha en que se pongan a su disposición.\nII.- Cuando el embargado efectúe el pago del crédito fiscal u obtenga resolución o sentencia de algún medio de defensa antes de que se hubieran rematado, enajenado o adjudicado los de la fecha en que se pongan a disposición del interesado.\nIII.- Se trate de bienes muebles que no hubieren sido rematados después de transcurridos interpuesto ningún medio de defensa.\nIV.- Se trate de bienes que por cualquier circunstancia se encuentren en depósito o en poder de la autoridad y los propietarios de los mismos no los retiren dentro de dos meses contados a partir de la fecha en que se pongan a su disposición.\nSe entenderá que los bienes se encuentran a disposición del interesado, a partir del día siguiente a aquél en que se le notifique la resolución correspondiente.\nCuando los bienes hubieran causado abandono, las autoridades fiscales notificarán a los propietarios de los mismos, personalmente, por correo certificado con acuse de recibo, por estrados en los casos señalados en la fracción III del artículo 116 de este Código o por edictos, en el caso de que la persona a quien deba notificarse hubiera fallecido y no se conozca al representante de la sucesión, que ha transcurrido el plazo de abandono y que como consecuencia pasan a propiedad del fisco del Estado.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 203 TER.- Cuando el postor en cuyo favor se hubiera fincado un remate no cumpla con las obligaciones contraídas y las que este Código señala, perderá el importe del depósito que hubiere constituido y la autoridad ejecutora lo aplicará de inmediato en favor del fisco del Estado.\nLa autoridad podrá adjudicar el bien al postor que haya presentado la segunda postura de compra más alta y así sucesivamente, siempre que dicha postura sea mayor o igual al precio base de enajenación fijado.\ncumplimiento de las obligaciones del postor ganador.\nEn caso de incumplimiento de los postores, se iniciará nuevamente la almoneda en la forma y plazos que señalan los artículos respectivos.\nARTICULO 203 QUATER.- En el caso en que los bienes rematados no puedan ser solicite, por existir impedimento jurídico debidamente fundado para ello, aquél podrá, en un plazo de seis meses contado a partir de la fecha en que solicite la entrega de los bienes, bienes. La autoridad entregará la cantidad respectiva en un plazo de dos meses contado a partir de la fecha en que se efectúe la solicitud. Si dentro de este último plazo cesa la causa rematados, se procederá a la entrega de los mismos en lugar de entregar al postor las cantidades pagadas por esos bienes.\nTranscurrido el plazo de seis meses a que se refiere el párrafo anterior, sin que el postor bienes, el importe de la postura causará abandono a favor del fisco del Estado dentro de dos meses contados a partir de la fecha en que concluya el plazo antes citado y se estará a lo dispuesto en el artículo 203 BIS de este Código.\nEn el caso en que la autoridad fiscal entregue las cantidades pagadas por la adquisición de los bienes rematados, se dejará sin efectos el remate efectuado. Si con posterioridad a la entrega de las cantidades señaladas anteriormente cesa la causa por la cual la autoridad fiscal se vio imposibilitada jurídicamente para efectuar la entrega de los bienes rematados, ésta deberá iniciar nuevamente el procedimiento de remate establecido en este Código para enajenar los mismos, dentro de los quince días siguientes a aquél en que haya cesado el impedimento o se cuente con resolución firme que permita hacerlo.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 204.- Fincado el remate de bienes inmuebles o negociaciones se aplicará el depósito constituido. Dentro de los diez días siguientes a la fecha del remate, el postor enterará mediante transferencia electrónica de fondos conforme a las reglas de carácter general que al efecto expida la Secretaría de Finanzas, el saldo de la cantidad ofrecida de contado en su postura o la que resulte de las mejoras.\n(REFORMADO PRIMER PÁRRAFO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 205.- Hecho el pago a que se refiere el párrafo anterior y designado en su caso el notario por el postor, se citará al ejecutado para que, dentro del plazo de diez días, otorgue y firme la escritura de venta correspondiente, apercibido de que, si no lo hace, la autoridad ejecutora lo hará en su rebeldía.\nEn la misma escritura que se extienda, se consignará la garantía hipotecaria que asegure el pago de la diferencia que se quedare adeudando.\nEl ejecutado, aún en el caso de rebeldía, responde por la evicción y los vicios ocultos.\nARTICULO 206.- Los bienes inmuebles rematados pasarán a ser propiedad del postor, libres de todo gravamen. El Registro Público de la Propiedad y del Comercio del Estado, del Distrito Federal o de la entidad federativa de que se trate, previos los avisos que les giren las autoridades ejecutoras, procederá a hacer las anotaciones y cancelaciones respectivas.\nARTICULO 207.- Inmediatamente que se hubiere otorgado y firmado la escritura en que conste la adjudicación del remate, la autoridad ejecutora dispondrá que se entregue el inmueble al adjudicatario. Si aquel estuviere ocupado por el deudor o por terceros que no tuvieren contrato que les transfiera el uso en los términos del Código Civil del Estado, o si de ejecución, les prevendrá que dentro del término prudente que fije, no mayor de quince días, efectúen la desocupación.\nARTICULO 208.- Queda estrictamente prohibido adquirir los bienes objeto de un remate por sí o por interpósita persona, a los funcionarios de la dependencia ejecutora o exactora y personal de las mismas y los que hubieren intervenido por parte del fisco del Estado, en los procedimientos de ejecución. El remate efectuado en contravención a este precepto, será nulo y los infractores serán castigados de acuerdo con lo que establece este Código.\nARTICULO 209.- El producto del remate se aplicará al pago del crédito fiscal, en el orden siguiente:\nI.- Gastos de ejecución.\nII.- Los recargos y las multas.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nIII.- Los impuestos, derechos, aprovechamientos y contribuciones de mejora, que dieron lugar al embargo.\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2014)\nIV.- Hasta por el monto del adeudo, si éste no excede de la cantidad en que deba fincarse el remate en la primera almoneda.\n(REFORMADO, P.O. 8 DE AGOSTO DE 2005)\nLa adjudicación regulada en este artículo, sólo será válida si es aprobada por la Secretaría de Finanzas del Estado.\nARTICULO 210.- La Hacienda Pública Estatal tiene preferencia para adjudicarse en cualquier almoneda, los bienes ofrecidos en remate:\nI.- A falta de postores, por el importe de la postura legal que deba privar para la almoneda siguiente.\nII.- A falta de pujas, por el importe de la postura legal no mejorada.\nIII.- En caso de posturas o pujas iguales, por la cantidad en que se haya producido el empate.\nARTICULO 211.- Cuando no hubiera postores o no se hubieran presentado posturas legales, la autoridad se adjudicará el bien. En este caso el valor de la adjudicación será el 60% del valor de avalúo.\nLos bienes que se adjudiquen a favor del fisco del Estado, podrán ser donados para obras o servicios públicos, o a instituciones asistenciales o de beneficencia, autorizadas para recibir donativos deducibles del Impuesto Sobre la Renta.\nde adjudicación correspondiente.\nComercio del Estado, del Distrito Federal o de la entidad federativa de que se trate, el acta de adjudicación debidamente firmada por la autoridad ejecutora tendrá el carácter de escritura pública y será el documento público que se considerará como testimonio de escritura para los efectos de inscripción en dicho Registro.\nLos bienes adjudicados por las autoridades fiscales de conformidad con lo dispuesto en este artículo, serán considerados, para todos los efectos legales, como bienes no sujetos al régimen del dominio público del Estado, hasta en tanto sean destinados o donados para obras o servicios públicos en los términos de este artículo.\nLas adjudicaciones tendrán la naturaleza de dación en pago.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 212.- Los bienes embargados podrán enajenarse fuera de remate, cuando:\nI.- El embargado proponga comprador antes del día en que se finque el remate, se enajenen o adjudiquen los bienes a favor del fisco del Estado, siempre que el precio en que se vendan cubra el valor que se haya señalado a los bienes embargados.\nII.- Se trate de bienes de fácil descomposición o deterioro, o de materiales inflamables o semovientes, siempre que en la localidad no se puedan guardar o depositar en lugares apropiados para su conservación y cuando después de celebrada una almoneda declarada desierta, se presente con posterioridad un comprador que satisfaga en efectivo el precio íntegro que no sea inferior a la base de la primera almoneda.\nmenos en una almoneda y no se hubieren presentado postores, la autoridad ejecutora podrá proceder a su venta al mejor comprador.\nTambién procederá la venta fuera de subasta, cuando el embargado señale al presunto comprador y acepte el precio que dicho comprador proponga, siempre que lo que se pague fiscales.\nARTICULO 213.- Las adjudicaciones que se decreten a favor del fisco del Estado y las ventas que se efectúen fuera de remate, producirán efectos hasta que sean aprobados por la\nARTICULO 213 BIS.- Las cantidades excedentes, después de haber hecho la aplicación del producto del remate, venta fuera de subasta o adjudicación de los bienes embargados, se propio embargado acepte, también por escrito, que se haga entrega parcial o total del saldo a un tercero.\n(REFORMADO, P.O. 8 DE AGOSTO DE 2005)\nEn caso de conflicto, el remanente permanecerá en depósito en la Secretaría de Finanzas, en tanto resuelven los tribunales judiciales competentes.\nCAPITULO VI\nDe la Suspensión del Procedimiento Administrativo de Ejecución\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 214.- Los bienes que se embarguen por autoridades del Estado de\nAguascalientes, distintas de las fiscales conforme a las leyes administrativas aplicables, y los abandonados expresa o tácitamente en beneficio del Estado de Aguascalientes, se pondrán a disposición de la Secretaría de Finanzas, junto con la documentación que justifique los actos, para su guarda, administración, aplicación, adjudicación, remate o venta, donación o destrucción, según proceda.\nLos montos de los bienes que se generen como resultado de la aplicación de lo dispuesto en este artículo, se reportarán en un informe semestral elaborado por la Secretaría de Finanzas, indicando el valor económico de los bienes sujetos de guarda, administración, aplicación, remate o venta, donación o destrucción.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 215.- Para efectuar el retiro de los bienes a que se alude en el artículo anterior, disposiciones legales aplicables. Adicionalmente, se deberá acreditar ante la Secretaría el interés jurídico, presentar la documentación que justifique dicho retiro y, en su caso, pagar los créditos fiscales que se determinen conforme a lo establecido en este Código.\nARTICULO 216.- Los bienes embargados por autoridades administrativas del Estado de\nAguascalientes, a que se refiere este Capítulo, y que se encuentren a disposición de la\nAguascalientes en términos de las disposiciones legales aplicables, una vez que se verifique alguno, podrán ser rematados en subasta pública, conforme a lo previsto en este Código, enajenados fuera de remate o adjudicados a favor del Estado de Aguascalientes, para que\nAguascalientes conforme a las disposiciones legales aplicables.\nobtener provecho alguno por su venta o de sus residuos, podrá ordenarse su destrucción, previa resolución debidamente justificada y levantamiento de un acta administrativa.\nARTICULO 217.- La autoridad ejecutora suspenderá provisionalmente el procedimiento y concederá un plazo de cinco días para el otorgamiento de la garantía; constituida ésta, la ejecutora suspenderá de plano el procedimiento hasta que se le comunique la resolución definitiva en el recurso o juicio respectivo.\n(REFORMADO, P.O. 8 DE AGOSTO DE 2005)\nARTICULO 218.- En caso de negativa o violación a la suspensión del procedimiento administrativo de ejecución, los interesados podrán ocurrir ante la Secretaría de Finanzas, si se está tramitando el recurso administrativo, o ante la autoridad competente, si se trata del juicio.\nLa Secretaría de Finanzas o la autoridad competente pedirán a la autoridad ejecutora, un informe que deberá rendirse en un plazo de tres días y la autoridad resolverá de inmediato.\n(DEROGADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 31 DE DICIEMBRE\nDE 2014)\nCAPITULO VII\nTITULO QUINTO\nDEL PROCEDIMIENTO CONTENCIOSO\nCAPITULO I\nDisposiciones Generales\nARTICULO 225.- El conocimiento, trámite y resolución del procedimiento contencioso, corresponde a la Sala Administrativa, en términos de la Ley del Procedimiento Contencioso\nAdministrativo para el Estado de Aguascalientes.\nARTICULO 228.- (DEROGADO, P.O. 19 DE SEPTIEMBRE DE 1999) (F. DE E., P.O. 1\nDE MAYO DE 2000)\nARTICULO 229.- (DEROGADO, P.O. 19 DE SEPTIEMBRE DE 1999) (F. DE E., P.O. 1\nDE MAYO DE 2000)\nARTICULO 230.- (DEROGADO, P.O. 19 DE SEPTIEMBRE DE 1999) (F. DE E., P.O. 1\nDE MAYO DE 2000)\nARTICULO 231.- (DEROGADO, P.O. 19 DE SEPTIEMBRE DE 1999) (F. DE E., P.O. 1\nDE MAYO DE 2000)\nARTICULO 232.- (DEROGADO, P.O. 19 DE SEPTIEMBRE DE 1999) (F. DE E., P.O. 1\nDE MAYO DE 2000)\nARTICULO 233.- (DEROGADO, P.O. 19 DE SEPTIEMBRE DE 1999) (F. DE E., P.O. 1\nDE MAYO DE 2000)\nARTICULO 234.- (DEROGADO, P.O. 19 DE SEPTIEMBRE DE 1999) (F. DE E., P.O. 1\nCAPITULO II\nDe la Improcedencia y Sobreseimiento\nCAPITULO III\nDe las Notificaciones y los Términos\nARTICULO 242.- (DEROGADO, P.O. 19 DE SEPTIEMBRE DE 1999) (F. DE E., P.O. 1\nDE MAYO DE 2000)\nARTICULO 243.- (DEROGADO, P.O. 19 DE SEPTIEMBRE DE 1999) (F. DE E., P.O. 1\nDE MAYO DE 2000)\nARTICULO 244.- (DEROGADO, P.O. 19 DE SEPTIEMBRE DE 1999) (F. DE E., P.O. 1\nDE MAYO DE 2000)\nARTICULO 245.- (DEROGADO, P.O. 19 DE SEPTIEMBRE DE 1999) (F. DE E., P.O. 1\nCAPITULO IV\nDe la Demanda\nCAPITULO V\nDe la Contestación\nARTICULO 253.- (DEROGADO, P.O. 19 DE SEPTIEMBRE DE 1999) (F. DE E., P.O. 1\nDE MAYO DE 2000)\nARTICULO 254.- (DEROGADO, P.O. 19 DE SEPTIEMBRE DE 1999) (F. DE E., P.O. 1\nDE MAYO DE 2000)\nCAPITULO VI\nDe los Incidentes\nARTICULO 255.- (DEROGADO, P.O. 19 DE SEPTIEMBRE DE 1999) (F. DE E., P.O. 1\nDE MAYO DE 2000)\nCAPITULO VII\nDe las Pruebas\nCAPITULO VIII\nDe la Audiencia y el Fallo\nARTICULO 264.- (DEROGADO, P.O. 19 DE SEPTIEMBRE DE 1999) (F. DE E., P.O. 1\nDE MAYO DE 2000)\nARTICULO 265.- (DEROGADO, P.O. 19 DE SEPTIEMBRE DE 1999) (F. DE E., P.O. 1\nDE MAYO DE 2000)\nARTICULO 266.- (DEROGADO, P.O. 19 DE SEPTIEMBRE DE 1999) (F. DE E., P.O. 1\nDE MAYO DE 2000)\nARTICULO 267.- (DEROGADO, P.O. 19 DE SEPTIEMBRE DE 1999) (F. DE E., P.O. 1\nDE MAYO DE 2000)\nARTICULO 268.- (DEROGADO, P.O. 19 DE SEPTIEMBRE DE 1999) (F. DE E., P.O. 1\nDE MAYO DE 2000)\nTRANSITORIOS\nARTICULO SEGUNDO.- Los procedimientos de determinación, liquidación y apremio ya iniciados, continuarán ventilándose conforme a las disposiciones de este Código.\nARTICULO TERCERO.- Los Recursos Administrativos que se hayan interpuesto durante la vigencia del Código Fiscal anterior a éste, se sustanciarán conforme a las disposiciones fiscales vigentes al inicio de los mismos.\nARTICULO CUARTO.- Se derogan todas las disposiciones Hacendarías que se opongan a lo prescrito en este Código.\nARTICULO QUINTO.- Se abroga el Código Fiscal del Estado, publicado en el Periódico\nAl Ejecutivo para su sanción.\nDado en el Salón de Sesiones del H. Congreso del Estado, a los veintinueve días del mes de diciembre de mil novecientos ochenta y uno.- D.P., Dr. Francisco Sotomayor Villalpando.D.S., Lic. Mario Granados Roldán.- D.S., Higinio Chávez Marmolejo.- Rúbricas\nY tenemos el honor de comunicarlo a usted para su conocimiento y efectos legales consiguientes, reiterándole las seguridades de nuestra consideración distinguida.\nSUFRAGIO EFECTIVO. NO REELECCION\nDIPUTADO PRESIDENTE, Dr. Francisco Sotomayor Villalpando.\nDIPUTADO SECRETARIO, Lic. Mario Granados Roldán.\nDIPUTADO SECRETARIO, Higinio Chávez Marmolejo.\nPor tanto mando se imprima, publique y se le dé el debido cumplimiento.\nAguascalientes, Ags., diciembre 31, 1981.\nRodolfo Landeros Gallegos.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Joaquín Cruz Ramírez.\nEL TESORERO GENERAL DEL ESTADO, C.P. Alfredo de Alba Olavarrieta.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LOS DECRETOS DE REFORMAS AL PRESENTE ORDENAMIENTO.\nARTICULO PRIMERO.- El presente Decreto entrará en vigor a los cinco días del mes de enero del año 2000.\nARTICULO SEGUNDO.- Se derogan las disposiciones que se opongan al presente\nDecreto.\nUNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nP.O. 8 DE AGOSTO DE 2005.\nARTICULO PRIMERO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTICULO SEGUNDO.- Los recursos administrativos de inconformidad previstos en el\nCódigo Urbano del Estado de Aguascalientes que se encuentren en trámite, continuarán su tramitación hasta su total conclusión, ajustándose a las disposiciones jurídicas vigentes al momento de su inicio.\nP.O. 1 DE JUNIO DE 2009.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO PRIMERO. El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO. Dentro de los sesenta días siguientes al inicio de sus funciones, la\nSala Administrativa y Electoral deberá expedir el Reglamento que rija su actuación;\ndel Estado de Aguascalientes y el Reglamento Interior del Tribunal Local Electoral.\nARTÍCULO TERCERO.- El proceso para la elección de dos Magistrados de la Sala con la Convocatoria emitida por el Consejo de la Judicatura Estatal, publicada en el normas vigentes hasta antes del presente Decreto.\nARTÍCULO CUARTO.- Los Magistrados integrantes del Supremo Tribunal de Justicia del\nEstado, cuyo nombramiento haya sido expedido con anterioridad a la entrada en vigencia del Decreto Número 243, no quedarán sujetos al proceso de reelección previsto por el\nArtículo 10 A, último párrafo, en relación al Artículo 10 de la Ley Orgánica del Poder\nJudicial, por lo que al concluir el período para el que fueron nombrados, podrán ser reelectos a través de la evaluación que de su desempeño realice el Consejo de la Judicatura\nEstatal y someta a la consideración del Congreso del Estado.\nP.O. 11 DE FEBRERO DE 2013.\nARTICULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nP.O. 20 DE MAYO DE 2013.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia a los sesenta días naturales contados a partir de su publicación en el Periódico Oficial del Estado, a excepción del Código de Procedimientos Penales para el Estado de Aguascalientes contenido en el\nArtículo Tercero.\nARTÍCULO SEGUNDO.- Se deroga la Legislación Penal para el Estado de Aguascalientes publicada en el Periódico Oficial del Estado el 21 de julio de 2003 mediante decreto número 97.\nARTÍCULO TERCERO.- La incorporación del sistema procesal penal acusatorio en el\nEstado de Aguascalientes será gradual, y en consecuencia la vigencia y aplicación del\nCódigo de Procedimientos Penales para el Estado de Aguascalientes contenido en el\nArtículo Tercero del presente Decreto será progresiva, conforme a las siguientes fechas:\nrespecto de los hechos punibles considerados de querella previstos en el Artículo 166 del\nCódigo de Procedimientos Penales contenido en el Artículo Tercero, y de hechos punibles patrimoniales no violentos;\nRomos y Jesús María, respecto de los hechos punibles considerados de querella previstos en el Artículo 166 del Código de Procedimientos Penales contenido en el Artículo Tercero, y de hechos punibles patrimoniales no violentos;\nAguascalientes y Calvillo, respecto de los hechos punibles considerados de querella previstos en el Artículo 166 del Código de Procedimientos Penales contenido en el Artículo\nTercero, y de hechos punibles patrimoniales no violentos;\nrespecto de los hechos punibles no considerados de prisión preventiva oficiosa;\nV.- El 4 de enero de 2016 en el tercer partido judicial con sede en Pabellón de Arteaga, respecto de la totalidad de hechos punibles;\n(REFORMADA, P.O. 11 DE NOVIEMBRE DE 2013)\nVI.- El 4 de enero de 2016 en el cuarto y quinto partidos judiciales con sede en Rincón de\nRomos y Jesús María, respecto de los hechos punibles no considerados de prisión preventiva Oficiosa; y\n(REFORMADA, P.O. 11 DE NOVIEMBRE DE 2013)\nVII.- El 18 de junio de 2016, en el primer, segundo, cuarto y quinto partidos judiciales con sede en Aguascalientes, Calvillo, Rincón de Romos y Jesús María, respecto de la totalidad de hechos punibles.\nLo anterior con la salvedad del caso de que ya se hubiere incorporado alguna fase, principios procesales o derechos en legislaciones vigentes relacionadas con el Sistema\nPenal Acusatorio.\nARTÍCULO CUARTO.- Las disposiciones del Código de Procedimientos Penales contenido en el Artículo Tercero del presente Decreto, se aplicarán a hechos que ocurran a partir de las cero horas de las fechas y partidos judiciales en que de manera progresiva entre en vigencia el sistema procesal penal acusatorio, de acuerdo a lo dispuesto en el Artículo\nSegundo Transitorio.\nARTÍCULO QUINTO.- Quedarán derogados los preceptos del Código de Procedimientos\nDecreto de manera progresiva y gradual, conforme a la incorporación del sistema procesal penal acusatorio en términos del Artículo Tercero Transitorio, con la salvedad de los procedimientos que se estén tramitando con base en sus disposiciones, en cuyo caso se seguirán aplicando hasta su resolución.\nARTÍCULO SEXTO.- A partir de que entre en vigencia el presente Decreto, en los trámites iniciados conforme a la Legislación Penal para el Estado de Aguascalientes abrogada, las autoridades que conozcan de la etapa procesal que corresponda, podrán efectuar la conducentes.\nEn el caso del Código Penal para el Estado de Aguascalientes, si éste denomina, penaliza o\nEstado de Aguascalientes abrogada, se estará a lo siguiente:\nI.- Instaurado el proceso y sin que aún no se formulen conclusiones acusatorias, el\nMinisterio Público las formulará de conformidad con la traslación del tipo que resulte; y\nII.- En los procesos pendientes de dictarse sentencia en primera y segunda instancia, el juez o el Tribunal respectivamente, podrán efectuar la traslación del tipo de conformidad con la conducta descrita en el Código Penal para el Estado de Aguascalientes.\nLas reglas establecidas en este transitorio también se aplicarán en lo conducente a los procedimientos tramitados con base en la Ley del Sistema de Justicia para Adolescentes del\nEstado de Aguascalientes.\nARTÍCULO SÉPTIMO.- El Congreso del Estado preverá una partida especial para solventar las erogaciones necesarias para la adecuada implementación del sistema procesal penal acusatorio.\nARTÍCULO OCTAVO.- A partir del inicio de vigencia del presente Decreto, toda referencia a la Legislación Penal para el Estado de Aguascalientes que se realice en otras leyes se entenderá hecha al Código Penal para el Estado de Aguascalientes o al Código de\nProcedimientos Penales para el Estado de Aguascalientes, según corresponda.\nP.O. 11 DE NOVIEMBRE DE 2013.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- La Secretaria de Finanzas del Estado, una vez que cuente con la infraestructura necesaria, emitirá las formas precodificadas e implementará el uso de medios electrónicos.\nARTÍCULO PRIMERO.- EI presente Decreto iniciará su vigencia a partir del día siguiente al de su publicación en el Periódico Oficial del Estado.\nA \"Del Impuesto Sobre Tenencia o Uso de Vehículo Automotores\"; la Sección Primera\" De los Sujetos\"; la Sección Segunda \"Del Objeto\"; la Sección Tercera \"De la Base\"; la Sección\nCuarta \"Del Pago\"; la Sección Quinta \"De la Responsabilidad Solidaria\"; la Sección Sexta\n\"De las Excepciones\"; el Apartado B \"Del Impuesto Sobre Tenencia o Uso de Vehículos\nNuevos y de hasta 9 Años Modelo Anterior\"; la Sección Primera \"De los Sujetos\"; la\nSección Segunda \"Del Objeto\"; la Sección Tercera \"De la Base\"; la Sección Cuarta \"Del\nPago\"; la Sección Quinta \"De la Responsabilidad Solidaria\"; la Sección Sexta \"De las\nExenciones\"; así como los artículos 30, 31, 32, 33, 34, 35, 36 A, 36 B, 36 C, 36 D, 36 E, y 36 F de la Ley de Hacienda del Estado de Aguascalientes.\nLas obligaciones derivadas de los artículos 30, 31, 32, 33, 34, 35, 36 A, 36 B, 36 C, 36 D, 36 E y 36 F de la Ley de Hacienda del Estado de Aguascalientes, que se derogan en el presente Artículo, que hubieran nacido durante su vigencia por la realización de las situaciones jurídicas previstas en dichos artículos, deberán ser cumplidas en las formas y plazos establecidos en los mismos y en las demás disposiciones aplicables.\nARTÍCULO TERCERO.- En tanto no inicie su vigencia la autonomía de la Fiscalía\nGeneral del Estado, la referencia a la Fiscalía General del Estado contenida en el Artículo 148, párrafo segundo del Código Fiscal del Estado de Aguascalientes, se entenderá hecha a la Procuraduría General de Justicia del Estado.\nARTÍCULO CUARTO.- En tanto no se realicen las reformas respectivas a la Ley Orgánica del Poder Judicial del Estado, las referencias a la Sala Administrativa contenidas en el\nCódigo Fiscal del Estado de Aguascalientes, se entenderán hechas a la Sala Administrativa y Electoral.\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 112.- LEY DE AGUA PARA EL\nESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "31 de diciembre de 1981",
  "Última Reforma Publicada": "3 DE JULIO DE \n2017",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "fiscal"
  ]
}