{
  "titulo": "Código DE CONDUCTA DE LOS SERVIDORES PÚBLICOS DEL MUNICIPIO DE ASIENTOS 1",
  "Contenido": "CÓDIGO DE CONDUCTA DE LOS\nSERVIDORES PÚBLICOS DEL\nMUNICIPIO DE ASIENTOS\nASIENTOS\nH. AYUNTAMIENTO DE ASIENTOS\nCiudadano Juan Luis Jasso Hernández, Presidente Municipal de Asientos, con fundamento en el artículo 115, fracción II, de la Constitución Política de los Estados Unidos Mexicanos; 68 de la Constitución\nMunicipal para el Estado de Aguascalientes; 2, 5 y 6 de la Ley de Responsabilidades Administrativas para Asientos y las demás propias de su cargo, a los habitantes del Municipio de Asientos se hace saber que el Honorable Ayuntamiento 2019 - 2021, tuvo a bien aprobar en Sesión Ordinaria de Cabildo celebrada el día 28 de abril de 2020, el presente Código de Conducta de los Servidores Públicos del\nMunicipio de Asientos, de lo cual se da publicidad en los términos siguientes:\nCódigo de Conducta\nIntroducción\nVivir dentro de una sociedad, y aún más siendo servidores públicos, nos obliga y compromete a cuidar nuestra identidad como personas y como gobierno. Las expectativas de la sociedad son altas ya que somos parte de una institución que da servicio a la comunidad. Nuestra cultura institucional está conformada por los valores, principios y comportamientos de quienes integramos al H. Ayuntamiento y al Gobierno Municipal de Asientos. Esta cultura implica la corresponsabilidad de todo el personal, autoridades, funcionarios y servidores públicos de ambos géneros de la administración municipal.\nDebemos sumar voluntades y esfuerzos para fomentar todos los días los valores y principios que nos rigen para darle a la ciudadanía el mejor servicio público posible. Quienes trabajamos en el gobierno municipal tenemos el compromiso con el objetivo superior de construir un buen gobierno. Debemos esforzamos permanentemente para tener una conducta íntegra en el desempeño de nuestro trabajo. El primer requisito es cumplir con las leyes, pero es necesario ir más allá, construir una actitud, un estilo, una cultura.\nNuestro Código de Conducta no busca suplir las leyes o reglamentos existentes, sino complementarlos y fortalecerlos; honrando la confianza que la ciudadanía ha depositado en nosotros para cumplir con las responsabilidades que tenemos como servidoras y servidores públicos.\nEl Código de Conducta de los Servidores Públicos del Municipio de Asientos, tiene como objetivo primordial guiarnos en nuestro actuar diario en el trabajo, describiendo determinadas situaciones a fin de facilitarnos la decisión respecto a qué camino debemos tomar. Sus bases contribuirán a un Municipio más fuerte, más incluyente, más democrático y más generoso.\nestilo de vida, con el único propósito de dignificar el servicio público, fortalecer sus instituciones y lograr así el bienestar de la ciudadanía, el respeto a las leyes y el progreso de nuestro Municipio y de nuestro Estado del que formamos parte.\ndel Municipio de Asientos, comprometiéndonos a su debido cumplimiento día con día.\nMarco Jurídico\n• Código Municipal para Asientos\n• Manual de Organización para la Administración Pública Municipal de Asientos\n• Ley de Responsabilidad Administrativas del Estado de Aguascalientes\n• Ley Municipal para el Estado de Aguascalientes\n• Estatuto Jurídico de los Trabajadores al Servicio de los Gobiernos del Estado de Aguascalientes, sus Municipios y Organismos Descentralizados\n• Código de Ética para la Administración Pública Municipal de Asientos\nEn el presente Código de Conducta, se determinan las reglas concretas de actuación de acuerdo con las actividades que cada dependencia o entidad desarrolla, se definen comportamientos y, al hacerlo con base en criterios de ética e integridad, contribuyen a la interiorización de esos valores.\nEs así como las y los servidores públicos del Municipio de Asientos, afianzamos nuestro compromiso de respeto a las leyes, ya que éstas definen las líneas indispensables de comportamiento que se espera de las personas en la sociedad, por lo que sin ellas, la convivencia social sería imposible.\nAsí, con nuestro Código de Conducta, reforzamos el cumplimiento de las normas jurídicas, regulando además actuaciones que no siempre están comprendidas en la legislación, además de que orientan nuestras conductas y nos ayudan a tener presentes en nuestros actos, la Misión y la Visión de la\nAdministración Municipal, siendo éstas las siguientes, las cuales podrán de forma ser modificadas o reformadas en futuras administraciones municipales:\nMisión:\nSer un Gobierno honesto y transparente, con alta eficiencia en el gasto público; justo, cuando se trate de aplicar la Ley, que escuche y dé participación a los ciudadanos en el mejoramiento de su calidad de vida y trabajo, gestionando obras y servicios de calidad que incrementen principalmente la ocupación y generación de fuentes de empleo para vivir mejor.\nVisión:\nobtengan mejores oportunidades y progreso para todos; donde se privilegie y se reconozca la dignidad, la voluntad y el esfuerzo de la gente; en un clima de respeto a las leyes, a su identidad, a su patrimonio histórico, cultural y ambiental.\nLos Servidores públicos del H. Ayuntamiento y Gobierno Municipal de Asientos, se sujetarán su actuación, en el ejercicio de su función pública, a las REGLAS DE CONDUCTA contenidas en el siguiente:\nDecálogo\nPRIMERA.- Ejercer sus atribuciones, facultades y obligaciones que les otorga la ley, con honestidad, cooperación, austeridad y sin ostentación, orientados a satisfacer el interés superior de la sociedad, por encima de intereses particulares.\nSEGUNDA.- Conducirse con respeto hacia las personas con las que tenga relación, en el ejercicio de su función pública.\nTERCERA.- Conducirse con transparencia y resguardar la documentación e información que tienen bajo su responsabilidad, en términos de ley.\nCUARTA.- Conducirse de manera respetuosa, eficiente, oportuna, responsable e imparcial, al recibir y dar trámite a solicitudes de cualquier persona dirigidas al Gobierno Municipal de Asientos, absteniéndose de condicionar el cumplimiento de sus obligaciones a requisitos no previstos en la ley.\nQUINTA.- Conducirse con imparcialidad, apego a la ley y sin discriminar, justificando de manera transparente sus decisiones y acciones, al participar en procedimientos de recursos humanos, de planeación de estructuras o desahogar, en general, cualquier función en el Gobierno Municipal de\nAsientos.\nSEXTA. - Administrar los recursos materiales del Gobierno Municipal de Asientos con transparencia, honradez y eficiencia, para satisfacer los objetivos a los que están destinados, considerando la conservación del medio ambiente.\nSÉPTIMA. - Conducirse con transparencia, imparcialidad y legalidad en la celebración, otorgamiento o prórroga de contrataciones públicas, considerando la conservación del medio ambiente, y orientando sus decisiones a satisfacer los intereses de la sociedad y a garantizar las mejores condiciones para el\nGobierno Municipal de Asientos.\nOCTAVA.- Conducirse con imparcialidad y apego a la ley, justificando de manera transparente sus decisiones y acciones, al participar en procesos de evaluación.\nNOVENA.- Generar, obtener, utilizar y comunicar información suficiente, oportuna, confiable y de calidad, al participar en procesos de control interno y demás relacionados con el fortalecimiento de la cultura ética y el servicio a la sociedad, conduciéndose con imparcialidad y apego a la normatividad y legislación vigente aplicable.\nDÉCIMA.- Respetar las formalidades esenciales del procedimiento, así como fomentar la cultura de denuncia, al participar en procedimientos administrativos.\nSanciones conductas éticas y obligaciones que se establecen los artículos 2, 5 y 6 de la Ley de Responsabilidades\nAdministrativas del Estado de Aguascalientes. Su infracción y/o violación será sancionada de conformidad con la Ley en mención y/o de acuerdo al Reglamento Interior de Trabajo de la\nAdministración Municipal, según sea el caso.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- El presente ordenamiento, entrarán en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes. Acordado por el H. Ayuntamiento de Asientos, SEGUNDO. - Se derogan el Código de Conducta de los Servidores Públicos del Municipio de Asientos se opongan a lo dispuesto en el presente.\nC. Juan Luis Jasso Hernández\nPRESIDENTE MUNICIPAL\nC. Arq. Ana Isabel Collazo Rangel\nCONTRALORA MUNICIPAL",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "11 \nde mayo de 2020",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false
}