{
  "titulo": "Código de Ética de la Fiscalía General del Estado de Aguascalientes",
  "Contenido": "AGUASCALIENTES\nTEXTO ORIGINAL.\nAGUASCALIENTES\nIGNACIO DELGADO MACÍAS, Director de Visitaduría de la Fiscalía General del Estado de Aguascalientes, con fundamento en lo previsto por los\nArtículos 1, 21 de la Constitución Política de los Estados Unidos Mexicanos;\n1, 7, 16, de la Ley General de Responsabilidades Administrativas; 58 bis, Aguascalientes; 1, 13 Fracción I de la Ley de Responsabilidades\nAdministrativas del Estado de Aguascalientes; 1, 60 y 61 de la Ley\nOrgánica de la Fiscalía General del Estado de Aguascalientes, el Acuerdo por el que se dan a conocer los Lineamientos para la emisión del Código de Ética a que se refiere el artículo 16 de la Ley General de\nResponsabilidades Administrativas, publicado en el Diario Oficial de la\nFederación el día 12 de octubre de 2018, y\nCONSIDERANDOS\nQue el día 27 de mayo 2015, se publicó en el Diario Oficial de la\nFederación, el Decreto por el cual se reformaron y adicionaron diversas disposiciones de la Constitución Política de los Estados Unidos\nMexicanos, en materia de combate a la corrupción;\nFederación diversos decretos por los que se reformaron, abrogaron y\nAnticorrupción;\nQue de conformidad con los artículos 109, fracción III de la Constitución\nPolítica de los Estados Unidos Mexicanos, 5 de la Ley General del Sistema\nNacional Anticorrupción y 7 de la Ley General de Responsabilidades\nAdministrativas se establecen la legalidad, la objetividad, el profesionalismo, la honradez, la lealtad, la imparcialidad, la eficiencia, la eficacia, la equidad, la transparencia, la economía, la integridad y la competencia por mérito, como los principios que rigen al servicio público;\nobjetivos del Sistema, establecer las bases y políticas para la promoción, fomento y difusión de la cultura de integridad en el servicio público;\ncomportamiento ético de las personas servidoras públicas; y crear las pública y responsabilidad en el servicio público;\nQue el Sistema Nacional Anticorrupción tiene entre sus facultades, la de establecer las bases y políticas para el fomento a la cultura de la integridad, para que los Órganos Internos de Control de los entes públicos, a su vez, atendiendo a las funciones que a cada uno de ellos les corresponden y, previo diagnóstico que al efecto realicen, puedan implementar acciones para orientar el criterio que en situaciones específicas deberán observar sus Servidoras y Servidores Públicos en el desempeño de sus funciones, cargos o comisiones;\nQue de conformidad con el artículo 16 de la Ley General de\nResponsabilidades Administrativas, el personal que labore en el servicio público deberá observar el código de ética que emitan los Órganos\nInternos de Control, conforme a los lineamientos que emita el Sistema\nNacional Anticorrupción para que, en su actuación, impere una conducta digna que responda a las necesidades de la sociedad y que oriente su desempeño;\nQue la Ley del Sistema Estatal Anticorrupción de Aguascalientes, en su artículo 1° estipula que dicho instrumento tiene como objeto el establecer las bases de funcionamiento del Sistema Estatal\nAnticorrupción, de conformidad con lo dispuesto en los Artículos 113 de la del Sistema Nacional Anticorrupción, para que las autoridades competentes prevengan, investiguen y sancionen las faltas administrativas y los hechos de corrupción;\nAguascalientes, tiene por objeto establecer las autoridades competentes, las responsabilidades administrativas de las y los Servidores Públicos, sus obligaciones, las sanciones aplicables por los actos u omisiones en que faltas administrativas graves, así como los procedimientos para su aplicación;\nEstado de Aguascalientes el oficio SESEA-ST/078/2019 por el cual el\nAnticorrupción de Aguascalientes, envío el \"Código de Ética Tipo\" como instrumento orientador para los entes públicos, a fin de emitir el instrumento normativo de esta Fiscalía General del Estado;\nservidora y servidor público;\nQue se deben promover acciones que fortalezcan la transparencia, la rendición de cuentas, la legalidad y el combate a la corrupción;\nQue lo efectivamente importante, son las acciones de las Servidoras y\nServidores Públicos, que de manera individual, asuman una cultura ética y de servicio a la sociedad, convencidos de la dignidad e importancia de sus funciones, cargos o comisiones dentro de la Fiscalía General del\nEstado;\nQue el presente Código de Ética de la Fiscalía General del Estado de\nAguascalientes, constituye un elemento de la política de integridad de la\nFiscalía General del Estado, para fortalecer un servicio público ético e íntegro en la procuración de justicia;\nQue este cuerpo normativo, es el instrumento que contiene los principios y valores considerados como fundamentales para la definición del rol del de las y los Servidores Públicos de la Fiscalía General del Estado, para orgullo y pertenencia al servicio público en la procuración de la justicia;\nhe tenido a bien expedir el presente:\nAGUASCALIENTES\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1. Naturaleza Jurídica.\nEl presente Código de Ética, constituye el instrumento normativo, que las\nAguascalientes, deberán observar para que en su actuación diaria, sociedad y que oriente su (sic) desempeño de sus funciones, cargos o\nResponsabilidades Administrativas, la Ley de Responsabilidades la materia.\nArtículo 2. Ámbito de Aplicación.\nLas disposiciones de este Código de Ética, son de observancia obligatoria para las y los Servidores Públicos de la Fiscalía General del Estado de\nAguascalientes, en el desempeño de su empleo, cargo o comisión.\nArtículo 3. Objeto.\nLos (sic) objeto de este Código de Ética, entre otros, es:\nI. Fundar una política de integridad en la Fiscalía General del Estado, que fortalezca la procuración de justicia, de manera ética e íntegra;\nII. Precisar los principios y valores para el adecuado ejercicio de la función pública de procuración de justicia;\nIII. Incidir en el comportamiento de las y los Servidores Públicos, a fin de instituir una ética e identidad profesional, con sentido de orgullo y pertenencia al servicio público de la procuración de justicia;\nIV. Promover el conocimiento y observar en su actuación, de los\nResponsabilidades Administrativas y otras disposiciones;\nV. Establecer mecanismos de capacitación y profesionalización procuración de justicia;\nVI. Difundir el conocimiento y aplicación de este Código de Ética; y\nVII. Establecer mecanismos para la prevención de hechos de corrupción.\nArtículo 4. Glosario.\nPara los efectos de este Código de Ética, se entenderá por:\nI. Código: Código de Ética de la Fiscalía General del Estado de\nAguascalientes;\nII. Fiscalía General del Estado: Fiscalía General del Estado de\nAguascalientes;\nIII. Órgano: Órgano Interno de Control y Vigilancia de la Fiscalía General del Estado; y\nIV. Servidores Públicos: Las personas que desempeñan un empleo, cargo o comisión en la Fiscalía General del Estado, conforme a lo dispuesto en el artículo 108 párrafos primero y cuarto de la Constitución Política de los\nEstados Unidos Mexicanos, en relación con el artículo 73 párrafo primero\nCAPÍTULO II\nPrincipios Constitucionales y Legales\nArtículo 5. Principios.\nLos principios constitucionales y legales que rigen el servicio público y a los que deben sujetar su actuación las y los Servidores Públicos de la\nFiscalía General del Estado, son:\nI. Legalidad.\nactuación a las facultades que las leyes, reglamentos y demás disposiciones jurídicas atribuyen a su empleo, cargo o comisión, por lo funciones, facultades y atribuciones.\nII. Honradez.\nrectitud sin utilizar su empleo, cargo o comisión para obtener o de terceros, ni buscan o aceptan compensaciones, prestaciones, dádivas, obsequios o regalos de cualquier persona u organización, debido a que vocación de servicio.\nIII. Lealtad.\nconfianza que el Estado les ha conferido; tengan una vocación absoluta de servicio a la sociedad, y satisfagan el interés superior de las necesidades colectivas por encima de intereses particulares, personales o ajenos al interés general y bienestar de la población.\nIV. Imparcialidad.\nQue consiste en que las y los Servidores Públicos den a la ciudadanía, y a la población en general, el mismo trato, sin conceder privilegios o preferencias a organizaciones o personas, ni permitir que influencias, intereses o prejuicios indebidos afecten su compromiso para tomar decisiones o ejercer sus funciones de manera objetiva.\nV. Eficiencia.\nQue consiste en que los Servidores Públicos actúen en apego a los planes y programas previamente establecidos, y optimicen el uso y la asignación de los recursos públicos en el desarrollo de sus actividades para lograr los objetivos propuestos.\nVI. Economía.\nQue consiste en que las y los Servidores Públicos, en el ejercicio del gasto público, administren los bienes, recursos y servicios públicos con legalidad, austeridad y disciplina, satisfaciendo los objetivos y metas a los que estén destinados, siendo éstos de interés social.\nVII. Disciplina.\nempleo, cargo o comisión, de manera ordenada, metódica y perseverante, con el propósito de obtener los mejores resultados en el servicio o bienes ofrecidos.\nVIII. Profesionalismo.\nQue consiste en que las y los Servidores Públicos deben conocer, actuar y cumplir con las funciones, atribuciones y comisiones encomendadas de conformidad con las leyes, reglamentos y demás disposiciones jurídicas atribuibles a su empleo, cargo o comisión, observando en todo momento disciplina, integridad y respeto, tanto a los demás Servidores Públicos como a particulares con los que llegue a tratar.\nIX. Objetividad.\nQue consiste en que las y los Servidores Públicos deben preservar el interés superior de las necesidades colectivas por encima de intereses particulares, personales o ajenos al interés general, actuando de manera neutral e imparcial en la toma de decisiones, que a su vez deben ser informadas en estricto apego a la legalidad.\nX. Transparencia.\nQue consiste en que las y los Servidores Públicos, en el ejercicio de sus funciones, privilegien el principio de máxima publicidad de la información pública, atendiendo con diligencia los requerimientos de acceso y proporcionando la documentación que generan, obtienen, adquieren, transforman o conservan; y en el ámbito de su competencia, difundan de manera proactiva información gubernamental, como un elemento que genera valor a la sociedad y promueve un gobierno abierto, protegiendo los datos personales que estén bajo su custodia.\nXI. Rendición de Cuentas.\nejercicio de su empleo, cargo o comisión, por lo que informan, explican y justifican sus decisiones y acciones, y se sujetan a un sistema de sanciones, así como a la evaluación y al escrutinio público de sus funciones por parte de la ciudadanía.\nXII. Competencia por Mérito.\nseleccionados para sus puestos de acuerdo a su habilidad profesional, capacidad y experiencia, garantizando la igualdad de oportunidad, procedimientos transparentes, objetivos y equitativos.\nXIII. Eficacia.\ncultura de servicio orientada al logro de resultados, procurando en todo responsable y claro de los recursos públicos, eliminando cualquier ostentación y discrecionalidad indebida en su aplicación.\nXIV. Integridad.\nQue consiste en que las y los Servidores Públicos actúen siempre de manera congruente con los principios que se deben observar en el desempeño de un empleo, cargo, comisión o función, convencidos del compromiso de ajustar su conducta para que impere en su desempeño una ética que responda al interés público y generen certeza plena de su conducta frente a todas las personas con las que se vinculen u observen su actuar.\nXV. Equidad.\nQue consiste en que las y los Servidores Públicos procuren que toda persona acceda con justicia e igualdad al uso, disfrute y beneficio de los bienes, servicios, recursos y oportunidades.\nArtículo 6. Directrices.\nCapítulo, las y los Servidores Públicos observarán las directrices establecidas en el artículo 7 de la Ley General de Responsabilidades\nAdministrativas.\nLa promoción sobre el conocimiento y aplicación de dichas directrices, se realizará en los términos de lo previsto en los artículos 23 y 24 fracción II de este Código.\nCAPÍTULO III\nValores que Deberán Honrar\nArtículo 7. Valores.\npúblicos, son:\nI. Interés Público.\nsociedad por encima de intereses y beneficios particulares, ajenos a la satisfacción colectiva.\nII. Respeto.\nausteridad y sin ostentación, y otorguen un trato digno y cordial a las personas en general y a sus compañeros y compañeras de trabajo, superiores y subordinados, considerando sus derechos, de tal manera que propicien el diálogo cortés y la aplicación armónica de instrumentos que conduzcan al entendimiento, a través de la eficacia y el interés público.\nIII. Respeto a los derechos humanos.\nQue consiste en que las y los Servidores Públicos respeten los derechos humanos, y en el ámbito de sus competencias y atribuciones, los garanticen, promuevan y protejan de conformidad con los Principios de:\na) Universalidad, que establece que los derechos humanos corresponden a toda persona por el simple hecho de serlo;\nb) Interdependencia, que implica que los derechos humanos se encuentran vinculados íntimamente entre sí;\nc) Indivisibilidad, que refiere que los derechos humanos conforman una totalidad de tal forma que son complementarios e inseparables; y\nd) Progresividad, que prevé que los derechos humanos están en retroceso en su protección.\nIV. Igualdad y no discriminación.\ntodas las personas sin distinción, exclusión, restricción o preferencia basada en el origen étnico o nacional, el color de piel, la cultura, el sexo, el género, la edad, las discapacidades, la condición social, económica, de salud o jurídica, la religión, la apariencia física, las características genéticas, la situación migratoria, el embarazo, la lengua, las opiniones, las preferencias sexuales, la identidad o filiación política, el estado civil, la situación familiar, las responsabilidades familiares, el idioma, los antecedentes penales o en cualquier otro motivo.\nV. Equidad de género.\nQue consiste en que las y los Servidores Públicos, en el ámbito de sus competencias y atribuciones, garanticen que tanto mujeres como hombres accedan con las mismas condiciones, posibilidades y oportunidades a los bienes y servicios públicos; a los programas y beneficios institucionales, y a los empleos, cargos y comisiones gubernamentales.\nVI. Entorno Cultural y Ecológico.\nQue consiste en que las y los Servidores Públicos, en el desarrollo de sus actividades, eviten la afectación del patrimonio cultural de cualquier nación y de los ecosistemas del planeta; asuman una férrea voluntad de respeto, defensa y preservación de la cultura y del medio ambiente, y en el ejercicio de sus funciones y conforme a sus atribuciones, promuevan en la sociedad la protección y conservación de la cultura y el medio ambiente, al ser el principal legado para las generaciones futuras.\nVII. Cooperación.\nQue consiste en que las y los Servidores Públicos colaboren entre sí y propicien el trabajo en equipo para alcanzar los objetivos comunes previstos en los planes y programas gubernamentales, generando así confianza de la ciudadanía en sus instituciones.\nVIII. Liderazgo.\nQue consiste en que las y los Servidores Públicos, sean guía, ejemplo y promotoras de este Código y de las Reglas de Integridad que contiene;\nque la Constitución Política de los Estados Unidos Mexicanos, la imponen, así como aquellos valores adicionales que por su importancia son intrínsecos a la función pública.\nCAPÍTULO IV\nReglas de Integridad\nArtículo 8. Definición y Objetivo.\nLas reglas de integridad, son lineamientos estructurados de manera presente Código, enfocados al ejercicio de las funciones de la Fiscalía\nGeneral del Estado.\nEl objeto de las reglas de integridad, es brindar herramientas a las y los servidores públicos, para resolver dilemas éticos ante situaciones concretas.\nArtículo 9. Actuación Pública.\nDesempeñarán sus funciones, cargos o comisiones, conduciendo su actuación con transparencia, honestidad, lealtad, cooperación, austeridad, sin ostentación y con una clara orientación por el interés público.\nVulneran esta Regla de Integridad, de manera enunciativa y no limitativa, las conductas siguientes:\nI. Abstenerse de ejercer las atribuciones y facultades que le impone el servicio público y que le confieren los ordenamientos legales correspondientes.\nII. Adquirir para sí o para terceros, bienes o servicios de personas u gubernamentales, a un precio notoriamente inferior o bajo condiciones de crédito favorables, distintas a las del mercado.\nIII. Favorecer o ayudar a otras personas u organizaciones, a cambio o bajo la promesa de recibir dinero, dádivas, obsequios, regalos o beneficios personales o para terceros.\nIV. Utilizar las atribuciones de su empleo, cargo o comisión, para beneficio personal o de terceros.\nV. Ignorar las recomendaciones de los organismos públicos protectores de los derechos humanos y de prevención de la discriminación, u obstruir alguna investigación por violaciones en estas materias.\nVI. Hacer proselitismo político en su jornada laboral u orientar su desempeño laboral hacia preferencias político-electorales.\nVII. Utilizar los recursos humanos, materiales o financieros institucionales, para fines distintos a los asignados.\nVIII. Obstruir la presentación de denuncias administrativas, penales o de otra naturaleza, por parte de compañeros de trabajo, subordinados o de ciudadanos en general.\nIX. Asignar o delegar responsabilidades y funciones sin apegarse a las disposiciones normativas aplicables.\nX. Permitir que el personal subordinado incumpla total o parcialmente con sus actividades, jornada u horario laboral.\nXI. Realizar cualquier tipo de discriminación tanto a otros Servidores\nPúblicos como a toda persona en general.\nXII. Actuar como abogado o procurador en juicios de carácter penal, civil, mercantil, laboral o de cualquier índole en contra de la Fiscalía General del Estado.\nXIII. Dejar de establecer medidas preventivas al momento de ser informado como superior jerárquico, de una posible situación de riesgo o de conflicto de interés.\nXIV. Hostigar, agredir, amedrentar, acosar, intimidar, extorsionar o amenazar a personal subordinado o compañeros de trabajo.\nXV. Desempeñar dos o más puestos o celebrar dos o más contratos de prestación de servicios profesionales o la combinación de unos con otros, y sus Municipios y, demás disposiciones legales aplicables.\nXVI. Dejar de colaborar con otros servidores públicos y de propiciar el planes, programas y acciones de la Fiscalía General del Estado.\nXVII. Obstaculizar la generación de soluciones a dificultades que se presenten para la consecución de las metas previstas en los planes, programas y acciones de la Fiscalía General del Estado.\nXVIII. Evadir conducirse bajo criterios de austeridad, sencillez y uso ejercicio del cargo público.\nXIX. Conducir su actuación de forma ostentosa, incongruente y del cargo público que desempeñe.\nXX. Omitir velar por el respeto permanente de los derechos de las víctimas del delito o de violaciones a derechos humanos.\nXXI. Dejar de orientar sus acciones en la búsqueda de la misión de la\nFiscalía General.\nXXII. Acudir a las labores con aliento alcohólico o bajo la influencia de algún psicotrópico.\nArtículo 10. Información Pública.\nDeberán conducir su actuación conforme al principio de transparencia y asumirán la responsabilidad de resguardar la documentación e información institucionales que tengan bajo su resguardo o a la que pueda tener acceso.\nVulneran esta Regla de Integridad, de manera enunciativa y no limitativa, las conductas siguientes:\nI. Asumir actitudes intimidatorias frente a las personas que requieren de información pública.\nII. Retrasar de manera negligente las actividades que permitan atender de forma ágil y expedita las solicitudes de acceso a información pública.\nIII. Declarar la incompetencia para la atención de una solicitud de acceso a información pública, a pesar de contar con atribuciones o facultades legales.\nIV. Declarar la inexistencia de información o documentación pública, sin institucionales bajo su resguardo.\nV. Utilizar información que obtenga con motivo de sus funciones, cargos o comisiones, para fines distintos a los autorizados.\nVI. Ocultar información y documentación pública en archivos personales, ya sea dentro o fuera de los espacios institucionales.\nVII. Alterar, ocultar o eliminar de manera deliberada, información pública.\nVIII. Permitir o facilitar la sustracción, destrucción o inutilización indebida de información o documentación pública.\nIX. Proporcionar indebidamente documentación e información confidencial o reservada.\nX. Utilizar con fines distintos a los autorizado (sic), las bases de datos a las que tenga acceso o que haya obtenido con motivo de su empleo, cargo, (sic) comisión.\nXI. Obstaculizar las actividades para la identificación, generación, procesamiento, difusión y evaluación de la información en materia de transparencia proactiva y gobierno abierto.\nXII. Difundir, proporcionar o hacer mal uso de cualquier información concerniente a una persona física identificada o identificable, en materia de protección de datos personales.\nXIII. Difundir información pública en materia de transparencia proactiva y gobierno abierto en formatos que, de manera deliberada, no permitan su uso, reutilización o redistribución por cualquier interesado.\nArtículo 11. Contrataciones Públicas, Licencias, Permisos, Autorización y\nConcesiones.\nLas y los servidores públicos que con motivo de su empleo, cargo, comisión, a través de subordinados o de terceros, participe en contrataciones públicas o en el otorgamiento o prórroga de licencias, permisos, autorizaciones y concesiones, deberán conducirse con transparencia, imparcialidad y legalidad; y orientarán sus decisiones a las necesidades e intereses de la sociedad, y garantizarán las mejores condiciones para la Fiscalía General del Estado.\nVulneran esta Regla de Integridad, de manera enunciativa y no limitativa, las conductas siguientes:\nI. Omitir declarar conforme a las disposiciones aplicables los posibles conflictos de interés, negocios y transacciones que de manera particular\nProveedores.\nII. Dejar de aplicar el principio de equidad de la competencia que debe contratación.\nIII. Formular requerimientos diferentes a los estrictamente necesarios para el cumplimiento del servicio público, provocando gastos excesivos e innecesarios.\nIV. Establecer condiciones en las invitaciones o convocatorias que representen ventajas o den un trato diferenciado a los licitantes.\nV. Favorecer a los licitantes teniendo por satisfechos los requisitos o reglas previstos en las invitaciones o convocatorias cuando no lo están;\nsimulando el cumplimiento de éstos o coadyuvando a su cumplimiento extemporáneo.\nVI. Beneficiar a los proveedores sobre el cumplimiento de los requisitos previstos en las solicitudes de cotización.\nVII. Proporcionar de manera indebida información de los particulares que participen en los procedimientos de contrataciones públicas.\nVIII. Ser parcial en la selección, designación, contratación, y en su caso, remoción o rescisión del contrato, en los procedimientos de contratación.\nIX. Influir en las decisiones de otros servidores públicos para que se el otorgamiento de licencias, permisos, autorizaciones y concesiones.\nX. Evitar imponer sanciones a licitantes, proveedores y contratistas que infrinjan las disposiciones jurídicas aplicables.\nXI. Enviar correos electrónicos a los licitantes, proveedores, contratistas o institucional.\nXII. Llevar a cabo reuniones o entrevistas con licitantes, proveedores, contratistas y concesionarios fuera de los inmuebles oficiales, salvo para los actos correspondientes a la visita al sitio.\nXIII. Solicitar requisitos sin sustento para el otorgamiento y prórroga de licencias, permisos, autorizaciones y concesiones.\nXIV. Dar trato inequitativo o preferencial a cualquier persona u de licencias, permisos, autorizaciones y concesiones.\nXV. Recibir o solicitar cualquier tipo de compensación, dádiva, obsequio o licencias, permisos, autorizaciones y concesiones.\nXVI. Dejar de observar los instrumentos jurídicos de actuación en materia de contrataciones públicas y otorgamiento de licencias, permisos, autorizaciones, concesiones y sus prórrogas.\nXVII. Ser beneficiario directo o a través de familiares hasta el cuarto grado, de contratos relacionados con la Fiscalía General del Estado en la que presta sus servicios.\nArtículo 12. Programas gubernamentales.\nLas y los Servidores Públicos que con motivo de su empleo, cargo o comisión o a través de subordinados, participen en el otorgamiento y operación de subsidios, apoyos de programas gubernamentales y fondos, garantizarán que la entrega de estos beneficios se apegue a los principios de igualdad y no discriminación, legalidad, imparcialidad, transparencia y respeto.\nVulneran esta regla, de manera enunciativa y no limitativa, las conductas siguientes:\nprogramas de subsidios o apoyos de la Fiscalía General del Estado.\nII. Permitir la entrega o entregar subsidios o apoyos de programas gubernamentales, de manera diferente a la establecida en las reglas de operación.\nIII. Brindar apoyos o beneficios de programas gubernamentales a personas, agrupaciones o entes que no cumplan con los requisitos y criterios de elegibilidad establecidos en las reglas de operación.\nIV. Difundir propaganda gubernamental en relación al otorgamiento de subsidios o apoyos de programas gubernamentales, en periodos restringidos por la normatividad electoral, salvo en los casos en que ésta lo permita.\nV. Dar trato inequitativo o preferencial a cualquier persona u organización en la gestión del subsidio o apoyo del programa, lo cual incluye el ocultamiento, retraso o entrega engañosa o privilegiada de información.\nVI. Discriminar a cualquier interesado, para acceder a los apoyos o beneficios de un programa gubernamental.\nVII. Alterar, ocultar, eliminar o negar información que impida el control y evaluación sobre el otorgamiento de los beneficios o apoyos a personas, agrupaciones o entes, por parte de las autoridades facultadas.\nVIII. Entregar, disponer o hacer uso distinto a las atribuciones encomendadas, de la información de los padrones de beneficiarios de programas gubernamentales diferentes a las atribuciones encomendadas.\nArtículo 13. Trámites y Servicios.\nDebe ser un compromiso ineludible del personal que participa en la prestación de trámites y en el otorgamiento de servicios de la Fiscalía\nGeneral del Estado, atender a los usuarios de forma respetuosa, eficiente, oportuna, responsable e imparcial.\nVulneran esta Regla de Integridad, de manera enunciativa y no limitativa, las conductas siguientes:\nI. Ejercer una actitud contraria de servicio, respeto y cordialidad en el trato, incumpliendo los protocolos de actuación o atención al público.\nII. Otorgar información falsa sobre el proceso y requisitos para acceder a consultas, trámites, gestiones y servicios.\nIII. Realizar trámites y otorgar servicios de forma deficiente, retrasando los tiempos de respuesta, consultas, trámites y gestiones.\nIV. Exigir, por cualquier medio, requisitos o condiciones adicionales a los prestación de los servicios.\nV. Discriminar por cualquier motivo en la atención de consultas, la realización de trámites y gestiones, y la prestación de los servicios.\nVI. Recibir o solicitar cualquier tipo de compensación, dádiva, obsequio o servicio.\nArtículo 14. Recursos Humanos.\nrecursos humanos, de planeación de estructuras o que desempeñen en general un empleo, cargo o comisión dentro de la Fiscalía General del\nEstado, deben apegarse a los principios de igualdad y no discriminación, legalidad, imparcialidad, transparencia y rendición de cuentas.\nVulneran esta Regla de Integridad, de manera enunciativa y no limitativa, las conductas siguientes:\nI. Dejar de garantizar la igualdad de oportunidades en el acceso a la función pública con base en el mérito.\nII. Designar, contratar o nombrar en un empleo, cargo o comisión, a personas cuyos intereses particulares, laborales, profesionales, económicos o de negocios puedan estar en contraposición o percibirse como contrarios a los intereses que les correspondería velar si se desempeñaran en el servicio público.\nIII. Proporcionar a un tercero no autorizado, información contenida en resguardo.\nIV. Suministrar información sobre los reactivos de los exámenes del Estado.\nV. Seleccionar, contratar, nombrar o designar a personas, sin haber obtenido previamente, la constancia de no inhabilitación.\nVI. Seleccionar, contratar, nombrar o designar a personas que no cuenten con el perfil del puesto, con los requisitos y documentos establecidos, o ciudadano.\nVII. Seleccionar, contratar, designar o nombrar directa o indirectamente como subalternos a familiares hasta el cuarto grado de parentesco.\nVIII. Inhibir la formulación o presentación de inconformidades o recursos ingreso.\nIX. Otorgar a un subordinado, durante su proceso de evaluación, una calificación que no corresponda a sus conocimientos, actitudes, capacidades o desempeño.\nX. Disponer del personal a su cargo en forma indebida, para que le realice trámites, asuntos o actividades de carácter personal, familiar o ajenos al servicio público.\nXI. Presentar información y documentación falsa o que induzca al error, sobre el cumplimiento de metas de evaluación del desempeño.\nXII. Remover, cesar, despedir, separar o dar o solicitar la baja del personal de carrera, sin tener atribuciones o por causas y procedimientos no previstos en las leyes aplicables.\nXIII. Omitir excusarse de conocer asuntos que puedan implicar cualquier conflicto de interés.\nXIV. Evitar que el proceso de evaluación del desempeño del personal, se realice en forma objetiva y en su caso, dejar de retroalimentar sobre los contrario a lo esperado.\nXV. Eludir, la reestructuración de áreas identificadas como sensibles o aplicables.\nArtículo 15. Administración de Bienes Muebles e Inmuebles.\nLas o los servidores púbicos (sic) que con motivo de su empleo, cargo o comisión, participen en procedimientos de baja, enajenación, bienes inmuebles, tienen el deber ineludible de administrar estos recursos con eficiencia, transparencia y honradez, para satisfacer los objetivos a los que están destinados.\nVulneran esta Regla de Integridad, de manera enunciativa y no limitativa, las conductas siguientes:\nI. Solicitar la baja, enajenación, transferencia o destrucción de bienes, cuando éstos sigan siendo útiles para el servicio o sin causa justificada.\nII. Compartir información con terceros ajenos a los procedimientos de baja, enajenación, transferencia o destrucción de bienes, o sustituir documentos o alterar éstos.\nIII. Recibir o solicitar cualquier tipo de compensación, dádiva, obsequio o regalo, a cambio de beneficiar a los participantes en los procedimientos de enajenación de bienes muebles e inmuebles.\nIV. Intervenir o influir en las decisiones de otros servidores públicos para que se beneficie a algún participante en los procedimientos de enajenación de bienes muebles e inmuebles.\nV. Tomar decisiones en los procedimientos de enajenación de bienes muebles e inmuebles, anteponiendo intereses particulares que dejen de asegurar las mejores condiciones en cuanto a precio disponible en el mercado.\nVI. Manipular la información proporcionada por los particulares en los procedimientos de enajenación de bienes muebles e inmuebles.\nVII. Utilizar el parque vehicular de carácter oficial para uso particular, personal o familiar, fuera de la normativa y de los fines de la Fiscalía\nGeneral del Estado.\nfines de la Institución.\nIX. Disponer de los bienes muebles e inmuebles y demás recursos, sin\nArtículo 16. Procesos de Evaluación.\nEl personal que con motivo de su empleo, cargo o comisión, participe en procesos de evaluación, debe apegar su conducta inexcusablemente a los principios de legalidad, imparcialidad y rendición de cuentas.\nVulneran esta Regla de Integridad, de manera enunciativa y no limitativa, las conductas siguientes:\nI. Proporcionar indebidamente información contenida en los sistemas de funciones, cargos o comisiones.\nII. Trasgredir el alcance y orientación de los resultados de las evaluaciones evaluación o rendición de cuentas.\nIII. Dejar de atender las recomendaciones formuladas por cualquier instancia de evaluación, ya sea interna o externa.\nIV. Alterar registros de cualquier índole, para simular o modificar los resultados de las funciones, programas y proyectos institucionales de la\nFiscalía General del Estado.\nArtículo 17. Control Interno.\nQuienes participen en los procesos en materia de control interno, generen, obtengan, utilicen o comuniquen información suficiente, oportuna, confiable o de calidad, deben apegarse a los principios de legalidad, imparcialidad y rendición de cuentas.\nVulneran esta Regla de Integridad, de manera enunciativa y no limitativa, las conductas siguientes:\nI. Dejar de comunicar los riesgos asociados al cumplimiento de objetivos institucionales, así como los relacionados con la corrupción y posibles irregularidades que afecten los recursos públicos.\nII. Omitir diseñar o actualizar las políticas o procedimientos necesarios en materia de control interno.\nIII. Generar información financiera, presupuestaria y de operación, sin el respaldo suficiente.\nIV. Comunicar información financiera, presupuestaria y de operación, incompleta, confusa o dispersa.\nV. Omitir supervisar los planes, programas o proyectos a su cargo, en su caso, las actividades y el cumplimiento de las funciones del personal a su cargo.\nVI. Dejar de salvaguardar documentación e información que se deban conservar por su relevancia o por sus aspectos técnicos, históricos, jurídicos, económicos o de seguridad.\nVII. Ejecutar sus funciones, cargos o comisiones sin establecer las medidas de control que le correspondan.\nVIII. Omitir modificar procesos y tramos de control, conforme a sus atribuciones, en áreas en las que se detecten conductas contrarias a este\nCódigo y a otras disposiciones legales.\nIX. Dejar de implementar, y en su caso, de adoptar mejores prácticas y procesos para evitar la corrupción y prevenir cualquier conflicto de interés.\nX. Inhibir las manifestaciones o propuestas que tiendan a mejorar o superar deficiencias de operación, de procesos, de calidad de trámites y servicios, o de comportamiento ético del personal.\nXI. Eludir establecer estándares o protocolos de actuación en aquellos trámites o servicios de atención directa al público o dejar de observar aquéllos previstos por las instancias competentes.\nArtículo 18. Procedimiento Administrativo.\nLas y los servidores públicos que en el ejercicio de su empleo, cargo o comisión, deban participar en procedimientos administrativos, asumirán la obligación de observar una cultura de denuncia, de respeto a las de audiencia conforme al principio de legalidad.\nVulneran esta Regla de Integridad, de manera enunciativa y no limitativa, las conductas siguientes:\nI. Omitir notificar el inicio del procedimiento y sus consecuencias.\nII. Dejar de otorgar la oportunidad de ofrecer pruebas.\nIII. Prescindir el desahogo de pruebas en que se finque la defensa.\nIV. Excluir la oportunidad de presentar alegatos.\nV. Omitir señalar los medios de defensa que se pueden interponer para combatir la resolución dictada.\nVI. Negarse, desistir de informar, declarar o testificar sobre hechos que le normatividad aplicable.\nVII. Dejar de proporcionar o negar documentación o información que le sea requerida en los términos legales.\nVIII. Incumplir criterios de legalidad, imparcialidad, objetividad y contravención a la normatividad.\nArtículo 19. Desempeño Permanente con Integridad.\nEl personal que desempeñe un empleo, cargo o comisión en la Fiscalía\nGeneral del Estado, incansablemente deberá conducir su actuación con legalidad, imparcialidad, objetividad, transparencia, certeza, cooperación, ética e integridad.\nVulneran esta Regla de Integridad, de manera enunciativa y no limitativa, las conductas siguientes:\nI. Omitir conducirse con un trato digno y cordial, conforme a los protocolos de actuación o atención al público, y de cooperación entre compañeros, subordinados, superiores y con otros servidores públicos.\nII. Retrasar de manera negligente, las actividades que permitan atender de forma ágil y expedita al público en general.\nIII. Ocultar información y documentación, con el fin de entorpecer las solicitudes de acceso a información pública.\nIV. Recibir, solicitar o aceptar cualquier tipo de compensación, dádiva, obsequio o regalo en la gestión y otorgamiento de trámites y servicios.\nV. Realizar actividades particulares en horarios de trabajo que contravengan las medidas aplicables para el uso eficiente, transparente y eficaz de los recursos públicos.\nVI. Omitir excusarse de intervenir en cualquier forma en la atención, tramitación o resolución de asuntos en los que tenga interés personal, familiar, de negocios, o cualquier otro en el que tenga algún conflicto de interés.\nVII. Aceptar documentación que no reúna los requisitos fiscales para la comprobación de gastos de representación, viáticos, pasajes, alimentación, telefonía celular, entre otros.\nVIII. Solicitar la baja, enajenación, transferencia o destrucción de bienes muebles, cuando éstos sigan siendo útiles para la prestación del servicio.\nIX. Obstruir la presentación de denuncias, acusaciones o quejas sobre el uso indebido o de derroche de recursos.\nArtículo 20. Cooperación con la Integridad.\nEn el desempeño de su empleo, cargo o comisión, el personal debe cooperar y colaborar con la Fiscalía General del Estado, así como con otras instancias encargadas de velar por la observancia de los principios y valores intrínsecos a la función pública, en el fortalecimiento de la cultura ética y de servicio a la sociedad.\nSon acciones que, de manera enunciativa y no limitativa, hacen posible propiciar un servicio público íntegro, las siguientes:\nI. Detectar áreas sensibles o vulnerables a la corrupción.\nII. Proponer, y en su caso, adoptar cambios a las estructuras y procesos, a fin de inhibir ineficiencias, corrupción y conductas contrarias a la ética.\nIII. Recomendar, diseñar y establecer mejores prácticas a favor del servicio público de procuración de justicia.\nArtículo 21. Comportamiento Digno.\nLas y los servidores públicos deben conducirse en forma digna, sin proferir expresiones, adoptar comportamientos, usar lenguaje o realizar acciones de hostigamiento o acoso sexual, manteniendo una actitud de función pública.\nVulneran esta Regla de Integridad, de manera enunciativa y no limitativa, las conductas siguientes:\nI. Realizar a mujeres compañeras de trabajo, personal subordinado o movimientos de partes del cuerpo.\nII. Tener contacto físico sugestivo o de naturaleza sexual, con personas que sean mujeres compañeras de trabajo, personal subordinado o usuarios, en horarios de trabajo.\nIII. Dar regalos, otorgar preferencias indebidas o notoriamente diferentes en el ejercicio de sus funciones, cargos o comisiones, por tener interés sexual por una mujer compañera de trabajo, personal subordinado o usuario.\nIV. Llevar a cabo conductas dominantes, agresivas, intimidatorias u hostiles durante el horario laboral o hacia una mujer que sea compañera de trabajo, personal subordinado o usuario, para que se someta a sus deseos o intereses sexuales, o al de alguna otra u otras personas.\nV. Espiar a una persona mientras se cambia de ropa, o se encuentra en el sanitario.\nVI. Condicionar la obtención de un empleo, su permanencia en él o las condiciones del mismo a cambio de aceptar conductas de naturaleza sexual.\nVII. Obligar a la realización de actividades que no competen a sus labores u otras medidas disciplinarias en represalia por rechazar proposiciones de carácter sexual.\nVIII. Condicionar la prestación de un trámite o servicio público a cambio sexuales de cualquier naturaleza.\nIX. Expresar comentarios, burlas, piropos o bromas hacia otra persona que sea mujer compañera de trabajo, personal subordinado o usuario,\nX. Realizar comentarios, burlas o bromas sugerentes respecto de su vida sexual o de una persona que sea mujer compañera de trabajo, personal subordinado o usuario.\nXI. Realizar invitaciones, favores o propuestas a citas o encuentros de carácter sexual directamente o mediante insinuaciones, a una persona que sea mujer compañera de trabajo, personal subordinado o usuario.\nXII. Emitir expresiones o utilizar el lenguaje que denigre a las personas que sean mujeres compañeras de trabajo, personal subordinado o usuarios, o pretenda colocarlas como objeto sexual.\nXIII. Preguntar a una persona que sea mujer compañera de trabajo, personal subordinado o usuario sobre historias, fantasías o preferencias sexuales o sobre su vida sexual.\nXIV. Exhibir o enviar a través de algún medio de comunicación carteles, calendarios, mensajes, fotos, afiches, ilustraciones u objetos con imágenes o estructuras de naturaleza sexual, no deseadas ni solicitadas por la persona receptora, cuando ésta sea mujer compañera de trabajo, personal subordinado o usuaria.\nXV. Difundir rumores o cualquier tipo de información sobre la vida sexual de una persona que sea mujer compañera de trabajo, persona subordinado (sic) o usuaria.\nXVI. Expresar insultos o humillaciones de naturaleza sexual.\nXVII. Mostrar deliberadamente partes íntimas del cuerpo a una o varias personas que sean compañeras de trabajo, personal subordinado o usuarias.\nCAPÍTULO V\nMecanismos de Capacitación y Difusión\nArtículo 22. Objetivo de los Mecanismos.\nEl objetivo de los mecanismos de Capacitación y Difusión, será promover prevención y erradicación de la corrupción.\nArtículo 23. Mecanismos de Capacitación.\nconcretas, con base en las directrices previstas en la Ley General de\nResponsabilidades Administrativas, en la Ley de Responsabilidades\nAdministrativas del Estado de Aguascalientes, en las Reglas de\nIntegridad previstas en este Código y en otras disposiciones aplicables.\nLas capacitaciones podrán ser impartidas mediante cursos, talleres, conferencias, seminarios o cualquier otro que estime pertinente el titular del Órgano. Estos mecanismos de capacitación, deberán ser impartidos de manera permanente y continua.\nEstos mecanismos de capacitación, deberán ser impartidos de manera permanente y continua.\n(REFORMADO, P.O. 21 DE AGOSTO DE 2023)\nArtículo 24. Mecanismos de Difusión.\nEl Órgano deberá publicar el presente Código y en su caso sus reformas, cuando menos por los siguientes medios:\nI. Periódico Oficial del Estado de Aguascalientes;\nII. La página de Internet de la Fiscalía General del Estado;\nIII. Notificación personal a las y los servidores públicos; o\nIV. Los demás que se consideren necesarios.\nCAPÍTULO VI\nÓrganos de Sanción\nArtículo 25. Órgano de sanción.\nque quebrante la disciplina y respeto que, en apego a este Código, deben observar las y los servidores públicos de la Fiscalía General del Estado, en términos de lo dispuesto por los Artículos 109, fracción III de la segundo y 49, fracción I de la Ley General de Responsabilidades\nAdministrativas.\nTRANSITORIOS\nPRIMERO.- El presente Código de Ética de la Fiscalía General del Estado de Aguascalientes, iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nSEGUNDO.- El presente Código de Ética de la Fiscalía General del Estado de Aguascalientes, deja sin efectos el Acuerdo 08-2016 que contiene el\nCódigo de Ética Profesional de la Fiscalía General del Estado, publicado el día 23 de mayo del 2016 en el Periódico Oficial del Estado de\nAguascalientes.\nVisitaduría de la Fiscalía General del Estado de Aguascalientes, Ignacio\nDelgado Macías.- Rúbrica.\n[N. DE E. TRANSITORIOS DE LA “REFORMA A LOS ARTÍCULOS 4,\nFRACCIÓN III, 23, 24 Y 25 DEL CÓDIGO DE ÉTICA DE LA FISCALÍA\nGENERAL DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO. - La presente reforma iniciará su vigencia al día\nAguascalientes.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "15 de julio de 2019",
  "Última Reforma Publicada": "21 DE \nAGOSTO DE 2023",
  "es_escaneado": false,
  "tiene_tablas": false
}