{
  "titulo": "Código DE ÉTICA LEGISLATIVA DEL HONORABLE CONGRESO DEL ESTADO DE AGUASCALIENTES",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nESTADO DE AGUASCALIENTES\nCARLOS LOZANO DE LA TORRE, Gobernador Constitucional del Estado de Aguascalientes, a sus habitantes sabed:\nvirtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente:\nDecreto Número 368\nARTÍCULÓ ÚNICO.- Se aprueba el Código de Ética Legislativa del\nHonorable Congreso del Estado de Aguascalientes, para quedar como sigue:\nCÓDIGO DE ÉTICA LEGISLATIVA DEL HONORABLE CONGRESO DEL\nESTADO DE AGUASCALIENTES\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 1°.- El presente Código es de orden público, tiene por objeto regular la conducta de los legisladores en el ejercicio de su función, respetando los principios éticos de libertad, honestidad, integridad, legalidad, confidencialidad, responsabilidad, solidaridad, probidad, respeto y transparencia, los valores universales de los Derechos\nHumanos, sociales, culturales y económicos, con la finalidad de mantener\nEstados Unidos Mexicanos, especialmente al Título Cuarto, De las\nResponsabilidades de los Servidores Públicos, Particulares Vinculados con faltas administrativas graves o hechos de corrupción, y patrimonial del Estado, y a lo establecido en el artículo 134 de la misma, así como a la\nDecimosexto De la Responsabilidad de los Servidores Públicos.\nARTÍCULO 2°.- Para efectos de este Código se entiende por:\nI. El Código: Código de Ética Legislativa;\nII. Ética: normas y valores que rigen la conducta de la persona en todo ámbito de la vida.\nIII. Ética Legislativa: los valores deseables en la actuación de las y los principios de integridad, legalidad, objetividad y justicia.\nIV. Ética Pública: son los principios que norman el pensamiento, las acciones y las conductas humanas que orientan el honesto, honorable, eficaz y adecuado cumplimiento de las funciones públicas.\nV. Los Diputados o Legisladores: Diputados del Honorable Congreso del\nEstado de Aguascalientes.\nARTÍCULO 3°.- El presente Código tiene los objetivos siguientes:\nI. Que los diputados ratifiquen su compromiso de actuar conforme a su obligación de representar al pueblo en el Congreso del Estado para hacer las leyes que se requieran, conforme a los principios contenidos en la de Aguascalientes, así como los valores inherentes a los Derechos\nHumanos, sociales, culturales y económicos, todo lo cual promueve el\nEstado Democrático de Derecho;\nII. Que su actuación como legisladores debe ser apegada a la constitucionales relativos, y a las leyes aplicables.\nIII. Combatir en forma permanente la corrupción en todos los ámbitos de gobierno, en la vida pública y privada donde desempeñe sus funciones como representante del pueblo y legislador, conforme a las normas del\nSistema Nacional y Estatal de Anticorrupción.\nIV. Incrementar la confianza de la sociedad en general respecto de los deberes de los Diputados, con el propósito de fortalecer la imagen\nV. Establecer las sanciones aplicables, para el caso de conductas contrarias al presente Código, o en su caso, a las leyes vigentes.\nARTÍCULO 4°.- Los Diputados al asumir y protestar constitucionalmente el cargo, deberán conocer, aceptar y protestar el cumplimiento del presente Código.\nCAPÍTULO II\nPrincipios Rectores de los Diputados\nARTÍCULO 5°.- Para los efectos de este Código se consideran principios éticos rectores de la conducta y deberes de los Diputados, los siguientes:\nI. Legalidad: Realizar sus funciones con estricto apego al marco jurídico vigente;\nII. Responsabilidad: Cumplir con estricto apego a las leyes, las obligaciones, comisiones, encomiendas, funciones y actividades propias de su cargo, respondiendo en todo momento de las consecuencias generadas por sus decisiones;\nIII. Igualdad: Actuar con imparcialidad, objetividad y equidad, sin discriminación ni preferencias, ni distinción de género, con la finalidad esencial de ser útil a sus representados y a la sociedad en general;\nIV. Integridad: es mantener un comportamiento honorable, protegiendo el interés público por encima de sus intereses individuales, de terceros, personales y/o familiares y dar solución a las demandas ciudadanas;\nV. Decoro: Asumir un comportamiento con apego a las normas éticas y jurídicas;\nVI. Solidaridad: Actuar en consecuencia, con especial sensibilidad frente a las demandas y requerimientos de niños, niñas, jóvenes, mujeres, personas de la tercera edad, etnias, personas con discapacidad, y en general, respecto de los grupos menos favorecidos;\nVII. Austeridad: Actuar con especial cuidado en la gestión de los asuntos públicos, observando una conducta de moderación y sobriedad, tanto en el uso de los recursos públicos, como en el desempeño de sus funciones inherentes;\nVIII. Diálogo: Privilegia la discusión y concertación de los acuerdos, respetando la dignidad y el punto de vista de las personas, con el fin de alcanzar consensos; y\nIX. Transparencia y eficiencia: es el deber de dar cuenta de sus acciones, ser honesto en declarar su patrimonio, el ejercicio de los recursos públicos que por motivo del cargo ejerza y actuar de manera eficiente.\nCAPÍTULO III\nDeberes y Obligaciones\nARTÍCULO 6°.- Los Legisladores, en el ejercicio de sus funciones, deben:\nI. Actuar conforme a los principios fundamentales de la ética legislativa y a todos aquellos valores que dignifiquen la actividad pública, enalteciendo el buen nombre del Poder Legislativo.\nII. Formular y hacer pública anualmente la declaración de conflicto de interés y declaración fiscal, además de la declaración patrimonial, de conformidad con la Ley General de Transparencia y Acceso a la\nInformación Pública y a la Ley de Transparencia y Acceso a la\nInformación Pública del Estado de Aguascalientes y sus Municipios;\nIII. Reflejar en su conducta pública y privada, la probidad del cargo que ejercen con honor, como valores fundamentales inherentes a las personas;\nIV. Respetar la investidura legislativa, la cual es incompatible con una conducta que atente contra el orden público, los valores y las buenas costumbres;\nV. Conducirse con decoro, cortesía y tolerancia con todos los integrantes del Congreso, así como con las personas que visitan el Palacio Legislativo;\nVI. Ejercer sus funciones constitucionales con honradez y racionalidad, cuando haga uso de los recursos públicos que les corresponda ejercer;\nVII. En el ámbito de su competencia y atribuciones, deben promover, respetar, proteger y garantizar los Derechos Humanos, Sociales, Culturales y Económicos establecidos en la Constitución.\nVIII. Lealtad al pueblo, a las instituciones y al mandato constitucional para el cual han sido elegidos, por lo que, deberán actuar con responsabilidad pueblo de Aguascalientes; y\nIX. Asistir puntualmente y permanecer en las sesiones de los Órganos\nLegislativos.\nARTÍCULO 7°.- Los Diputados deberán abstenerse de lo siguiente:\nI. Utilizar la inviolabilidad o inmunidad parlamentarias con fines no justificados;\nII. Hacer uso indebido de las prerrogativas funcionales contempladas en la ley;\nIII. Valerse del cargo que ostenta para la realización de sus gestiones personales o privadas;\nIV. Aprovechar su cargo para conseguir o procurar servicios especiales, nombramientos o beneficios personales, a favor de familiares o terceros, mediando remuneración o no;\nV. Utilizar el poder o información que le confiere su cargo para tomar, participar o influir en la toma de decisiones en beneficio personal o de terceros;\nVI. Recibir directa o indirectamente beneficios originados en contratos, concesiones o franquicias que realice el Estado o particulares;\nVII. Solicitar o aceptar, directamente o por interpuestas personas, regalos, aportes en dinero, donaciones, dádivas, recompensas o beneficios de cualquier tipo, siempre que su aceptación incida directamente en las decisiones y actuaciones que adopte en el ejercicio de sus funciones;\nVIII. Realizar o prestar asesoramientos, consultorías, estudios u otro tipo de actividades relacionadas con las actividades del Congreso del Estado, que les signifiquen un beneficio patrimonial;\nIX. Disponer de los servicios del personal subalterno para fines personales o en beneficio de terceros;\nX. Realizar trabajos o actividades, remuneradas o no, fuera de sus funciones, que estén en conflicto con sus deberes y responsabilidades, decisiones que le compete tomar en razón de sus labores;\nXI. Utilizar los bienes muebles e inmuebles del Congreso del Estado para el logro de objetivos personales o de terceros;\nXII. Pedir a terceros servicios, recursos o donaciones especiales para el órgano legislativo, cuando dicho aporte comprometa sus decisiones;\nXIII. Solicitar para el órgano legislativo servicios o recursos especiales que decisiones;\nXIV. Mantener relaciones que signifiquen beneficiar o generar obligaciones a personas físicas o morales, ligadas directa o indirectamente con la actividad legislativa;\nXV. Hacer uso de información obtenida en el ejercicio de sus funciones para favorecer sus intereses o el de terceras personas o para perjudicar a terceros. Así como ocultar en parte o en todo, información que está destinada a ser de uso público, ni negar a quien lo solicite el derecho a tener acceso a la misma;\nXVI. Evitar, y en su caso excusarse de participar en algún asunto en el que sus intereses puedan entrar en conflicto en el desempeño responsable y objetivo de sus facultades y obligaciones, debiendo informar tal situación a los Órganos de Gobierno del Poder Legislativo;\nXVII. Que por negligencia, falta de interés o dedicarse a otras actividades diferentes a las legislativas, no se atienda y resuelva, en tiempo y forma,\nXVIII. Ausentarse sin justificación de las sesiones; y\nXIX. Dejar de realizar su función legislativa, sin causa justificada;\nARTÍCULO 8°.- Conforme a lo previsto por el artículo 18 Fracción X de la deberán manifestar lo siguiente:\nI. Comunicar los avances y resultados logrados en su función legislativa;\nII. Dar cuenta de la función fiscalizadora que les corresponde;\nIII. Informar de sus labores de gestoría social realizadas; y\nIV. Dar cuenta de las comisiones desempeñadas y su resultado.\nTodo lo anterior, en concordancia con el Plan de Trabajo presentado.\nCAPÍTULO IV\nLa Junta de Coordinación Política\nARTÍCULO 9°.- La Junta de Coordinación Política es la competente para:\nI. Promover el cumplimiento y observancia de las disposiciones de este\nCódigo, aplicando y sancionando a los legisladores que hayan cometido alguna falta a este ordenamiento, de conformidad con lo establecido en la Ley Orgánica del Congreso del Estado Aguascalientes y su\nReglamento, la Ley de Transparencia del Estado de Aguascalientes, la ley\nGeneral del Sistema Anticorrupción y la correlativa Ley del Sistema\nEstatal de Anticorrupción y todas aquellas leyes aplicables en la materia;\n(REFORMADA, P.O. 3 DE SEPTIEMBRE DE 2018)\nII. Promover y difundir los principios de conducta y deberes éticos entre los legisladores, su equipo de trabajo, así como de los servidores públicos del H. Congreso del Estado.\n(REFORMADA, P.O. 3 DE SEPTIEMBRE DE 2018)\nIII. Promover la transparencia y publicidad de los principios, valores y deberes de la conducta ética;\nIV. Prevenir a los Legisladores de actos contrarios a la ética y la conducta que deben mostrar en su actuar;\nV. Establecer los mecanismos necesarios para la presentación de quejas en contra de conductas contrarias a este Código, cometidas por cualquier Legislador, o por un conjunto de ellos;\nVI. Conocer las quejas que se presenten contra los Legisladores, por contravención a las disposiciones del presente Código, y emitir mismo. En todo caso, en la resolución que prevea una sanción deberán de Coordinación Política durante el procedimiento;\nVII. Integrar, conservar, y dar acceso público a los expedientes derivados de las quejas y los procedimientos instaurados en los términos del presente Código; y\n(ADICIONADA, P.O. 3 DE SEPTIEMBRE DE 2018)\nVIII. Las demás que sean necesarias para cumplir con las disposiciones del presente Código.\n(PÁRRAFO REFORMADO, P.O. 12 DE AGOSTO DE 2024)\nLos expedientes derivados de las quejas y procedimientos instaurados en los términos del presente Código, tendrán el carácter de reservados en términos de la Ley General de Transparencia y Acceso a la Información\nPública, en tanto se emita la resolución, en su caso se publicará lo relativo en términos de la Fracción XVIII del Artículo 55 de la Ley de Transparencia y Acceso a la Información Pública del Estado de Aguascalientes y sus\nMunicipios.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 3 DE\nSEPTIEMBRE DE 2018)\nCAPÍTULO V\nLa Presentación, Emplazamiento y Audiencia de Descargo de la Queja\n(ADICIONADO, P.O. 3 DE SEPTIEMBRE DE 2018)\nARTÍCULO 10.- Todo proceso iniciado y seguido en contra de los\nLegisladores, o bien un conjunto de ellos, con motivo del presente\nCódigo, deberá sujetarse a las reglas y principios del debido proceso; será pronto, expedito, oral en su desahogo y por escrito en sus determinaciones, continuo y continuado, basado en razones, público, económico y enfocado al asunto en disputa.\nintegrantes con derecho de voto.\nhábiles, salvo disposición expresa en contrario.\nARTÍCULO 11.- La investigación sobre conductas contrarias al presente ciudadano, bajo su más estricta responsabilidad.\nARTÍCULO 12.- La Junta de Coordinación Política actuará de oficio por acuerdo de la mayoría de sus miembros, cuando tengan conocimiento de actos que contravengan las disposiciones de este Código.\n(ADICIONADO, P.O. 3 DE SEPTIEMBRE DE 2018)\nARTÍCULO 13.- La Junta de Coordinación Política actuará a petición de parte, por efecto de una queja presentada ante el mismo por cualquiera otra persona física o moral que considere que la conducta de algún\nLegislador, o un conjunto de ellos, atenta contra los principios éticos prescritos en el presente Código.\n(ADICIONADO, P.O. 3 DE SEPTIEMBRE DE 2018)\nARTÍCULO 14.- La parte quejosa deberá presentar su queja por escrito, la cual deberá contener lo siguiente:\nI. Nombre del quejoso, o bien señalar su carácter de anónimo;\nII. Domicilio para oír y recibir notificaciones, correo electrónico, y teléfono;\nIII. El o los nombres de los Legisladores que motivan la queja;\nIV. Una narración sucinta de los hechos que dieron origen a la queja, así mismo mencionar el fundamento en que se basa la misma;\nV. Las razones por las cuales considera que los Legisladores han incurrido en violaciones al presente Código;\nVI. Las pruebas que ofrece para sustentar su queja; y\nVII. Los demás soportes que considere adecuados para sustentar y reforzar su queja.\nARTÍCULO 15.- Recibida la queja, el Presidente de la Junta de\nLegislativo del Estado, el cual deberá, dentro de los cinco días siguientes:\nI. Si la queja no se encuentra dentro del ámbito de facultades de la Junta de Coordinación Política, elaborar un proyecto de resolución, fundada y motivada, que la rechazará. La resolución se presentará al pleno de la\nJunta de Coordinación Política y, en caso de ser aprobada, se ordenará su rechazada por la Junta de Coordinación Política, se regresará al que funja como Secretario General del Poder Legislativo del Estado para que abra el expediente y se instaure el proceso correspondiente;\nII. En caso de que la queja sea de una materia que no se encuentre dentro del ámbito de la competencia de la Junta de Coordinación\nPolítica, pero constituya materia de alguna violación legal, la Junta de\nCoordinación Política podrá recabar dicha evidencia o información de prueba, y en casos graves y probablemente atribuibles a los Legisladores, podrá impulsar o coadyuvar el procedimiento correspondiente entregando la evidencia que consiguiera, atestiguándola, y proveyendo de cualquier otro medio de convicción que le conste, a petición de la autoridad correspondiente;\nIII. Si la queja se encuentra en las facultades de la Junta de Coordinación\nPolítica, abrirá el expediente y dará inicio al proceso que de dicha queja se derive. Toda acción que impulse, termine o canalice el proceso deberá estar debidamente basada en razones suficientes, estar en lenguaje simple, ser comunicada a quien lo solicite sin alguna negativa, indicando abiertamente el sentido de los votos de cada integrante con derecho de voto de la Junta de Coordinación Política.\nARTÍCULO 16.- Una vez abierto el expediente, el Presidente de la Junta de\nCoordinación Política ordenará se realice el Emplazamiento, notificando por escrito y de manera personal a los Legisladores, dentro de los tres días siguientes.\nEl resto de las notificaciones, se realizarán por notificación electrónica y en su defecto por estrados del Congreso del Estado. Lo anterior salvo la resolución, que se realizará en términos del Artículo 25 de este Código.\nARTÍCULO 17.- El emplazamiento se realizará de manera personal, documentos que formen parte del mismo.\nARTÍCULO 18.- En cualquier momento del procedimiento, y de ser ello posible, derivado de la naturaleza de la queja, el Presidente y/o el conciliación entre las partes, observando en todo momento las reglas previstas para los procedimientos alternativos de solución de controversias.\n(ADICIONADO, P.O. 3 DE SEPTIEMBRE DE 2018)\nARTÍCULO 19.- Una vez hecho el emplazamiento, dentro de los cinco días siguientes, el Legislador deberá formular su respuesta a la Junta de\nCoordinación Política. La misma Junta de Coordinación Política fijará lugar, fecha y hora para llevar a cabo la audiencia de descargo, la cual se llevará a cabo dentro de los tres días siguientes a dicho plazo de respuesta, previa notificación.\n(ADICIONADO, P.O. 3 DE SEPTIEMBRE DE 2018)\nARTÍCULO 20.- En la audiencia de descargo podrán intervenir las partes, por sí mismos, y mediante un representante designado por ellos mismos solo en casos de incapacidad física para hacerlo. Se les concederá el uso de la palabra por lapsos equitativos y alternados, para que cada uno exponga los motivos y razones que justifican su dicho. En esa misma audiencia, las partes podrán ofrecer y presentar otras pruebas que consideren pertinentes.\n(ADICIONADO, P.O. 3 DE SEPTIEMBRE DE 2018)\nARTÍCULO 21.- Una vez concluida la audiencia de descargo, si la Junta de\nCoordinación Política, mediante el voto de la mayoría de los integrantes con derecho de voto, considera que la queja es notoriamente improcedente, emitirá resolución definitiva en ese sentido y la notificará días siguientes.\nARTÍCULO 22.- Las partes tienen la obligación de brindar la colaboración diligencia que requiera su participación.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 3 DE\nCAPÍTULO VI\nLa Investigación, Resolución y Apelación de la Queja\nARTÍCULO 23.- Si de la audiencia de descargo no se deriva la resolución de improcedencia de la queja, la Junta de Coordinación Política declarará conocimiento, debiendo desahogar todas aquellas que resulten idóneas.\nLa Junta de Coordinación Política podrá ordenar la realización de las actuaciones y diligencias que considere necesarias, para informar debidamente su criterio.\n(ADICIONADO, P.O. 3 DE SEPTIEMBRE DE 2018)\nARTÍCULO 24.- Concluido el plazo mencionado en el Artículo anterior, la\nJunta de Coordinación Política citará a las partes a una audiencia en la que se darán a conocer las conclusiones preliminares a las que se haya arribado. Las partes podrán solicitar la ampliación del plazo de investigación hasta por quince días naturales más, si señalan la existencia de pruebas supervinientes o no relacionadas previamente y solicitan su desahogo.\n(PRIMER PÁRRAFO REFORMADO, P.O. 12 DE AGOSTO DE 2024)\nARTÍCULO 25.- Concluido el plazo a que se refiere el artículo anterior, el\nPresidente de la Junta de Coordinación Política declarará cerrada la investigación y ordenará al Secretario General del Poder Legislativo del\nEstado que dentro de los tres días siguientes elabore el proyecto de resolución, mismo que enviará a los integrantes de la Junta de\nCoordinación Política para su revisión y comentarios, previo a la audiencia de resolución. Los integrantes de la Junta de Coordinación\nPolítica enviarán al Presidente sus comentarios u observaciones, en su caso, dentro de los tres días siguientes a la recepción del proyecto de resolución los efectos conducentes.\nARTÍCULO 26.- El Presidente del Congreso declarará agotada la investigación y el desahogo de pruebas, y citará a la audiencia final en la cual la Junta de Coordinación Política resolverá, en definitiva.\nsiguientes con la presencia de las partes. La notificación a las partes se fecha de realización de la audiencia.\nARTÍCULO 27.- Si la resolución declara fundada la queja, en ella se establecerá la propuesta de sanción correspondiente en los términos del presente Código. El Presidente ordenará lo conducente conforme a las disposiciones de legislación orgánica, para su debido cumplimiento.\nEn caso de que la Junta de Coordinación Política resuelva infundada la queja, el Presidente de la misma la hará del conocimiento de inmediato al Presidente de la Mesa Directiva del Congreso del Estado para los efectos conducentes.\n(ADICIONADO, P.O. 3 DE SEPTIEMBRE DE 2018)\nARTICULO 28.- La resolución podrá ser apelada por cualquiera de las partes dentro de los tres días siguientes, mediante escrito dirigido y presentado al Presidente de la Junta de Coordinación Política, quien turnará el expediente y la resolución apelada a la Mesa Directiva del\nCongreso para su análisis y resolución definitiva.\n(ADICIONADO, P.O. 3 DE SEPTIEMBRE DE 2018)\nARTÍCULO 29.- Los integrantes de la Junta de Coordinación Política deberán abstenerse, bajo responsabilidad, de conocer e intervenir en\nJunta de Coordinación Política, en los que tengan interés directo o indirecto en el resultado de la queja, de acuerdo con lo siguiente:\nI. Si son parte de los hechos expuestos en la queja;\nII. Si tienen parentesco de consanguinidad hasta el cuarto grado o de afinidad hasta el segundo grado con la parte quejosa; o\nIII. Si tienen conflicto de intereses con los hechos y materias involucrados con la investigación.\nARTÍCULO 30.- El Legislador que sea objeto de una queja por la cual la\nJunta de Coordinación Política haya incoado el procedimiento, podrá recusar a cualquier miembro del mismo, cuando concurran algunas inhibitorias señaladas en el artículo anterior, hasta antes de la sesión en de sanción aplicable.\nsiguientes a aquel en que se realizó el emplazamiento.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 3 DE\nSEPTIEMBRE DE 2018)\nCAPÍTULO VII\nLas Responsabilidades por Conductas contra la Ética Parlamentaria\n(ADICIONADO, P.O. 3 DE SEPTIEMBRE DE 2018)\nARTÍCULO 32.- La omisión de la observación y cumplimiento de los principios del servicio público de los Legisladores, y la violación a las disposiciones contenidas en el presente Código, constituyen conductas que atentan contra la ética parlamentaria, imputables a los Legisladores, sin menoscabo de las que correspondieron por disposición de otra normatividad aplicable.\n(ADICIONADO, P.O. 3 DE SEPTIEMBRE DE 2018)\nARTÍCULO 33.- Por la realización de las conductas señaladas en el Artículo anterior, los Legisladores, podrán:\nI. Recibir amonestación pública o privada; o\nII. Recibir suspensión de la dieta, en los términos que marca el Artículo\nAguascalientes.\nARTÍCULO 34.- Si de la audiencia de descargo o bien una vez concluido el período de investigación y emitida la resolución definitiva, se deduce una bien a la institución misma, se hará publicación destacada de la del Estado, debiendo incluirse en el Orden del Día de la sesión respectiva.\nSi la parte quejosa fuese un Legislador, la resolución que pudiere ver recaído en algún Legislador calumniado, le será aplicada a dicha parte quejosa, por la interposición de una queja mal intencionada que hubiere resultado, además, infundada.\nARTÍCULO 35.- En caso de que en un proceso se tenga evidencia que implique a otro Legislador, y ellos personalmente lo comuniquen así por escrito a la Junta de Coordinación Política, podrán acumularse los procesos. De no ser así, se les hará la notificación correspondiente a los que o los que resultaren implicados, tomando como evidencia todo lo actuado hasta el momento en el expediente original. Si alguna actuación se desacreditará en un proceso posterior, los efectos de la desacreditación serán tomados en cuenta en todos los procesos en los que hubiera tenido algún efecto.\n(ADICIONADO, P.O. 3 DE SEPTIEMBRE DE 2018)\nARTÍCULO 36.- Será un elemento plausible para establecer buena fe de parte del Legislador acusado de violación al presente ordenamiento que voluntariamente provea cualquier prueba idónea que le exonere o le condene. Si el Legislador operará de mala fe para tratar de impedir una convicción justa contra él, ocultando o dificultado la provisión de pruebas, evidencia o razones que él pueda proveer sin dañar a inocentes, será este un elemento a tomar en cuenta para establecer la magnitud de la resolución.\nTRANSITORIOS:\nARTÍCULO PRIMERO.- La presente ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Se derogan todas las disposiciones legales y reglamentarias que se opongan al presente Decreto.\nDado en el Salón de Sesiones “Soberana Convención Revolucionaria de\nAguascalientes”, a los veintiocho días del mes de julio del año dos mil dieciséis.\nPor lo tanto, el Congreso ordena se imprima, publique y se le dé el debido cumplimiento.\nAguascalientes, Ags., a 28 de julio del año 2016.\nATENTAMENTE\nLA MESA DIRECTIVA:\nDip. María de Lourdes Dávila Castañeda,\nPRESIDENTE.\nDip. Salvador Dávila Montoya,\nPRIMER SECRETARIO.\nDip. Oswaldo Rodríguez García,\nSEGUNDO SECRETARIO.\nEn cumplimiento de lo dispuesto por la fracción I del Artículo 46 de la publicación y observancia, promulgo el presente Decreto en la\nResidencia del Poder Ejecutivo del Estado, en la Ciudad de\nAguascalientes, Ags., a 19 de agosto de 2016.- Carlos Lozano de la Torre.Rúbrica.- Lic. Alejandro Bernal Rubalcava, en suplencia del Secretario\nGeneral de Gobierno por ministerio de Ley. Rúbrica.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nTRANSITORIOS DE LOS DECRETOS DE REFORMAS AL PRESENTE\nORDENAMIENTO.]\nP.O. 3 DE SEPTIEMBRE DE 2018.\n[N. DE E. TRANSITORIO DEL “DECRETO 378.- SE REFORMAN Y\nADICIONAN DIVERSAS DISPOSICIONES DEL CÓDIGO DE ÉTICA\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día 14 de\n[N. DE E. TRANSITORIOS DEL “DECRETO 680.- SE REFORMAN LOS\nARTÍCULOS 9°, SEGUNDO PÁRRAFO; 25, PRIMER PÁRRAFO; Y 26, ARTÍCULO PRIMERO. - Una vez cubiertos los extremos legales que\nAguascalientes, el Artículo Primero del presente Decreto entrará en vigor\nAguascalientes.\nARTÍCULO SEGUNDO. - Los Artículos Segundo y Tercero del presente\nPeriódico Oficial del Estado de Aguascalientes.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "22 de agosto de 2016",
  "Última Reforma Publicada": "12 DE \nAGOSTO DE 2024",
  "es_escaneado": false,
  "tiene_tablas": false
}