{
  "titulo": "Código Penal para el Estado de Aguascalientes",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nCARLOS LOZANO DE LA TORRE, Gobernador Constitucional del Estado de Aguascalientes, a sus habitantes sabed:\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 331\nARTÍCULO PRIMERO. - Se aprueba el Código Penal para el Estado de\nAguascalientes, para quedar en los siguientes términos:\nCÓDIGO PENAL PARA EL ESTADO DE AGUASCALIENTES\nLIBRO PRIMERO\nPARTE GENERAL\nTÍTULO PRIMERO\nPRINCIPIOS\nCAPÍTULO ÚNICO\nARTÍCULO 1o.- Principio de legalidad. A nadie se le aplicará pena o punible que corresponda, quedando prohibido imponerlas por simple analogía y aún por mayoría de razón.\nARTÍCULO 2o.- Principios de intervención mínima, lesividad y exterioridad. Para que una acción u omisión sean consideradas delictivas, se requiere que afecten o pongan en peligro concreto, sin causa justificada, al bien jurídico tutelado por la ley penal.\npenal en particular.\nEl resultado podrá ser de afectación, destrucción, disminución o compresión del bien jurídico tutelado o su puesta en peligro concreto, como probabilidad de afectación, destrucción, disminución o compresión del bien jurídico.\nARTÍCULO 3o.- Principio de culpabilidad. No podrá aplicarse pena alguna, si la acción o la omisión no han sido realizadas culpablemente. La medida sujeto respecto del hecho punible cometido, así como de la gravedad de éste.\nIgualmente se requerirá la acreditación de la culpabilidad del sujeto para la aplicación de una medida de seguridad, si ésta se impone accesoriamente a la pena, y su duración estará en relación directa con el grado de aquélla.\nLa sanción que se aplique por la comisión de un delito no trascenderá de la persona y bienes de los que intervengan en aquél.\nARTÍCULO 4o.- Principio de jurisdiccionalidad. Las consecuencias jurídicas del delito solo podrán imponerse por resolución de autoridad judicial.\nLas disposiciones establecidas en este Código se aplicarán respetando los derechos humanos, fundamentales y garantías de las personas establecidas en la Constitución Política de los Estados Unidos Mexicanos, el Derecho Internacional de los Derechos humanos del que el Estado\nAguascalientes, y toda normatividad que derive de ellos.\nARTÍCULO 5o.- Principios de dignidad e igualdad. Las disposiciones de las personas, sin establecerse diferencia negativa alguna por razón de raza, origen étnico, idioma, nacionalidad, género, edad, discapacidades, condición social, posición económica, condiciones de salud, credo o religión, opiniones, preferencias, estado civil, cualesquiera otra como inaceptables con arreglo al derecho internacional.\nARTÍCULO 6o.- Principio Pro Homine. Toda persona será tratada como ser humano sujeto de derechos y no como objeto, respetando su dignidad, seguridad e integridad física, psíquica y moral.\nEn caso de que disposiciones normativas aplicables sean contradictorias, los derechos humanos, atendiendo a los principios de universalidad, interdependencia, indivisibilidad y progresividad. En el supuesto de que se encuentren enfrentados derechos de diversas personas, deberá observarse, además, las reglas de adecuación, necesidad y proporcionalidad para equilibrar los derechos en la medida de lo posible\n(ADICIONADO, P.O. 12 DE JUNIO DE 2023)\nEn caso de delitos cometidos en contra de niñas, niños y adolescentes siempre se procurará el interés superior de la niñez en la aplicación de este Código.\nTÍTULO SEGUNDO\nLA LEY PENAL\nCAPÍTULO I\nÁmbitos de Aplicación de la Ley Penal\n(REFORMADO PRIMER PÁRRAFO, P.O. 6 DE NOVIEMBRE DE 2023)\nARTÍCULO 7o.- Validez personal. El contenido de las figuras típicas descritas en este Código obliga a todos los habitantes del Estado de\nAguascalientes, sin excepción alguna, sean nacionales o extranjeros, residentes o transeúntes, así como a las personas jurídicas nacionales o extranjeras residentes en el Estado, en cuanto a las figuras típicas que les son aplicables.\nPara los efectos de este Código, todas las referencias que los personas jurídicas o equivalentes, se entenderá que se refieren también a las personas morales.\nARTÍCULO 8o.- Validez espacial. Las consecuencias jurídicas establecidas se aplicarán a los responsables, por los hechos punibles que se inicien, preparen o cometan en el Estado, y respecto de aquellos que se inicien o preparen fuera del Estado, cuando el resultado se produzca en la entidad.\nARTÍCULO 9o.- Validez temporal. Para efectos de aplicación de la norma, se tendrá por ejecutado el hecho punible descrito en cada figura típica, peligro del bien jurídico tutelado. Es aplicable la ley vigente al momento de realización del hecho punible.\nmedida de seguridad aplicadas, entrare en vigor un nuevo precepto legal en materia penal o se modificare uno vigente, se aplicará aquella norma que mantenga un equilibrio adecuado entre los derechos constitucionales de la víctima y del inculpado, sin que se afecten notablemente aquellos, situación que siempre será resuelta por la autoridad judicial que conozca del caso.\nCAPÍTULO II\nConcurso Aparente de Normas\nARTÍCULO 10.- Regla de solución. Cuando una misma materia aparezca regulada por diversas disposiciones, se aplicará aquella que más beneficie a los derechos fundamentales. En el supuesto de que se encuentren enfrentados derechos de diversas personas, deberán observarse, además, las reglas de adecuación, necesidad y proporcionalidad para equilibrar los derechos en la medida de lo posible.\nconocer y resolver a las autoridades del Estado, serán éstas las que se apliquen, observando las disposiciones generales de este Código en lo no previsto por tales leyes.\nTÍTULO TERCERO\nEL DELITO\nCAPÍTULO I\nElementos del Delito\nARTÍCULO 11.- Elementos del delito. Para que puedan aplicarse hecho punible, la existencia de los siguientes elementos, para la configuración del delito:\nI. La Conducta;\nII. La Tipicidad;\nIII. La Antijuridicidad; y\nIV. La Culpabilidad.\nTratándose de sujetos declarados inimputables, para que se les pueda aplicar la correspondiente medida de seguridad, bastará la acreditación de los elementos descritos en las Fracciones I a la III.\nARTÍCULO 12.- Delito instantáneo, permanente y continuado. El delito es\nInstantáneo cuando su consumación se agota en el mismo momento en que se han realizado todos sus elementos constitutivos; es Permanente o\nContinuo cuando la consumación se prolonga en el tiempo; y\nContinuado cuando con unidad de propósito y pluralidad de conductas, se configura una misma figura típica en perjuicio de la misma víctima.\nCAPÍTULO II\nConducta\n(REFORMADO PRIMER PÁRRAFO, P.O. 6 DE NOVIEMBRE DE 2023)\nARTÍCULO 13.- La conducta y nexo. Tanto las personas físicas como las personas jurídicas podrán ser imputadas por los hechos punibles previstos en el presente Código, pero las segundas únicamente por aquellos tipos penales previstos en el artículo 21 A de este mismo ordenamiento que medie voluntad.\nmedios adecuados para producirlo, salvo que hubiesen sobrevenido en virtud de un acontecimiento ajeno a la propia acción.\nEl resultado de afectación o de puesta en peligro concreto, se entenderá imputado objetivamente por omisión, cuando la no evitación de aquel, al infringir un especial deber jurídico de la persona equivalga, según el sentido del texto de la Ley, a una causación. A tal efecto, se equiparará la acción a la omisión:\nI. Cuando exista una específica obligación legal o contractual de actuar;\nII. La persona se encuentre en una efectiva y concreta posición de custodia de la vida, la salud o integridad corporal de algún miembro de su familia; o\nIII. Cuando el omitente haya creado una ocasión de riesgo para el bien jurídicamente protegido por el particular tipo penal, mediante una acción u omisión precedente.\nLa conducta de acción u omisión puede ser de contenido doloso o de contenido culposo.\nLas conductas dolosas o culposas solamente serán punibles en los casos expresamente determinados por la ley.\nARTÍCULO 14.- Dolo. Actúa dolosamente el que conociendo los elementos de la descripción típica o previendo como posible el resultado típico, quiere o acepta la realización del hecho punible descrito.\nTambién actúa dolosamente el que queriendo producir el resultado de afectación o puesta en peligro concreto, produce otro, por error en la persona o en el objeto, y se aplicará en este caso, la pena o medida de seguridad correspondiente al tipo comprobado, valorándose las circunstancias de configuración del hecho.\nARTÍCULO 15.- Culpa. Actúa culposamente el que realiza el hecho punible por incumplir un deber de cuidado que debía y podía haber observado, hecho.\nARTÍCULO 16.- Determinación de la conducta culposa. Para que una conducta sea culposa debe determinarse:\nI. El deber de cuidado motivo de observación, y la base legal de su existencia y obligatoriedad;\nII. Si el deber de cuidado pudo ser observado por la persona según sus circunstancias personales y las condiciones del hecho;\nIII. El lugar, tiempo y circunstancias en que se incumplió el deber de cuidado; y\nIV. Que el incumplimiento a tal deber de cuidado sea lo que provocó el resultado típico que se atribuye a la persona.\nARTÍCULO 17.- Formas de intervención. Serán considerados interventores del hecho punible:\nI. Los autores, teniendo esa calidad:\na) Los que realicen la actividad típica por sí solos;\nb) Los que realicen la actividad típica conjuntamente; o\nc) Los que realicen la actividad típica por medio de otro, del que se sirvan como instrumento.\nII. Los partícipes, teniendo esa calidad:\na) Los que inducen dolosa y directamente al autor o coautores a ejecutar la actividad típica\nb) Los que cooperan dolosamente en su ejecución con una conducta sin la cual no se habría efectuado;\nc) Los que cooperan dolosamente en la ejecución de la actividad típica con conductas anteriores o posteriores a la misma, previo acuerdo con el autor o coautores; y\nd) Los que intervinieren dolosamente con otros en la comisión del hecho, aunque no conste cuál de ellos produjo directamente el resultado.\nLos autores y partícipes a que se refiere el presente Artículo, responderán cada uno en la medida de su propia culpabilidad.\nEn los casos de complicidad correspectiva a que se refiere el inciso d) de la Fracción II del presente Artículo, se aplicará a los responsables hasta la corresponda.\nARTÍCULO 18.- Hecho punible emergente. Si varias personas toman parte realiza uno distinto, sin existir acuerdo con las otras, todas serán consideradas como inculpados en la comisión del nuevo hecho punible, salvo que concurran los requisitos siguientes:\nI. Que el nuevo hecho punible no sirva de medio adecuado para cometer el principal o inicial;\nII. Que el nuevo hecho punible no sea una consecuencia necesaria o natural del principal o inicial, o de los medios utilizados; o\nIII. Que no se haya sabido antes que se iba a cometer el nuevo hecho punible.\nARTÍCULO 19.- Comunicabilidad de las circunstancias. El aumento, disminución o exclusión de las penas o medidas de seguridad, fundados en las calidades, en las relaciones personales o en las circunstancias subjetivas del autor de un hecho delictivo, no son aplicables a los demás autores, partícipes o cómplices.\nSon aplicables los que se fundan en circunstancias objetivas, si los demás autores, partícipes o cómplices tienen conocimiento de ellas en el momento de la realización del hecho.\nARTÍCULO 20.- Ausencia de conducta. No existe conducta cuando se provoca un resultado de afectación o de puesta en peligro concreto por fuerza física irresistible, impedimento físico, movimientos reflejos o cualquier otro caso en que haya ausencia de voluntad del inculpado.\n(REFORMADO, P.O. 6 DE NOVIEMBRE DE 2023)\nARTÍCULO 21.- Responsabilidad de personas jurídicas. Las personas jurídicas serán penalmente responsables con excepción de las\nInstituciones del Estado, de los delitos cometidos a su nombre, por su debido control en su organización, con independencia de administradores de hecho o de derecho.\ndemuestra que cuenta con un debido control en su organización, a partir de los siguientes supuestos:\nI. Que ha adoptado y ejecutado con eficacia, antes de la comisión del delito algún modelo de organización, gestión y prevención del delito acorde a su naturaleza, el volumen de sus operaciones y su objeto social;\nII. Que cuenta con un órgano encargado de la supervisión y seguimiento para el cumplimiento del modelo de organización, gestión y prevención del delito con facultades suficientes y preferentemente autónomo; y\nIII. Que los hechos punibles por los que esté siendo investigada o las funciones de supervisión y seguimiento, o bien, porque se haya dejado de aplicar debidamente el modelo de organización, gestión y prevención o no se haya actualizado suficientemente a nuevas formas de funcionamiento, giros sociales o comerciales o no se haya adecuado a cambios normativos generales.\nLos modelos de organización, gestión y prevención del delito, para poder ser considerados como una forma de exclusión de la responsabilidad penal para la persona jurídica, deberán estar diseñados e implementados al menos con las siguientes características:\na) Identificar y abarcar todos los giros, operaciones y actividades susceptibles de generar actos u omisiones que se encuentren considerados en la ley como figuras típicas punibles;\nb) Contemplar procedimientos, lineamientos, protocolos, códigos o cualquier otra norma interna para el adecuado funcionamiento de las actividades desarrolladas por la organización;\nc) Disponer de modelos de gestión de los recursos financieros que permitan evitar o prevenir la comisión de delitos o conductas que ilícita o cualquiera otra contemplada como actos de corrupción;\nd) Contar con algún esquema que permita a los órganos de supervisión y comisión de conductas consideradas en la ley como delitos;\ne) Adoptar sistemas de control disciplinario para aplicar consecuencias implementada; y\nf) Promover la actualización constante de los protocolos y normas internas de la organización, así como de los modelos de supervisión y control, que mantengan la eficacia del modelo organizacional.\nARTÍCULO 21 A.- Las personas jurídicas únicamente podrán ser sujetos señala como delito consumados o tentados, siguientes:\nI. Homicidio doloso y culposo;\nII. Feminicidio;\nIII. Aborto doloso y culposo;\nIV. Lesiones dolosas y culposas;\nV. Hostigamiento sexual;\nVI. Atentados al pudor;\nVII. Corrupción de menores e incapaces;\nVIII. Pornografía infantil o de incapaces;\nIX. Violación y Violación equiparada;\nX. Fecundación artificial indebida;\nXI. Tráfico de menores;\nXII. Privación Ilegal de la libertad;\nXIII. Desaparición forzada de personas;\nXIV. Robo, robo equiparado, robo calificado;\nXV. Abigeato, abigeato equiparado y abigeato calificado;\nXVI. Abuso de confianza;\nXVII. Fraude;\nXVIII. Usura;\nXIX. Extorsión;\nXX. Despojo;\nXXI. Daño en las cosas doloso y culposo;\nXXII. Atentados al desarrollo urbano ordenado;\nXXIII. Responsabilidad profesional médica;\nXXIV. Responsabilidad médica asistencial;\nXXV. Quebrantamiento de sellos;\nXXVI. Cohecho;\nXXVII. Peculado;\nXXVIII. Tráfico de influencia;\nXXIX. Encubrimiento;\nXXX. Revelación de secretos;\nXXXI. Acceso informático indebido;\nXXXII. Suplantación de identidad;\nXXXIII. Violación a la intimidad personal;\nXXXIV. Ataques a las vías de comunicación y medios de transporte, doloso y culposo;\nXXXV. Defraudación fiscal;\nXXXVI. Atentados al equilibrio ecológico doloso y culposo;\nXXXVII. Discriminación;\nXXXVIII. Asedio laboral; o\nXXXIX. Atentados a la salud pública.\nCAPÍTULO III\nTipicidad\nARTÍCULO 22.- La tipicidad. La tipicidad se integra cuando la conducta la descripción típica establecida en la norma penal.\nARTÍCULO 23.- Elementos de la descripción típica. Se considerará siguientes elementos:\nI. Bien jurídico tutelado por la figura típica;\nII. El resultado de afectación o de puesta en peligro concreto del bien jurídico tutelado, y su imputación objetiva a la acción u omisión;\nIII. La acción o movimiento corporal establecida en la figura típica, adecuada para producir el resultado; o la omisión o no realización de una actividad ordenada en la figura típica, adecuada para evitar el resultado;\nIV. La víctima o sujeto pasivo, titular del bien jurídico tutelado, tomando en cuenta las calidades que requiera la figura típica;\nV. El inculpado o sujeto activo, por haber ejecutado la acción u omisión como autor o partícipe, tomando en cuenta las calidades que requiera la figura típica;\nVI. El objeto material, persona o entidad sobre el que recae la conducta establecida en la figura típica;\nVII. Las referencias de medios, tiempo, lugar, modo y ocasión que pueda requerir la descripción típica;\nVIII. Los elementos normativos que puedan exigirse en la particular descripción típica, que requieran un especial juicio de valoración jurídica o cultural; y\nIX. El dolo o la culpa según lo requiera el particular tipo penal.\nARTÍCULO 24.- Atipicidad. No existe tipicidad cuando falte alguno de los elementos que integren la figura típica que corresponda.\nARTÍCULO 25.- Error de tipo. Tampoco existirá tipicidad cuando se corresponda.\nCAPÍTULO IV\nAntijuridicidad\nARTÍCULO 26.- La antijuridicidad. Un hecho punible se considera tutelado por la figura típica que corresponda, sin estar justificado para actuar de esa manera.\nARTÍCULO 27.- Causas de Justificación. La realización de una conducta típica y antijurídica, se justifica:\nI. Cuando exista consentimiento válido del titular del bien jurídico, o del legitimado jurídicamente para otorgarlo, y siempre que el bien jurídico afectado sea de aquellos de que puedan disponer libremente los particulares;\nII. Cuando se actúa en defensa de bienes jurídicos propios o ajenos, repeliendo una agresión imprevista, actual o inminente, sin derecho, y siempre que exista la necesidad razonable del medio empleado para impedirla o rechazarla, y que no medie provocación suficiente e inmediata por parte del agredido o de la persona a quien se defienda;\nIII. Cuando en situación de peligro grave, actual o inminente, para un bien jurídico, propio o ajeno, se afecte otro bien jurídico de igual o menor jerarquía, para evitar un resultado mayor, siempre que el titular del bien tenga al alcance otro medio utilizable y menos perjudicial;\nIV. Cuando se afecte a una persona en cumplimiento de un deber jurídico, siempre y cuando no exista el sólo propósito de causarle daño; o\nV. Cuando se actúa por obediencia legítima y jerárquica, aún cuando la orden constituya comisión de un hecho delictivo, si esta circunstancia no es notoria, ni se prueba que el sujeto activo la conocía, ni era previsible racionalmente.\nSe justificará igualmente la conducta típica y antijurídica, cuando se cause, a la persona o las personas, un daño suficiente para evitar la introducción o los actos idóneos tendientes a introducirse, sin derecho, a su negocio, su hogar o sus dependencias, a los de su familia, a los de cualquier persona que tenga el deber de defender, o al sitio donde se misma obligación.\nTambién se justificará la conducta típica y antijurídica, cuando se cause un daño suficiente para evitar cualquier agresión real, actual e inminente, que se cometa en el interior o en las dependencias de una negociación o de una casa habitación.\n(ADICIONADO, P.O. 25 DE DICIEMBRE DE 2017)\nPara determinar la relación de suficiencia en los supuestos descritos en los dos párrafos anteriores, se tomará en cuenta la furtividad y la violencia que, sobre las personas o sobre las cosas, haya ejercido el agresor para introducirse al inmueble o que ejerza para mantenerse dentro de él.\n(ADICIONADO, P.O. 25 DE DICIEMBRE DE 2017)\nEn los casos de exceso de legítima defensa se impondrá una cuarta parte de la sanción prevista para el delito de que se trate, quedando subsistente la imputación a título doloso.\nCAPÍTULO V\nCulpabilidad\nARTÍCULO 28.- La culpabilidad. Para que la conducta típica y antijurídica pueda ser considerada delictiva, debe además realizarse culpablemente.\njudicial al inculpado, por ser éste imputable, haya realizado la conducta típica y antijurídica conociendo la ilicitud de su actuar, y se encontraba en condiciones de actuar sin contrariar la norma penal.\nARTÍCULO 29.- Imputabilidad. Es imputable la persona que tiene realizó, y conducirse con base a esa comprensión.\nARTÍCULO 30.- Inimputabilidad y acción libre en su causa. Si el inculpado, puesta en peligro concreto, padece trastorno mental o se encuentra en una etapa de desarrollo intelectual retardado, que le impida comprender el carácter ilícito del hecho o conducirse de acuerdo a esa comprensión, específicas de su comportamiento, los tribunales, tomando en cuenta inculpado, ordenará la aplicación de una medida de seguridad.\ninculpado hubiere provocado dolosamente su estado de trastorno mental en cuyo caso se considerará imputable y responderá por el resultado típico producido en tal situación.\nARTÍCULO 31.- Inculpabilidad, error de prohibición y no exigibilidad de otra conducta. No se formulará juicio de reproche al inculpado que:\nI. Realice la conducta típica y antijurídica, bajo miedo o temor de un mal actual y grave, sea o no provocado por el actuar de un tercero;\nII. Realice la conducta típica y antijurídica, bajo un error invencible sobre la ilicitud de la conducta, ya sea porque desconozca la existencia de la norma o su alcance, o porque crea que está justificada su conducta; o\nIII. Cuando razonablemente no pueda exigírsele una conducta diversa, en virtud de no haberse podido conducir conforme a derecho.\nARTÍCULO 32.- Punibilidad en caso de errores vencibles. Los errores previstos en los Artículos 25 y 31 de este Código se considerarán vencibles si las condiciones personales del inculpado y las circunstancias en que se realidad, para salir de su error.\nCuando los errores a que se refiere el presente capítulo sean vencibles:\nI. La sanción será la establecida en la figura típica culposa, si el hecho de que se trata admite tal configuración; o\nII. En caso de que el hecho no admita configuración culposa, se aplicará de que se trate.\nCAPÍTULO VI\nCircunstancias Modificadoras de la Punición\nARTÍCULO 33.- Concurso ideal de delitos. Existe concurso ideal cuando puesta en peligro concreto.\nARTÍCULO 34.- Concurso real de delitos. Existe concurso real cuando con puesta en peligro concreto. No hay concurso en los casos de delito continuado.\nARTÍCULO 35.- Punibilidad en concurso de delitos. En los casos de concurso ideal, se tendrá en cuenta la punibilidad correspondiente a la figura típica que establezca la mayor, la cual se aumentará hasta en una mitad más del máximo de su duración.\nEn los casos de concurso real, se impondrán las penas descritas en cada figura típica demostrada, unificándose las mismas en una sola, para efectos de ejecución.\nARTÍCULO 36.- Tentativa Punible. Existe tentativa punible cuando la resolución de provocar un resultado lesivo se exterioriza realizando los actos idóneos que deberían producirlo u omitiendo los adecuados que deberían evitarlo, si aquél no se consuma por causas ajenas a la voluntad del inculpado, pero se provoca con ello la puesta en peligro concreto del bien jurídico protegido por la norma.\nPara la aplicación de penas o medidas de seguridad en los casos de tentativa, los tribunales tendrán en cuenta el grado a que se hubiese llegado en la ejecución del hecho de contenido doloso.\nSi el inculpado desiste espontáneamente de la realización de la conducta o impide la consumación del hecho punible, no se le impondrá sanción por lo que a éste se refiere, a menos que las conductas ejecutadas por sí mismas constituyan hechos punibles diversos, en cuyo caso se le impondrá la pena o medida de seguridad señalada para éstos.\nARTÍCULO 37.- Punibilidad en tentativa. En los casos de tentativa, la quiso realizar, se reducirá a la mitad en sus mínimos y máximos.\nARTÍCULO 38.- Exclusión de punibilidad. Cuando el responsable hubiese sufrido consecuencias graves en su persona, tenga 60 años cumplidos, padezca enfermedad grave e incurable en estado avanzado, o tenga precario estado de salud, que hicieran notoriamente innecesaria o irracional la aplicación de una pena privativa o restrictiva de la libertad, el juez podrá prescindir de ella.\nascendiente o descendiente consanguíneo en línea recta, hermano, cónyuge, concubino, adoptante o adoptado del responsable, o cuando el daño moral de difícil reparación, el juez podrá prescindir de la aplicación de penas privativas o restrictivas de libertad. Esta disposición no se considerará si el responsable en el momento de la realización del hecho, se encontrare bajo el efecto de bebidas embriagantes o narcóticos, o no auxiliare debidamente a las víctimas.\n(ADICIONADO, P.O. 22 DE AGOSTO DE 2016)\nARTÍCULO 38 BIS.- Reincidencia. Hay reincidencia siempre que el condenado por sentencia ejecutoria, dictada por cualquier tribunal de la\nRepública Mexicana o del extranjero, cometa otro delito en la entidad, si no ha transcurrido, desde el cumplimiento de la condena, un término igual al de la prescripción de la pena.\nAl reincidente se le aplicará la sanción que corresponda por el último delito cometido, la que podrá aumentarse hasta en dos terceras partes de la pena mínima establecida en el tipo penal correspondiente.\nTÍTULO CUARTO\nCONSECUENCIAS JURIDICAS DEL DELITO\nCAPÍTULO I\nIndividualización de las Sanciones\nARTÍCULO 39.- Individualización de las sanciones. El juez al dictar la sentencia que corresponda, fijará las sanciones que estime justas dentro de los límites señalados en cada figura típica, teniendo en cuenta los aspectos objetivos y subjetivos del hecho, la afectación o puesta en peligro concreto del bien jurídico, las circunstancias de modo, tiempo y lugar de realización, los motivos determinantes de la conducta, la forma de intervención, la relación víctima victimario, y las demás circunstancias que determinen la gravedad del hecho y la culpabilidad del responsable.\nPara la adecuada aplicación de las sanciones, el juzgador deberá tomar conocimiento directo del inculpado y de la víctima, así como de las circunstancias de realización del hecho punible.\nCAPÍTULO II\nLas Penas\nARTÍCULO 40.- Las Penas. Las penas que pueden imponerse son:\nI. Prisión;\nII. Multa;\nIII. Decomiso;\nIV. Reparación del daño; y\nV. Suspensión, privación o inhabilitación de derechos.\nCAPÍTULO III\nPrisión\nARTÍCULO 41.- La prisión. La Prisión consiste en la privación de la libertad personal del responsable, con la posibilidad de imposición de trabajo y estudio obligatorios, y se ejecutará en los establecimientos o lugares y con las modalidades que al efecto señale el presente Código y la Ley de\nEjecución de Sanciones Penales del Estado de Aguascalientes.\nTan pronto como un sentenciado a pena de prisión ingrese a un establecimiento, se le realizará un estudio de su personalidad y se establecerá un programa de reinserción social, teniendo en cuenta los datos obtenidos sobre sus necesidades individuales, su capacidad y sus intereses.\nPara efecto de este Código, la reinserción social se entenderá como un conjunto de condiciones y bases del respeto a los derechos humanos, del trabajo, capacitación para el mismo, educación, salud y deporte como medios para garantizar el desarrollo social del sentenciado, procurando que no vuelva a delinquir y lleve una vida de respeto a la norma, en términos del Artículo 18 de la Constitución Política de los Estados Unidos del que el Estado Mexicano sea parte.\nEn toda pena de prisión, se computará el tiempo de la prisión preventiva a favor del sentenciado.\nARTÍCULO 42.- Efectos de la prisión. La Pena de Prisión produce la\nSuspensión de los derechos políticos, así como los de tutela, curatela, apoderado, defensor, albacea, perito, depositario, interventor, síndico o representante de ausentes, y dejará de surtir sus efectos al momento en que la autoridad ejecutora dé por cumplida la referida pena de prisión, sea por compurgación total o por obtención de beneficios, y se informará de ello, mediante oficio, a las autoridades que hayan tenido conocimiento de tal situación.\n(REFORMADO PRIMER PÁRRAFO, P.O. 2 DE FEBRERO DE 2015)\nARTÍCULO 43.- Sustitutivos de prisión. La pena de prisión puede ser sustituida por el juez, en procesos seguidos por hechos punibles no considerados de prisión preventiva oficiosa por el Código Nacional de\nProcedimientos Penales, atendiendo a las condiciones personales del sentenciado, por:\nI. Multa o trabajo en favor de la comunidad, cuando no exceda de dos años;\nII. Trabajo en favor de la comunidad, cuando no exceda de tres años;\nIII. Tratamiento en libertad, cuando no exceda de cuatro años; y\nIV. Semilibertad, cuando no exceda de cinco años.\nEn el caso de la Fracción I, cuando se opte por la sustitución de la pena de prisión por multa, aquella podrá ser sustituida de uno a dos tantos de la multa impuesta como pena en la sentencia que corresponda.\nLa multa que resulte de la sustitución es independiente de la establecida, en su caso, como pena. Ambas deben pagarse totalmente para que proceda la sustitución.\nARTÍCULO 44.- Trabajo en favor de la comunidad. El trabajo en favor de la comunidad consiste en la prestación de servicios no remunerados, en privadas asistenciales. Este trabajo se llevará a cabo en jornadas dentro de ingreso para la subsistencia del sujeto y de su familia, sin que pueda orientación y vigilancia de la autoridad ejecutora. Por ningún concepto humillante para el condenado.\nprisión o de la multa. Cada día de prisión o cada día multa, podrá ser sustituido por una jornada de trabajo en favor de la comunidad.\nLa jornada de trabajo tendrá una duración de tres horas. El número de jornadas de trabajo a favor de la comunidad serán fijadas por el Juez de\nEjecución tomando en cuenta las circunstancias del caso, pero no podrán exceder de la correspondiente a la pena de prisión sustituida.\nARTÍCULO 45.- Tratamiento en libertad. El tratamiento en libertad consiste en la aplicación de las medidas laborales, educativas, curativas y deportivas conducentes a la reinserción social del sentenciado, bajo la orientación y el cuidado de la autoridad ejecutora. Su duración no podrá exceder de la correspondiente a la pena de prisión sustituida.\nARTÍCULO 46.- Semilibertad. La Semilibertad implica alternación de períodos de privación de libertad y de tratamiento en libertad, y su duración no podrá exceder de la correspondiente a la pena de prisión sustituida.\nSe ejecutará según las circunstancias del caso, y en las instalaciones propias y construidas para el efecto, del siguiente modo:\nI. Externación durante la jornada de trabajo o educativa, con reclusión de fin de semana;\nII. Salida de fin de semana con reclusión durante el resto de ésta; o\nIII. Salida diurna con reclusión nocturna, o viceversa.\nARTÍCULO 47.- Procedencia de los sustitutivos. Para que proceda la sustitución, se requiere que el sentenciado pague totalmente la personales del beneficiado.\nARTÍCULO 48.- Revocación de los sustitutivos. La sustitución dejará de surtir sus efectos y se procederá a ejecutar la pena de prisión impuesta, fijadas para el efecto, o se le declare responsable en la comisión de otro hecho delictivo doloso.\nEn caso de hacerse efectiva la pena de prisión sustituida, se tomará en los términos de la sustitución.\nARTÍCULO 49.- Suspensión condicional de la pena de prisión. Se podrá de no exceda de dos años en beneficio del sentenciado, si se cubren los siguientes requisitos:\nI. Que sea la primera vez que delinque el responsable del hecho y ha observado buena conducta, en general;\nII. Que por sus antecedentes personales y modo honesto de vivir, así como la naturaleza, modalidades y móviles del hecho delictivo, se presuma fundadamente que no se volverá a delinquir;\nIII. Que durante el desarrollo del procedimiento penal no se haya sustraído de la acción de la justicia;\nIV. Que haya pagado totalmente la reparación de daños y perjuicios, en su caso; y\nV. Que no haya necesidad de sustituir la pena de prisión, en función del fin para el que fue impuesta.\nARTÍCULO 50.- Garantías para otorgarla suspensión condicional. Para gozar del beneficio de la suspensión condicional, el sentenciado deberá:\nI. Garantizar su comparecencia ante el Juez de Ejecución, cada vez que hecho;\nII. Obligarse a residir en determinado lugar e informar cualquier cambio de residencia al Juez de Ejecución;\nIII. Comprobar que desarrollará una ocupación lícita; y\nIV. Abstenerse del abuso de bebidas embriagantes y del empleo de narcóticos u otras substancias que produzcan efectos similares, salvo que sea por prescripción médica.\nARTÍCULO 51.- Efectos de la suspensión condicional. La suspensión impuesta conjuntamente con aquélla. En cuanto a las demás penas impuestas, el juzgador resolverá discrecionalmente sobre las mismas, al igual que sobre las medidas de seguridad.\nARTÍCULO 52.- Duración y revocación de la suspensión condicional. La suspendida. Transcurrido el término, se considerará extinguida la pena de prisión impuesta, siempre que el sentenciado no diere motivo para un nuevo procedimiento penal que concluya con sentencia condenatoria. Si esto sucediere, se ejecutarán en forma sucesiva ambas sentencias.\nSi el beneficiado no cumpliere con las obligaciones contraídas, se podrá hacer efectiva la pena de prisión aplicada en su totalidad. En este caso, el\nJuez de Ejecución, con audiencia del interesado, procederá a decidir sobre la revocación.\nARTÍCULO 53.- Solicitud de la suspensión condicional. El sentenciado que considere que al dictarse su sentencia reunía las condiciones para el disfrute de la sustitución de la pena de prisión o de la suspensión condicional, y por inadvertencia de su parte o del Juez no se le hubieren otorgado, podrá promover su concesión mediante el trámite de un incidente ante el Juez de Ejecución conforme a lo dispuesto en la Ley de\nEjecución de Sanciones Penales del Estado de Aguascalientes.\nsuspensión condicional de pena de prisión, será notificada encargada de la ejecución de las penas y medidas de seguridad, para provocar la participación de ésta en lo que legalmente le corresponda, llevarla a cabo.\nCAPÍTULO IV\nMulta\nARTÍCULO 54.- MULTA. La Multa consiste en el pago al Estado de una de doce mil.\nARTÍCULO 55.- Equivalencia del día multa. El día multa equivale a la de cometerlo, tomando en cuenta todas sus percepciones, siendo el\nActualización.\nimponga, se hará efectiva en términos de la Ley de Ejecución de\nSanciones Penales para el Estado de Aguascalientes.\nCAPÍTULO V\nDecomiso\nARTÍCULO 56.- Decomiso. El decomiso consistirá en la pérdida de la propiedad, a favor de las víctimas u ofendidos y/o del Estado, de los bienes relacionados con el hecho punible o de los utilizados como instrumento para cometerlo.\nEl destino de los bienes decomisados atenderá a lo establecido por el\nArtículo 71 de este Código.\nCAPÍTULO VI\nReparación de Daños y Perjuicios\nARTÍCULO 57.- Reparación de daño y perjuicios. La Reparación de Daños y Perjuicios consiste en:\nI. La realización o abstención de determinada conducta por parte del antes de la comisión del hecho punible, en la medida de lo jurídicamente posible;\nII. La restitución de la cosa obtenida por el hecho delictivo, o si no fuere posible, el pago del precio de la misma;\nIII. La indemnización por el daño material, incluyendo el pago de los tratamientos curativos que, como consecuencia del hecho delictivo, sean necesarios para la recuperación de la víctima, así como de los perjuicios ofendidos;\nLa indemnización por el daño moral, entendiéndose por éste la afectación que una persona sufre en sus sentimientos, afectos, creencias, decoro, honor, reputación, vida privada, configuración y aspecto físico, o bien en la consideración que de sí misma tienen los demás, y su monto material, y cuando éste no se hubiese cuantificado o no pudiera cuantificarse, el tribunal fijará la indemnización correspondiente, de acuerdo con las circunstancias del caso, la cual será de tres a seis tantos de la multa impuesta al sentenciado por el delito de que se trate; y\nIV. Tratándose de las figuras típicas que puedan concretizar los servidores públicos, la reparación de daños y perjuicios abarcará la restitución de la cosa o de su valor, y, además, hasta dos tantos el valor de la cosa o de los bienes obtenidos por el hecho delictivo específico.\nPara cuantificar la obligación de reparar el daño, se tomará en cuenta el monto de cualquier erogación efectuada o futura que se acredite, con el fin de que se restablezcan las cosas al estado en que se encontraban antes de la comisión del hecho punible, en los casos en que esto sea factible.\nARTÍCULO 58.- Reparación del daño en homicidio y lesiones. En los casos de las figuras típicas de homicidio y lesiones, dolosas o culposas, y a falta de pruebas específicas para cuantificar el daño material, los jueces la Ley Federal del Trabajo, según las circunstancias de la víctima y tomando como base la utilidad o salario que hubiese percibido, y si éste no percibía salario o utilidad, o no pudiere determinarse, el monto de la que rija en el Estado en el momento de la producción del resultado.\nARTÍCULO 59.- Derecho a la reparación del daño. Tienen derecho a la reparación de los daños y perjuicios, en el siguiente orden:\nI. La víctima del hecho delictivo;\nII. Los ofendidos, teniendo tal carácter las personas que acrediten o hayan tenido con la víctima; y\nIII. Las personas físicas o entidades privadas o públicas que acrediten haber realizado erogaciones a favor de víctima u ofendido, con motivo de los hechos punibles materia del procedimiento.\nARTÍCULO 60.- Reparación del daño exigible a terceros. Son terceros obligados al pago de la reparación de los daños y perjuicios:\nI. Los ascendientes, por los hechos delictivos o punibles de sus descendientes que se hallaren bajo su patria potestad o custodia;\nII. Los tutores y los custodios, por los hechos delictivos o punibles de los inimputables que se hallen bajo su responsabilidad;\nIII. Los directores de internados o talleres, que reciban en su establecimiento discípulos o aprendices menores de dieciséis años, por los hechos punibles que ejecuten éstos durante el tiempo que se hallen bajo el cuidado de aquellos;\nIV. Los dueños, empresas o encargados de negociaciones o establecimientos mercantiles de cualquier especie, por los hechos delictivos o punibles que cometan sus obreros, jornaleros, empleados, domésticos y artesanos, con motivo y en el desempeño de sus servicios;\nV. Las sociedades o agrupaciones, por los hechos delictivos de sus socios o gerentes directores, en los mismos términos en que, conforme a las leyes aplicables, sean responsables por las demás obligaciones que los segundos contraigan.\nSe exceptúa de esta regla la sociedad conyugal, pues en todo caso, cada y perjuicios que cause; y el Estado y los Municipios, por los hechos desempeño de sus funciones.\nresponsable del hecho delictivo o punible, por los daños y perjuicios que causen con su utilización, si éstos se realizan bajo su dirección o dependencia.\npresente Artículo, se requerirá del pago de la reparación de los daños y perjuicios a los terceros obligados, al existir importe y nombre de los beneficiarios en el procedimiento penal correspondiente, en los términos demás leyes aplicables.\npresente Artículo, se requerirá del pago de la reparación de los daños y perjuicios a los terceros obligados, al existir importe y nombre de los beneficiarios en el procedimiento penal correspondiente, por la autoridad judicial, y será en los términos establecidos en el Código de\nProcedimientos Civiles y demás leyes aplicables, pero sólo en los casos en que se acredite que el directamente obligado no cuenta con los recursos suficientes para cubrir su pago.\nARTÍCULO 61.- Preferencia de pago de la reparación del daño. La obligación de pagar la reparación de los daños y perjuicios es preferente con respecto a cualesquiera otras contratadas con posterioridad al hecho delictivo, a excepción de las referentes a alimentos y relaciones laborales.\nARTÍCULO 62.- Exigibilidad de la reparación del daño. El pago de la reparación de los daños y perjuicios tiene el carácter de pena pública y siempre se exigirá su pago por el Ministerio Público en todo procedimiento penal, y los tribunales y autoridades competentes, no podrán absolver al responsable del pago de dicha reparación, si se ha emitido una sentencia condenatoria o si se determina la aplicación de medida de seguridad.\nARTÍCULO 63.- Pago solidario y mancomunado de la reparación del daño.\nCuando sean varios los responsables en la comisión del hecho delictivo, el pago de la reparación de los daños y perjuicios, se hará en forma mancomunada y solidaria.\nARTÍCULO 64.- Cumplimiento diferido de la reparación del daño. La autoridad judicial, teniendo en cuenta el monto que haya sido económica del responsable, podrá fijar los plazos para cubrir su importe, los que en conjunto no excederán de un año, debiendo para ello exigir garantías suficientes. Si se establecen tales pagos diferidos, se fijaran los intereses legales correspondientes, tanto de carácter ordinario como moratorios.\nARTÍCULO 65.- Ejecución de la reparación del daño. Si el responsable se perjuicios, se estará a lo dispuesto en la Ley de Ejecución de Sanciones\nPenales del Estado de Aguascalientes.\nCAPÍTULO VII\nSuspensión, Privación e Inhabilitación de Derechos\nARTÍCULO 66.- Suspensión, privación e inhabilitación de derechos. La\nSuspensión consiste en la pérdida temporal, del responsable, de sus derechos, funciones, cargos, empleos, comisiones o profesiones que haya estado ejerciendo.\nLa Suspensión es de dos clases:\nI. La que resulta como consecuencia de la ejecución de la pena de prisión; y\nII. La que por sentencia se establece como pena.\nRespecto de lo ordenado en la Fracción I, la suspensión dejará de surtir sus efectos al momento en que la autoridad ejecutora dé por cumplida la pena de prisión, sea por compurgación total o por obtención de beneficios, y se informará de ello, mediante oficio, a las autoridades que hayan tenido conocimiento de tal situación.\nLa Privación consiste en la pérdida definitiva de sus derechos, funciones, cargos, empleos, comisiones o profesiones que haya estado ejerciendo el responsable.\nLa Inhabilitación implica la incapacidad legal, temporal o definitiva, del responsable, a obtener o ejercer derechos, funciones, cargos, empleos, comisiones o profesiones.\nCAPÍTULO VIII\nMedidas de Seguridad\nARTÍCULO 67.- Las medidas de seguridad. La autoridad jurisdiccional, a petición del Ministerio Público, y con relación a los hechos punibles motivo del procedimiento, podrá aplicar, además de las penas que legalmente correspondan para cada figura típica, las siguientes Medidas de Seguridad:\nI. Confinamiento;\nII. Prohibición de ir a una circunscripción territorial determinada o de residir en ella;\nIII. Aseguramiento, destrucción y pérdida de objetos, instrumentos y productos del delito;\nIV. Caución;\nV. Vigilancia de Autoridad; y\n(ADICIONADA, P.O. 29 DE JUNIO DE 2020)\nVI. Tratamiento Psicológico.\nCAPÍTULO IX\nConfinamiento y Prohibición de ir a algún lugar o residir en el\nARTÍCULO 68.- Confinamiento. El Confinamiento consiste en la obligación de residir en determinado lugar y no salir de él. La autoridad jurisdiccional hará la designación del lugar, conciliando las exigencias de la tranquilidad pública y las necesidades del responsable y de las víctimas u ofendidos.\nARTÍCULO 69.- Prohibición de ir a algún lugar o residir en él. La autoridad jurisdiccional, tomando en cuenta las circunstancias del hecho delictivo y las propias del responsable, podrá disponer que éste no vaya a una circunscripción territorial determinada o que no resida en ella.\nEstas prohibiciones, como el confinamiento, se podrán fijar por un comisión de cualquier delito, e incluso en cualquier etapa del procedimiento, específicamente cuando el inculpado obtenga su libertad provisional bajo caución.\nCAPÍTULO X\nAseguramiento, Destrucción y Pérdida de Objetos, Instrumentos y\nProductos del Delito\nARTÍCULO 70.- Aseguramiento de los instrumentos, objetos o productos del hecho delictivo. Las autoridades competentes que conozcan del procedimiento, procederán al inmediato aseguramiento de los bienes penal, cualquiera que sea la naturaleza de los instrumentos, objetos o productos utilizados, para el posterior efecto del decomiso si son de uso prohibido. Si son de uso lícito, se decomisarán solamente cuando el hecho delictivo sea doloso. Si pertenecen a un tercero, sólo se decomisarán cuando el tercero que los tenga en su poder o los haya adquirido bajo cualquier título, esté en alguno de los supuestos de la figura jurídica del encubrimiento, independientemente de la naturaleza jurídica de dicho tercero y de la relación de éste con el responsable del hecho delictivo básico, en su caso.\nCuando se trate de bienes inmuebles se deberá ordenar la inscripción respectiva en el Registro Público de la Propiedad.\nARTÍCULO 71.- Destino de los instrumentos, objetos o productos del hecho delictivo. El destino de los instrumentos, objetos o productos del hecho delictivo se determinará por la autoridad jurisdiccional en primer lugar al pago de la reparación de daños y perjuicios a favor de las víctimas u ofendidos, y en caso de existir remanente, al Fondo de\nAtención a Víctimas u Ofendidos del Delito.\nSi se tratara de substancias nocivas o peligrosas, se destruirán a juicio de la autoridad que esté conociendo, la que, cuando lo estime conveniente, podrá determinar su conservación para fines de docencia o investigación.\nDicha autoridad podrá disponer aún antes de declararse su decomiso, estas medidas de precaución, incluyendo su destrucción, si fuere indispensable.\nun lapso de noventa días naturales, contados a partir de la notificación que se haga al interesado se procederá de la siguiente forma:\nI. Si los objetos o valores referidos no se pueden conservar o sean de costoso mantenimiento, se procederá a su venta inmediata, aplicándose a lo conducente las reglas que se establecen en la Fracción III;\nII. Cuando su naturaleza lo permita serán aprovechados en beneficio de depósito a los servidores públicos, mediante resolución fundada y competente según sea el caso. Dicho aprovechamiento no causará al\nEstado costo alguno; y\nIII. Si los objetos no reúnen las características descritas en la fracción anterior, se enajenarán en subasta pública, conforme al procedimiento establecido para remates en el Código Fiscal del Estado, y el producto de la venta se aplicará a quien tenga derecho a recibirlo. Si notificado no se presenta dentro de los ciento veinte días siguientes a la fecha de la notificación, el producto de la venta se destinará al mejoramiento de la procuración o administración de justicia según sea el caso, previas las deducciones de los gastos ocasionados al respecto.\nCAPÍTULO XI\nCaución para no Ofender\nARTÍCULO 72.- Caución para no ofender. La Caución consiste en la garantía sobre la posesión de las cosas y para no ofender. Será establecida en la sentencia por la autoridad jurisdiccional, a petición del\nMinisterio Público, en aquellos casos en que sea necesaria, y se hará efectiva cuando el sentenciado altere los objetos de que tenga posesión, o realice actos de molestia a las personas que se ordene no incomodar. El monto se fijará en base al valor de las cosas que se entreguen en posesión o de las características de la persona objeto de protección.\nCAPÍTULO XII\nVigilancia de Autoridad\nARTÍCULO 73.- Vigilancia de autoridad. Cuando en la sentencia se determine la suspensión condicional de la pena de prisión, la vigilancia de su cumplimiento le corresponderá a la autoridad judicial. Tal vigilancia no podrá exceder a la pena de prisión impuesta.\nLa vigilancia consistirá en ejercer sobre el sentenciado, observación y orientación de su conducta, por personal especializado auxiliar del Juez protección de la comunidad. El no cumplimiento de las indicaciones de la autoridad judicial a cargo del sentenciado, se considera causa suficiente para revocar el beneficio de la suspensión.\nARTÍCULO 73 A.- Tratamiento Psicológico.- El tratamiento psicológico consiste en la aplicación de los procedimientos médicos, psicológicos, psiquiátricos o afectivos, en Instituciones Públicas, que buscan atender las causas, patrones de conducta, heridas emocionales o afectaciones familiar y social, con la finalidad de lograr su plena readaptación social.\nEl tratamiento psicológico no deberá exceder de la pena de prisión que hubiere sido impuesta, o de las medidas de Tratamiento en Libertad o\nSemilibertad precisadas en este Código.\n(REFORMADA SU DENOMINACIÓN, P.O. 6 DE NOVIEMBRE DE 2023)\nCAPÍTULO XIII\nConsecuencias Jurídicas Aplicables a Personas Jurídicas\n(REFORMADO PRIMER PÁRRAFO, P.O. 6 DE NOVIEMBRE DE 2023)\nARTÍCULO 74. Consecuencias jurídicas. Cuando una persona jurídica cometa un hecho delictivo, se le aplicarán las siguientes consecuencias jurídicas:\nI. Intervención;\nII. Suspensión;\nIII. Disolución o Liquidación;\nIV. Prohibición para realizar determinados actos y operaciones;\nV. Remoción de funcionarios; y\nVI. Multa y Reparación de Daños y Perjuicios.\nARTÍCULO 75.- Forma de aplicación de las consecuencias jurídicas. Las consecuencias jurídicas señaladas en el artículo anterior, se aplicarán de la siguiente forma:\nI. Intervención de sus órganos de representación, con las atribuciones que al Interventor confiere la ley aplicable a la materia, sin que su duración pueda exceder de dos años;\nII. Suspensión temporal de actividades, en términos de la ley de la materia, hasta por cinco años;\nIII. Disolución y liquidación de las personas jurídicas, en términos de la ley de la materia;\nIV. Prohibición de hasta diez años para realizar determinados actos u operaciones, limitándose exclusivamente a los que señale la autoridad y que deberán tener relación directa con el hecho delictivo cometido; y\nV. Remoción de sus funcionarios, solo por el tiempo indispensable para sustituirlos conforme a la ley de la materia.\n(REFORMADO, P.O. 6 DE NOVIEMBRE DE 2023)\nCon relación a la multa y al pago de reparación de daños y perjuicios se estará a lo dispuesto por este Código respecto a lo señalado para las personas físicas con las adecuaciones correspondientes tratándose de personas jurídicas en caso de multa.\n(ADICIONADO CON EL ARTÍCULO QUE LO INTEGRA, P.O. 21 DE AGOSTO\nDE 2017)\nCAPÍTULO XIV\nTÍTULO QUINTO\nEJECUTAR PENAS Y MEDIDA DE SEGURIDAD\nCAPÍTULO ÚNICO\nARTÍCULO 76.- Causas de extinción. Son causas de extinción de la seguridad:\nI. Cumplimiento de la pena o medida de seguridad;\nII. Muerte del sentenciado;\nIII. Amnistía;\nIV. Perdón de la víctima u ofendido, o de la persona legitimada para realizarlo, en los casos autorizados por este Código;\nV. Reconocimiento de inocencia; y\nVI. Prescripción.\nARTÍCULO 77.- Cumplimiento de la sanción. El cumplimiento de la pena, así como aquella que la sustituya, o de la medida de seguridad, la extingue con todos sus efectos.\nLa pena de prisión sustituida o cuya ejecución se hubiera suspendido, se extinguirá por el cumplimiento de los requisitos establecidos para su otorgamiento, y en su caso, una vez transcurrido el término de la pena impuesta o del tiempo para compurgarla.\nARTÍCULO 78.- Muerte del sentenciado. La muerte del sentenciado extingue la acción penal y la potestad de ejecutar penas y medidas de seguridad, excepto lo relacionado con el decomiso, destrucción y pérdida de objetos, instrumentos y productos del hecho delictivo, y la reparación de daños y perjuicios.\nARTÍCULO 79.- Amnistía. La amnistía extingue la acción penal y la potestad de ejecutar las penas impuestas, a excepción del decomiso, destrucción de los objetos, instrumentos y productos del hecho delictivo, y la reparación de daños y perjuicios. Si aquélla no expresare su alcance, con todos sus efectos, en relación con todos los responsables del hecho delictivo.\nARTÍCULO 80.- Perdón de la víctima u ofendido. El perdón de la víctima u ofendidos en su caso, en los supuestos descritos en este Código, extingue de seguridad.\nEl perdón, en la fase de ejecución, siempre deberá ser otorgado ante el\nJuez de Ejecución para que tenga efectos legales.\nARTÍCULO 81.- Perdón tácito. La víctima o el ofendido podrán otorgar el perdón al inculpado en cualquier etapa del procedimiento. La víctima o el ofendido, serán enterados, por la autoridad que corresponda, de las consecuencias legales que implica el otorgamiento del perdón.\nSe considerará que la víctima u ofendido otorga el perdón:\nI. Cuando, citado a participar en la realización de diligencias necesarias para el trámite del procedimiento, no concurriere sin justa causa, o se negare a colaborar en tales diligencias;\nII. Cuando no presente los medios probatorios que sean necesarios y que tenga en su poder, en las etapas de averiguación previa y averiguación procesal.\nEl desistimiento podrá ser declarado de oficio o a petición de cualquiera de los sujetos procesales interesados, y su declaratoria provocará el no ejercicio de la acción penal o el sobreseimiento, según el estado del procedimiento, lo que impedirá toda posterior persecución, en virtud del mismo hecho que constituyó el objeto de su instancia.\nARTÍCULO 82.- Ejercicio separado del perdón. Cuando sean varios las víctimas u ofendidos y cada uno de ellos pueda ejercer separadamente la facultad de otorgar el perdón, esto solo surtirá efectos por lo que hace a quien lo concede.\nSi los inculpados fueren varios el perdón otorgado a uno de ellos, solo beneficia a aquel a quien se le otorgue.\nARTÍCULO 83.- Hechos punibles de querella. El otorgamiento del perdón solo operará, para los efectos señalados, respecto de hechos que puedan ser o hayan sido tipificados en relación con las siguientes figuras típicas, consideradas como hechos punibles de querella:\nI. Lesiones Dolosas, previstas en el Artículo 104, Fracciones I, II, III y IV;\nII. Lesiones Dolosas en Riña, previstas en el Artículo 105;\nIII. Hostigamiento Sexual, prevista en el Artículo 114;\nIV. Atentados al Pudor y Atentados al Pudor Equiparado previstos en el\nArtículo 115 con excepción del caso previsto en su párrafo quinto;\nV. Estupro, prevista en el Artículo 118;\nVI. Fecundación Artificial Indebida prevista en el Artículo 125, únicamente intervención en la comisión del hecho punible;\nVII. Sustracción de Menores e Incapaces, cuando el inculpado sea familiar de la víctima, prevista en el Artículo 127;\nVIII. Bigamia, prevista en el Artículo 129;\nIX. Incumplimiento de las Obligaciones de Asistencia Familiar, prevista en el Artículo 131;\n(ADICIONADA, P.O. 19 DE JUNIO DE 2023)\nIX Bis. Violencia Vicaria, prevista en el Artículo 132 Bis;\nX. Allanamiento de Morada, prevista en el Artículo 137;\n(REFORMADA, P.O. 15 DE ENERO DE 2024)\nX.A. Amenazas, prevista en el artículo 139, con excepción de lo dispuesto en el párrafo tercero.\nXI. Abuso de Confianza, prevista en el Artículo 146;\nXII. Fraude, prevista en el Artículo 147;\nXIII. Usura, previsto en el Artículo 148;\nXIV. Despojo previsto en el Artículo 150;\nXV. Daño en las Cosas Doloso, prevista en el Artículo 151;\nXVI. Ejercicio Indebido del Propio Derecho, prevista en el Artículo 164;\nXVII. Revelación de Secretos, prevista en el Artículo 179;\nXVIII. Violación de Correspondencia, prevista en el Artículo 180;\nXIX. Acceso Informático indebido, previsto en el Artículo 181;\nXX. Defraudación Fiscal, prevista en el Artículo 190;\nXXI. Uso Indebido de Llamadas Telefónicas para movilizar los sistemas de con excepción de lo dispuesto en el último párrafo;\nXXII. Homicidio Culposo, prevista en los párrafos primero y segundo del\nArtículo 195;\nXXIII. Aborto Culposo, previsto en los párrafos primero y segundo el\nArtículo 196;\nXXIV. Lesiones culposas previstas en el Artículo 197, con excepción de lo dispuesto en el último párrafo; y\nXXV. Daño en las Cosas Culposo, previsto en el Artículo 198 con excepción de lo dispuesto en el último párrafo.\nARTÍCULO 84.- Reconocimiento de inocencia. El reconocimiento de la inocencia del sentenciado extingue la potestad de ejecutar las penas y medidas de seguridad impuestas por la sentencia, y procede en los siguientes supuestos:\nI. Cuando la sentencia se haya basado exclusivamente en medios probatorios cuya falsedad sea declarada con posterioridad;\nII. Cuando después de la sentencia se presenten documentos públicos que invaliden los medios probatorios en que se haya basado la sentencia;\nIII. Cuando dictada sentencia por homicidio de persona que haya desaparecido, se presentare ésta o medio probatorio pleno de que la supuesta víctima vive;\nIV. Cuando dos personas hayan sido sentenciadas por el mismo hecho punible con la calidad de autores, y se demuestre la imposibilidad de que uno de ellos lo hubiere realizado; o\nV. Cuando el sentenciado lo hubiere sido por los mismos hechos en dos procedimientos diversos. En este caso, será nula la segunda sentencia.\nARTÍCULO 85.- Procedimiento para el reconocimiento de inocencia. El inocencia, presentará solicitud al Juez de Ejecución, en el que expondrá la causa en que funda su petición, anexando los medios probatorios correspondientes o protestando exhibirlos oportunamente.\nEn la misma solicitud, designará al Licenciado en Derecho que lo represente durante el trámite del procedimiento, hasta su total conclusión.\nRecibida la solicitud, el Juez de Ejecución solicitará los expedientes desahogarán los medios probatorios propuestos, citando al Ministerio motivo al trámite.\nDesahogadas las pruebas admitidas, las partes formularán sus alegatos oralmente. Una vez realizado lo anterior se declarará cerrado el debate y el Juez de Ejecución resolverá en el momento o a más tardar en un término que no excederá de diez días.\nContra la resolución que emita el Juez de Ejecución procede el recurso de apelación en términos de lo establecido en la Ley de Ejecución de\nSanciones Penales para el Estado de Aguascalientes.\nSi se declara procedente la solicitud, se notificará inmediatamente a la autoridad ejecutora para que surta desde luego sus efectos legales. En caso contrario, se mandará archivar el expediente, previa notificación personal a los sujetos procesales interesados.\nARTÍCULO 86.- Prescripción. Por la prescripción se extingue la acción penal y la potestad de ejecutar las penas y medidas de seguridad, salvo en los casos que la propia ley no permita la prescripción. Es personal y para ello bastará el simple transcurso del tiempo señalado por la Ley. Los plazos para la prescripción se duplicarán respecto de quienes se encuentren fuera del territorio del Estado, si por esta circunstancia no es posible ejecutar una pena o medida de seguridad.\nARTÍCULO 87.- Prescripción de la acción penal. El ejercicio de la acción corresponda, pero en ningún caso será menor de tres años, y se contará a de puesta en peligro del bien jurídico, si el delito es calificado de instantáneo; del momento en que se realizó el último acto de ejecución o se omitió la acción ordenada, si el delito se califica en grado de tentativa;\nresultado de lesión o de puesta en peligro del bien jurídico, si se trata de un delito continuado; y desde el momento en que deje de tener sus efectos, si se trata de delito permanente.\nen los tipos penales de pornografía infantil o de incapaces, violación y familiar.\nARTÍCULO 88.- Prescripción en caso de concurso. En los casos de concurso real o ideal, los plazos de la prescripción se computarán separadamente para cada hecho punible, pero correrán en forma simultánea, salvo que uno de los hechos sea tipificado bajo los supuestos previstos por el párrafo segundo del artículo 87 de este Código, puesto que en estos casos no opera la prescripción.\nARTÍCULO 89.- Requisito previo. Cuando para ejercitar o continuar el ejercicio de la acción penal sea necesaria una declaración o una resolución previa de autoridad, la prescripción comenzará a correr desde que sea satisfecho tal requisito.\nARTÍCULO 90.- Interrupción de la prescripción. La prescripción de la acción penal se interrumpirá:\nI. Por las actuaciones que se practiquen directamente para la investigación de hechos punibles en la averiguación previa correspondiente. Si se dejare de actuar, la prescripción comenzará de nuevo desde el día siguiente al de la última diligencia;\nII. Con la aprehensión del inculpado, y en todo caso en que éste se encuentre sujeto a procedimiento; y\nIII. Cuando el inculpado se encuentre sujeto a procedimiento penal o\nDistrito Federal.\nSi el inculpado se sustrae a la acción de la autoridad, el término de la prescripción correrá a partir del día siguiente.\nde la libertad provisional bajo caución, la prescripción comenzará a correr desde el día siguiente a aquel en que debió ordenarse la reaprehensión.\nARTÍCULO 91.- Prescripción de la potestad de ejecutar penas y medidas de seguridad. Los términos para la prescripción de la potestad de acción de la autoridad, si las penas son privativas o restrictivas de la libertad, y si no lo son, desde la fecha en que la sentencia sea ejecutoria.\nARTÍCULO 92.- Prescripción de la multa y la reparación del daño. La reparación de daños y perjuicios en cuatro años, contados a partir de la fecha en que haya causado ejecutoria la sentencia.\nARTÍCULO 93.- Prescripción de la pena de prisión. La potestad de ejecutar la pena de prisión prescribirá en un lapso igual al fijado en la sentencia, pero no podrá ser inferior a tres años, ni superior a veinte años. Cuando se haya cumplido parte de la pena de prisión, se necesitará para la prescripción un tiempo igual al que falte para su cumplimiento, tomando en cuenta los límites fijados en este Artículo.\nARTÍCULO 94.- Prescripción de las demás sanciones. La potestad de ejecutar las demás penas y las medidas de seguridad, prescribirá por el transcurso de un término igual al de su duración, pero ésta no podrá ser inferior a dos años ni exceder de diez años. Las que no tengan temporalidad, prescribirán en tres años contados a partir de la fecha en que la resolución haya causado ejecutoria.\nARTÍCULO 95.- Prescripción del derecho a formular querella. El derecho para formular querella prescribirá en dos años, contados a partir del por la correspondiente figura típica del que sea titular.\nARTÍCULO 96.- Resolución de la extinción. La extinción de la acción penal y de la potestad para ejecutar penas y medidas de seguridad, podrá\nLIBRO SEGUNDO\nPARTE ESPECIAL\nTÍTULO PRIMERO\nFIGURAS TÍPICAS DOLOSAS\nCAPÍTULO I\nARTÍCULO 97.- Homicidio Doloso. El Homicidio Doloso consiste en privar de la vida a un ser humano por cualquier medio.\nAl responsable de Homicidio Doloso se le aplicarán de 8 a 20 años de prisión y de 25 a 250 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nARTÍCULO 97-A.- Feminicidio. Comete el delito de feminicidio la persona que por razones de género prive de la vida a una mujer.\nSe considerará que existen razones de género cuando se acredite cualquiera de las siguientes hipótesis:\nI. Exista o haya existido entre el activo y la víctima una relación de parentesco por consanguinidad o afinidad, de matrimonio, concubinato, noviazgo, amistad o cualquier otra relación de hecho;\n(REFORMADA, P.O. 6 DE NOVIEMBRE DE 2023)\nII. Exista o haya existido entre el activo y la víctima una relación laboral, escolar, docente, política o cualquiera otra que implique confianza, subordinación o superioridad;\n(REFORMADA, P.O. 23 DE DICIEMBRE DE 2019)\nIII. La víctima presente signos de violencia sexual de cualquier tipo o su cadáver presente signos de necrofilia;\nIV. A la víctima se le hayan infligido lesiones, mutilaciones o signos de haber sufrido tortura, previas o posteriores a la privación de la vida;\nV. Existan antecedentes o actos que establezcan que el sujeto activo ha cometido amenazas, acoso, lesiones, violencia familiar, laboral, escolar, política, o de cualquier otro tipo en contra de la víctima;\nVI. El cuerpo de la víctima sea expuesto, depositado o arrojado en lugar público;\nVII. La víctima haya sido incomunicada, cualquiera que sea el tiempo previo a la privación de su vida;\nVIII. Que el activo haya obligado a la víctima a ejercer la prostitución, o haya ejercido actos de trata de personas en agravio de la víctima;\nIX. La víctima se hubiere encontrado en estado de gravidez.\nX. Cuando el sujeto activo abuse de su cargo público para la comisión del delito.\n(REFORMADA, P.O. 6 DE NOVIEMBRE DE 2023)\nA quien cometa el delito de feminicidio se sancionará con prisión de cuarenta a sesenta años, de 500 a 1000 días multa, así como el pago total de la reparación de los daños y perjuicios ocasionados. La pena de prisión se aumentará en una tercera parte más respecto de los mínimos y máximos indicados, cuando la víctima sea menor de 16 años de edad o tenga 60 años o más.\nSe impondrá además de la pena, la pérdida de derechos con respecto a la víctima y ofendidos, incluidos los de carácter sucesorio.\nCuando la víctima tenga hijos menores de edad que queden en la orfandad, el responsable deberá indemnizar en concepto de reparación del daño a los representantes de los menores con el doble de la indemnización a que alude el artículo 58 del presente Código.\n(REFORMADO, P.O. 6 DE NOVIEMBRE DE 2023) presente Artículo, al que dolosamente prive de la vida a una mujer por cualquier medio, se le impondrán de 8 a 20 años de prisión y de 25 a 250 días multa, así como el pago total de la reparación de los daños y perjuicios ocasionados. Lo anterior salvo lo previsto en el artículo 107 de este Código, en relación con el delito de homicidio doloso considerado como calificado.\nARTÍCULO 98.- Homicidio en riña, en vindicación y por móviles de piedad.\nSi el Homicidio Doloso se cometiera en Riña, se aplicará al responsable de 6 a 12 años de prisión y multa de 30 a 200 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, tomándose en cuenta, para la individualización de las penas, si el responsable tuvo el carácter de provocado o provocador. En caso de que el responsable tenga el carácter de provocado, la pena de prisión establecida se disminuirá en una tercera parte, en lo que se refiere a su mínimo y a su máximo.\n(REFORMADO [N. DE E. ESTE PÁRRAFO], P.O. 23 DE OCTUBRE DE 2023)\nSe aplicará la punibilidad de 4 a 10 años de prisión, multa de 15 a 150 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, al responsable de Homicidio Doloso previsto en las dos fracciones siguientes:\nI. En vindicación próxima de una ofensa grave causada al responsable, a su cónyuge, concubino, ascendientes, descendientes o hermanos; y\nII. Por móviles de piedad, mediante súplicas notorias y reiteradas de la víctima, ante la inutilidad de todo auxilio para salvar su vida.\n(REFORMADO, P.O. 18 DE JULIO DE 2022)\nARTÍCULO 99.- Homicidio Doloso agravado. Cuando el Homicidio Doloso se cometa por motivo de tortura, violación, robo, después de concluida una rebelión, en el interior de casa habitación o sus dependencias a la que el responsable haya penetrado de manera furtiva, con engaño, con violencia o sin permiso de la persona autorizada para otorgarlo, cuando la la realización del homicidio, o el hecho se haya cometido aprovechándose de la prestación de un servicio de transporte público, privado o contratado a través de plataformas tecnológicas, se cuente o no con autorización legal para ello, se aplicarán al responsable de 20 a 40 años de prisión y de 50 a 300 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, atendiendo en este caso, además, las reglas del concurso.\nARTÍCULO 100.- Instigación o ayuda al suicidio. La Instigación o Ayuda al\nSuicidio consiste en prestar auxilio o inducir a otro para que se suicide.\nAl responsable de Instigación o Ayuda al Suicidio se le aplicarán de 2 a 5 años de prisión y de 15 a 50 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nSi la víctima fuere menor de 18 años de edad, mayor de 60 o se tratare de hecho o con discapacidad, se aplicarán al responsable de 3 a 8 años de prisión y de 20 a 60 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\n(REFORMADO, P.O. 27 DE NOVIEMBRE DE 2023)\nLas penas de prisión y multa referidas en los dos párrafos anteriores, se duplicarán en sus mínimos y máximos, cuando la víctima sea una mujer y se acredite alguna de las razones de género previstas en el Artículo 97A de este Código.\n(ADICIONADO, P.O. 27 DE NOVIEMBRE DE 2023)\nSi el acto de instigación ocurrió en circunstancias relacionadas con motivo del acoso escolar sobre la víctima, la pena de prisión aumentará hasta las dos terceras partes respecto de los mínimos y máximos.\n(REFORMADO, P.O. 27 DE DICIEMBRE DE 2023)\nARTÍCULO 101.- Aborto es la interrupción del embarazo después de la décima segunda semana de gestación. Para los efectos de este Código, el embarazo es la parte del proceso de la reproducción humana que comienza con la implantación del embrión en el endometrio.\nAl responsable de Aborto se le aplicarán de 6 meses a 1 año de prisión y al pago total de la reparación de los daños y perjuicios ocasionados.\nSi la mujer o persona gestante, únicamente interviene otorgando el consentimiento para que otro realice el Aborto en su persona, se le aplicarán de 1 a 3 años de prisión y de 40 a 80 días de multa.\nARTÍCULO 102.- Aborto forzado. El aborto forzado consiste en la interrupción del embarazo, en cualquier momento, sin el consentimiento de la mujer embarazada o persona gestante.\nAl responsable de Aborto forzado se le aplicarán de 3 a 6 años y de 70 a 120 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados; si mediare violencia física o moral sobre la mujer embarazada o persona gestante, se impondrán al responsable de 6 a 8 años de prisión y de 80 a 150 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nARTÍCULO 103.- Se consideran excluyentes de responsabilidad penal en el delito de Aborto:\nI. Cuando sea resultado de una conducta culposa de la mujer embarazada o persona gestante;\nII. Cuando el embarazo haya sido causado por hecho punible tipificado como violación o estupro;\nIII. Cuando de no practicarse el aborto, la mujer embarazada o persona gestante corra grave peligro de muerte, a juicio del médico que la asista;\nIV. Cuando a juicio de dos médicos especialistas exista razón suficiente para diagnosticar que el producto presenta alteraciones genéticas o congénitas que puedan dar como resultado daños físicos o mentales, al límite que puedan poner en riesgo la sobrevivencia del mismo, siempre que se tenga el consentimiento de la mujer embarazada o persona gestante.\nEn los casos de las fracciones III y IV que anteceden, los médicos tendrán la obligación de proporcionar a la mujer embarazada, información objetiva, veraz, suficiente y oportuna sobre los procedimientos, riesgos, consecuencias y efectos; así como de los apoyos y alternativas existentes, decisión de manera libre, informada y responsable.\nARTÍCULO 104.- Lesiones dolosas. Las Lesiones Dolosas consisten en alterar la salud o provocar cualquier otro daño en el cuerpo humano, por utilización de cualquier agente externo.\nAl responsable de Lesiones Dolosas se le aplicarán:\nI. De 3 a 6 meses de prisión y de 10 a 50 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, si no ponen en peligro la vida y tardan en sanar hasta 15 días;\nII. De 6 meses a 2 años de prisión y de 20 a 100 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, si no ponen en peligro la vida y tardan en sanar más de 15 días;\nIII. De 1 a 4 años de prisión y de 20 a 200 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, si no ponen en peligro la vida y dejan al sujeto pasivo cicatriz notable y permanente;\nIV. De 1 a 5 años de prisión y de 25 a 250 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, si no ponen en peligro normal funcionamiento de órganos o miembros, o le producen incapacidad temporal de hasta un año para trabajar;\nV. De 2 a 8 años de prisión y de 30 a 300 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, si no ponen en peligro la vida y le provocan al sujeto pasivo la pérdida definitiva de cualquier función orgánica, miembro, órgano o facultad, o le causan una enfermedad incurable o deformidad incorregible, o incapacidad de más de un año para trabajar; y\nVI. De 3 a 7 años de prisión y de 25 a 150 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, si ponen en peligro la vida, independientemente del tiempo que tarde en sanar;\nSi las Lesiones Dolosas provocaran varias de las consecuencias aquí establecidas, sólo se tomará en cuenta la punibilidad prevista para las de mayor gravedad.\nSi las Lesiones Dolosas que provocan las consecuencias establecidas en las Fracciones III, IV y V de este Artículo, pusieran en peligro la vida de la víctima, la punibilidad se aumenta hasta en una mitad más respecto de los mínimos y máximos señalados en cada fracción.\nARTÍCULO 105.- Lesiones en riña. Si las Lesiones Dolosas fueron por motivo de Riña, se aplicará a los responsables la mitad del mínimo y máximo establecidos en las diversas Fracciones del Artículo anterior, si se trata del provocado, hasta las dos terceras partes de tales mínimo y máximo, si se trata de provocador.\nARTÍCULO 106.- Riña. Por Riña se entiende la contienda de obra entre dos o más personas, o la agresión física de una parte y la disposición material para contender de la otra, con el propósito de dañarse recíprocamente.\nARTÍCULO 107.- Homicidio y lesiones calificados. El Homicidio Doloso y las\nLesiones Dolosas serán considerados como calificados:\nI. Cuando se cometan con:\na) Premeditación;\nb) Ventaja;\nc) Alevosía;\nd) Traición; o\ne) Brutal ferocidad.\nII. Cuando la víctima sea menor de 16 años de edad o tenga 60 años o más.\nIII. Cuando la víctima se dedique al ejercicio de las labores periodísticas, y el resultado se provoque con motivo del ejercicio de su profesión;\n(REFORMADA, P.O. 6 DE NOVIEMBRE DE 2023)\nIV. El hecho se haya cometido aprovechándose de la prestación de un servicio de transporte público, privado o contratado a través de plataformas tecnológicas, se cuente o no con autorización legal para ello;\n(REFORMADA, P.O. 6 DE NOVIEMBRE DE 2023)\nV. La víctima se haya encontrado en un estado de indefensión, entendiéndose este como la situación de desprotección real o incapacidad que imposibilite su defensa, ya sea por la dificultad de comunicación para recibir auxilio, por razón de la distancia a un lugar habitado o por que exista algún impedimento físico o material para solicitar el auxilio.\nVI. Cuando se cometa con discriminación a razón de alguna económica; vinculación, pertenencia o relación con un grupo social definido; origen étnico o social; nacionalidad o lugar de origen; color de la piel; lengua; sexo o género; religión; edad; opiniones; discapacidad;\ncondiciones de salud; apariencia física; orientación sexual; estado civil;\nocupación o actividad laboral;\nVII. Cuando el responsable tenga o haya tenido relación de pareja o de carácter conyugal, sea pariente consanguíneo o civil en línea recta, ascendente o descendente sin limitación de grado, pariente colateral consanguíneo, civil o afín hasta el cuarto grado, con la victima;\nVIII. Cuando la víctima sea una persona integrante de alguna de las\nInstituciones de Seguridad Pública, o de sus corporaciones auxiliares de\nAguascalientes, y el resultado se provoque con motivo del ejercicio de sus funciones.\n(ADICIONADA, P.O. 6 DE NOVIEMBRE DE 2023)\nIX. Cuando la víctima esté sujeta a patria potestad, tutela, curatela o custodia del responsable; o\n(ADICIONADA, P.O. 6 DE NOVIEMBRE DE 2023)\nX. Cuando las lesiones se hayan cometido por mutilación, con sustancias corrosivas o hayan sido en los órganos genitales o glándulas mamarias de la víctima.\n(REFORMADO, P.O. 6 DE NOVIEMBRE DE 2023)\nEn el caso de homicidio doloso calificado a que se refieren las fracciones I, II, III y VIII se aplicará al responsable de 15 a 40 años de prisión, de 150 a 500 días multa y pago total de la reparación de los daños y perjuicios ocasionados. En el caso de las fracciones IV, V, VI, VII y IX se aplicará al responsable de 20 a 50 años de prisión, de 500 a 1000 días de multa y pago total de la reparación de los daños y perjuicios ocasionados.\n(REFORMADO, P.O. 6 DE NOVIEMBRE DE 2023)\nSi las lesiones dolosas son calificadas, la punibilidad establecida en el artículo 104 de este código, se aumentará hasta en dos terceras partes en sus mínimos y máximos, en tratándose de los supuestos de las fracciones\nARTÍCULO 108.- Premeditación. Existe Premeditación siempre que el inculpado provoque dolosamente el resultado lesivo, después de haber que concurran en su realización.\nARTÍCULO 109.- Ventaja. Existe Ventaja cuando el inculpado provoca el corra riesgo alguno de ser muerto o lesionado, con conocimiento de esta situación.\nARTÍCULO 110.- Alevosía. Existe Alevosía cuando el inculpado sorprende otro medio que no le dé oportunidad a ésta para que se defienda, ni evitar el mal que se le quiera hacer.\nARTÍCULO 111.- Traición. Existe Traición cuando el inculpado provoca el resultado de lesión, quebrantando la confianza o seguridad que expresamente había prometido a la víctima, o la tácita que debía existir por sus relaciones de parentesco, gratitud, amistad o cualquiera otra causa que inspire tal confianza o seguridad.\nARTÍCULO 112.- Brutal ferocidad. Existe Brutal Ferocidad, cuando el inculpado provoca el resultado lesivo sin causa o motivo que lo explique, o por una causa móvil notoriamente desproporcionada.\n(REFORMADO, P.O. 6 DE NOVIEMBRE DE 2023)\nARTÍCULO 113.- Existe discriminación cuando se acredite que los actos del inculpado son motivados por ideologías basadas en la superioridad, aborrecimiento, intolerancia, rechazo, desprecio, humillación o cualquier otro acto que estigmatice o segregue a la víctima, por alguna de las características específicas de la persona descritas en la fracción VI del artículo 107 de este Código.\nCAPÍTULO II\nTipos Penales Protectores de la Libertad Sexual, la Seguridad Sexual, el\nNormal Desarrollo Físico y Psicosexual, y el Libre Desarrollo de la\nPersonalidad\nARTÍCULO 114.- Hostigamiento sexual. El Hostigamiento Sexual consiste en:\nI. El asedio que se haga con fines lascivos, sobre cualquier persona por quien se aproveche de su posición jerárquica, derivada de relaciones laborales, docentes, domésticas o de cualquier otra clase, que implique subordinación de parte de la víctima;\nII. El asedio con fines lascivos, para sí o por tercera persona, a cualquier persona, aprovechándose de cualquier circunstancia de necesidad o de desventaja de la víctima;\nIII. El asedio que se haga con fines lascivos, sobre cualquier persona en espacios o establecimientos públicos, que afecte o perturben el derecho a la integridad física, psíquica y moral o el derecho al libre tránsito;\ncausándole intimidación, degradación, humillación o un ambiente ofensivo; o\nIV. Captar imágenes o cualquier registro audiovisual del cuerpo de otra persona o de alguna parte de su cuerpo, sin su consentimiento y con un carácter erótico sexual.\n(REFORMADO, P.O. 21 DE AGOSTO DE 2017)\nAl responsable de Hostigamiento Sexual previsto en las Fracciones I y II del presente Artículo se le aplicarán de 1 a 2 años de prisión y de 50 a 100 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados. La pena de prisión aumentará hasta las dos terceras partes respecto de los mínimos y máximos, cuando la víctima sea menor de 18 años de edad o cuando el responsable tenga o haya tenido una relación de pareja con la víctima.\n(ADICIONADO, P.O. 21 DE AGOSTO DE 2017)\nAl responsable de Hostigamiento Sexual previsto en las Fracciones III y IV se le aplicarán de 6 meses a 1 año 6 meses de prisión y de 50 a 100 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\n(ADICIONADO, P.O. 21 DE AGOSTO DE 2017)\nLa pena de prisión y días de multa de Hostigamiento Sexual se conducta sea cometida por ascendiente contra su descendiente, el tutor contra su pupilo, o adoptante contra su adoptado, o el guía religioso contra su asesorado.\ncircunstancias que el encargo le proporcione, además de las penas señaladas en el presente Artículo, se le destituirá del cargo y será inhabilitado para ocupar cualquier otro cargo público por un año.\nARTÍCULO 115.- Atentados al pudor. Los Atentados al Pudor consisten en la ejecución de actos erótico sexuales, sin consentimiento de la víctima, sin el propósito directo e inmediato de llegar a la cópula, o que se obligue a la víctima a ejecutarlos; entendiéndose por actos erótico sexuales, cualquier acción lujuriosa como caricias, manoseos y tocamientos corporales obscenos, o sin llegar al contacto físico, representen actos explícitamente sexuales, como caricias o masturbaciones.\nTambién se equiparará a los Atentados al Pudor, la conduela de carácter erótico sexual de quién sin llegar al contacto físico, exhiba el pene, senos, glúteos o la vagina, ante la víctima, sin que medie consentimiento; o bien, no obstante con el consentimiento, el mismo sea otorgado por persona menor de quince años, por persona que no tenga capacidad para comprender el significado del hecho o capacidad para resistir la conducta del sujeto activo.\n(REFORMADO, P.O. 5 DE JUNIO DE 2023)\nAl responsable del delito de Atentados al Pudor o Atentados al Pudor equiparado se le impondrá de 6 meses a 3 años de prisión y de 25 a 250 días multa, así como el pago de la reparación de los daños y perjuicios ocasionados. Si la víctima es mayor de quince años, pero menor de 18 años de edad, al inculpado se le aplicará de 1 año con 6 meses a 3 años de prisión, de 50 a 250 días de multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\n(REFORMADO, P.O. 23 DE MARZO DE 2015)\nSi el inculpado hiciere uso de violencia física o moral, las punibilidades referidas en el párrafo anterior incrementarán y se aplicarán de 2 a 6 años de prisión y de 100 a 500 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\npuede resistir la conducta del sujeto activo, al responsable se le aplicarán de tres a seis años de prisión y de 100 a 500 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nARTÍCULO 116.- Corrupción de menores e incapaces. La Corrupción de\nMenores e incapaces consiste en:\nI. La inducción que se realice sobre una persona menor de 18 años de edad, o de personas que no tienen capacidad para comprender el significado del hecho o resistirlo, para la práctica de la mendicidad, ebriedad, toxicomanía o prostitución;\nII. La inducción que se realice sobre una persona menor de 18 años de significado del hecho o resistirlo, para que lleve a cabo actos de exhibicionismo corporal o de carácter sexual;\nIII. La venta o suministro que de cualquier forma se haga a personas menores de 18 años de edad, o de personas que no tienen capacidad para comprender el significado del hecho o resistirlo, de sustancias tóxicas, tales como materiales solventes, alcoholes, medicamentos y otras sustancias que produzcan efectos similares;\n(REFORMADA, P.O. 7 DE AGOSTO DE 2023)\nIV. Emplear, directa o indirectamente, a personas menores de dieciocho años o personas que no tengan la capacidad de comprender el significado del hecho o resistirlo, para que presten servicios en cantinas, tabernas, bares, establecimientos donde otras personas practiquen la prostitución o en cualquier lugar nocivo donde se afecte de forma negativa su sano desarrollo físico, mental o emocional. Se considerará que se emplea a las personas descritas en la presente Fracción cuando preste sus servicios por un salario, comida, comisión de cualquier tipo, estipendio, gaje o emolumento, o bien gratuitamente; o\n(PÁRRAFO REFORMADO, P.O. 13 DE AGOSTO DE 2024)\nV. Obligar, inducir, facilitar, procurar o emplear directa o indirectamente, a personas menores de 18 años de edad, o personas que no tengan capacidad para comprender el significado del hecho o resistirlo, para formar parte de una asociación delictuosa, para los efectos de esta fracción, se entenderá como asociación delictuosa lo previsto en el artículo 178 D, de este Código;\nPara los efectos de este Artículo, por exhibicionismo corporal se entenderá mostrar la vagina, pene, senos, glúteos o ano.\ndías multa, y al pago total de la reparación de los daños y perjuicios ocasionados. Tratándose de la Fracción IV, al responsable se le aplicaran de 3 a 5 años de prisión, de 100 a 200 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\ninculpado sea ascendiente, padrastro, o madrastra de la víctima, o cuando el inculpado habite en el mismo domicilio de la víctima, y se inculpado tenga en relación con la víctima.\nde menores de 18 años de edad, o de personas que no tienen capacidad para comprender el significado del hecho o resistirlo, también se le aplicará como pena la privación del cargo, empleo o comisión que ahí desempeñe.\nARTÍCULO 117.- Pornografía infantil o de incapaces. La Pornografía infantil o de incapaces, consiste en:\nI. El ofrecimiento que se haga para observar actos de exhibicionismo corporal realizados por una o varias personas menores de 18 años de edad, o de personas que no tienen capacidad para comprender el significado del hecho o resistirlo;\nII. Fotografiar, videograbar, fijar, imprimir o exhibir actos de exhibicionismo corporal o de carácter sexual realizados por una persona menor de 18 años de edad o de personas que no tienen capacidad para comprender el significado del hecho o resistirlo;\nIII. La comercialización, distribución o difusión, de fotografías o videograbaciones que muestren actos de exhibicionismo corporal o de carácter sexual de personas menores de 18 años de edad o de personas que no tienen capacidad para comprender el significado del hecho o resistirlo; o\nIV. El almacenamiento o posesión, con fines de comercialización, de corporal o de carácter sexual de personas menores de 18 años de edad o hecho o resistirlo.\n[N. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DE LA PRESENTE\nFRACCIÓN, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE\nMODIFICA EL ORDENAMIENTO.]\nV. Extraer o utilizar de forma indebida, imágenes de actos de exhibicionismo corporal o de carácter sexual, contenidos en un aparato almacenamiento de información, en perjuicio de personas menores de 18 el significado del hecho o resistirlo.\nPara los efectos de este Artículo, por exhibicionismo corporal se entenderá, mostrar la vagina, pene, senos, glúteos o ano.\nAl responsable de Pornografía infantil y de incapaces se le aplicarán de 7 a 14 años de prisión y de 300 a 700 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados; cuando la víctima sea menor de quince años de edad o persona que no tenga capacidad para comprender el significado del hecho o resistirlo, se le aplicarán de 8 a 15 años de prisión, de 350 a 750 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\n(REFORMADO, P.O. 23 DE MARZO DE 2015)\nSi el inculpado es ascendiente, padrastro, o madrastra de la víctima, o habita el mismo domicilio de la víctima, las penas referidas en el párrafo anterior se incrementarán, aplicándose de 14 a 28 años de prisión, de 600 a 1400 días multa, el pago total de la reparación de los daños y perjuicios ocasionados y privación de los derechos de familia que el inculpado tenga en relación con la víctima.\nSi el inculpado labora en organizaciones dedicadas al cuidado o atención de menores de 18 años de edad, o de personas que no tienen capacidad para comprender el significado del hecho o resistirlo, también se le aplicará como pena la privación del cargo, empleo o comisión que ahí desempeñe.\nARTÍCULO 118.- Estupro. El estupro consiste en realizar cópula con persona mayor de quince y menor de dieciocho años de edad, obteniendo su consentimiento por medio de seducción o engaño.\nAl responsable de Estupro se le aplicarán de 1 a 6 años de prisión y de 25 a 75 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nLa reparación del daño, comprenderá además el pago de los alimentos a la víctima y también a los hijos si los hubiera.\npara el efecto.\nARTÍCULO 119.- Violación. La Violación consiste en realizar cópula con persona de cualquier sexo, utilizando fuerza física, moral o psicológica, para lograr el sometimiento de la víctima.\nAl responsable de Violación se le aplicarán de 10 a 16 años de prisión y de 100 a 200 días multa y al pago total de la reparación de los daños y perjuicios ocasionados. Si la víctima es mayor de 15 años pero menor de 18 años de edad, al responsable se le aplicarán de 12 a 18 años de prisión y de 150 a 250 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\n(REFORMADO, P.O. 21 DE AGOSTO DE 2017)\nSi entre el activo y pasivo de la Violación, existiera un vínculo matrimonial o de concubinato, se impondrá la pena prevista en el presente Artículo; y en su caso, el aumento de sanción prevista en el Artículo 124 de este\nCódigo.\nPara los efectos de este Código, se entiende por cópula la introducción del pene en el cuerpo humano, por vía vaginal, anal u oral.\n(REFORMADO, P.O. 2 DE FEBRERO DE 2015)\nARTÍCULO 120.- Violación equiparada. También se equiparan a la\nViolación, los hechos punibles siguientes:\n(REFORMADA, P.O. 5 DE JUNIO DE 2023)\nI.- Realizar cópula con persona menor de quince años de edad sin hacer uso de la fuerza física o moral;\nII.- Realizar cópula con persona que no tenga capacidad para comprender el significado del hecho, o que por cualquier causa no pueda resistirla, sin uso de la fuerza física o moral de parte del inculpado;\nIII.- Introducir por vía vaginal o anal cualquier elemento o instrumento distinto del pene, mediante el uso de la fuerza física, moral o psicológica para el sometimiento de la víctima, sea cual fuere el sexo de ésta;\nIV.- El llevar a cabo la introducción descrita en la Fracción III en persona menor de quince años de edad sin hacer uso de la fuerza física o moral; o\nV.- El llevar a cabo la introducción descrita en la Fracción III en persona que no tenga capacidad para comprender el significado del hecho, o que por cualquier causa no pueda resistirla, sin uso de la fuerza física o moral de parte del inculpado.\nle aplicarán de 12 a 18 años de prisión y de 150 a 250 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados; si además el responsable hace uso de la fuerza física o moral sobre la clase de víctimas señaladas en el presente Artículo, la punibilidad será de 15 a 25 años de prisión y de 250 a 300 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nAl responsable de Violación Equiparada descrita en la Fracción III se le aplicarán de 5 a 10 años de prisión y de 100 a 200 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\n(REFORMADO, P.O. 23 DE MARZO DE 2015)\nAl responsable de Violación Equiparada descrita en las Fracciones IV y V se le aplicarán de 6 a 12 años de prisión y de 120 a 240 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados; si además el responsable utiliza la fuerza física o moral respecto de la clase de víctimas señaladas en el presente Artículo, la punibilidad será de 8 a 15 años de prisión y de 150 a 250 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nARTÍCULO 121.- Alimentos en caso de violación. Si como consecuencia de violación resultan hijos, la reparación del daño, en este caso, hijos, si los hubiera.\npara el efecto.\nARTÍCULO 124.-Aumento de sanción. La punibilidad prevista para los\nTipos Penales de violación, violación equiparada, estupro y atentados al pudor, se aumentará de conformidad con lo siguiente:\nI.- En una mitad en sus mínimos y sus máximos, tratándose de violación, violación equiparada, estupro o atentados al pudor, si concurre alguna de las siguientes circunstancias:\na) Los hechos descritos sean cometidos a nivel de coautoría;\nb) Los hechos descritos sean cometidos por servidores públicos con motivo del ejercicio de sus funciones;\n(REFORMADO, P.O. 18 DE JULIO DE 2022)\nc) Los hechos descritos sean cometidos por ascendiente contra su descendiente, el hermano con su colateral, el tutor con su pupilo o el padrastro o amasio de la madre con el hijastro, el maestro con el alumno o el guía religioso con su asesorado; o\n(ADICIONADO, P.O. 18 DE JULIO DE 2022)\nd) Los hechos descritos sean cometidos aprovechándose de la prestación de un servicio de transporte público, privado o contratado a través de plataformas tecnológicas, se cuente o no con autorización legal para ello.\n(REFORMADA, P.O. 11 DE JUNIO DE 2018)\nII.- En una mitad en sus mínimos y sus máximos, tratándose de violación equiparada o atentados al pudor, si para llevar a cabo la conducta típica y obtener su resultado, se suministraron a la víctima sustancias estupefacientes, psicotrópicas o cualquiera otra que produzca efectos similares; o\nIII.- En una cuarta en sus mínimos y sus máximos, tratándose de violación, violación equiparada o atentados al pudor, cuando el responsable tenga o haya tenido una relación de pareja con la víctima.\nARTÍCULO 125.- Fecundación artificial indebida. La Fecundación Artificial\nIndebida, consiste en utilizar cualquier medio diferente al coito sobre una mujer con el fin de preñarla, sin su consentimiento o con su incapaz de comprender el significado del hecho o para resistirlo.\nAl responsable de Fecundación Artificial Indebida, se le aplicarán de 5 a 10 años de prisión y de 20 a 100 días multa, y el pago total de la reparación de los daños y perjuicios ocasionados. Cuando la víctima resulte preñada, la punibilidad será de 7 a 14 años de prisión y de 50 a 150 días multa, y el pago total de la reparación de los daños y perjuicios ocasionados.\nAdemás de las penas señaladas en el párrafo anterior, se impondrá al de la pena de prisión Impuesta, siempre que en virtud de su ejercicio haya realizado la Fecundación Artificial Indebida; o bien, en caso de que el responsable sea servidor público se le privará del empleo, cargo o comisión público que haya estado desempeñando, siempre que en virtud de su ejercicio haya cometido dicha conducta típica.\nARTÍCULO 126.- Tráfico de menores. El Tráfico de Menores consiste en la entrega ilegítima de un menor a un tercero para su custodia definitiva, a cambio de un beneficio económico, por quien ejerza la patria potestad o la tenga a su cargo.\nAl responsable de Tráfico de Menores se le aplicarán de 5 a 10 años de prisión y de 200 a 300 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, considerándose como tal, no sólo quien entrega al menor, sino también el tercero que lo recibe.\nSi la entrega del menor se hace sin la finalidad de obtener un beneficio económico, la punibilidad será de 2 a 4 años de prisión y de 20 a 125 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nSi quien recibe al menor acredita que lo hizo para incorporarlo a un núcleo familiar para otorgarle los beneficios propios de tal incorporación, la punibilidad será de 6 meses a 2 años de prisión y de 5 a 40 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nARTÍCULO 127.- Sustracción de niñas, niños, adolescentes e incapaces. La sustracción de Niñas, Niños, Adolescentes e Incapaces consiste en consentimiento de quien legítimamente tenga su custodia, guarda o retención.\n4 a 10 años de prisión y de 10 a 60 días multa, y al pago total de la reparación de las daños y perjuicios ocasionados. Si el responsable es familiar del menor o incapaz y no ejerce sobre él la custodia, la tutela o la guarda, se le aplicarán de 3 a 6 años de prisión y de 5 a 40 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nCAPÍTULO III\nTipos Penales Protectores de la Familia\nARTÍCULO 128.- Incesto. El Incesto es la realización voluntaria de cópula entre parientes consanguíneos, sean ascendientes, descendientes o hermanos, con conocimiento de su parentesco.\nA los responsables de Incesto se les aplicarán de 6 meses a 5 años de prisión y de 10 a 100 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nARTÍCULO 129.- Bigamia. La Bigamia consiste en contraer nuevo matrimonio sin hallarse legítimamente disuelto o declarado nulo el anterior, con conocimiento de esa circunstancia por el o los inculpados.\nA los responsables de Bigamia se les aplicarán de 1 a 5 años de prisión y de 30 a 80 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nARTÍCULO 130.- Alteración del estado civil. La Alteración de Estado Civil consiste en:\nI. Atribuir un recién nacido a una mujer que no sea realmente su madre;\nII. Registrar en las oficialías de la Dirección del Registro Civil en el Estado, un nacimiento o fallecimiento no verificado;\nIII. No registrar los padres a un hijo suyo en las oficialías de la Dirección del Registro Civil en el Estado, con el propósito de hacerle perder su estado civil; declarar falsamente su fallecimiento; o presentarlo ocultando personas;\nIV. Sustituir un niño por otro u ocultar a un infante; o\nV. Usurpar el estado civil de otro, con el fin de adquirir derechos de familia que no le correspondan.\nAl responsable de Alteración de Estado Civil se le aplicarán de 1 a 5 años de prisión y de 30 a 80 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nARTÍCULO 131.- Incumplimiento de las obligaciones de asistencia familiar.\nEl Incumplimiento de las Obligaciones de Asistencia Familiar consiste en:\nI. No cumplir con la obligación de dar alimentos en términos de lo establecido en el Código Civil del Estado de Aguascalientes, cuidado a los acreedores alimentarios o sean proporcionados por cualquier otra persona;\nII. Colocarse dolosamente en estado de insolvencia con el objeto de eludir el cumplimiento de las obligaciones alimentarias que el Código\nCivil del Estado de Aguascalientes determina, independientemente de que los alimentos sean proporcionados por quien tenga bajo su cuidado a los acreedores alimentarios o sean proporcionados por cualquier otra persona; o\nIII. La alteración o variación de nombre, domicilio o ingresos con el fin de eludir una responsabilidad de orden familiar o el incumplimiento de obligaciones alimentarias que el Código Civil del Estado de\nAguascalientes determina, independientemente de que los alimentos sean proporcionados por quien tenga bajo su cuidado a los acreedores alimentarios o sean proporcionados por cualquier otra persona;\nAl responsable de Incumplimiento de las Obligaciones de Asistencia\nFamiliar se le aplicarán de 6 meses a 3 años de prisión, al pago total de la reparación de los daños y perjuicios ocasionados, y suspensión o privación de los derechos de familia, en relación con la víctima.\nCuando el acreedor alimentario sea una persona con discapacidad, la los mínimos y máximos señalados en el párrafo anterior.\nARTÍCULO 132.- Violencia familiar. La violencia familiar consiste en usar la física o psíquica.\nSe consideran autores de violencia familiar a los cónyuges, la concubina o el concubino, el pariente consanguíneo en línea recta ascendiente o descendiente sin limitación de grado, el pariente colateral consanguíneo o afín hasta el cuarto grado, el adoptante o el adoptado y el pariente por afinidad hasta el cuarto grado.\nhijos del cónyuge o pareja, pupilos o incapaces que se encuentren sujetos a la tutela, guarda o custodia de uno u otro.\n(REFORMADO, P.O. 17 DE OCTUBRE DE 2022)\nAl responsable de violencia familiar se le aplicarán de 1 a 4 años de prisión y de 50 a 100 días de multa, así como al pago de la reparación de los daños y perjuicios ocasionados, a la privación de los derechos de familia respectivos, así como a la prohibición de acudir al domicilio de la víctima o acercarse a ésta y se le someterá a tratamiento psicológico para su reinserción, de conformidad con lo dispuesto por el artículo 73 A de este\nCódigo.\n(ADICIONADO [N. DE E. REUBICADO], P.O. 17 DE OCTUBRE DE 2022)\nCuando la violencia se ejerza sobre personas menores de edad, personas de sesenta años o más, personas con discapacidad, embarazadas o cualquier otra circunstancia que no esté en condiciones de resistir la conducta violenta, o cuando la acción básica se realice en el domicilio de la víctima, la pena de prisión se aumentará hasta un cincuenta por ciento más en sus mínimos y máximos.\n(ADICIONADO, P.O. 19 DE JUNIO DE 2023)\nARTÍCULO 132 Bis.- Violencia Vicaria. La violencia vicaria consiste en la acción u omisión dirigida hacia las hijas y/o los hijos de la víctima, cometida por quien mantenga o haya mantenido una relación de hecho, concubinato o matrimonio con la misma, y que le cause un daño o afectación física, psicoemocional o económica, con el objeto de romper el vínculo filial parental entre el sujeto pasivo y sus hijas y/o hijos.\nsus ascendientes, surgido de la relación jurídica derivada de la filiación, acorde con el interés superior de la niñez.\nsiguientes circunstancias:\nI. Existen antecedentes de violencia familiar registrados ante la autoridad competente, realizada por el sujeto activo en contra del sujeto pasivo;\nII. Cuando sin orden de la autoridad competente, el sujeto activo separe a las hijas y/o los hijos menores de edad del núcleo familiar al que están incorporados;\nIII. Cuando el sujeto activo no permita la convivencia de las hijas y/o los hijos menores de edad con el sujeto pasivo, sin que medie orden de autoridad competente;\nIV. Cuando exista resolución judicial en la que se haya declarado que el sujeto activo ha incurrido en el supuesto de alienación parental establecido en el artículo 434 del Código Civil del Estado de\nAguascalientes; o\nV. Cuando el sujeto activo dilate injustificadamente los procesos judiciales, administrativos o de cualquier naturaleza en los que el sujeto activo y pasivo sean partes y que versen sobre las hijas y/o los hijos.\nAl responsable de violencia vicaria, se le impondrán de 1 a 4 años de prisión, el pago total de la reparación de los daños y perjuicios ocasionados, y se le someterá a tratamiento psicológico para su reinserción de conformidad con lo dispuesto por el artículo 73-A de este código.\nCuando la víctima sea mujer, las penas previstas se incrementarán hasta en una mitad más respecto de sus mínimos y máximos.\n(REFORMADO PRIMER PÁRRAFO, P.O. 30 DE MARZO DE 2020)\nARTÍCULO 133.- Violencia a partir de una relación de pareja.- La violencia a ello le cause afectación en su autoestima o seguridad, con el objeto de controlar, intimidar, humillar, someter o dominar a la persona.\naplicarán de 1 a 4 años de prisión y de 50 a 100 días multa y al pago total de la reparación de los daños y perjuicios ocasionados. La pena de prisión máximos, cuando la víctima sea menor de 18 o mayor de 60 años de edad.\nARTÍCULO 133-A.- Exposición de menores, incapaces o adultos mayores.\nLa exposición de menores, incapaces o adultos mayores consiste en dejar en total vulnerabilidad o abandono, a una persona menor de edad, o que siendo mayor de edad le es imposible cuidar de sí mismo, colocándole en una situación de desamparo, de tal manera que se pongan en riesgo la integridad personal y libre desarrollo de la personalidad; por parte de quienes tienen su guarda y custodia, los hayan acogido materialmente, o tengan el deber de cuidarlo.\nAl responsable de Exposición de menores, incapaces o adultos mayores se le aplicaran de 1 a 4 años de prisión y de 50 a 100 días multa, además de perder la patria potestad o ser destituido de la tutela, según corresponda.\nCAPÍTULO IV\nTipos Penales Protectores de la Libertad y Seguridad de las Personas\nARTÍCULO 134.- Privación ilegal de la libertad. La Privación Ilegal de la\nLibertad consiste en el arresto o detención de una persona por un particular, fuera de los casos previstos en el Artículo 16 de la Constitución\nPolítica de los Estados Unidos Mexicanos, o cuando el particular obligue a una persona, por cualquier medio, a prestarle trabajos y servicios personales sin la debida retribución, o celebre un contrato que ponga en condiciones de servidumbre a otra, o le afecte su libertad de cualquier modo.\nAl responsable de Privación Ilegal de la Libertad se le aplicarán de 6 meses a 3 años de prisión y de 50 a 150 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nARTÍCULO 135.- Aumento de sanción. La punibilidad será de 2 a 8 años de prisión y de 100 a 200 días multa, y pago total de la reparación de los daños y perjuicios ocasionados, cuando el hecho descrito en el Artículo 134 se realice:\nI. Con utilización de fuerza física o moral, o vejación de la víctima;\nII. En víctima menor de 16 años de edad o mayor de 70, o que por inferioridad física respecto del inculpado; o\nIII. Que el resultado lesivo se prolongue por más de 8 días.\nARTÍCULO 137.- Allanamiento de morada. El Allanamiento de Morada consiste en la introducción furtiva o violenta, con engaño o sin permiso de la persona autorizada para darlo, a una casa-habitación o sus dependencias, o en establecimientos públicos mientras permanezcan cerrados, estando habitados o deshabitados, a cualquier hora del día, por una o varias personas, sin orden de autoridad competente y fuera de los casos que la Ley lo permita.\nAl responsable de Allanamiento de Morada se le aplicarán de 2 a 7 años de prisión y de 50 a 150 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nARTÍCULO 138.- Omisión de auxilio. La Omisión de Auxilio consiste en:\n(REFORMADA, P.O. 3 DE JUNIO DE 2019)\nI. No avisar de inmediato a las autoridades estatales competentes, o no prestar el auxilio necesario, a un menor abandonado e incapaz de cuidarse a sí mismo; a un adulto mayor; a una persona herida o inválida, o amenazada de un peligro cualquiera; o\nII. Dejar el automovilista, motorista, conductor de un vehículo cualquiera, ciclista o jinete, en estado de abandono, sin prestarle o facilitarle asistencia, a la persona o personas a quienes haya lesionado.\nAl responsable de Omisión de Auxilio se le aplicarán de 3 meses a 2 años de prisión y de 25 a 50 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nARTÍCULO 139.- Amenazas. Las Amenazas consisten en la advertencia que se hace a otro con causarle un mal en su persona, bienes, honor o derechos, o en la persona o derechos de alguien con quien esté ligado por algún vínculo, se le impondrá de 6 meses a 2 años de prisión y de 90 ocasionados.\nSe debe entender como ligados por algún vínculo con la persona:\nI. A los ascendientes y descendientes consanguíneos o afines;\nII. El cónyuge, la concubina, el concubinario, pareja permanente, afinidad hasta el segundo; y\nIII. Los que estén ligados con las personas por amor, respeto, gratitud o estrecha amistad.\njurisdiccional, asesor jurídico, defensor, Ministerio Público, ofendido, víctima o testigo, intervinientes en un procedimiento penal, con el propósito de que no concurran a las audiencias o de incidir en ellos evitando que se conduzcan con verdad, u oculten hechos, circunstancias o cualquier otra información que sea relevante para la solución de la controversia motivo del procedimiento en el que intervienen, se impondrán de tres a siete años de prisión, de 200 a 400 días multa y a la reparación total de los daños y perjuicios ocasionados.\n(DEROGADO ÚLTIMO PÁRRAFO, P.O. 15 DE ENERO DE 2024)\n(ADICIONADO, P.O. 3 DE JULIO DE 2023)\nARTÍCULO 139 BIS.- Cobranza extrajudicial ilegal. La cobranza extrajudicial ilegal consiste en el uso de la violencia o intimidación mediante la cual hostiguen a la persona deudora o a cualquiera vinculada a esta, ya sea personalmente, o a través de cualquier medio, para requerir el pago de una deuda derivada de actividades reguladas en las leyes; con independencia de la persona tenedora de los derechos de cobro al momento de llevar a cabo la cobranza.\nde 1 a 4 años de prisión y de 50 a 100 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nsimula resoluciones judiciales, utiliza documentos o sellos falsos, la pena y máximos señalados; si incurre en usurpación de funciones o de profesión, se aplicarán las reglas del concurso de delitos señalado en este\nCódigo.\ncapacidad de iniciar acciones legales en contra de la persona deudora, aval, obligada solidaria o cualquiera relacionada a las anteriores, cuando estas sean jurídicamente posibles.\nCAPÍTULO V\nTipos Penales Protectores del Patrimonio\nARTÍCULO 140.- Robo. El Robo consiste en:\nI. El apoderamiento de una cosa ajena mueble, dinero o valores, sin con arreglo a la ley;\nII. El apoderamiento de cosa propia, dinero o valores, cuando éstos se hallen en poder de otra persona por cualquier título legítimo, en la medida que ello afecte el patrimonio de quien los detente; o\nIII. El aprovechamiento de energía eléctrica, agua, gas, servicio telefónico, servicio de Internet o de imagen televisiva, sin consentimiento de la persona que legalmente pueda disponer de ellos.\n(REFORMADO, P.O. 8 DE AGOSTO DE 2016)\nAl responsable de Robo se le aplicarán de:\nI. 6 Meses a 2 años con 6 meses de prisión y de 15 a 100 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, cuando el valor de la afectación patrimonial no exceda de cien veces el valor diario de la unidad de medida y actualización;\nII. 2 a 5 años de prisión y de 100 a 150 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, cuando el valor de la de Medida y Actualización, pero no de trescientas; o\nIII. 5 a 10 años de prisión y de 150 a 200 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, cuando el valor de la\nUnidad de Medida y Actualización.\npresente Artículo.\nARTÍCULO 141.- Robo Equiparado. Se equipara al robo la conducta de quien:\nI. Adquiera o posea uno o más vehículos robados;\nII. Desmantele uno o más vehículos robados o comercialice conjunta o separadamente sus partes;\n(REFORMADA, P.O. 3 DE JUNIO DE 2019)\nIII. Comercialice o trafique de cualquier manera con uno o más vehículos robados;\n(NOTA: EL 2 DE JUNIO DE 2020, EL PLENO DE LA SUPREMA CORTE DE\nJUSTICIA DE LA NACIÓN, EN LOS APARTADOS VI Y VII, ASÍ COMO EN EL\nRESOLUTIVO TERCERO DE LA SENTENCIA DICTADA AL RESOLVER LA\nACCIÓN DE INCONSTITUCIONALIDAD 125/2017 Y SU ACUMULADA\n127/2017, DECLARÓ LA INVALIDEZ DE LA FRACCIÓN IV DE ESTE\nARTÍCULO INDICADA CON MAYÚSCULAS, LA CUAL SURTIÓ EFECTOS\nRETROACTIVOS AL 22 DE AGOSTO DE 2017, FECHA EN LA QUE ENTRÓ\nEN VIGOR EL DECRETO NÚMERO 127, DE ACUERDO A LAS\nCONSTANCIAS QUE OBRAN EN LA SECRETARÍA GENERAL DE\nACUERDOS DE LA SUPREMA CORTE DE JUSTICIA DE LA NACIÓN. DICHA\nSENTENCIA PUEDE SER CONSULTADA EN LA DIRECCIÓN ELECTRÓNICA http://www2.scjn.gob.mx/).\n(ADICIONADA, P.O. 21 DE AGOSTO DE 2017)\nIV. A QUIEN ADQUIERA, COMERCIALICE O ESTÉ EN POSESIÓN DE UNO\nCUALQUIER TIPO DE RED, QUE TENGA DENUNCIA DE ROBO ANTE LA\nAUTORIDAD COMPETENTE; O\nV. Adquiera, comercialice o tenga la posesión de uno o más bienes muebles que sean producto de robo a sabiendas de ello, según se haya acreditado con denuncia ante la autoridad competente; o\nVI. Adquiera, comercialice o tenga la posesión sin derecho de una o más tapas de registro o rejillas de alcantarillado propiedad del Estado, de se trate, a sabiendas de que son producto de robo.\nAl responsable de Robo Equiparado se le aplicarán de 2 a 4 años de prisión y de 100 a 200 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, cuando se cometa en el supuesto de la\nFracción I.\n[N. DE E. ESTE PÁRRAFO PERTENECE A LA FRACCIÓN VI, P.O. 18 DE\nSe aplicarán de 4 a 6 años de prisión y de 200 a 400 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, cuando se cometa en cualquiera de los supuestos de las Fracciones II y III.\n(REFORMADO, P.O. 18 DE JULIO DE 2022)\nSe aplicarán de 2 a 4 años de prisión y de 100 a 300 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, cuando el valor de la afectación patrimonial exceda de cien veces el valor diario de la unidad de medida y actualización; y de 6 meses a 2 años y de 50 a 150 días de multa cuando el valor de la afectación patrimonial no exceda de cien veces el valor diario de la unidad de medida y actualización, cuando se cometa en cualquiera de los supuestos previstos en las Fracciones IV,\nARTÍCULO 142.- Robo Calificado. El Robo será Calificado cuando:\n(REFORMADA, P.O. 30 DE DICIEMBRE DE 2019)\nI. Se cometa con medios violentos como armas o instrumentos que por su forma y características simulen serlo, o uso de violencia física o moral, suficiente en contra de la víctima o sobre otra persona que la acompañe, lo apropiado;\nII. El objeto material del apoderamiento sea un expediente o algún documento de protocolo, oficina o archivo públicos, o de documento que contenga obligación, liberación o transmisión de derechos que obre en un expediente judicial;\nIII. Se cometa en lugar cerrado o en edificio, vivienda, aposento o cuarto que estén habitados o destinados para habitación, o en sus dependencias;\nIV. Se cometa aprovechando la falta de vigilancia, el desorden o confusión que se produzcan por un incendio, inundación o accidentes en el tránsito de vehículos o aeronaves, u otros siniestros;\nV. El objeto material del apoderamiento sean tubos, conexiones, tapas de registro, rejillas de alcantarillado o cualesquiera otros implementos de servicios públicos estatales o municipales, tales como los servicios de salud, de educación o la prestación del servicio de agua potable, drenaje o alcantarillado; así como de los bienes para la prestación del servicio de alumbrado público, transformadores de voltaje de energía eléctrica que no pertenezcan a la Federación, contenedores o demás instalaciones o aquellos destinados para la limpia, recolección, traslado, tratamiento o disposición final de residuos;\nVI. Se lleve a cabo con destrucción o deterioro de bienes muebles o inmuebles;\nVII. La acción de apoderamiento se realice respecto de vehículos de motor, sobre parte de ellos o de objetos guardados en su interior;\nVIII. Se cometa en local comercial abierto al público;\nIX. El objeto material del apoderamiento sean instrumentos de labranza, objetos utilizados para cercar frutos cosechados o por cosechar;\nX. El objeto material del apoderamiento sean postes, alambres u otros materiales de las cercas de los sembradíos o potreros, dejando éstos al descubierto en todo o en parte;\nXI. Se lleve a cabo el apoderamiento mediante el uso de sistemas de informática, sistema de redes de computadoras, base de datos, soporte lógico o programas de cómputo;\nXII. El apoderamiento se realice respecto de vehículos de transporte público de pasajeros, sobre parte de ello o sobre los bienes a cargo o disposición de su conductor o pasajeros;\nXIII. El objeto material del apoderamiento sean cables, conexiones u otros instalaciones eléctricas;\nXIV. El objeto material del apoderamiento sea cableado para conducir electricidad, transformadores de voltaje de energía eléctrica, equipos de bombeo o de alguno de sus componentes, siempre que sean parte del sistema de riego agrícola;\nXVI. El objeto material del apoderamiento sean vales de papel o cualquier dispositivo electrónico en forma de tarjeta plástica, asociados a un sistema de pagos y prestaciones laborales, emitidos por persona moral, utilizados para intercambiar o canjear bienes y servicios;\nXVII. Se lleve a cabo dentro de las instalaciones de templos o lugares destinados a culto religioso;\n(REFORMADA, P.O. 2 DE JULIO DE 2018)\nXVIII. El objeto del apoderamiento sea sustraído del interior de las instalaciones de instituciones educativas públicas o privadas, o sea parte integrante de ellas; o\n(REFORMADA, P.O. 30 DE MAYO DE 2023)\nXIX. Se cometa en contra de persona con discapacidad, menor de edad o de más de sesenta años de edad. Para los efectos de este Código se entiende por persona con discapacidad aquella que por razón congénita o adquirida presenta una o más alteraciones funcionales de carácter físico, mental, intelectual o sensorial, ya sean permanentes o temporales, que impliquen desventajas considerables en su interacción con el entorno social.\nAl responsable de Robo Calificado se le aplicará hasta en una mitad más de los mínimos y máximos previstos para el tipo penal de Robo.\nSi concurren dos o más calificativas, la punibilidad se aumenta hasta las penal de Robo.\nARTÍCULO 143.- Abigeato. El Abigeato consiste en:\nI. El apoderamiento de una o más cabezas de ganado ajeno, cualquiera que sea su especie, independientemente del lugar en el que se encuentren, sin consentimiento de quien legalmente pueda disponer de las mismas; o\nII. El apoderamiento de una o más cabezas de ganado propio, cualquiera que sea su especie, que se halle en poder de otro, en virtud de una relación contractual o por mandamiento de autoridad, en la medida que ello afecte el patrimonio de quien las detente.\nde 4 a 10 años de prisión y de 150 a 300 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nde 3 a 10 años de prisión y de 150 a 500 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\n(REFORMADO, P.O. 8 DE MAYO DE 2023)\nSe considerará ganado, para los efectos de este delito, a las especies:\nbovina, caballar, asnal, mular, ovina, caprina, porcina o de una o más colmenas o colonias de abejas en un apiario; así como aquél domesticado, bravo, de pezuña, ganado mayor o ganado menor, independientemente de la actividad típica del animal.\nARTÍCULO 144.- Abigeato calificado. El Abigeato será calificado cuando:\nI. Se cometa aprovechando la falta de vigilancia sobre las cabezas de ganado objeto del apoderamiento;\n(REFORMADA, P.O. 9 DE JULIO DE 2018)\nII. Se cometa con medios violentos como armas o uso de violencia física o moral suficiente en contra de la víctima o sobre la persona que esté encargada de la vigilancia de la o las cabezas de ganado, o cuando se apropiado;\nIII. Cuando la afectación patrimonial producida sea el equivalente al valor del veinte por ciento o más de los animales propiedad de la víctima.\nIV. Al que, con ánimo de apropiársela, se apodere de una o más cabezas de ganado ajeno, alterando o eliminando las marcas o señales de identificación; o\nV. Se cometa por quien tenga una relación contractual, laboral, o de propietario del ganado.\nVI. Se cometa por un servidor público.\nAbigeato.\nARTÍCULO 145.- Abigeato equiparado. Se equipara al Abigeato:\nI. Alterar o eliminar los fierros, marcas o señales, aretes o elementos electromagnéticos, o cualquier otro signo, señal o elemento de identificación de una o más cabezas de ganado ajeno, sin el consentimiento del que legalmente pueda otorgarlo;\n(REFORMADA, P.O. 8 DE MAYO DE 2023)\nII. Transportar o comercializar dolosamente ganado robado, así como pieles o carne de los mismos; y en el caso de que se trate de colmenas de abejas, todos los derivados de la actividad apícola;\n(REFORMADA, P.O. 23 DE DICIEMBRE DE 2019)\nIII. Expedir certificados falsos para obtener guías simulando ventas y/o hacer uso de dichos certificados; y/o\n(REFORMADA, P.O. 8 DE MAYO DE 2023)\nIV. Proceder al sacrificio de ganado o la utilización de químicos, agroquímicos, plaguicidas y herbicidas para envenenar una o varias colmenas o colonias, sin el consentimiento de quien legalmente pueda otorgarlo o sin que medie causa justificada por autoridad competente.\nAl responsable de Abigeato Equiparado se le aplicarán de 2 a 8 años de prisión y de 150 a 350 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nARTÍCULO 146.- Abuso de confianza. El Abuso de Confianza consiste en:\nI. Disponer para sí o para otro, con perjuicio de alguien, de una cantidad de dinero, de un documento que importe obligación, liberación o transmisión de derechos, o de cualquier otra cosa ajena mueble, de la que se le haya transmitido la tenencia y no el dominio;\nII. El disponer o substraer una cosa, su dueño, si le ha sido embargada y la tiene en su poder con el carácter de depositario judicial, y no la ponga a disposición de un nuevo depositario, cuando sea legalmente requerido para ello, y esto provoque menoscabo patrimonial a la parte actora en el litigio correspondiente, o a un tercero;\nIII. El no hacer entrega de la cosa embargada el depositario judicial o el designado por o ante la autoridad judicial, administrativa o del trabajo, que no sea el dueño de la misma, al ser requerido legalmente;\n(REFORMADA, P.O. 22 DE MARZO DE 2021)\nIV. El disponer para sí o para otro de una o más cabezas de ganado, cualquiera que sea su especie, con perjuicio de alguien, de las cuales se le haya transmitido la tenencia y no el dominio, o bien se las hayan entregado para su custodia; o\n(ADICIONADA, P.O. 22 DE MARZO DE 2021)\nV. El disponer o utilizar para sí o para otro los bienes que le son transmitidos como obligación alimentaria en virtud de su relación de patria potestad, tutela, guardia o custodia con la víctima, para un fin distinto u omitir destinarlo a ésta última.\n(REFORMADO, P.O. 8 DE AGOSTO DE 2016)\nAl responsable de Abuso de Confianza se le aplicarán de:\nI. 6 Meses a 2 años de prisión y de 15 a 100 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, cuando el valor de la afectación patrimonial no exceda de cien veces el valor diario de la\nUnidad de Medida y Actualización;\nII. 2 a 4 años de prisión y de 100 a 150 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, cuando el valor de la de Medida y Actualización, pero no de trescientas; o\nIII. 4 a 10 años de prisión y de 150 a 200 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, cuando el valor de la\nUnidad de Medida y Actualización.\npresente Artículo.\nARTÍCULO 147.- Fraude. El Fraude consiste en:\nI. El obtener ilícitamente una cosa o alcanzar un lucro indebido, para sí o para otro, engañando a la víctima o aprovechándose del error o la ignorancia en que se encuentre;\nII. El enajenar por título oneroso alguna cosa, con conocimiento de que no se tiene derecho a disponer legalmente de ella, si se recibió el precio, el alquiler, la cantidad en que la grave, parte de ellos o una ganancia equivalente;\nIII. El obtener de otro una cantidad de dinero o cualquier otro lucro, al otorgarle o endosarle a nombre propio o de otro, un documento nominativo, a la orden o al portador, contra una persona supuesta o que el otorgante o endosante sabe que no ha de pagarse;\nIV. El admitir un servicio u obtener alguna cosa en cualquier establecimiento comercial de bienes o de servicios y no pagar el importe que corresponda;\nV. El no hacer la entrega de una cosa mueble, objeto de una compraventa, el que la hubiese vendido, no obstante haber recibido su precio o parte de él, o no devolver su precio cuando el comprador se lo exija, o no entregar la cosa en la cantidad o calidad convenidas;\nVI. El emplear el fabricante, empresario, contratista o constructor de una obra cualquiera, en la construcción de la misma, materiales en calidad o cantidad inferior a la convenida o prometida, o mano de obra de inferior calidad a la estipulada u ofrecida, si han recibido el precio o parte de él;\nVII. El provocar deliberadamente cualquier acontecimiento que pudiere considerarse como fortuito o de fuerza mayor, para liberarse de obligaciones o cobrar fianzas o seguros a favor del inculpado;\nVIII. El obtener dinero, valores, dádivas u obsequios el servidor público del\nEstado, de un organismo público descentralizado, de una empresa de participación estatal o de cualquier agrupación sindical, al prometer a la víctima un trabajo, un ascenso, un aumento de salario u otras prestaciones en tales organismos, sin cumplir con ello;\nIX. El alterar cuentas o condiciones de los contratos; hacer operaciones o gastos inexistentes o exagerar los reales; ocultar o retener valores o emplearlos indebidamente, el que por cualquier razón tuviere a su cargo la administración o cuidado de bienes ajenos, perjudicando al titular de éstos;\nX. El obtener un beneficio indebido mediante la simulación de un acto jurídico, de un acto o escrito judiciales, o mediante la alteración de elementos de prueba, en perjuicio de otro, y que estén claramente demostrados tales hechos en el procedimiento relativo ante la autoridad judicial; o\nXI. Obtener un lucro indebido o una prestación que no le corresponda a un particular, por utilizar una credencial, identificación o nombramiento que no le pertenezca y que lo acredite como servidor público;\nXII. Causar un perjuicio público o privado por sí o por interpósita persona, al fraccionar, enajenar o comprometerse a enajenar, la propiedad, la posesión o cualquier derecho sobre un lote de terreno urbano o rústico, propio o ajeno, con o sin construcciones, sin el previo permiso de las autoridades competentes, o cuando existiendo éste no se hayan satisfecho los requisitos en tal permiso señalados;\n(REFORMADO, P.O. 8 DE AGOSTO DE 2016)\nAl responsable de Fraude se le aplicarán de:\nI. 6 Meses a 2 años de prisión y de 15 a 100 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, cuando el valor de la afectación patrimonial no exceda de cien veces el valor diario de la\nUnidad de Medida y Actualización;\nII. 2 a 4 años de prisión y de 100 a 150 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, cuando el valor de la de Medida y Actualización, pero no de trescientas; o\nIII. 4 a 10 años de prisión y de 150 a 200 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, cuando el valor de la\nUnidad de Medida y Actualización.\npresente Artículo.\nARTÍCULO 148.- Usura. La Usura consiste en:\nI. Obtener para sí o para otro, al celebrar un acto jurídico de carácter económico, independientemente de su naturaleza, un interés convencional evidente o encubierto, que exceda a un treinta y siete por ciento anual; o\nII. Obtener del deudor o sus garantes, al celebrar un acto jurídico accesorio derivado del negocio principal, un interés evidente o encubierto, que por sí o sumado al principal exceda a un treinta y siete por ciento anual.\nAl responsable del delito de usura se le aplicarán de 2 a 8 años de prisión y de 25 a 250 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nARTÍCULO 149.- Extorsión. La Extorsión consiste en la obtención de un lucro para sí o para otro, causando un perjuicio patrimonial a la víctima, al obligarlo, sin derecho, mediante uso de la fuerza física o moral, a hacer, tolerar o dejar de hacer algo.\nAl responsable de Extorsión se le aplicarán, además de la pena de decomiso, de:\nI. 4 a 10 años de prisión y de 50 a 350 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados;\nII. 7 a 13 años de prisión y de 75 a 400 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, si se comete:\na) En contra de adulto mayor de sesenta años de edad;\nb) Utilizando como medio comisivo la vía telefónica, el correo electrónico o cualquier otro medio de comunicación electrónica; o\nc) Desde un Centro de Reeducación Social independientemente de la pena por la que se encuentre recluido.\nIII. 10 a 16 años de prisión y de 125 a 500 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, si se realiza por:\na) Una asociación delictuosa u ostentarse como miembro de ésta; para los efectos de este inciso, se entenderá como asociación delictuosa lo previsto en el artículo 178 D, de este Código;\nb) Servidor público o ex servidor público; o\nc) Miembro o ex miembro de algún cuerpo policial o de seguridad privada, aunque la empresa de seguridad privada no se hubiere registrado.\nEn su caso, si procede se hará la destitución del empleo, cargo o comisión y la inhabilitación de uno a cinco años para desempeñar cualquier cargo como servidor público.\nARTÍCULO 150.- Despojo. El Despojo consiste en:\nI. Ocupar de propia autoridad, por medio de la violencia física o furtivamente, de la amenaza o del engaño, un inmueble ajeno o hacer uso de él, o de un derecho real que no le pertenezca, con perjuicio patrimonial de alguien; o impedir materialmente el disfrute de tal bien inmueble o derecho real, con perjuicio patrimonial de alguien;\nII. Ocupar un inmueble propio que se halle en poder de otra persona por alguna causa legítima, o ejercer actos de dominio que lesionen los derechos patrimoniales del legítimo ocupante;\nIII. Alterar términos o linderos de predios, o cualquier clase de señales o mojoneras, destinadas a fijar los límites de predios contiguos, tanto de dominio privado como de dominio público;\nIV. Desviar o hacer uso de las aguas propias o ajenas, en los casos en que la ley no lo permita, o hacer uso de un derecho real sobre aguas que no le pertenezcan, con perjuicio patrimonial de alguien; o\nV. Ocupar de propia autoridad, por medio de la violencia física, furtivamente, de la amenaza o del engaño, instalaciones de una impida su prestación.\nAl responsable del Despojo se le aplicarán:\nI. De 1 a 2 años de prisión y de 15 a 100 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, cuando el valor de lo diario de la Unidad de Medida y Actualización;\nII. De 2 a 4 años de prisión y de 100 a 150 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, cuando el valor de lo de la Unidad de Medida y Actualización, pero no de ocho mil; o\nIII. De 4 a 6 años de prisión y de 150 a 200 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, cuando el valor de lo despojado exceda de ocho mil veces el valor diario de la Unidad de\nMedida y Actualización.\n(ADICIONADO, P.O. 8 DE JULIO DE 2019)\nLa punibilidad prevista para el presente tipo penal, se incrementará en una mitad en sus mínimos y sus máximos, cuando el delito se cometa en contra de persona mayor de sesenta años de edad o de persona con discapacidad. Estándose para los efectos del presente Artículo, a la definición de persona con discapacidad contenida en el Artículo 142\nFracción XIX de este ordenamiento.\nSe aplicará la misma penalidad en los casos a que se refiere la Fracción V, de este Artículo.\nARTÍCULO 151.- Daño en las cosas doloso. El Daño en las Cosas Doloso consiste en la destrucción o deterioro de cosa ajena o propia, en perjuicio de otro, por utilización de cualquier medio.\nAl responsable de Daño en las Cosas Doloso se le aplicarán:\nI. De 6 meses a 2 años de prisión y de 15 a 100 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, cuando el valor de y Actualización;\nII. De 2 a 4 años de prisión y de 100 a 150 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, cuando el valor de lo\nActualización, pero no de trescientas; o\nIII. De 4 a 10 años de prisión y de 150 a 200 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, cuando el valor de lo\nMedida y Actualización.\nque se concretice el hecho descrito en el presente Artículo.\nARTÍCULO 152.- Aumento de sanción. La punibilidad establecida en el\nArtículo anterior se aumentará hasta una mitad más respecto de los mínimos y máximos señalados:\n(REFORMADA, P.O. 11 DE DICIEMBRE DE 2023)\nI. Si el daño se causa en bienes con valor científico y artístico;\n(REFORMADA, P.O. 16 DE MAYO DE 2022)\nII. Si se utiliza para la destrucción o deterioro de los bienes inundación, incendio o explosión;\n(REFORMADA, P.O. 16 DE MAYO DE 2022)\nIII. Si el daño se causa en forma total o parcial respecto de programas, archivos, bases de datos o cualquier otro elemento intangible contenido en sistemas o redes de computadoras, soportes lógicos o cualquier medio magnético; o\nIV. Si el daño se produce a la infraestructura o equipamiento urbano, así como al mobiliario que se encuentre dentro de estos.\nCAPÍTULO VI\nARTÍCULO 153.- Atentados a la estética urbana. Los Atentados a la\nEstética Urbana consisten en la afectación, no sólo material, sino visual, de bienes inmuebles o muebles, públicos o privados, provocada por pintas, escrituras, dibujos, signos, tallones y/o gráficos de cualquier tipo, originales.\nAl responsable de Atentados a la Estética Urbana se le aplicarán de 3 meses a 2 años de prisión y de 15 a 30 días multa, y al pago de la reparación de los daños y perjuicios ocasionados.\nARTÍCULO 154.- Excepción electoral. Tratándose de propaganda o promoción de partidos o grupos políticos, se estará a lo dispuesto por la legislación electoral del Estado.\nCAPÍTULO VII\nARTÍCULO 155.- Atentados al desarrollo urbano ordenado. Los Atentados al Desarrollo Urbano Ordenado consisten en:\n(REFORMADA, P.O. 11 DE JUNIO DE 2018)\nI. Fraccionar, dividir en lotes o construir en un predio rústico o urbano, propio o ajeno, sin contar con el permiso de autoridad administrativa correspondiente, estatal o municipal, o sin atender los lineamientos o especificaciones del permiso que se haya obtenido, con el objeto de ocuparlo o de transferir la propiedad, la posesión o cualquier otro derecho sobre él;\nII. Comercializar lotes, rústicos o urbanos, que hayan sido fraccionados o divididos sin contar con el permiso de la autoridad administrativa correspondiente, estatal o municipal, o sin haber atendido los lineamientos o especificaciones del permiso que se haya obtenido;\nIII. Facilitar la ocupación de lotes, rústicos o urbanos, sin haberse de los servicios públicos, a cargo de las autoridades administrativas o municipales correspondientes;\nIV. Expedir el servidor público licencia o permiso de construcción o de uso de suelo, u ordenar la prestación de servicios públicos en lotes de terreno, rústicos o urbanos, previamente fraccionados o divididos, sin haberse cubierto los requisitos que la ley de la materia exige, o los expida sin tener la facultad legal para ello; o\nV. Realizar, directamente o por medio de un tercero, obras de urbanización o de construcción de fraccionamientos, condominios, desarrollos especiales o cualquier edificación, sin respetar las restricciones establecidas en la constancia de compatibilidad urbanística, cuando:\na) Estén ubicadas en discontinuidades geológicas, márgenes de ríos o arroyos, zonas de restricción de líneas de alta tensión de energía eléctrica, oleoductos o poliductos, o bien, zonas inundables, de deslaves o derrumbes;\n(REFORMADO, P.O. 11 DE JUNIO DE 2018)\nb) Generen inestabilidad en laderas, zonas de pozos, cavernas, minas, o de derechos de vía de carreteras o ferrocarril;\n(REFORMADO, P.O. 11 DE JUNIO DE 2018)\nc) Estén ubicadas en zonas bajo la influencia de depósitos de residuos peligrosos, confinamiento de desechos industriales o rellenos sanitarios;\n(ADICIONADO, P.O. 11 DE JUNIO DE 2018)\nd) Estén ubicadas en zonas de salvaguarda, de amortiguamiento entorno a la infraestructura, equipamientos o instalaciones de Seguridad\nNacional, o en zonas federales; o\n(ADICIONADO, P.O. 11 DE JUNIO DE 2018)\ne) Estén ubicadas en polígonos de protección.\n(REFORMADO, P.O. 11 DE JUNIO DE 2018)\nAl responsable de Atentados al Desarrollo Urbano Ordenado se le aplicarán de 5 a 15 años de prisión y de 300 a 1000 días multa, y al pago de la reparación de los daños y perjuicios ocasionados.\n(ADICIONADO, P.O. 11 DE JUNIO DE 2018)\nEn el caso previsto dentro de la Fracción I, es decir, en el supuesto del propietario de un predio rústico y/o urbano, que no cuenta con el permiso de la autoridad administrativa correspondiente, o sin atender los lineamientos o especificaciones del permiso obtenido, con el único objeto de ocuparlo y no de transferir la propiedad, posesión o cualquier otro derecho sobre él, será responsable de atentados al desarrollo urbano ordenado y se le aplicarán de 2 a 5 años de prisión y de 100 a 500 días de multa. Además de reparar a su costa el daño causado, devolviendo las cosas al estado que guardaban.\nCAPÍTULO VIII\nARTÍCULO 156.- Responsabilidad técnica y profesional. La las obligaciones sobre la materia correspondiente, a cargo de profesionistas o técnicos y sus auxiliares, cuando provoquen daño o afectación en otra persona.\nde 6 meses a 3 años de prisión, de 10 a 50 días multa, al pago total de la reparación de los daños y perjuicios ocasionados, y suspensión del ejercicio profesional correspondiente de 6 meses a 1 año.\nARTÍCULO 157.- Responsabilidad profesional médica. La Responsabilidad\nProfesional Médica consiste en:\n(REFORMADA, P.O. 2 DE FEBRERO DE 2015)\nI. Otorgar responsiva para hacerse cargo de la atención de algún lesionado o persona afectada de su salud, y abandonarlo en su tratamiento sin causa justificada, o no cumplir con las obligaciones que al respecto se establecen en la normatividad aplicable, respecto de las víctimas de hechos punibles;\nII. No recabar la autorización del paciente o de la persona que deba otorgarla, salvo en los casos de urgencia debidamente comprobada, cuando se trate de practicar alguna operación quirúrgica que por su naturaleza ponga en peligro la vida del enfermo, cause pérdida de un miembro o ataque la integridad de una función vital;\nIII. Practicar una intervención quirúrgica innecesaria;\nIV. Ejercer la profesión, y sin motivo justificado, negarse a prestar asistencia a un enfermo en caso de notoria urgencia, poniendo en peligro la vida o la salud de dicho enfermo, cuando éste por las de salud, o abandonar sin causa justificada a la persona de cuya asistencia esté encargado;\nV. Certificar falsamente que una persona tiene una enfermedad u otro la ley impone o para adquirir algún derecho;\nVI. Suministrar un medicamento evidentemente inapropiado con perjuicio de la salud del paciente;\nVII. Expedir recetas para la adquisición de sustancias psicotrópicas cuyo empleo no sea para fines curativos;\nVIII. Utilizar un óvulo o esperma para procrear sin que quien lo produjo significado del hecho;\nIX. Incumplir o dejar de realizar los actos o los protocolos necesarios para la atención médica a la mujer durante el embarazo, parto, puerperio o emergencias obstétricas;\n(ADICIONADA, P.O. 11 DE JUNIO DE 2018)\nX. Alterar el proceso natural del parto de bajo riesgo, mediante el uso de técnicas de aceleración, sin obtener el consentimiento voluntario de la mujer o ante su imposibilidad el consentimiento de quien esté facultado legalmente para otorgarlo;\n(REFORMADA, P.O. 2 DE JULIO DE 2018)\nXI. Practicar una cesárea, existiendo condiciones para el parto natural y sin obtener el consentimiento voluntario de la mujer o ante su imposibilidad el consentimiento de quien esté facultado legalmente para otorgarlo;\n(REFORMADA, P.O. 2 DE JULIO DE 2018)\nXII. Imponer cualquier método anticonceptivo, realice esterilización o cualquier intervención quirúrgica que impida la concepción, sin legalmente para otorgarlo; o\nXIII. Practicar un procedimiento médico quirúrgico de especialidad sin contar con los requisitos establecidos en la Ley General de Salud.\nde 1 a 3 años de prisión, de 50 a 200 días multa, al pago total de la reparación de los daños y perjuicios ocasionados y de 6 meses a 3 años de inhabilitación para ejercer su profesión.\nARTÍCULO 158.- Responsabilidad médica asistencial. La Responsabilidad\nMédica Asistencial se cometerá por directores, encargados o administradores de cualquier centro de salud, cuando prestado un servicio médico:\nI. Impidan la salida del paciente o retengan sin necesidad a un recién nacido, cuando aquél o sus familiares lo soliciten, aduciendo adeudos de cualquier índole;\n(REFORMADA, P.O. 11 DE JUNIO DE 2018)\nII. Retarden o nieguen por cualquier motivo la entrega de un cadáver a sus deudos, excepto cuando se requiera orden de autoridad competente para el efecto;\n(ADICIONADA, P.O. 11 DE JUNIO DE 2018)\nIII. Nieguen o restrinjan el acceso al hospital o centro de salud, a una mujer embarazada, cuando haya riesgo de afectación a su salud o integridad física, así como del producto de la concepción; o\n(ADICIONADA, P.O. 11 DE JUNIO DE 2018)\nIV. Proporcionen sin causa justificada un lugar inapropiado a la mujer embarazada para realizarle el parto.\nAsí mismo, se considerará como Responsabilidad Médica Asistencial, el surtir una receta los encargados, empleados o dependientes de una farmacia, sustituyendo la medicina específicamente señalada por otra que cause daño a la salud del paciente, o sea evidentemente inapropiada al padecimiento para el que se prescribió.\nde 6 meses a 2 años de prisión, de 20 a 50 días multa, al pago total de la reparación de los daños y perjuicios ocasionados, y suspensión de 3 meses a 1 año\nARTÍCULO 159.- Responsabilidad profesional de abogados, defensores, asesores jurídicos o litigantes. La Responsabilidad Profesional de\nAbogados, Defensores, Asesores Jurídicos o Litigantes, consiste en:\nI. Abandonar una defensa o negocio, sin motivo justificado;\nII. Asistir o ayudar a dos o más contendientes o partes con intereses opuestos en el mismo negocio o en negocios conexos, o aceptar el mismo negocio;\nIII. Procurar la dilación del juicio o procedimiento en el que tengan representación legal, mediante la utilización de recursos, incidentes o medios notoriamente improcedentes o ilegales;\nIV. Procurar deliberadamente resoluciones desfavorables en un juicio o procedimiento;\nV. Pedir términos para probar lo que notoriamente no puede demostrarse o no ha de aprovechar a su parte;\n(REFORMADA, P.O. 30 DE MAYO DE 2023)\nVI. Concretarse solamente a aceptar el cargo de asesor jurídico o defensor, de oficio o particular, sin promover más pruebas habiéndolas, ni dirigir al inculpado o a la víctima en su defensa, ni promover las acciones que puedan corresponder en materia de derechos humanos; o\nVII. Patrocinar o defender directa o indirectamente, los negocios en los que, no siendo parte interesada los litigantes sin Título, persigan éstos obtener un lucro cualquiera, así como cuando autoricen con su firma, en las condiciones indicadas, promociones en negocios judiciales.\nAl responsable de la comisión de la presente figura típica se le aplicarán de 1 a 3 años de prisión, de 25 a 100 días multa, al pago total de la reparación de los daños y perjuicios ocasionados, y suspensión de 6 meses a 3 años para ejercer la profesión.\nPara efecto del presente artículo, se entiende como asesor jurídico a la de Educación Pública, encargada de brindar asesoría jurídica a las víctimas en materia penal.\nCAPÍTULO IX\nTipos Penales Protectores de la Fe Pública\nARTÍCULO 160.- Falsificación y uso indebido de sellos, marcas, llaves, contraseñas y otros objetos. La Falsificación y Uso Indebido de Sellos, Marcas, Llaves, Contraseñas y Otros Objetos consiste en la suplantación, alteración, enajenación, destrucción u ocultamiento de cualquier clase de sellos, marcas, llaves, boletos, contraseñas, troqueles o cuños oficiales o particulares o uso no autorizado de los mismos, con el fin manifiesto de obtener un beneficio indebido o para causar un daño.\nAl responsable de Falsificación y Uso Indebido de Sellos, Marcas, Llaves, Contraseñas y Otros Objetos se le aplicarán de 1 a 5 años de prisión y de 25 a 150 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nARTÍCULO 161.- Falsificación de documentos. La Falsificación de\nDocumentos consiste en:\nI. Alterar un documento público o privado, o cualquier dispositivo electrónico en forma de tarjeta plástica, o imitar los originales, obteniendo un beneficio o provocando un daño; o\nII. Ejercer el fedatario público sus funciones cuando deba abstenerse en términos de la Ley del Notariado del Estado, o dar fe de lo que no consta en autos, registros, protocolos o documentos, y que el documento expedido sea utilizado para obtener un beneficio o provocar un daño.\nAl responsable de Falsificación de Documentos se le aplicarán de 1 a 5 años de prisión y multa de 25 a 150 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados. Respecto de los fedatarios, se informará de la responsabilidad que haya tenido a las autoridades administrativas competentes de su vigilancia y control, para los efectos legales correspondientes.\nARTÍCULO 162.- Uso de documentos falsos. El Uso de Documentos Falsos consiste en utilizar en su provecho, el inculpado, con conocimiento de esa circunstancia:\nI. Un documento original alterado;\nII. Un documento imitación del original; o\nIII. Un documento original expedido a favor de otro, como si hubiera sido expedido a su nombre.\nAl responsable de Uso de Documentos Falsos se le aplicarán de 1 a 5 años de prisión y de 25 a 150 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nARTÍCULO 163.- Usurpación de profesiones. La Usurpación de Profesiones de una profesión, sin tener Título o autorización legal y se ostente como profesional de la materia.\nAl responsable de Usurpación de Profesiones se le aplicarán de 6 meses a 5 años de prisión y de 20 a 250 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\n(ADICIONADO, P.O. 2 DE JULIO DE 2018)\nCuando el imputado cometa Usurpación de Profesiones realizando actos propios de la profesión médica, se le aplicarán de 3 a 7 años de prisión, de 100 a 500 días multa, al pago total de la reparación de los daños y perjuicios ocasionados.\nCAPÍTULO X\nTipos Penales Protectores de la Administración Pública\n(REFORMADO [N. DE E. ESTE PÁRRAFO], P.O. 25 DE DICIEMBRE DE 2017)\nARTÍCULO 163 A.- Para los efectos de este Código, es servidor público toda persona que desempeñe un empleo, cargo o comisión de cualquier naturaleza en la Administración Pública Estatal o Municipal, organismos públicos descentralizados, empresas de participación estatal mayoritaria, organizaciones y sociedades asimiladas a éstas, fideicomisos públicos, empresas productivas del Estado, en los órganos autónomos constitucionales, en el Congreso del Estado, en el Poder Judicial del\nEstado, o aquellos que manejen recursos económicos públicos. Las disposiciones contenidas en el presente Capítulo, son aplicables al\nGobernador del Estado, a los Diputados, a los Magistrados del Supremo\nTribunal de Justicia del Estado, por la comisión de los delitos previstos en este Capítulo, en materia estatal; y a los Presidentes Municipales, Regidores y Síndicos en materia municipal.\nlos delitos previstos en este Capítulo\nDe manera adicional a dichas sanciones, se impondrá a los responsables de su comisión, la pena de destitución y la inhabilitación para desempeñar empleo, cargo o comisión públicos, así como para participar en adquisiciones, arrendamientos, servicios u obras públicas, concesiones de prestación de servicios públicos o de explotación, aprovechamiento y uno a veinte años, atendiendo a los siguientes criterios:\nI. Será por un plazo de uno hasta diez años cuando no exista daño o perjuicio o cuando el monto de la afectación o beneficio obtenido por la comisión del delito no exceda de doscientas veces el valor diario de la\nUnidad de Medida y Actualización; y\n(ADICIONADA, P.O. 8 DE MAYO DE 2017)\nII. Será por un plazo de diez a veinte años si dicho monto excede el límite señalado en la fracción anterior.\n(ADICIONADO, P.O. 8 DE MAYO DE 2017)\nPara efectos de lo anterior, el juez deberá considerar, en caso de que el responsable tenga el carácter de servidor público, además de lo previsto en el artículo 163 Ter de este Código, los elementos del empleo, cargo o comisión que desempeñaba cuando incurrió en el delito.\n(REFORMADO [N. DE E. ESTE PÁRRAFO], P.O. 8 DE ENERO DE 2024)\nCuando el responsable tenga el carácter de particular, el juez deberá imponer la sanción de inhabilitación para desempeñar un empleo, cargo o comisión públicos, así como para participar en adquisiciones, arrendamientos, servicios u obras públicas, concesiones de prestación de servicio público o de explotación, aprovechamiento y uso de bienes de dominio del Estado y los Municipios, aplicando los criterios establecidos en las fracciones del párrafo tercero de este artículo, considerando, en su caso, lo siguiente:\nI. Los daños y perjuicios patrimoniales causados por los actos u omisiones;\nII. Las circunstancias socioeconómicas del responsable;\nIII. Las condiciones exteriores y los medios de ejecución; y\nIV. El monto del beneficio que haya obtenido el responsable.\nSin perjuicio de lo anterior, la categoría de funcionario o empleado de de la pena.\nCuando los delitos a que se refieren los artículos 169, 173, 174, 175 y 176 Bis\nCongreso del Estado, las penas previstas serán aumentadas hasta en un tercio.\n(REFORMADO, P.O. 8 DE ENERO DE 2024)\nEn el caso de los tipos penales establecidos en los Artículos 169, 171, 172, 173, 174, 175, 176 y 176 Bis, cuando se compruebe que los mismos se configuraron dentro de un procedimiento de adquisición gubernamental, licitación pública o cualquier procedimiento de contratación dentro de la Administración Pública, se aumentará hasta en un tercio en sus mínimos y máximos la pena de inhabilitación para participar en adquisiciones, arrendamientos, servicios u obras públicas ya sea a los servidores públicos o a los particulares que sean responsables en la comisión de los mismos. En este supuesto se ordenará la cancelación de los registros del inhabilitado, que en su caso obren en los padrones de proveedores de la Administración Pública Estatal como\nMunicipal, según sea el caso.\n(ADICIONADO, P.O. 8 DE ENERO DE 2024)\nLas sanciones impuestas a servidores públicos y particulares por las figuras típicas previstas en este capítulo como tipos penales protectores de la administración pública, se inscribirán en el Sistema de Información\nPlataforma Digital Estatal, de conformidad con lo establecido en la Ley\nEstado de Aguascalientes.\nARTÍCULO 163 B.- Para la individualización de las sanciones previstas en este Capítulo, el juez tomará en cuenta lo siguiente:\nI. El nivel jerárquico del servidor público y el grado de responsabilidad del encargo;\nII. La antigüedad en el empleo;\nIII. Las percepciones del servidor público;\nIV. El grado de instrucción;\nV. La necesidad de reparar los daños y perjuicios causados por la conducta ilícita; y\nVI. Las circunstancias especiales de los hechos constitutivos del delito.\nSin perjuicio de lo anterior, la categoría de funcionario o empleado de de la pena.\n(ADICIONADO, P.O. 8 DE MAYO DE 2017)\nARTÍCULO 163 C.- Cuando los delitos a que se refieren los artículos 169, 170 y 173 del presente Código, sean cometidos por servidores públicos miembros de alguna corporación policiaca las penas previstas serán aumentadas hasta en una mitad.\n(REFORMADO [N. DE E. ESTE PÁRRAFO], P.O. 25 DE DICIEMBRE DE 2017)\nARTÍCULO 164.- Ejercicio indebido del propio derecho. El Ejercicio\nIndebido del Propio Derecho consiste en el empleo de la violencia física o moral, la furtividad, el hostigamiento o la intimidación para hacer efectivo un derecho o pretendido derecho que puede ejercitarse por vía legal.\n(REFORMADO, P.O. 7 DE NOVIEMBRE DE 2016) de 6 meses a 3 años de prisión y de 15 a 40 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados. Si el Ejercicio supuesta deuda, se aplicarán de 9 meses a 3 años con 6 meses de prisión, de 30 a 60 días multa y el pago total de la reparación de los daños y perjuicios ocasionados.\nARTÍCULO 165.- Falsedad ante la autoridad o fedatario público. La\nFalsedad ante la Autoridad o Fedatario Público consiste en:\nI. Ocultar la verdad por parte del que tiene la obligación legal de manifestarla, en un acto ante la autoridad o fedatario público, o el de proporcionarles información que no concuerde con la realidad, conociendo el inculpado tal situación;\nII. Imputar a una persona, ante la autoridad ministerial, un hecho determinado por esta Ley como punible, si este hecho es falso o la persona imputada no tiene el carácter de autor, partícipe o cómplice en la realización del mismo; o\nIII. Hacer aparecer a un no autor, partícipe o cómplice, como inculpado de un hecho punible, colocando sobre tal persona, en su casa o en otro lugar adecuado para ese fin, un elemento que pueda dar indicios de autoría, participación o complicidad en el hecho punible referido;\nIV. Sin motivo justificado oculte su domicilio o de cualquier forma señale o utilice uno inexistente, o el de otra persona sin su autorización, y obtenga con ello documentación oficial o de cualquier índole en original, o copia, aún y cuando se utilice su propio nombre o el de una persona diversa, real o inexistente;\nV. Oculte su nombre; o apellidos, o ambos y de cualquier forma tome o utilice otro imaginario, o el de otra persona, y obtenga con ello documentación oficial o de cualquier índole en original o copia, para sí o para terceros.\nEn todo caso se entenderá por obtención, además de la expedición por parte de la autoridad o del particular, la posesión, tenencia o portación del documento o copia de que se trate por parte del inculpado.\nAl responsable de Falsedad ante la Autoridad o Fedatario Público se le aplicarán de 3 a 5 años de prisión y de 100 a 200 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, para el caso mínimos y máximos señalados para las demás Fracciones.\nantes de que se pronuncie sentencia, solo se le aplicarán de 3 meses a 2 años de prisión y de 10 a 50 días multa.\ncarácter de indiciado, procesado, inculpado o imputado en un procedimiento penal.\nARTÍCULO 166.- Desobediencia de particulares. La Desobediencia de\nParticulares consiste en:\nI. Rehusar, sin justa causa, prestar un servicio de interés público a que la ley lo obligue;\nII. Desobedecer un mandato legítimo de la autoridad;\nIII. No comparecer ante autoridad cuando legalmente se lo exija, para declarar o rendir los informes que le pidan, previo agotamiento de los medios de apremio existentes para cada caso; o\nIV. Generar y utilizar información falsa o alterada, respecto de los rendimientos o beneficios que obtenga, y cuando estando legalmente obligado a entregar a una autoridad información sobre los rendimientos o beneficios que obtenga, la oculte, siempre que tenga el carácter de contratista, permisionario, asignatario, titular de una concesión de prestación de un servicio público de explotación, aprovechamiento o uso de bienes del dominio del Estado, con la finalidad de obtener un beneficio para sí o para un tercero.\n(REFORMADO, P.O. 8 DE MAYO DE 2017)\nAl responsable de Desobediencia de Particulares se le aplicarán de 3 meses a 9 años de prisión y de 30 a 100 días multa.\nARTÍCULO 167.- Resistencia de particulares. La Resistencia de Particulares consiste en:\nI. La oposición a que la autoridad o sus agentes ejerzan alguna de sus funciones empleando la violencia física o moral;\nII. Evitar por todos los medios posibles, el cumplimiento de un mandato de autoridad que cumpla con todos los requisitos legales;\nIII. Coaccionar a la autoridad pública, por medio de violencia física o moral, para obligarla a que ejecute u omita un acto oficial sin los requisitos legales, o que no esté dentro de sus atribuciones;\nestablezcan las leyes de la materia; o\nV. Impedir, mediante actos materiales, la ejecución de una obra o trabajo públicos, mandados hacer con los requisitos legales por la autoridad competente, o con su autorización.\nAl responsable de Resistencia de Particulares se aplicarán de 1 a 3 años de prisión y de 30 a 70 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nEn el caso de la Fracción V del presente Artículo, si se hiciere uso de la violencia, la punibilidad aumentará hasta en una mitad más de la señalada, respecto de los mínimos y máximos.\nARTÍCULO 168.- Quebrantamiento de sellos. El Quebrantamiento de\nSellos consiste en la reanudación de obras o actividades previamente clausuradas mediante la aplicación de sellos, sin que exista autorización de la autoridad que haya colocado tales sellos.\nAl responsable de Quebrantamiento de Sellos se le aplicarán de 1 a 3 años de prisión y de 50 a 100 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nARTÍCULO 169.- Ejercicio indebido del servicio público. El Ejercicio\nIndebido del Servicio Público consiste en:\nI. Ejercer funciones de un empleo, cargo o comisión para el que no hubiese sido nombrado, hubiese sido cesado o no se le haya dado posesión;\nII. Otorgar cualquier identificación que acredite a un particular como servidor público, cuando realmente no desempeñe el empleo, cargo o comisión a que haga referencia tal identificación;\nIII. Abandonar sin justa causa su empleo, cargo o comisión;\nIV. Sustraer, destruir, ocultar, difundir, utilizar o inutilizar ilícitamente imágenes, audios, videos, información o documentación que se conocimiento en virtud de su empleo, cargo o comisión;\nV. Otorgar empleo, cargo o comisión pública o contrato de prestación de servicios profesionales, que sean remunerados, sabiendo que no se prestará el servicio para el que se les nombra, o no se cumplirán los términos del contrato celebrado;\nVI. Autorizar o contratar a quien se encuentre inhabilitado por resolución firme de autoridad competente para desempeñar un empleo, cargo o comisión en el servicio público, o para participar en adquisiciones, arrendamientos, servicios u obras públicas, siempre que tenga conocimiento de tal situación;\nVII. Otorgar indebidamente, por sí o por interpósita persona:\na) Concesiones de prestación de servicios públicos o de explotación, aprovechamiento y uso de bienes de dominio del Estado o del Municipio;\nb) Permisos, licencias o autorizaciones de contenido económico;\nc) Franquicias, exenciones, deducciones o subsidios sobre impuestos, derechos, productos, aprovechamientos o aportaciones y cuotas de seguridad social, sobre ingresos fiscales, y sobre precios y tarifas de los bienes y servicios producidos o prestados en la administración pública estatal o municipal; o\nd) Contratos de obras públicas, deudas, adquisiciones, arrendamientos, enajenaciones de bienes o servicios, o colocaciones de fondos y valores con recursos económicos públicos;\nVIII. Conocer de negocios para los cuales tengan impedimento legal o abstenerse de conocer de los que les corresponde sin tener impedimento legal para ello;\nIX. Desempeñar algún otro empleo oficial o un puesto o cargo particular que la Ley les prohíba;\nX. Litigar por sí o por interpósita persona, cuando la ley les prohíba el ejercicio de su profesión;\nXI. Dirigir o aconsejar a las personas que ante ellos litiguen;\nXII. No cumplir una disposición que legalmente se les comunique por su superior competente, sin causa fundada para ello;\nXIII. Dictar maliciosamente una resolución de fondo o una sentencia o ser contrarias a las actuaciones seguidas en juicio, u omitir dictar una resolución de trámite, de fondo o una sentencia definitiva lícita, dentro de los términos dispuestos en la ley;\nXIV. Ejecutar actos o incurrir en omisiones que produzcan un daño o concedan a alguien una ventaja indebida;\nXV. Retardar o entorpecer maliciosamente las actividades de administración pública que le corresponda realizar;\nXVI. Abstenerse injustificadamente de hacer la consignación que detenida a su disposición como probable responsable de algún delito;\nXVII. Ordenar la aprehensión de un individuo cuando no se comprueben plenamente el cuerpo del delito que se le imputa y su probable responsabilidad;\nXVIII. No otorgar, cuando se solicite, la libertad caucional, si procede legalmente, sin fundar y motivar adecuadamente su negativa;\n(REFORMADA, P.O. 8 DE ENERO DE 2024)\nXIX. Utilizar violencia física o moral que inhiba o intimide a cualquier persona para evitar que ésta o un tercero denuncie, formule querella o aporte información relativa a la presunta comisión de una conducta sancionada por este Código o por la Ley General de Responsabilidades\nAdministrativas;\nXX. Prolongar la prisión preventiva por más tiempo del que como máximo fije la ley al delito que motive el procedimiento;\nXXI. Imponer gabelas o contribuciones en cualquier lugar de detención e internamiento;\nXXII. Demorar injustificadamente el cumplimiento de las providencias judiciales, en las que se ordene poner en libertad a un detenido;\nXXIII. No dictar auto de vinculación a proceso o de libertad de un detenido, dentro de las setenta y dos horas siguientes a las que haya sido puesto a disposición de la autoridad judicial;\nXXIV. Ordenar o practicar cateos o visitas domiciliarias fuera de los casos autorizados por la ley;\nXXV. Ejercitar acción penal contra un servidor público con fuero, sin habérsele retirado éste previamente, conforme a lo dispuesto por la ley;\nXXVI. Realizar la aprehensión sin poner inmediatamente al detenido a disposición del juez.\nmunicipales, liberar a una persona detenida en flagrancia sin razón que lo justifique;\nXXVII. A los encargados o empleados de lugares de reclusión o familiares a cambio de proporcionarles bienes o servicios que gratuitamente brinde el Estado para otorgarles condiciones de privilegio en el alojamiento, alimentación o régimen;\nXXVIII. Rematar, en favor de ellos mismos, por sí o por interpósita persona, los bienes objeto de un remate en cuyo oficio hubieran intervenido;\nXXIX. Admitir o nombrar un depositario o entregar a éste los bienes secuestrados, sin el cumplimiento de los requisitos legales correspondientes;\nXXX. Hacer conocer al demandado, indebidamente, la providencia de embargo decretada en su contra;\nXXXI. Permitir, fuera de los casos previstos por la Ley, la salida temporal de las personas que están recluidas o favorecer la evasión de algún detenido, procesado o condenado;\nXXXII. Ostentarse como servidor público quien no lo sea a fin de lograr un lucro indebido o una prestación que no le corresponda;\nXXXIII. Utilizar o haber utilizado, la fuerza o los medios a su disposición o bajo su mando resguardo, o brinde facilidades o protección o le\nXXXIV. Comunicar a cualquier persona a quien se le impute un delito, información de la que tenga o haya tenido acceso por su empleo, cargo o comisión y que hubiere podido facilitarle la realización de dicho ilícito;\nXXXV. Inducir a uno o más elementos activos de las instituciones administración de justicia o de ejecución de sanciones, a participar en actividades ilícitas;\nXXXVI. Poner fuera del procedimiento legal y sin tener facultades para ello, en libertad a un detenido;\nXXXVII. Abstenerse de informar por escrito a su superior jerárquico cualquier acto u omisión que sea de su conocimiento por razón de su empleo, cargo o comisión cuando pueda resultar gravemente afectados\n(sic) el patrimonio o los intereses de alguna dependencia o entidad de la\nAdministración Pública Estatal, del Congreso del Estado o del Poder\nJudicial del Estado;\n(ADICIONADA, P.O. 8 DE MAYO DE 2017)\nXXXVIII. Aplicar los recursos públicos de manera distinta a aquella a la que estuvieren destinados o realizar un pago ilegal, cuando tenga a su cargo dichos recursos; o\n(ADICIONADA, P.O. 8 DE MAYO DE 2017)\nXXXIX. Otorgar por sí o por interpósita persona, contratos, concesiones, permisos, licencias, autorizaciones, franquicias, exenciones o efectúe compras o ventas o realice cualquier acto jurídico que produzca beneficios económicos al propio servidor público, a su cónyuge, descendiente o ascendiente, parientes por consanguinidad o afinidad hasta el cuarto grado, a cualquier tercero con el que tenga vínculos afectivos, económicos o de dependencia administrativa directa, socios o sociedades de las que el servidor público o las personas antes referidas formen parte.\nAl responsable de Ejercicio Indebido de Servicio Público, se le impondrá de 3 meses a 12 años de prisión, y de 30 a 100 días multa, cuando el delito no importe alguna cuantía.\na 500 veces el valor diario de la Unidad de Medida y Actualización en el momento de cometerse el delito, se impondrán de 3 meses a 2 años de prisión y de 30 a 100 días multa.\nCuando la cuantía exceda de 500 veces el valor diario de la Unidad de\nMedida y Actualización en el momento de cometerse el delito, se impondrán de 2 años a 12 años de prisión y de 100 a 150 días multa.\nARTÍCULO 170.- Abuso de autoridad. El Abuso de Autoridad consiste en:\nI. Impedir la ejecución de una ley, decreto o reglamento, el cobro de un impuesto o el cumplimiento de una resolución judicial, mediante el uso de la fuerza pública;\nII. Hacer violencia sobre una persona sin causa legítima, vejarla o insultarla en el ejercicio de sus funciones o con motivo de ellas;\nIII. Retardar indebidamente o negar a los particulares la protección o servicio que tenga obligación de otorgarles o impedir la presentación o el curso de una solicitud;\nIV. Negarse injustificadamente y bajo cualquier pretexto, el encargado de administrar justicia, a despachar un negocio pendiente dentro de los términos establecidos por la Ley;\nV. Negarse indebidamente el encargado de una fuerza pública, requerida legalmente por una autoridad competente, a proporcionar el auxilio solicitado;\nVI. Recibir, sin los requisitos constitucionales y legales, el encargado de cualquier establecimiento, destinado a la ejecución de las sanciones privativas de libertad, de instituciones de reinserción social o de custodia y rehabilitación de menores y de reclusorios preventivos o administrativos, a una persona privada de su libertad y mantenerla en ese lugar, sin informar de ello a la autoridad correspondiente; negar que esté privada de su libertad, si lo estuviere, o no cumplir la orden de libertad girada por la autoridad competente;\nVII. No denunciar de manera inmediata a la autoridad competente de una privación ilegal de libertad o no la haga cesar, si esto último estuviere dentro de sus atribuciones; o\nVIII. Obtener, exigir o solicitar sin derecho o causa legítima, para sí o para cualquier otra persona, de un subalterno, parte de su sueldo o remuneración, dádivas u otros bienes servicios con cualquier pretexto.\nAl responsable de Abuso de Autoridad se le aplicarán de 1 a 9 años de prisión, y de 50 a 150 días multa.\nARTÍCULO 171.- Coalición de servidores públicos. La Coalición de tomar medidas contrarias a una ley, reglamento u otras disposiciones, ramas.\n(REFORMADO, P.O. 8 DE MAYO DE 2017)\nA los responsables de Coalición de Servidores Públicos se les impondrán de 2 años a 7 años de prisión y de 30 a 300 días multa.\nNo se configura el tipo de Coalición de Servidores Públicos cuando los trabajadores al servicio del Estado se unifiquen en ejercicio de sus derechos constitucionales o que hagan uso legítimo del derecho de huelga.\nARTÍCULO 172.- Concusión. La Concusión consiste en la exigencia que haga el servidor público, por sí o por medio de otro, y a título de impuesto o contribución, recargo, renta, rédito, salario o emolumento, de dinero, valores, servicios, o cualquiera otra cosa que sepa no ser debida, o en mayor cantidad que la señalada por la ley.\n(REFORMADO, P.O. 8 DE MAYO DE 2017)\nCuando la cantidad o el valor de lo exigido indebidamente no exceda del equivalente de 500 días de Unidades de Medida y Actualización en el momento de cometerse el delito, o no sea valorable, se impondrán de 3 meses a 2 años de prisión y de 30 a 100 días multa.\nCuando la cantidad o el valor de lo exigido indebidamente exceda de 500 cometerse el delito, se impondrán de 2 años a 12 años de prisión y de 100 a 150 días multa.\nARTÍCULO 173.- Cohecho. El Cohecho consiste en:\nI. La solicitud u obtención ilícita de dinero o cualquier otra dádiva, o acepte una promesa, para sí o para otro, el servidor público, por sí o por interpósita persona, para hacer o dejar de realizar un acto propio de sus funciones inherentes a su empleo, cargo o comisión; o\nII. El ofrecimiento o entrega de dinero o cualquier otra dádiva que de manera espontánea haga el particular a favor de los servidores públicos, inherentes a su empleo, cargo o comisión.\nAl responsable de Cohecho se le impondrán las siguientes sanciones:\n(ADICIONADO, P.O. 8 DE MAYO DE 2017)\nCuando la cantidad o el valor de la dádiva, los bienes, promesa o prestación no exceda del equivalente de 500 veces el valor diario de la\nUnidad de Medida y Actualización en el momento de cometerse el delito, o no sea valorable, se impondrán de 3 meses a 2 años de prisión y de 30 a 100 días multa.\n(ADICIONADO, P.O. 8 DE MAYO DE 2017)\nCuando la cantidad o el valor de la dádiva, los bienes, promesa o prestación exceda de 500 veces el valor diario de la Unidad de Medida y\nActualización en el momento de cometerse el delito, se impondrán de 2 a 14 años de prisión y de 100 a 150 días multa.\n(ADICIONADO, P.O. 8 DE MAYO DE 2017)\nEn ningún caso se devolverá a los responsables del delito de Cohecho, el dinero o dádivas entregadas, las mismas se aplicarán en beneficio del\nEstado.\nARTÍCULO 174.- Peculado. El Peculado consiste en:\nI. La distracción que haga el servidor público, para su beneficio o el de una tercera persona física o moral, de dinero, valores, fincas o cualquier recibido en administración, en depósito, en posesión o por otra causa;\nII. La utilización ilícita por el servidor público de fondos públicos con el objeto de promover la imagen política o social de su persona, la de su superior jerárquico o la de un tercero, o a fin de denigrar a cualquier persona; así como la solicitud o aceptación de cualquier persona para realizar las promociones o denigraciones a que se refiere esta fracción, a\nPúblico;\nIII. La distracción que de su objeto haga cualquier persona que, sin tener el carácter de servidor público estatal o municipal, está obligada legalmente a la custodia, administración o aplicación de recursos públicos estatales o municipales, para usos propios o ajenos, o les dé una aplicación distinta a la que se les haya destinado.\n(REFORMADO PRIMER PÁRRAFO, P.O. 8 DE MAYO DE 2017)\nAl responsable de Peculado se le aplicarán las siguientes sanciones:\n(ADICIONADO, P.O. 8 DE MAYO DE 2017)\nCuando el monto de lo distraído o de los fondos utilizados indebidamente no exceda del equivalente de 500 veces el valor diario de la Unidad de Medida y Actualización en el momento de cometerse el delito, o no sea valorable, se impondrán de 3 meses a 2 años de prisión y de 30 a 100 días multa.\n(ADICIONADO, P.O. 8 DE MAYO DE 2017)\nCuando el monto de lo distraído o de los fondos utilizados indebidamente exceda de 500 veces el valor diario de la Unidad de\nMedida y Actualización en el momento de cometerse el delito, se impondrán de 2 años a 14 años de prisión y de 100 a 150 días multa.\n(REFORMADO, P.O. 8 DE MAYO DE 2017)\nARTÍCULO 175.- Tráfico de Influencias. El Tráfico de Influencias consiste en la promoción o gestión del servidor público del Estado, por sí o por interpósita persona, de trámites de negocios o resoluciones públicas ajenas a las responsabilidades inherentes a su empleo, cargo o comisión.\nAsimismo, afirmar un particular que, sin estar autorizado legalmente para intervenir en un negocio público, tiene influencia ante los servidores públicos facultados para tomar decisiones dentro de dichos negocios, e intervenga ante ellos para promover la resolución ilícita de los mismos, a cambio de obtener un beneficio para sí o para otro.\nAl responsable de Tráfico de Influencias se le aplicarán de 2 a 6 años de prisión, y de 30 a 100 días multa.\nARTÍCULO 176.- Encubrimiento. El Encubrimiento consiste en:\nI. Custodiar, recibir u ocultar el producto de un hecho punible, con ánimo de lucro, después de realizado tal hecho, conociendo el inculpado tal circunstancia y sin haber participado en su realización;\nII. Prestar auxilio o cooperación de cualquier especie a los autores o partícipes de cualquier hecho punible, con conocimiento de esta circunstancia, por acuerdo posterior a la ejecución de tal hecho;\nIII. Ocultar a los autores o partícipes de cualquier hecho punible, o los efectos, objetos o instrumentos del mismo, o impida que se investigue tal hecho por las autoridades competentes;\nIV. No dar auxilio para la investigación de hechos punibles o para llevar a cabo la persecución de los autores o partícipes en aquéllos, cuando para ello sea requerido por las autoridades competentes; o\nV. Omitir o retardar dolosamente la denuncia de los hechos punibles ante la autoridad competente, cuando un funcionario o servidor público en el ejercicio de sus funciones tuviere conocimiento de estos.\nAl Responsable de Encubrimiento se le aplicarán de 1 a 6 años de prisión y de 50 a 200 días multa y al pago total de la reparación de los daños y perjuicios ocasionados.\nEn relación con las Fracciones II, III y IV del presente Artículo, no se tendrán por tipificados los hechos descritos, si quienes llevan a cabo las conductas tienen el carácter de ascendientes o descendientes consanguíneos o afines, se trate del cónyuge, concubina o concubinario, o parientes colaterales por consanguinidad hasta el segundo grado, respecto de los autores o partícipes del diverso hecho punible.\n(ADICIONADO, P.O. 8 DE MAYO DE 2017)\nARTÍCULO 176 Bis.- Enriquecimiento Ilícito. El Enriquecimiento Ilícito como dueño.\nPara efectos del párrafo anterior, se computarán entre los bienes que conduzcan como dueños, los que reciban o de los que dispongan su cónyuge y sus dependientes económicos directos, salvo que el servidor público acredite que éstos los obtuvieron por sí mismos.\nhipótesis del presente Capítulo. En este caso se aplicará la hipótesis y la sanción correspondiente, sin que dé lugar al concurso de delitos.\nsiguientes sanciones:\nno se logre acreditar.\nequivalente de 5,000 veces el valor diario de la Unidad de Medida y\nActualización se impondrán de 3 meses a 2 años de prisión y de 30 a 100 días multa.\nCuando el monto a que ascienda el enriquecimiento ilícito exceda del equivalente de 5,000 veces el valor diario de la Unidad de Medida y\nActualización se impondrán de 2 años a 14 años de prisión y multa de 100 a 150 días multa.\nCAPÍTULO XI\nTipos Penales Protectores de la Seguridad Pública\nARTÍCULO 177.- Evasión de presos. La Evasión de Presos consiste en favorecer o poner en libertad a una o varias personas que se encuentren legalmente privadas de aquélla.\nAl responsable de Evasión de Presos se le aplicarán de 6 meses a 7 años de prisión y de 25 a 200 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nSi el inculpado fuere el encargado de conducir o custodiar al evadido, se le aplicará la pena de Inhabilitación hasta por 5 años.\nresponsable de la evasión, la punibilidad establecida se reducirá hasta en una mitad de los mínimos y máximos establecidos.\ninculpado tiene el carácter de ascendiente, descendiente, cónyuge o hermano de la persona o personas evadidas, excepto en el caso de que hayan realizado la conducta por medio de la violencia en las personas.\nARTÍCULO 178.- Regla especial. A las personas privadas legítimamente de internadas o cuando sean motivo de traslado a otro, no se les aplicará pena o medida de seguridad alguna, salvo que en el hecho utilizaren o ejercieren violencia sobre las personas.\nEn este caso, la punibilidad será de 6 meses a 3 años de prisión y de 25 a 50 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nLa persona privada legítimamente de su libertad que se evada del establecimiento donde se encuentra internada, por estar cumpliendo una sanción privativa de la libertad, o en período de detención o prisión preventiva, no se le contará el tiempo que pase fuera del lugar en que deba hacerla efectiva.\n(ADICIONADO, P.O. 30 DE SEPTIEMBRE DE 2019)\nArtículo 178 A.- Comete el delito de Atentados contra la Seguridad de los\nCentros Penitenciarios:\nI. Toda persona que introduzca o trafique en los Centros Penitenciarios o suministre a los internos en el mismo, algún aparato de telefonía celular o cualquier otro dispositivo o medio de comunicación con conectividad o vinculación inalámbrica, satelital, drones, o introduzca armas, o sustancias tóxicas tales como materiales solventes, alcoholes, y otras sustancias que produzcan efectos similares.\nII. Toda persona privada de la libertad dentro de los Centros\nPenitenciarios del Estado, que sea poseedor de algún aparato de telefonía celular o cualquier otro aparato o medio de comunicación con conectividad o vinculación inalámbrica, satelital, de drones, de armas, o sustancias tóxicas tales como materiales solventes, alcoholes, y otras sustancias que produzcan efectos similares.\nPenitenciarios descrito en la fracción I del párrafo anterior, se le aplicarán, de 3 a 6 años de prisión y de 25 a 200 días multa, así como el pago total de la reparación de los daños y perjuicios ocasionados.\nPenitenciarios descrito en la fracción II del párrafo primero, se le aplicarán, de 2 a 4 años de prisión y de 20 a 100 días multa, así como el caso.\nlas Instituciones de Seguridad Pública de la Federación, de esta o cualquiera otra Entidad Federativa, o de los Órganos Jurisdiccionales del\nEstado, se aumentará la punibilidad que corresponda hasta en una mitad de sus mínimos y máximos. De manera adicional a dichas sanciones, se impondrá a los responsables de su comisión, la pena de destitución y la inhabilitación para desempeñar empleo, cargo o comisión públicos, conforme a los criterios previstos en el artículo 163 A, del presente Código.\nEn el caso de que el responsable del delito sea Servidor Público, distinto de los señalados en el párrafo que antecede, se aumentará la punibilidad que corresponda hasta en un tercio de sus mínimos y máximos. De manera adicional a dichas sanciones, se impondrá a los responsables de su comisión, la pena de destitución y la inhabilitación para desempeñar empleo, cargo o comisión públicos, conforme los criterios previstos en el artículo 163 A, del presente Código.\nEl hecho punible descrito en este artículo será aplicable también en el\nCentro Estatal para el Desarrollo del Adolescente.\n(ADICIONADO, P.O. 7 DE AGOSTO DE 2023)\nArtículo 178 BIS.- Atentados a la Seguridad Publica. Los Atentados a la\nSeguridad Publica consisten en acechar, vigilar o realizar actos tendientes a obtener información de manera injustificada, sobre las actividades oficiales de las Instituciones del Sistema Estatal de Seguridad\nPublica, Corporaciones Auxiliares de la Seguridad en el Estado o particulares, con la finalidad de informar o alertar u otras personas para que estas puedan organizar o planear la comisión de un delito, cometerlo o evitar el cumplimiento de la función pública.\nAl responsable de Atentados a la Seguridad Publica se aplicarán de 3 a 7 años de prisión y de 25 a 100 días multa, así como al pago total de la reparación de los daños y perjuicios ocasionados.\nmínimos y máximos cuando:\nI. Sea cometido por servidores públicos de Instituciones del Sistema\nEstatal de Seguridad Pública, Corporaciones Auxiliares de la Seguridad en el Estado u Órganos Jurisdiccionales en el Estado;\nresistirla;\nIII. Se utilice para ello algún bien público; o\nIV. Posea o porte, uno o varios equipos o artefactos que permitan la intervención, escucha o transmisión de datos con respeto a canales de\nPublica.\n(ADICIONADO, P.O. 23 DE OCTUBRE DE 2023)\nARTÍCULO 178 C (SIC).- Portación de Armas Prohibidas. La portación de armas prohibidas consiste en portar, fabricar, comercializar o acopiar, sin un fin lícito, armas químicas, instrumentos u objetos punzantes, cortantes, contundentes, punzo-cortantes, punzo-contundentes y/o corto-contundentes que solo puedan ser utilizados para agredir y que no tengan aplicación en actividades laborales, domésticas, deportivas, recreativas o cuya naturaleza sea la defensa.\nAl responsable de Portación de Armas Prohibidas se le aplicarán de 6 meses a 4 años de prisión y de 25 a 250 días multa, así como el decomiso de la misma.\nPara efectos del presente artículo se entiende por acopio la detentación de tres o más instrumentos u objetos de aquellos a que se refiere el primer párrafo de este artículo.\n(ADICIONADO, P.O. 13 DE AGOSTO DE 2024)\nARTÍCULO 178 D.- Asociación Delictuosa. La Asociación Delictuosa más personas cuyo propósito es realizar conductas delictivas.\nAl responsable de Asociación Delictuosa se aplicarán de 2 a 5 años de prisión y de 25 a 100 días multa, así como al pago total de la reparación de los daños y perjuicios ocasionados, independientemente de la sanción que corresponda a los delitos que lleguen a cometerse.\npenales, al responsable de Asociación Delictuosa se aplicarán de 3 a 6 años de prisión y de 50 a 150 días multa, así como al pago total de la reparación de los daños y perjuicios ocasionados; salvo lo dispuesto en los Artículos 116 Fracción V y 149 Fracción III de este Código.\nparticipe en la realización de los delitos previstos en este artículo.\nAdemás, se impondrá a dicho servidor público, destitución e inhabilitación para desempeñar cualquier cargo o comisión pública.\nCAPÍTULO XII\nTipos Penales Protectores de la Confidencialidad, la Intimidad de la\nInformación y la Identidad de la Persona\nARTÍCULO 179.- Revelación de secretos. La Revelación de Secretos consiste en:\nI. El aprovechamiento o difusión que una persona realice sobre archivos informáticos de uso personal de otra sin que ésta dé su consentimiento;\nII. Difundir la información confidencial obtenida en los términos que marca la Ley de Video Vigilancia del Estado de Aguascalientes; o\nIII. La revelación de una comunicación reservada que se conozca o que se haya recibido por motivo de empleo, cargo o puesto, sin justa causa, con perjuicio de alguien y sin consentimiento de la víctima.\n(REFORMADO, P.O. 11 DE JUNIO DE 2018)\nAl responsable de la Revelación de Secretos se le aplicarán de 6 meses a 2 años de prisión y de 150 a 300 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nprofesionales o técnicos, o se trata de un servidor público; o el secreto revelado es de carácter industrial o científico, la punibilidad será de 2 a 6 años de prisión y de 300 a 500 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nARTÍCULO 180.- Violación de correspondencia. La Violación de\nCorrespondencia consiste en abrir o interceptar en forma dolosa, una comunicación escrita, electrónica, magnética, óptica o informática que no esté dirigida al inculpado.\nAl responsable de Violación de Correspondencia se le aplicarán de 5 a 10 meses de prisión y de 50 a 200 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nEsta punibilidad no se aplicará si el responsable ejerce la patria potestad, tutela o custodia, y la comunicación escrita se dirige a las personas bajo su tutela o guarda.\nARTÍCULO 181.- Acceso informático indebido. El Acceso Informático\nIndebido consiste en:\nI. Acceder a la información contenida en un aparato para el procesamiento de datos o cualquier dispositivo de almacenamiento de información sin autorización de su propietario o poseedor legítimo; o\nII. Interferir el buen funcionamiento de un sistema operativo, programa de computadora, base de datos o cualquier archivo informático, sin autorización de su propietario o poseedor legítimo.\n(REFORMADO, P.O. 28 DE NOVIEMBRE DE 2019)\nAl responsable del Acceso Informático Indebido se le aplicará de 3 a 6 meses de prisión, de 150 a 300 días multa así como el pago de la reparación de los daños y perjuicios ocasionados. Si quien realiza el\nAcceso Informático Indebido es el responsable del mantenimiento o seguridad del sistema de información sobre el que se perpetra, se le aplicará de 6 meses a 1 año de prisión, de 300 a 600 días multa, así como el pago de la reparación de daños y perjuicios ocasionados.\n(REFORMADO, P.O. 28 DE NOVIEMBRE DE 2019)\nSi mediante el Acceso Informático Indebido referido en la Fracción I, se accede a imágenes o videos referentes al pene, senos, glúteos o la vagina, o bien actos sexuales de cualquier persona, sin permiso de ésta o bien, trate, al responsable se le aplicará de 1 a 3 años de prisión, de 300 a 600 días multa, así como el pago de la reparación de daños y perjuicios ocasionados.\nARTÍCULO 181 A.- Suplantación de la Identidad. La suplantación de la cualquier medio, utilizando sin consentimiento, sus datos personales con fines ilícitos o lucrativos, aun cuando estos no se logren.\no perjuicio de un tercero.\nAl responsable de Suplantación de la Identidad se aplicarán de 4 a 12 años de prisión y de 200 a 500 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nLa pena de prisión y días de multa se aumentará hasta en una mitad en sus mínimos y sus máximos cuando el sujeto activo se aproveche de su profesión; de su calidad como servidor público; o se valga de su empleo dentro de cualquier institución crediticia para la comisión de la conducta.\n(ADICIONADO, P.O. 28 DE NOVIEMBRE DE 2019)\nARTÍCULO 181 B.- Violación a la intimidad personal. La violación a la intimidad personal consiste en divulgar, compartir, distribuir, comercializar, publicar o amenazar con publicar información personal, privada o confidencial de una persona, o bien una o más imágenes, audios o videos referentes al pene, senos, glúteos o la vagina, o bien actos sexuales o eróticos de cualquier persona, ya sea impreso, grabado o digital, sin autorización de quien sufre la afectación.\nAl responsable de violar la intimidad personal se le aplicarán de 1 a 4 años de prisión, y de 300 a 600 días multa, así como al pago total de la reparación de los daños y perjuicios ocasionados.\nCAPÍTULO XIII\nARTÍCULO 182.- Ataques a las vías de comunicación y medios de\nMedios de Transporte Dolosos consisten en:\nI. La interrupción total o parcial que se haga de cualquier forma a los servicios de comunicación, vialidades y de transporte locales;\nII. La retención de cualquier vehículo destinado al servicio público de transporte de jurisdicción local, sin orden previa de autoridad;\nIII. La destrucción, inutilización o cambio de sentido o de lugar de una de transporte;\nV. La colocación en las vialidades, de instrumentos u objetos que impidan\nSeguridad Pública, la Guardia Nacional y/o las Fuerzas Armadas.\nPara la adecuada aplicación de la presente figura típica, se entiende por vías de comunicación, las de tránsito destinadas habitualmente al uso público, sea quien fuere el propietario y cualquiera que fuere el medio de locomoción que se utilice en ellas.\n(REFORMADO [N. DE E. ADICIONADO], P.O. 23 DE OCTUBRE DE 2023)\nPara efectos de este artículo, quedan excluidas las Instituciones de\nSeguridad Pública, la Guardia Nacional y las Fuerzas Armadas, que en el ejercicio de sus funciones empleen los instrumentos u objetos señalados en la fracción V del presente artículo.\n(REFORMADO [N. DE E. REUBICADO], P.O. 23 DE OCTUBRE DE 2023)\nAl responsable de Ataques a las Vías de Comunicación y a los Medios de\nTransporte Dolosos se le aplicarán de 6 meses a 4 años de prisión y de 10 a 200 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\n(ADICIONADO [N. DE E. REUBICADO], P.O. 23 DE OCTUBRE DE 2023) materias explosivas o incendiarias, la punibilidad será de 1 a 6 años de prisión y de 15 a 300 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nTratándose de la conducta descrita en la fracción III de este artículo, velocidad, las penas de prisión y de multa previstas en los dos párrafos anteriores, aumentarán hasta en una tercera parte en sus mínimos y máximos.\nCAPÍTULO XIV\nARTÍCULO 183.- Dignidad de los muertos. Se afecta la dignidad de las personas muertas o cadáveres, mediante:\nI. Su destrucción, desecho, mutilación, incineramiento, ocultamiento, inhumación o exhumación, sin la debida autorización de las autoridades sanitarias correspondientes;\n(REFORMADA [N. DE E. ADICIONADA], P.O. 30 DE DICIEMBRE DE 2019)\nII. El ocultamiento o abandono del cadáver o alguna parte de éste, o la omisión de aviso a las autoridades ante el conocimiento de su existencia;\n(REFORMADA [N. DE E. REUBICADA], P.O. 30 DE DICIEMBRE DE 2019)\nIII. Usarlos para cualquier fin, sin la autorización de las autoridades competentes;\n(REFORMADA, P.O. 30 DE DICIEMBRE DE 2019)\nIV. Cometer actos de vilipendio sobre los mismos o violar el lugar donde éstos se encuentren;\n(ADICIONADA [N. DE E. REFORMADA], P.O. 30 DE DICIEMBRE DE 2019)\nV. Profanarlos con actos de necrofilia; o\nVI. Fotografiar o videograbar, así como difundir o permitir la difusión o por cualquier medio, de las imágenes o videos de uno o más cadáveres, restos humanos, documentos o datos que permitan su identificación, sin la autorización de los ofendidos o autoridad competente.\nAl responsable de las conductas descritas en este Artículo, se le aplicarán de 6 meses a 3 años de prisión y de 15 a 50 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nhumanos, las penas se incrementarán en una tercera parte en sus mínimos y máximos.\nCAPÍTULO XV\nARTÍCULO 184.- Rebelión. La Rebelión consiste en el levantamiento de\nI. Abolir o reformar la Constitución Política de éste, o las instituciones que de ella emanen;\nII. Impedir la integración de éstas o su libre ejercicio y funcionamiento; o\n(REFORMADA, P.O. 2 DE FEBRERO DE 2015)\nIII. Separar de sus cargos al Gobernador, diputados al Congreso Estatal, Magistrados del Supremo Tribunal de Justicia, Secretario General de\nGobierno, Fiscal General del Estado, Presidentes Municipales, regidores y síndicos de los Ayuntamientos.\nA los responsables de Rebelión se les aplicarán de 1 a 8 años de prisión, de 30 a 150 días multa, al pago total de la reparación de los daños y perjuicios ocasionados, y privación de derechos políticos hasta por 5 años.\nSi el inculpado ostenta el carácter de servidor público o empleado del término de 10 años.\nARTÍCULO 185.- Rebelión equiparada. Se equipara a la Rebelión:\nnecesario para ejercer sus funciones de defensa;\nII. El revelar o entregar el servidor público, a los inculpados de la rebelión, información estratégica, que por razón de su empleo o cargo, pueda tener acceso a ella;\nIII. El mantener relaciones con los inculpados de la Rebelión, para que pudieran ser útiles, una vez realizado el levantamiento; o\nIV. El tener voluntariamente un empleo, cargo subalterno o comisión en el lugar ocupado por los inculpados de la rebelión.\nA los responsables de Rebelión Equiparada se les aplicarán de 1 a 8 años de prisión, de 15 a 50 días multa, al pago total de la reparación de los daños y perjuicios ocasionados, y privación de derechos políticos hasta por cinco años.\nARTÍCULO 186.- Sedición. La Sedición consiste en:\nI. La resistencia o ataque a la autoridad, para impedirle el libre ejercicio de sus funciones, por personas físicas reunidas tumultuariamente y sin armas; o\nII. La invitación formal y directa que se haga de cualquier forma, para desobedecer las leyes legalmente promulgadas.\nA los responsables de Sedición se les aplicarán de 2 a 5 años de prisión y de 15 a 150 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nARTÍCULO 187.- Motín. El Motín consiste en la reunión en forma tumultuaria que cause grave desorden público, con el objeto de buscar el reconocimiento o concesión de algún derecho.\nA los responsables de Motín se les aplicarán de 2 a 5 años de prisión y de 20 a 100 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nARTÍCULO 187 A.- Sabotaje. El Sabotaje consiste en dañar o destruir la servicios públicos estatales o municipales, con el fin de suspender o afectar:\nI. Los servicios de salud, de educación, la prestación del servicio de agua potable, drenaje o alcantarillados;\nII. Los bienes para la prestación del servicio de alumbrado público, Federación, contenedores o demás instalaciones o bienes del servicio público para la limpia, recolección, traslado, tratamiento o disposición final de residuos; o\nIII. Las funciones de las dependencias municipales, del Estado, organismos públicos descentralizados, empresas de participación estatal o sus instalaciones.\nA los responsables de Sabotaje se les impondrán de 5 a 10 años de prisión y multa de 1,000 a 1,400 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\n(DEROGADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 8 DE JUNIO\nDE 2015)\nCAPÍTULO XVI\nARTÍCULO 188.- (DEROGADO, P.O. 8 DE JUNIO DE 2015)\nARTÍCULO 189.- (DEROGADO, P.O. 8 DE JUNIO DE 2015)\nCAPÍTULO XVII\nTipos Penales Protectores del Fisco Estatal\nARTÍCULO 190.- Defraudación fiscal. La Defraudación Fiscal consiste en:\nI. Utilizar el engaño o el aprovechamiento del error para omitir total o parcialmente el pago de algún crédito fiscal;\nII. Proporcionar datos falsos una persona física al realizar su inscripción en el registro de contribuyentes, en perjuicio del interés fiscal;\nIII. Grabar o manufacturar sin autorización de la Secretaría de Finanzas del Estado, matrices, punzones, dados, clichés o negativos, semejantes a los que la propia Secretaría usa para imprimir, grabar o troquelar oficialmente como medios de control fiscal;\nIV. Imprimir, grabar o troquelar sin autorización de la Secretaría de\nFinanzas del Estado, placas, tarjetones o comprobantes de pago de de control fiscal;\nV. Alterar en sus características, las placas, tarjetones o comprobantes de medios de control fiscal;\nVI. Usar, vender o poner en circulación, placas, tarjetones o oficialmente como medios de control fiscal;\nVII. Consignar en las declaraciones que se presenten para fines fiscales, ingresos o utilidades menores que los realmente obtenidos, o deducciones falsas;\nVIII. Proporcionar con falsedad a las autoridades fiscales que lo requieran, los datos que obren en su poder y que sean necesarios para determinar la producción, la base gravable o los impuestos que cause;\nIX. Ocultar a las autoridades fiscales estatales, total o parcialmente, la producción sujeta a impuestos o el monto de las ventas;\nX. No expedir los documentos con los requisitos establecidos por las disposiciones fiscales para acreditar el pago de un impuesto.\nXI. Traficar con productos, sin llenar los requisitos de control a que obliguen las disposiciones fiscales a los fabricantes, porteadores, comerciantes o expendedores;\nXII. No enterar a las autoridades fiscales dentro del plazo del requerimiento que se le haga, de las cantidades que haya retenido o recaudado de los contribuyentes por concepto de créditos fiscales;\nXIII. Llevar dos o más libros similares o sistemas informáticos con distintos asientos o datos para registrar sus operaciones contables, fiscales o sociales;\nXIV. Destruir, ordenar o permitir la destrucción total o parcial de los libros de contabilidad o sistemas informáticos previstos en la Fracción anterior;\nXV. Utilizar pastas o encuadernaciones de los libros a que se refiere la\nFracción XIII, para sustituir o cambiar las páginas foliadas, o alterar los sistemas informáticos de contabilidad que correspondan;\nXVI. Confeccionar o utilizar facturas, notas o comprobantes apócrifos;\nXVII. Hacer mal uso de los incentivos fiscales o aplicarlos para usos distintos de los que fueron otorgados;\nXVIII. Obtener beneficios sin tener derecho a ello, de un subsidio o estímulo fiscal.\nAl responsable de Defraudación Fiscal se le aplicarán de 2 a 6 de prisión y de 25 a 150 días multa y al pago total de los daños y perjuicios ocasionados, si el monto de lo defraudado es inferior a cien veces el valor diario de la Unidad de Medida y Actualización, y si se rebasa tal monto, la pena será de 4 a 12 años de prisión y de 50 a 250 días multa y al pago total de los daños y perjuicios ocasionados.\nCuando no se pueda determinar con exactitud la cuantía del crédito fiscal que se defraudó, se aplicarán de 6 meses a 2 años de prisión y de 10 a 100 días multa y al pago total de los daños y perjuicios ocasionados.\nCAPÍTULO XVIII\nTipos Penales Protectores del Equilibrio Ecológico\n(REFORMADO PRIMER PÁRRAFO [N. DE E. REPUBLICADO], P.O. 29 DE\nJUNIO DE 2020)\nARTÍCULO 191.- Atentados al equilibrio ecológico dolosos. Los Atentados al Equilibrio Ecológico Dolosos consisten en:\n(REFORMADA, P.O. 29 DE JUNIO DE 2020)\nI. Fabricar, elaborar, transportar, distribuir, comerciar, almacenar, poseer, usar, reusar, reciclar, recolectar, tratar, desechar, descargar, abandonar, disponer o realizar actos con materiales o residuos que ocasionen o puedan ocasionar daños a la salud pública, la flora, la fauna, o los ecosistemas del Estado, sin la autorización de la autoridad estatal concedido;\nII. Despedir, emitir o descargar en la atmósfera, gases, humos y polvos que ocasionen o puedan ocasionar daños a la salud pública, la flora, la fauna o los ecosistemas del Estado, siempre que dichas emisiones provengan de fuentes fijas:\nIII. Descargar, depositar o infiltrar aguas residuales, desechos o contaminantes en los suelos, ríos, cuencas, vasos y demás depósitos o corrientes de agua, que ocasionen o puedan ocasionar graves daños a la salud pública, la flora, la fauna o los ecosistemas del Estado, sin la términos en que aquella se haya concedido;\nIV. Generar emisiones de ruido, vibraciones, energía térmica o lumínica que ocasionen graves daños a la salud pública, la flora, la fauna o los ecosistemas del Estado, rebasando los límites fijados en las normas técnicas propuestas por la Ley de Protección Ambiental para el Estado de Aguascalientes;\n(REFORMADA, P.O. 29 DE SEPTIEMBRE DE 2014)\nV. Generar o causar por cualquier medio o forma, alteraciones, destrucción, daños o enfermedades graves a las áreas verdes, flora, fauna, salud pública o a los ecosistemas del Estado; o\n(ADICIONADA, P.O. 29 DE SEPTIEMBRE DE 2014)\nVI. Causar la muerte o lesiones que afecten la salud de animales domésticos, sin justificación o autorización legal. Para los efectos de la presente Fracción, los animales domésticos serán aquellos que habiten con un ser humano con la finalidad de convivir y dependan de éste para subsistir, así como los que deambulen libremente por la vía pública sin que habiten con un ser humano.\n(REFORMADO, P.O. 27 DE MAYO DE 2024)\nAl responsable de Atentados al Equilibrio Ecológico Dolosos previstos en las fracciones I a la V se le aplicarán de 1 a 10 años de prisión y de 20 a 200 días multa, reparación total de los danos (sic) y perjuicios causados y suspensión e inhabilitación de derechos, funciones, cargos, comisiones, empleos o profesiones de 6 meses a 2 años.\n(ADICIONADO, P.O. 29 DE SEPTIEMBRE DE 2014)\nFracción VI, se le impondrá de 1 a 3 meses de prisión, de 10 a 50 días multa, el pago de la reparación de daños y perjuicios ocasionados así como de 1 a 6 meses de inhabilitación para poder realizar cualquier actividad relacionada con la salud, cuidado, resguardo o comercio de animales. Si esta conducta la perpetra una persona que realice cualquier actividad relacionada con la salud, cuidado, resguardo o comercio de animales, también se le aplicará de 1 a 6 meses de suspensión de su cargo, función, empleo, comisión o profesión.\nARTÍCULO 191 A.- Participación en Peleas de Perros. La Participación en\nPeleas de Perros consiste en organizar, realizar o participar en peleas de perros.\naplicará pena de 6 meses a 2 años de prisión, de 100 a 500 días multa y al pago total de la reparación de los daños y perjuicios ocasionados.\nservidora pública, la sanción punitiva originalmente aplicable, se incrementará en una mitad en cuanto a su mínimo y máximo.\nPara los efectos de este artículo se entenderá por peleas de perros, el combate entre dos o más perros, propiciado por el hombre.\nPara los efectos de este Artículo se entenderá por perro, a cualquier animal de la familia de los cánidos, con independencia de su raza o sexo.\nCAPÍTULO XIX\nTipos Penales Protectores de la Dignidad de las Personas\n(REFORMADO PRIMER PÁRRAFO, P.O. 18 DE JULIO DE 2022)\nARTÍCULO 192.- Discriminación. Comete el delito de discriminación quien por razón de raza, origen étnico, nacionalidad, idioma o lengua, sexo, género, origen o situación familiar, edad, discapacidad, condición social, condiciones de salud, embarazo, religión, opiniones, preferencias sexuales, estado civil, antecedentes penales, apariencia física, trabajo o profesión, o de cualquier otro motivo que atente contra la dignidad humana, anule o menoscabe los derechos humanos y libertades de las personas mediante la realización de una de las siguientes conductas:\nlaborales;\nII. Vejar o excluir a alguna persona o grupo de personas cuando dichas conductas tengan por resultado un daño material o moral; y\nIII. Negar o restringir a una persona un servicio una prestación a la que tenga derecho.\nAl responsable de Discriminación se le aplicará pena de 6 meses a 2 años de prisión y de 15 a 50 días multa, así como el pago total de la reparación del daño y los perjuicios ocasionados.\ndescrita en el párrafo anterior.\nNo serán punibles las conductas descritas en este Artículo, si se trata de medidas tendientes a la protección de grupos sociales desfavorecidos.\n(ADICIONADO, P.O. 21 DE AGOSTO DE 2017)\nARTÍCULO 192 A.- Asedio Laboral. El Asedio laboral consiste en ejercer en el ámbito laboral, violencia psicológica de forma recurrente y sistemática, que cause afectación en su autoestima o seguridad, con el objeto de controlar, intimidar, humillar, someter o dominar a la persona, impidiendo el libre desarrollo de la actividad laboral.\n(REFORMADO, P.O. 2 DE JULIO DE 2018)\nAl responsable de asedio laboral se le aplicará pena de 2 a 6 meses de prisión y de 50 a 100 días multa y al pago total de la reparación de los daños y perjuicios ocasionados.\nEn caso de reincidencia o si la persona que realiza el acoso es superior jerárquico, la punibilidad descrita en el párrafo anterior, se aumentará hasta en una mitad en sus mínimos y máximos.\nCAPÍTULO XX\nARTÍCULO 193.- Atentados a la salud pública. Los atentados a la Salud\nPública consisten en:\nI. Comerciar o expender sustancias beta-agonistas para fines distintos a los médico-terapéuticos;\nII. Administrar sustancias beta-agonistas a los animales cuyas carnes o productos se destinen al consumo humano;\nIII. Sacrificar animales o destinar los productos de animales de abasto para consumo humano, a los que se les haya administrado sustancias beta- agonistas;\nIV. Comerciar o expender carnes o productos de animales para consumo humano, a los que se les haya administrado sustancias beta-agonistas; y\nV. Expedir certificados oficiales de no presencia de sustancias betaagonistas en animales o productos destinados al consumo humano, a los cuales se les haya administrado.\nFracciones I, II y III se le aplicará al responsable de 4 a 8 años de prisión y de 400 a 800 días multa; en el caso de la Fracción IV se le aplicará al responsable de 2 a 4 años de prisión y de 250 a 500 días multa; y en el caso de la Fracción V, se le aplicará al responsable de 5 a 10 años de prisión y de 500 a 1000 días multa; en todos los casos, el responsable deberá hacer el pago total de los daños y perjuicios ocasionados.\nSe exceptúa la responsabilidad del sujeto activo derivada de la Fracción\nIV, cuando no tenga conocimiento de que la carne o productos animales para consumo humano que comercializa o expende se encuentren contaminados con sustancias beta-agonistas.\nCAPÍTULO XXI\nTipos Penales Protectores de la Movilización de los Sistemas de\nRespuesta de Emergencia\n(REFORMADO PRIMER PÁRRAFO, P.O. 3 DE JUNIO DE 2024)\nARTÍCULO 194.- El Uso Indebido de Medios de Comunicación para movilizar los sistemas de respuesta de emergencia consiste en:\nI. Permitir o realizar mensajes o llamadas sin que exista necesidad o justificación, a cualquier sistema de respuesta de emergencia o su equivalente que preste este tipo de servicios; o\nII. Permitir o realizar una llamada telefónica, emitir mensajes o cualquier equivalente para dar un aviso falso de alerta, emergencia, ayuda a un presencia del cuerpo de bomberos, personal de emergencias médicas, seguridad pública.\nlos sistemas de respuesta de emergencia se le aplicarán de 6 meses a 2 años de prisión y de 50 a 100 días multa, así como el pago total de la reparación del daño y los perjuicios ocasionados.\n(REFORMADO, P.O. 3 DE JUNIO DE 2024)\nTratándose de la conducta prevista en la Fracción II de este Artículo, se impondrán de 3 a 8 años de prisión y de 200 a 300 días multa y al pago total de los daños y perjuicios causados, si la conducta del infractor provoca un accidente o daños a consecuencia de la falsedad de dicha comunicación.\nTÍTULO SEGUNDO\nFIGURAS TÍPICAS CULPOSAS\nCAPÍTULO I\nTipos Penales Protectores de la Vida y Salud Personales\nARTÍCULO 195.- Homicidio culposo. El Homicidio Culposo consiste en privar de la vida a un ser humano, por incumplimiento de un deber de cuidado que debía y podía haber observado el autor, según sus condiciones personales y las circunstancias de realización del hecho.\nAl responsable de Homicidio Culposo se le aplicarán de 3 a 7 años de prisión y de 25 a 175 días multa, al pago total de la reparación de los daños y perjuicios ocasionados, y privación de 1 a 3 años para ejercer profesión u oficio.\nproduzcan en el inculpado efectos similares, se aplicarán al responsable de 5 a 15 años de prisión, de 50 a 180 días multa, al pago total de la reparación de los daños y perjuicios ocasionados, así como inhabilitación para obtener licencia para conducir de 2 a 5 años, o en su caso, suspensión de la licencia para conducir de 2 a 5 años.\nARTÍCULO 196.- Aborto culposo. El Aborto Culposo consiste en provocar la preñez, por incumplimiento de un deber de cuidado que debía y podía haber observado el autor, según sus condiciones personales y las circunstancias de realización del hecho.\nAl responsable de Aborto Culposo se le aplicarán de 6 meses a 2 años de prisión y de 20 a 40 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\n(REFORMADO, P.O. 28 DE JULIO DE 2014)\nSi el Aborto Culposo se comete por la conducción de vehículos de motor en estado de ebriedad o bajo el influjo de substancias tóxicas que produzcan en el autor efectos similares, se aplicarán al responsable de 3 a 12 años de prisión, de 40 a 150 días multa, al pago total de la reparación de los daños y perjuicios ocasionados, así como inhabilitación para obtener licencia para conducir de 2 a 5 años, o en su caso, suspensión de la licencia para conducir de 2 a 5 años.\n(REFORMADO, P.O. 27 DE DICIEMBRE DE 2023)\nLa punibilidad prevista en el presente Artículo no se aplicará si el aborto se causa por conducta culposa de la mujer embarazada o persona gestante.\nARTÍCULO 197.- Lesiones culposas. Las Lesiones Culposas consisten en la alteración de la salud o la provocación de cualquier otro daño en el cuerpo humano, por incumplimiento de un deber de cuidado que debía y podía haber observado el autor, según sus condiciones personales y las circunstancias de realización del hecho.\nAl responsable de Lesiones Culposas se le aplicarán:\nI. De 3 a 6 meses de prisión, de 10 a 50 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados, si no ponen en peligro la vida y tardan en sanar menos o más de 15 días; o\nII. De 2 a 7 años de prisión, de 25 a 150 días multa, al pago total de la reparación de los daños y perjuicios ocasionados y privación de 1 a 2 años para ejercer profesión u oficio, si ponen en peligro la vida, independientemente del tiempo que tarden en sanar; si no ponen en órganos o miembros, o le producen incapacidad temporal de hasta un año para trabajar; o le provocan la pérdida definitiva de cualquier función orgánica, miembro, órgano o facultad; o le causan una enfermedad incurable o deformidad incorregible, o incapacidad de más de un año para trabajar.\nproduzcan en el autor efectos similares, se aplicarán al responsable de 3 a 12 años de prisión, de 40 a 150 días multa, al pago total de la reparación de los daños y perjuicios ocasionados.\n(ADICIONADO, P.O. 28 DE JULIO DE 2014)\nAl responsable de la conducta referida en el párrafo anterior, también se le sancionará con la inhabilitación para obtener licencia para conducir de 2 a 5 años, o en su caso, suspensión de la licencia para conducir de 2 a 5 años.\nCAPÍTULO II\nTipos Penales Protectores del Patrimonio\nARTÍCULO 198.- Daño en las cosas culposo. El Daño en las Cosas Culposo consiste en la destrucción o deterioro de cosa ajena o propia, en perjuicio de otro, por incumplimiento de un deber de cuidado que debía y podía haber observado el autor, según sus condiciones personales y las circunstancias de realización del hecho.\nAl responsable de Daño en las Cosas Culposo se le aplicarán de 3 meses a 2 años de prisión, de 15 a 100 días multa, al pago total de la reparación de los daños y perjuicios ocasionados.\ntóxicas que produzcan en el autor efectos similares, se aplicarán al responsable de 2 a 5 años de prisión, de 40 a 150 días multa, al pago total de la reparación de los daños y perjuicios ocasionados, así como inhabilitación para obtener licencia para conducir de 2 a 5 años, o en su caso, suspensión de la licencia para conducir de 2 a 5 años.\nCAPÍTULO III seguridad de las vías de comunicación o medios de transporte, por observado el autor, según sus condiciones personales y las circunstancias de realización del hecho.\nPara la adecuada aplicación de la presente figura típica, se entiende por vías de comunicación, las de tránsito destinadas habitualmente al uso público, sea quien fuere el propietario y cualquiera que fuere el medio de locomoción que se utilice en ellas.\nAl responsable de Ataques a las Vías de Comunicación y a los Medios de\nTransporte Culposos se le aplicarán de 3 meses a 2 años de prisión y de 10 a 200 días multa, y al pago total de la reparación de los daños y perjuicios ocasionados.\nCAPÍTULO IV\nTipos Penales Protectores del Equilibrio Ecológico\nARTÍCULO 200.- Atentados al equilibrio ecológico culposos. Los\nAtentados al Equilibrio Ecológico Culposos consisten en desechar, descargar, o realizar actos con materiales o residuos que ocasionen o puedan ocasionar daños; o despedir o descargar en la atmósfera, gases, humos y polvos que ocasionen o puedan ocasionar daños; o descargar, depositar o infiltrar aguas residuales, desechos o contaminantes en los suelos, ríos, cuencas, vasos y demás depósitos o corrientes de agua, que ocasionen o puedan ocasionar graves daños a la salud pública, la flora, la fauna o los ecosistemas del Estado, rebasando los límites fijados en las\nEstado de Aguascalientes, por incumplimiento de un deber de cuidado que debía y podía haber observado el autor, según sus condiciones personales y las circunstancias de realización del hecho.\nAl responsable de Atentados al Equilibrio Ecológico Culposos, se le aplicarán de 6 meses a 4 años de prisión, de 10 a 100 días multa, reparación total de los danos (sic) y perjuicios causados y suspensión e inhabilitación de derechos, funciones, cargos, comisiones, empleos o profesiones de 6 meses a 2 años.\n(ADICIONADO CON EL TÍTULO, CAPÍTULO Y ARTÍCULOS QUE LO\nLIBRO TERCERO\nINDEMNIZACIONES\n(ADICIONADO CON EL CAPÍTULO Y ARTÍCULOS QUE LO INTEGRAN, P.O.\n7 DE NOVIEMBRE DE 2016)\nTÍTULO ÚNICO\nPROCEDENCIA DE LA INDEMNIZACIÓN POR PRIVACIÓN DE LA\nLIBERTAD O CONDENA INJUSTA\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 7 DE\nNOVIEMBRE DE 2016)\nCAPÍTULO ÚNICO\n(ADICIONADO, P.O. 7 DE NOVIEMBRE DE 2016)\nARTÍCULO 201.- Derecho de indemnización. Si el procesado es liberado por haber sido privado de su libertad injustamente, es absuelto, se dicta el sobreseimiento a su favor, o se declara procedente su reconocimiento de inocencia, por decisión de la propia autoridad judicial o por cumplimiento de ejecutoria de amparo, será indemnizado en razón del tiempo de privación de libertad, salvo que él haya provocado su propia error judicial.\nobjeto la aplicación de una medida de seguridad.\nEn caso de fallecimiento del titular del derecho a recibir indemnización, éste pasará a su cónyuge, concubina, concubinario, hijos, o demás herederos o dependientes económicos.\nque torne injusta la pena o la medida de seguridad, no habilitará la indemnización regulada en este título.\nARTÍCULO 202.- Trámite para otorgar la indemnización. La persona que tenga derecho a la indemnización referida en el Artículo 201 de este\nCódigo, podrá hacerla válida mediante escrito presentado ante el Pleno del Supremo Tribunal de Justicia, luego de que cause estado la sentencia o la resolución que declare el sobreseimiento; tratándose del reconocimiento de inocencia, se procederá conforme a lo dispuesto por el Artículo 490 del Código Nacional de Procedimientos Penales y se fijará el importe de la indemnización conforme a las reglas previstas en el\nArtículo 203 de este Código.\n(ADICIONADO, P.O. 7 DE NOVIEMBRE DE 2016)\nARTÍCULO 203.- Bases para el cálculo. El Pleno del Supremo Tribunal de\nJusticia requerirá al Juez para que le remita el expediente, y fijará el importe de la indemnización con base a las siguientes reglas:\nl. Si la persona estaba desempleada al momento de dar inicio la privación de su libertad, se le deberá indemnizar en razón de un día de salario mínimo general vigente por cada día, hasta que concluya tal privación;\nII. Si la persona tenia empleo al momento de dar inicio la privación de su libertad y al concluirla aún lo conserva, deberá recibir indemnización a razón del salario real que dejó de percibir en su fuente de empleo, además de las prestaciones laborales que no haya gozado por estar privada de la libertad;\nIII. En caso de que la persona contara con empleo al momento de dar inicio la privación de su libertad, y que en el transcurso del periodo que dure tal privación se le rescindiera su relación laboral, deberá recibir despido injustificado ordena la legislación laboral aplicable;\nIV. En caso de que al momento de dar inicio la privación de la libertad de la persona, ésta no fuera un trabajador asalariado pero desarrollara alguna actividad económica por cuenta propia, deberá recibir actividad recibía diariamente hasta el momento de su detención, libertad.\nLa autoridad judicial deberá allegarse por sí, o bien, a través de las partes o terceros, información suficiente para fijar el monto de la indemnización.\nEn la resolución en que se ordene la indemnización, se podrá establecer la conducta que hubiere propiciado el error judicial.\nEn todo caso, se deberá ordenar la publicación en el Periódico Oficial del\nEstado, de un extracto de la sentencia o de la resolución que declare su absolución, sobreseimiento o reconocimiento de inocencia.\n(ADICIONADO, P.O. 7 DE NOVIEMBRE DE 2016)\nARTÍCULO 204.- Ejercicio de otras vías. La indemnización que se otorgue en términos del Artículo anterior, no será impedimento para que quien la reciba pueda ejercer otras acciones ante los tribunales competentes por la vía que corresponda.\n(REFORMADO PRIMER PÁRRAFO, P.O. 23 DE ENERO DE 2023)\nARTÍCULO 205.- Obligación indemnizatoria. El Estado pagará la indemnización regulada en este título haciendo uso, preferentemente, del Fondo para la Indemnización de Sentenciados Absueltos; una vez pagada la indemnización, el Poder Ejecutivo, a través de la vía civil correspondiente, podrá exigir la cantidad erogada a los particulares que hayan contribuido al error judicial; tratándose de servidores públicos que hayan intervenido por el ejercicio de sus funciones, se estará a lo dispuesto en la Ley General de Responsabilidades Administrativas y en la\nLey de Responsabilidades Administrativas del Estado de Aguascalientes.\n(ADICIONADO [N. DE E. CON SUS FRACCIONES], P.O. 7 DE NOVIEMBRE\nDE 2016)\nEl Fondo para la Indemnización de Sentenciados Absueltos, únicamente por:\nI. La aportación anual que se le asigne en el Presupuesto de Egresos del\nEstado de Aguascalientes;\nII. Las aportaciones que para este fin realicen los particulares u organismos privados, públicos y sociales, nacionales e internacionales de manera altruista;\nIII. Los productos financieros que se obtengan de las inversiones y reinversiones de los recursos asignados al Fondo;\nIV. Lo recuperado por el Estado en términos del primer párrafo del presente Artículo; y\nV. Los demás ingresos que por ley le sean asignados.\nLa Secretaría de Finanzas del Estado, constituirá este Fondo y lo pondrá a disposición del Supremo Tribunal de Justicia del Estado, a fin de que entregue las indemnizaciones correspondientes.\nEn ningún caso, la Secretaría de Finanzas del Estado podrá disponer del capital mediante el que se constituya el Fondo, mismo que se deberá invertir en valores gubernamentales de renta fija del más alto rendimiento, a fin de que se incremente con los intereses que se acumulen.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia a los sesenta días naturales contados a partir de su publicación en el Periódico\nOficial del Estado, a excepción del Código de Procedimientos Penales para el Estado de Aguascalientes contenido en el Artículo Tercero.\nARTÍCULO SEGUNDO.- Se deroga la Legislación Penal para el Estado de\nAguascalientes publicada en el Periódico Oficial del Estado el 21 de julio de 2003 mediante decreto número 97.\nARTÍCULO TERCERO.- La incorporación del sistema procesal penal acusatorio en el Estado de Aguascalientes será gradual, y en\nTercero del presente Decreto será progresiva, conforme a las siguientes fechas:\nde Arteaga, respecto de los hechos punibles considerados de querella previstos en el Artículo 166 del Código de Procedimientos Penales contenido en el Artículo Tercero, y de hechos punibles patrimoniales no violentos;\nen Rincón de Romos y Jesús María, respecto de los hechos punibles considerados de querella previstos en el Artículo 166 del Código de\nProcedimientos Penales contenido en el Artículo Tercero, y de hechos punibles patrimoniales no violentos;\nsede en Aguascalientes y Calvillo, respecto de los hechos punibles considerados de querella previstos en el Artículo 166 del Código de\nProcedimientos Penales contenido en el Artículo Tercero, y de hechos punibles patrimoniales no violentos;\n(REFORMADA, P.O. 11 DE NOVIEMBRE DE 2013)\nIV.- El 1° de junio de 2015 en el tercer partido judicial con sede en Pabellón de Arteaga, respecto de los hechos punibles no considerados de prisión preventiva oficiosa;\n(REFORMADA, P.O. 11 DE NOVIEMBRE DE 2013)\nV.- El 4 de enero de 2016 en el tercer partido judicial con sede en Pabellón de Arteaga, respecto de la totalidad de hechos punibles;\n(REFORMADA, P.O. 11 DE NOVIEMBRE DE 2013)\nVI.- El 4 de enero de 2016 en el cuarto y quinto partidos judiciales con sede en Rincón de Romos y Jesús María, respecto de los hechos punibles no considerados de prisión preventiva oficiosa; y\n(REFORMADA, P.O. 11 DE NOVIEMBRE DE 2013)\nVII.- El 18 de junio de 2016, en el primer, segundo, cuarto y quinto partidos judiciales con sede en Aguascalientes, Calvillo, Rincón de Romos y Jesús\nMaría, respecto de la totalidad de hechos punibles.\nalguna fase, principios procesales o derechos en legislaciones vigentes relacionadas con el Sistema Penal Acusatorio.\nARTÍCULO CUARTO.- Las disposiciones del Código de Procedimientos\nPenales contenido en el Artículo Tercero del presente Decreto, se sistema procesal penal acusatorio, de acuerdo a lo dispuesto en el\nArtículo Segundo Transitorio.\nARTÍCULO QUINTO.- Quedarán derogados los preceptos del Código de gradual, conforme a la incorporación del sistema procesal penal acusatorio en términos del Artículo Tercero Transitorio, con la salvedad disposiciones, en cuyo caso se seguirán aplicando hasta su resolución.\nARTÍCULO SEXTO.- A partir de que entre en vigencia el presente Decreto, en los trámites iniciados conforme a la Legislación Penal para el Estado de Aguascalientes abrogada, las autoridades que conozcan de la etapa procesal que corresponda, podrán efectuar la traslación y aplicación de las nuevas disposiciones procedimentales en la medida que sean conducentes.\nEn el caso del Código Penal para el Estado de Aguascalientes, si éste denomina, penaliza o agrava de forma diversa descripciones típicas previstas en la Legislación Penal para el Estado de Aguascalientes abrogada, se estará a lo siguiente:\nI.- Instaurado el proceso y sin que aún no se formulen conclusiones acusatorias, el Ministerio Público las formulará de conformidad con la traslación del tipo que resulte; y\nII.- En los procesos pendientes de dictarse sentencia en primera y segunda instancia, el juez o el Tribunal respectivamente, podrán efectuar la traslación del tipo de conformidad con la conducta descrita en el\nCódigo Penal para el Estado de Aguascalientes.\nSistema de Justicia para Adolescentes del Estado de Aguascalientes.\nARTÍCULO SÉPTIMO.- El Congreso del Estado preverá una partida implementación del sistema procesal penal acusatorio.\nARTÍCULO OCTAVO.- A partir del inicio de vigencia del presente Decreto, Estado de Aguascalientes, según corresponda.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones \"Soberana Convención Revolucionaria de\nAguascalientes\", a los catorce días del mes de marzo del año dos mil trece.\nLo que tenemos el honor de comunicar a Usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags., a 14 de marzo del año 2013.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nLA MESA DIRECTIVA\nDip. Juan Manuel Gómez Morales,\nPRESIDENTE\nDip. Jesús Alfredo Nieto Estebanez,\nPRIMER SECRETARIO\nDip. Mario Antonio Guevara Palomino,\nSEGUNDO SECRETARIO\nEn cumplimiento de lo dispuesto por la fracción I del Artículo 46 de la publicación y observancia, promulgo el presente Decreto en la\nRúbrica.- El Jefe de Gabinete, Antonio Javier Aguilera García.- Rúbrica.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nORDENAMIENTO.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nP.O. 2 DE FEBRERO DE 2015.\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Los procedimientos penales iniciados con antelación a la entrada en vigor de este Decreto, se regirán por las disposiciones vigentes al momento de su inicio.\nARTÍCULO TERCERO.- A partir del inicio de la vigencia del presente\nDecreto, toda referencia al Código de Procedimientos Penales para el\nEstado de Aguascalientes que se realice en otras leyes, se entenderá hecha al Código Nacional de Procedimientos Penales.\nARTÍCULO CUARTO.- Los procedimientos penales iniciados por las 122 y 123 del Código Penal para el Estado de Aguascalientes, que se derogan en el presente Decreto, se seguirán en los mismos términos, sin sanciones en las modalidades de la violación equiparada del Artículo 120 del mismo ordenamiento.\nARTÍCULO QUINTO.- En tanto no inicie su vigencia la autonomía de la\nFiscalía General del Estado, las referencias tanto a la Fiscalía General del\nEstado como al Fiscal General del Estado del presente Decreto, se\nGeneral de Justicia respectivamente.\nARTÍCULO SEXTO.- En tanto no inicie su vigencia el Sistema Penal prisión preventiva oficiosa se entenderán realizada (sic) a delitos graves, según sea el caso.\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nP.O. 8 DE JUNIO DE 2015.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado, a excepción de lo dispuesto por el siguiente Artículo.\nARTÍCULO SEGUNDO.- Las reformas a la Ley Orgánica del Poder Judicial iniciarán su vigencia una vez que haya sido instalado el Tribunal Electoral del Estado, en términos del Artículo Séptimo de las disposiciones transitorias del Decreto Número 152 que contiene el Código Electoral del\nEstado de Aguascalientes.\nP.O. 8 DE AGOSTO DE 2016.\n[N. DE E. TRANSITORIO DEL “DECRETO NUMERO 360.- SE REFORMAN\nLOS ARTÍCULOS 55, 140, 146, 147, 150, 151 Y 190, DEL CÓDIGO PENAL PARA\nEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 374.- SE ADICIONA EL\nARTÍCULO 38 BIS AL CÓDIGO PENAL PARA EL ESTADO DE\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 417.- SE REFORMA EL\nARTÍCULO 164, DEL CÓDIGO PENAL PARA EL ESTADO DE\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 420.- SE REFORMAN Y\nADICIONAN LOS ARTÍCULOS 117 Y 181 DEL CÓDIGO PENAL PARA EL\nESTADO DE AGUASCALIENTES\".]\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia dentro del término de 120 días naturales contados a partir del día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO.- La Fiscalía General del Estado constituirá la\nUnidad Especializada en Delitos Informáticos, dentro del término de 120 días naturales contados a partir del día siguiente de la publicación del presente Decreto en el Periódico Oficial del Estado de Aguascalientes;\ndicha Unidad estará encargada de auxiliar al Ministerio Público en la investigación de las conductas relacionadas con el presente Decreto y otros tipos penales cometidos a través de plataformas informáticas.\nDentro del término referido en el párrafo anterior, la Fiscalía General del interna, a efecto de constituir y poner en funcionamiento a la Unidad\nEspecializada en Delitos Informáticos.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 421.- SE ADICIONA UN\nLIBRO TERCERO DENOMINADO “INDEMNIZACIONES” AL CAPÍTULO\nÚNICO Y LOS ARTÍCULOS 201, 202, 203, 204 Y 205 AL CÓDIGO PENAL\nPARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\nARTÍCULO SEGUNDO.- El Fondo para la Indemnización de Sentenciados\nAbsueltos referido en el Artículo 204 de este Decreto, es el mismo que prevé el Artículo 303 del Código de Procedimientos Penales para el\nP.O. 8 DE MAYO DE 2017.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 79.- LEY DEL SISTEMA\nESTATAL ANTICORRUPCIÓN DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado, sin perjuicio de lo previsto en los transitorios siguientes.\nARTÍCULO SEGUNDO.- Dentro de los 180 días siguientes a la entrada en vigor del presente Decreto, el Congreso del Estado deberá expedir las leyes y realizar las adecuaciones normativas correspondientes, de conformidad con lo previsto en el presente Decreto.\nARTÍCULO TERCERO.- Dentro de los treinta días hábiles siguientes a la entrada en vigor del presente Decreto, el Congreso del Estado deberá designar a los primeros integrantes de la Comisión de Selección.\nParticipación Ciudadana, en los términos siguientes:\na. Un integrante que durará en su encargo un año, a quién ante el Comité Coordinador.\nb. Un integrante que durará en su encargo dos años.\nc. Un integrante que durará en su encargo tres años.\nd. Un integrante que durará en su encargo cuatro años.\ne. Un integrante que durará en su encargo cinco años.\nCoordinador en el mismo orden.\nAnticorrupción, se llevará a cabo dentro del plazo de quince días de Participación Ciudadana en los términos de los párrafos anteriores.\nLa Secretaría Ejecutiva deberá iniciar sus operaciones, a más tardar a los\nCoordinador del Sistema Estatal Anticorrupción.\nPara tal efecto, el Ejecutivo Estatal y el Congreso del Estado proveerán los recursos humanos, financieros y materiales correspondientes en términos de las disposiciones aplicables.\nP.O. 21 DE AGOSTO DE 2017.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 127.- SE ADICIONA Y\nREFORMA EL CÓDIGO PENAL PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 218.- SE REFORMAN\nLOS ARTÍCULOS 114, 163 Y 164; Y SE ADICIONA EL ARTÍCULO 27, DEL\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguientes\n(sic) de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 306.- SE REFORMAN\nLOS ARTÍCULOS 97-A, 107, 124, 157, 169, 179, 180, 181, 181 A, 192 Y 194; SE\nADICIONAN LOS ARTÍCULOS 97-A, 100, 114, 124, 157 Y 158; SE DEROGA LA\nFRACCIÓN IX DEL SEGUNDO PÁRRAFO DEL ARTÍCULO 97 A, LA\nFRACCIÓN VII DEL ARTÍCULO 107 Y EL ARTÍCULO 113 DEL CÓDIGO\nPENAL PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 315 ARTÍCULO\nPRIMERO.- SE REFORMA Y ADICIONA EL ARTÍCULO 155 DEL CÓDIGO\nPENAL PARA EL ESTADO DE AGUASCALIENTES; ARTÍCULO SEGUNDO.SE ADICIONA UN SEGUNDO PÁRRAFO AL ARTÍCULO 43 DE LA LEY DE\nRESPONSABILIDADES ADMINISTRATIVAS DEL ESTADO DE\nAGUASCALIENTES\".]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigencia al día siguiente de su publicación.\nARTÍCULO SEGUNDO.- La situación jurídica de las personas procesadas, sentenciadas y que estén compurgando una pena, así como los procedimientos iniciados con anterioridad a la entrada en vigor del presente Decreto, se seguirán y resolverán con base en la norma vigente al momento en el que ocurrieron los hechos materia de ellos.\nP.O. 2 DE JULIO DE 2018.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 332.- SE REFORMAN EL\nPRIMER PÁRRAFO Y LA FRACCIÓN V DEL ARTÍCULO 107; LAS\nFRACCIONES XVII Y XVIII DEL ARTÍCULO 142; LA FRACCIÓN IV DEL\nARTÍCULO 150; LAS FRACCIONES XI Y XII DEL ARTÍCULO 157; Y EL\nSEGUNDO PÁRRAFO DEL ARTÍCULO 192 A. ASÍ COMO SE ADICIONA UNA\nFRACCIÓN XIX AL ARTÍCULO 142; UNA FRACCIÓN XIII AL ARTÍCULO 157; Y\nUN TERCER PÁRRAFO AL ARTÍCULO 163, AL CÓDIGO PENAL PARA EL\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 342.- SE REFORMAN\nLAS FRACCIONES XI Y XII DEL ARTÍCULO 75-A DEL CÓDIGO PENAL PARA\nEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 344.- SE REFORMA EL\nSEGUNDO PÁRRAFO DEL ARTÍCULO 82, Y EL PRIMER PÁRRAFO DEL\nAGUASCALIENTES”.]\nARTICULO ÚNICO.- Cumplidos los extremos legales que establece el presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes.\nP.O. 3 DE JUNIO DE 2019.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 162.- SE REFORMAN\nLOS ARTÍCULOS 138, 141, Y SE DEROGA LA FRACCIÓN XV DEL ARTÍCULO\n142 DEL CÓDIGO PENAL PARA EL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 177.- ARTÍCULO\nÚNICO.- SE REFORMAN LAS FRACCIONES V, XII, XIII Y XIV DEL ARTÍCULO\n75-A, SE ADICIONAN LAS FRACCIONES XV, XVI Y XVII AL ARTÍCULO 75-A;\n107; SE ADICIONA UN TERCER PÁRRAFO AL ARTÍCULO 150 Y SE\nRECORRE EL SUBSECUENTE; TODOS DEL CÓDIGO PENAL PARA EL\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Se derogan las disposiciones que se opongan a lo establecido en el presente Decreto.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 206.- SE ADICIONA EL\nARTÍCULO 178 A AL CÓDIGO PENAL PARA EL ESTADO DE\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\nP.O. 11 DE NOVIEMBRE DE 2019.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 238.- ARTÍCULO\nÚNICO.- SE ADICIONA UN TERCER PÁRRAFO AL ARTÍCULO 131 DEL\nCÓDIGO PENAL PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 28 DE NOVIEMBRE DE 2019.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 244.- ARTÍCULO\nPRIMERO.- SE REFORMAN EL PRIMER PÁRRAFO Y LAS FRACCIONES XIX\nY XX DEL ARTÍCULO 3°; LA FRACCIÓN I, VIII Y IX DEL ARTÍCULO 8°; LA\nFRACCIÓN XV DEL ARTÍCULO 36; Y LA FRACCIÓN XIV DEL ARTÍCULO 48;\nASÍ MISMO SE ADICIONAN LA FRACCIÓN XXI AL ARTÍCULO 3° Y LA\nFRACCIÓN X DEL ARTÍCULO 8° DE LA LEY DE ACCESO DE LAS MUJERES\nAGUASCALIENTES; ARTÍCULO SEGUNDO.- SE REFORMAN LOS\nPÁRRAFOS SEGUNDO Y TERCERO DEL ARTÍCULO 181, Y SE ADICIONA EL\nARTÍCULO 181 B DEL CÓDIGO PENAL DEL ESTADO DE\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 290.- ARTÍCULO\nÚNICO.- SE REFORMAN LAS FRACCIONES I, II, III, Y SE ADICIONA LA\nFRACCIÓN IV AL ARTÍCULO 145 DEL CÓDIGO PENAL PARA EL ESTADO\nDE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 23 DE DICIEMBRE DE 2019.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 291.- ARTÍCULO\nÚNICO.- SE REFORMAN LAS FRACCIONES II, III, IV Y IX DEL ARTÍCULO 97\nA DEL CÓDIGO PENAL PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 30 DE DICIEMBRE DE 2019.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 297.- ARTÍCULO\nÚNICO.- SE REFORMA LA FRACCIÓN I DEL ARTÍCULO 142 DEL CÓDIGO\nPENAL PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 298.- ARTÍCULO\nÚNICO.- SE REFORMAN LAS FRACCIONES I, II, III Y IV Y SE ADICIONAN\n183 DEL CÓDIGO PENAL PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 316.- ARTÍCULO\nÚNICO.- SE REFORMAN EL PÁRRAFO PRIMERO DEL ARTÍCULO 118, LA\nFRACCIÓN I DEL ARTÍCULO 120 Y EL PÁRRAFO PRIMERO DEL ARTÍCULO\n133, TODOS DEL CÓDIGO PENAL PARA EL ESTADO DE\nAGUASCALIENTES\".]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día\nAguascalientes.\nARTÍCULO SEGUNDO.- Aquellos procedimientos judiciales que se estén llevando a cabo respecto de los tipos penales que se reforman, deberán continuarse conforme a la legislación vigente al momento de la\nComisión del hecho punible, en los términos del Artículo 9° del Código\nPenal para el Estado de Aguascalientes.\nP.O. 29 DE JUNIO DE 2020.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 354.- ARTÍCULO\nÚNICO.- SE REFORMA LA FRACCIÓN V DEL ARTÍCULO 107 DEL CÓDIGO\nPENAL PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO.- Aquellos procedimientos judiciales que se estén llevando a cabo respecto de los tipos penales que se reforman, deberán\nComisión del hecho punible, en los términos del Artículo 9° del Código\nPenal para el Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 355.- ARTÍCULO\nADICIONA UNA FRACCIÓN VI, AL ARTÍCULO 67, Y EL ARTÍCULO 73 A, DEL\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día\nAguascalientes.\nARTÍCULO SEGUNDO.- Aquellos procedimientos judiciales que se estén llevando a cabo respecto de los tipos penales que se reforman, deberán\nComisión del hecho punible, en los términos del Artículo 9° del Código\nPenal para el Estado de Aguascalientes.\nP.O. 29 DE JUNIO DE 2020.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 356\".]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nP.O. 22 DE MARZO DE 2021.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 509.- SE REFORMAN\nLAS FRACCIONES V Y VII DEL ARTÍCULO 107 DEL CÓDIGO PENAL PARA\nEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 510.- SE REFORMAN\nLAS FRACCIONES III Y IV DEL ARTÍCULO 146, Y SE ADICIONAN (SIC) LA\nFRACCIÓN V AL ARTÍCULO 146 DEL CÓDIGO PENAL PARA EL ESTADO\nDE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El Presente decreto entrará en vigor el día de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 511.- SE REFORMAN LAS\nFRACCIONES II Y IV DEL ARTÍCULO 75 DEL CÓDIGO PENAL PARA EL\nESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 517.- SE REFORMA EL\nARTÍCULO 133-A DEL CÓDIGO PENAL PARA EL ESTADO DE\nAGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO.- Aquellos procedimientos judiciales que se estén llevando a cabo respecto del tipo penal que se reforman, deberán continuarse conforme a la legislación vigente al momento de la comisión del hecho punible, en los términos del Artículo 9º del Código Penal para el Estado de Aguascalientes.\nP.O. 19 DE ABRIL DE 2021.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 527.- SE REFORMA LA\nFRACCIÓN IV DEL ARTÍCULO 107 Y SE ADICIONA EL ARTÍCULO 113 AL\nARTÍCULO PRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Aquellos procedimientos judiciales que se estén llevando a cabo respecto de los tipos penales que se reforman, deberán del hecho punible, en los términos del Artículo 9° del Código Penal para el Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 557.- SE DEROGA EL\nARTÍCULO 75-A DEL CÓDIGO PENAL PARA EL ESTADO DE\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO. El presente Decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 53.- SE REFORMA EL\nTERCER PÁRRAFO DEL ARTÍCULO 132 Y EL SEGUNDO PÁRRAFO DEL\nARTÍCULO 133 DEL CÓDIGO PENAL PARA EL ESTADO DE\nAGUASCALIENTES”.]\nARTICULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nP.O. 11 DE ABRIL DE 2022.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 109.- SE REFORMAN\nLOS ARTÍCULOS 87 SEGUNDO PÁRRAFO Y 88 DEL CÓDIGO PENAL\nPARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO UNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 112.- SE REFORMA EL\nSEGUNDO PÁRRAFO DEL ARTÍCULO 193 DEL CÓDIGO PENAL PARA EL\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO. – El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 124.- SE REFORMAN\n152 DEL CÓDIGO PENAL PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO UNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 155.- \"SE REFORMA EL\nFRACCIÓN III AL ARTÍCULO 192 DEL CÓDIGO PENAL PARA EL ESTADO\nDE AGUASCALIENTES\".]\nARTÍCULO UNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 18 DE JULIO DE 2022.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 160.- SE REFORMAN\nLAS FRACCIONES II Y III DEL PÁRRAFO SEXTO Y EL PÁRRAFO SÉPTIMO\nDEL ARTÍCULO 97-A; EL ARTÍCULO 99; LOS INCISOS B) Y C) DE LA\nFRACCIÓN I DEL ARTÍCULO 124; Y SE ADICIONA UNA FRACCIÓN IV AL\nPÁRRAFO SEXTO DEL ARTÍCULO 97-A Y UN INCISO D) DE LA FRACCIÓN I\nDEL ARTÍCULO 124 DEL CÓDIGO PENAL PARA EL ESTADO DE\nAGUASCALIENTES\".]\nARTÍCULO PRIMERO- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Los hechos que pudieran encuadrar en las modificaciones aprobadas, se enjuiciarán y sentenciarán conforme a las leyes que les eran aplicables al momento de su comisión, sin que les resulten aplicables las disposiciones contenidas en el presente Decreto.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 161.- SE REFORMA LA\nTAMBIÉN SE LE ADICIONA UNA FRACCIÓN VI; Y SE REFORMA LA\nFRACCIÓN V DEL ARTÍCULO 142, TODOS DEL CÓDIGO PENAL PARA EL\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente al de supublicación (sic) en el Periódico Oficial del Estado de\nAguascalientes.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 195.- SE REFORMA EL\nARTICULO ÚNICO. El presente Decreto entrará en vigor al siguiente día de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 17 DE OCTUBRE DE 2022.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 197.- SE REFORMA EL\nCÓDIGO PENAL PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 7 DE NOVIEMBRE DE 2022.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 221.- SE REFORMA EL\nCÓDIGO PENAL PARA EL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO. - El presente Decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 259.- SE REFORMA LA\nLEY DE CAMBIO CLIMÁTICO PARA EL ESTADO DE AGUASCALIENTES; LA\nLEY DE LA JUVENTUD DEL ESTADO DE AGUASCALIENTES; LA LEY DE\nDE AGUASCALIENTES; Y DIVERSOS ORDENAMIENTOS\".]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 322.- REFORMA AL\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 8 DE MAYO DE 2023.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 323.- REFORMA AL\nCÓDIGO PENAL PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 15 DE MAYO DE 2023.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 332.- REFORMA AL\nARTÍCULO ÚNICO - El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 341.- SE REFORMA EL\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 342.- SE REFORMA EL\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 351.- SE REFORMAN\nEL CÓDIGO PENAL PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- La situación jurídica de las personas procesadas, sentenciadas y que estén compurgando una pena, así como los procedimientos iniciados con anterioridad a la entrada en vigor del presente Decreto, se seguirán y resolverán con base en la norma vigente al momento en el que ocurrieron los hechos materia de ellos.\nP.O. 12 DE JUNIO DE 2023.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 358.- SE REFORMA EL\nCÓDIGO PENAL PARA EL ESTADO DE AGUASCALIENTES”.]\nARTICULO ÚNICO.- El presente Decreto entrara en vigor el día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes\nP.O. 19 DE JUNIO DE 2023.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 366.- SE REFORMAN\nPARA EL ESTADO DE AGUASCALIENTES; EL CÓDIGO CIVIL DEL ESTADO\nDE AGUASCALIENTES; LA LEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS\nY ADOLESCENTES PARA EL ESTADO DE AGUASCALIENTES; Y, EL\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día\nAguascalientes.\nARTÍCULO SEGUNDO.- Con la entrada en vigor del presente Decreto, opongan al mismo.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 368.- SE REFORMA EL\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 378.- SE ADICIONA EL\nCÓDIGO PENAL PARA EL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado.\nP.O. 17 DE JULIO DE 2023.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 387.- SE REFORMA EL\nCÓDIGO PENAL PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.– El presente Decreto entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO.– Los procesos penales iniciados durante la vigencia del artículo 136 del Código Penal para el Estado de\nAguascalientes, deberán seguirse conforme al tipo penal y sus sanciones respectivas, según lo previsto en la Ley General en Materia de\nDesaparición Forzada de Personas, Desaparición Cometida por\nParticulares y del Sistema Nacional de Búsqueda de Personas, previa reposición del procedimiento, sin que ello signifique la doble sanción por un mismo hecho delictivo en perjuicio del particular.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 410.- SE REFORMA EL\nARTICULO PRIMERO.- El presente Decreto entrara en vigor al día\nAguascalientes.\nARTICULO SEGUNDO.- Con la entrada en vigor del presente Decreto, opongan al mismo.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 413.- SE REFORMA EL\nARTICULO UNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el periódico Oficial del Estado de\nAguascalientes.\nP.O. 04 DE OCTUBRE DE 2023.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 426.- SE REFORMA EL\nCÓDIGO PENAL PARA EL ESTADO DE AGUASCALIENTES”.]\nÚNICO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial de (sic) Estado de Aguascalientes.\nP.O. 23 DE OCTUBRE DE 2023.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 423.- SE REFORMA EL\nCÓDIGO PENAL PARA EL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO PRIMERO.- El presente Decreto iniciara su vigencia al día\nAguascalientes.\nARTÍCULO SEGUNDO.- Aquellos procedimientos judiciales que se estén llevando a cabo respecto de los tipos penales que se reforman, deberán del hecho punible, en los términos del Artículo 9° del Código Penal para el Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 427.- SE REFORMA EL\nARTÍCULO PRIMERO.- El presente Decreto iniciara su vigencia al día\nAguascalientes.\nARTÍCULO SEGUNDO.- Aquellos procedimientos judiciales que se estén llevando a cabo respecto de los tipos penales que se reforman, deberán del hecho punible, en los términos del Artículo 9° del Código Penal para el Estado de Aguascalientes.\nP.O. 06 DE NOVIEMBRE DE 2023.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 462.- SE REFORMA Y\nADICIONA EL CÓDIGO PENAL PARA EL ESTADO DE AGUASCALIENTES\".]\nARTICULO PRIMERO.- El presente Decreto entrara en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTICULO SEGUNDO.- Aquellos procedimientos judiciales, que se estén llevando a cabo respecto de los tipos penales que se reforman, deberán continuarse conforme a la legislación vigente al momento de la comisión del hecho punible, en los términos del Artículo 9° del Código Penal para el Estado de Aguascalientes.\nP.O. 6 DE NOVIEMBRE DE 2023.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 464.- SE REFORMA Y\nADICIONA EL CÓDIGO PENAL PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrara en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 480.- SE REFORMA EL\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 504.- SE REFORMA EL\nARTICULO PRIMERO.- El presente Decreto entrara en vigor al día\nAguascalientes.\nARTICULO SEGUNDO.- Con la entrada en vigor del presente Decreto, opongan al mismo.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 573.- SE REFORMA EL\nCÓDIGO PENAL PARA EL ESTADO DE AGUASCALIENTES\".]\nArtículo Primero.- El presente Decreto iniciará su vigencia al siguiente día de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 15 DE ENERO DE 2024.\n[N. DE. TRANSITORIOS DEL “DECRETO NÚMERO 543.- SE REFORMA EL\nCÓDIGO PENAL PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 08 DE ENERO DE 2024.\n[N. DE. TRANSITORIOS DEL “DECRETO NÚMERO 533.- SE REFORMA Y\nADICIONA EL CÓDIGO PENAL PARA EL ESTADO DE AGUASCALIENTES”.]\nARTICULO PRIMERO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\nARTÍCULO SEGUNDO.- Aquellos procedimientos judiciales que se estén llevando a cabo respecto de los tipos penales que se reforman, deberán del hecho punible, en los términos del Artículo 9° del Código Penal para el Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 561.- SE REFORMA EL\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 612.- SE REFORMA EL\nARTICULO PRIMERO. El presente Decreto entrara en vigor al día\nAguascalientes.\nARTICULO SEGUNDO.- Con la entrada en vigor del presente Decreto, quedan sin efectos todas las disposiciones legales que se opongan al mismo.\nP.O. 20 DE MAYO DE 2024.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 662.- SE REFORMA EL\nCÓDIGO PENAL PARA EL ESTADO DE AGUASCALIENTES”.]\nARTICULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 20 DE MAYO DE 2024.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 663.- SE DEROGAN\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 670.- SE REFORMA EL\nARTÍCULO ÚNICO.- El presente Decreto entrara en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 687.- SE REFORMA EL\nARTÍCULO ÚNICO.- El presente Decreto entrara en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 739.- SE REFORMA EL\nARTICULO PRIMERO.- El presente Decreto entrara en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTICULO SEGUNDO.- Aquellos procedimientos judiciales que se estén llevando a cabo respecto de los tipos penales que se reforman, deberán continuarse conforme a la legislación vigente al momento de la comisión el hecho punible, en los términos del Artículo 9° del Código Penal para el\nEstado de Aguascalientes.\nP.O. 05 DE AGOSTO DE 2024.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 755.- SE ADICIONAN\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 782.- SE REFORMA LA\nFRACCIÓN V DEL ARTÍCULO 116, EL INCISO A) DE LA FRACCIÓN III DEL\nARTÍCULO 149 Y SE ADICIONA EL ARTÍCULO 178 D AL CÓDIGO PENAL\nPARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO. – El presente Decreto entrará en vigor al día\nAguascalientes.\nARTÍCULO SEGUNDO. - Aquellos procedimientos judiciales que se estén llevando a cabo respecto de los tipos penales que se reforman, deberán del hecho punible, en los términos del artículo 9° del Código Penal para el Estado de Aguascalientes.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "20 de mayo de 2013",
  "Última Reforma Publicada": "13 DE \nAGOSTO DE 2024",
  "es_escaneado": false,
  "tiene_tablas": false
}