[
  {
    "Titulo": "Código de Ética del Instituto para el Desarrollo de la Sociedad del Conocimiento del Estado de Aguas",
    "contenido": "CÓDIGO DE ÉTICA DEL INSTITUTO PARA EL\nDESARROLLO DE LA\nSOCIEDAD DEL CONOCIMIENTO DEL\nESTADO DE AGUASCALIENTES\nTEXTO ORIGINAL.\nDEL ESTADO DE AGUASCALIENTES\nSOCIEDAD DEL CONOCIMIENTO DEL ESTADO DE AGUASCALIENTES, con fundamento en lo dispuesto por el artículo 21 fracción VII de la Ley que crea el Instituto para el Desarrollo de la Sociedad del Conocimiento del Estado de Aguascalientes, así como por el segundo párrafo del artículo 8º y el artículo 41 fracción VIII de la Ley para el\nControl de las Entidades Paraestatales del Estado de Aguascalientes, tenemos el honor de expedir el siguiente:\nCÓDIGO DE ÉTICA DEL INSTITUTO PARA EL DESARROLLO DE LA SOCIEDAD\nDEL CONOCIMIENTO DEL ESTADO DE AGUASCALIENTES\nLas y los servidores públicos del Instituto para el Desarrollo de la Sociedad del\nConocimiento del Estado de Aguascalientes ejercemos funciones con la responsabilidad de garantizar el cumplimiento de los principios de legalidad, honradez, lealtad, imparcialidad y eficiencia que rigen el servicio público, con la conciencia de que nuestras acciones y decisiones inciden en el bienestar de nuestro Estado Aguascalientes y nuestro País México, en sus oportunidades de desarrollo y en su futuro.\nPor ello, es necesario enfrentar nuestro actuar diario con un irrestricto cumplimiento a las\nLeyes y con la observancia de valores éticos y de integridad. Este documento busca ser una guía esencial, una referencia y un apoyo para la toma de decisiones, ofrece lineamientos para orientar nuestras conductas. Integra un conjunto de valores que promovemos y defendemos en la Administración Pública Estatal, estableciendo de forma muy clara los principios y las reglas de actuación que rigen nuestro desempeño diario, las cuales nos ayudan además, a ganar la confianza y la credibilidad de la ciudadanía.\nNuestro Código de Ética, no busca suplir a las leyes o reglamentos que ya existen, sino complementarlos y fortalecerlos; es por eso que con este documento queremos honrar la responsabilidades que tenemos como servidores públicos.\nAguascalientes como parte de la Administración Pública Estatal, se tiene la convicción y el compromiso de hacer respetar sin excepción alguna, la dignidad de la persona así como los derechos y libertades que le son inherentes, distinguiéndose además por el trato amable y tolerancia para los servidores públicos y el público en general.\nCódigo, adoptando cada una de las acciones descritas como una forma de trabajo y un estilo de vida, con el único propósito de dignificar el servicio público, fortalecer sus instituciones y lograr así el bienestar de la ciudadanía, el respeto a las leyes y el progreso de nuestro\nEstado.\nDesarrollo de la Sociedad del Conocimientos del Estado de Aguascalientes como parte de la Administración Pública Estatal.\n- Bien Común.\n- Integridad.\n- Honradez.\n- Imparcialidad.\n- Justicia.\n- Transparencia.\n- Honestidad.\n- Generosidad.\n- Igualdad.\n- Respeto.\n- Independencia.\n- Objetividad.\n- Confidencialidad.\n- Competencia Técnica y Profesional.\nMisión\nGobierno honesto, eficiente y transparente.\nVisión\nLlegar a ser un gobierno confiable que inspira la participación ciudadana.\nÍNDICE\nI. Conocimiento y aplicación de las leyes y normas.\nII. Uso del cargo público.\nIII. Uso y asignación de recursos.\nIV. Uso transparente y responsable de la información interna.\nV. Conflicto de intereses.\nVI. Toma de decisiones.\nVII. Atención a peticiones, quejas y denuncias de la sociedad.\nVIII. Relaciones entre servidores públicos del Instituto para el Desarrollo de la Sociedad del Conocimientos (sic) del Estado de Aguascalientes.\nIX. Relación con otras dependencias y entidades de los gobiernos federal y locales.\nX. Relación con la sociedad.\nXI. Salud, higiene, seguridad y mejoramiento ecológico.\nXII. Desarrollo permanente e integral.\nXIII. Relación de los Servidores Públicos del Órgano Interno de Control.\nCONOCIMIENTO Y APLICACIÓN DE LAS LEYES Y NORMAS\nCompromiso: Es mi obligación conocer, respetar y hacer cumplir la Constitución, así como las leyes, los reglamentos y la normatividad aplicables, particularmente la correspondiente a las funciones que desempeño. En aquellos casos no contemplados por la Ley o donde exista espacio para la interpretación, debo conducirme con criterios de ética, transparencia, rendición de cuentas e integridad, atendiendo a los valores inscritos en el presente Código de Ética.\nACCIONES Y ABSTENCIONES\n- Conoceré y aplicaré la ley y las normas reglamentarias y administrativas que regulan mi empleo, cargo o comisión.\n- Actuaré conforme a los valores inscritos en el presente Código de Ética.\nadministrativas, promoviendo que mis compañeros lo hagan de la misma manera.\n- Presentaré puntualmente y con veracidad, mi declaración patrimonial.\n- Me apegaré con transparencia e integridad a las normas y procedimientos que se elaboren en la Administración Pública Estatal, y no las aprovecharé ni interpretaré para buscar un beneficio personal, familiar o para beneficiar o perjudicar a un tercero.\n- Me conduciré con objetividad e imparcialidad, por lo que en ningún momento buscaré aplicar la normatividad para obtener un beneficio personal o de algún familiar, así como para beneficiar o perjudicar a un tercero.\n- Me abstendré de impulsar y elaborar normas y procedimientos del Instituto para el\nDesarrollo de la Sociedad de Conocimiento del Estado de Aguascalientes como parte de la\nAdministración Pública Estatal, que propicien interpretaciones discrecionales que afecten el desempeño y la eficiencia de otras dependencias y entidades; que pretendan justificar mi trabajo o la creación de empleos, cargos o comisiones innecesarios para el cumplimiento de la misión del Gobierno del Estado de Aguascalientes.\nUSO DEL CARGO PÚBLICO\nCompromiso: Es mi obligación abstenerme de utilizar mi empleo, cargo o comisión para obtener beneficios personales o de tipo económico, privilegios, favores sexuales o de cualquier otra índole, con el propósito de beneficiar o perjudicar a terceros, ya que de lo contrario estaría afectando la confianza de la sociedad, del Instituto para el Desarrollo de la\nSociedad de Conocimiento del Estado de Aguascalientes, de la Administración Pública\nEstatal y en sus servidores públicos.\nACCIONES Y ABSTENCIONES\n- Actuaré siempre con transparencia, entendiéndola como un pacto de honestidad y honradez que realizan los servidores públicos con la ciudadanía.\n- Orientaré mi trabajo en la búsqueda de la misión del Instituto para el Desarrollo de la\nSociedad de Conocimiento del Estado de Aguascalientes, aportando el máximo de mi capacidad, conocimientos y esfuerzo sin esperar un beneficio ajeno al que me corresponde por Ley.\n- Cumpliré de manera responsable con las obligaciones y facultades inherentes a mi empleo, cargo o comisión y el desempeño de mis funciones, lo haré dentro de los plazos y conforme a los procedimientos previstos en la normatividad aplicable.\n- Atenderé con diligencia, respeto e imparcialidad a todas las personas que acudan al\nInstituto para el Desarrollo de la Sociedad de Conocimiento del Estado de Aguascalientes, sin considerar ningún tipo de presión y sin distinción por razones de sexo, edad, origen social o étnico, nacionalidad, preferencia sexual o afiliación política o religiosa.\n- Respetaré el horario de entrada y salida, así como el horario de comida que me sea asignado.\n- Portaré siempre el gafete de identificación institucional en un lugar visible, cuando me encuentre en las instalaciones de trabajo.\n- Utilizaré el gafete de identificación institucional y la papelería oficial en el desempeño de mis funciones.\n- Me conduciré de acuerdo a los principios de legalidad, honradez, lealtad, transparencia, imparcialidad y eficiencia que rigen el servicio público.\n- Me abstendré de solicitar o aceptar, personalmente o a través de otra persona, dinero, regalos, favores sexuales o cualquier otra compensación a cambio de otorgar información, agilizar o autorizar algún trámite, licencia, permiso o concesión o bien para asignar un contrato.\n- Me abstendré de identificarme con un cargo distinto al que detento y de acreditarme con títulos o grados académicos cuando no haya concluido los estudios correspondientes y satisfecho los requisitos establecidos en las disposiciones aplicables en la materia.\n- Me abstendré de influir en decisiones de otros servidores públicos, para lograr un beneficio personal, familiar o para terceros.\nUSO Y ASIGNACIÓN DE RECURSOS\nCompromiso: Los bienes, instalaciones, recursos humanos y financieros del Instituto para el Desarrollo de la Sociedad de Conocimiento del Estado de Aguascalientes como parte de la Administración Pública Estatal, deben ser utilizados únicamente para cumplir con la misión del instituto adoptando criterios de racionalidad y ahorro.\nACCIONES Y ABSTENCIONES\n- Usaré y asignaré en forma transparente, equitativa e imparcial y bajo los criterios de racionalidad, austeridad y ahorro, los recursos humanos, materiales y financieros, para que el trabajo, tareas e instrucciones que me sean encomendadas se realicen de manera eficiente, utilizándolos responsablemente para el cumplimiento de la misión del Instituto para el Desarrollo de la Sociedad de Conocimiento del Estado de Aguascalientes.\n- Utilizaré las instalaciones o áreas comunes del Instituto para el Desarrollo de la Sociedad de Conocimiento del Estado de Aguascalientes (auditorio, salas de juntas, salas de capacitación, entre otras), para cuestiones estrictamente laborales, respetando los tiempos asignados.\n- Realizaré en forma oportuna, la comprobación de los recursos financieros que me proporcionen, ya sea para cumplir comisión oficial o para efectuar alguna contratación, observando la normatividad aplicable.\n- Efectuaré con diligencia y cuando corresponda, los actos relativos a la entrega recepción del informe de los asuntos a mi cargo y de los recursos que tenga asignados.\n- Utilizaré con moderación los servicios de teléfono, fax y correo electrónico. Cuando se trate de asuntos personales, cubriré oportunamente y con recursos propios todas las llamadas a teléfonos celulares y de larga distancia que hayan sido realizadas.\n-Atenderé y responderé oportunamente y con seriedad las encuestas del Instituto para el\nDesarrollo de la Sociedad de Conocimiento del Estado de Aguascalientes encaminadas a mejorar los servicios internos y del clima laboral.\n- Utilizaré preferentemente los medios electrónicos establecidos para comunicarme con otras áreas evitando, en la medida de lo posible, generar oficios y papeleo innecesarios.\n- Respetaré la Política de Seguridad Informática establecida en la Administración Pública\nEstatal, absteniéndome de instalar en los equipos de cómputo asignados sin las autorizaciones correspondientes, programas o aplicaciones que tengan una finalidad distinta a las responsabilidades laborales, así como de reproducir o copiar programas desarrollados por el Instituto para el Desarrollo de la Sociedad de Conocimiento del Estado de\nAguascalientes o de la Administración Pública Estatal y/o el Gobierno Federal.\n- Me abstendré de utilizar el servicio de copiado para asuntos personales.\n- Me abstendré de retirar de las instalaciones del Instituto para el Desarrollo de la Sociedad de Conocimiento del Estado de Aguascalientes, los bienes que me sean proporcionados para el desempeño de mis funciones, salvo en aquellos casos en que las actividades inherentes a mi cargo, empleo o comisión así lo requieran.\n- Me abstendré de utilizar los recursos humanos, financieros o materiales del Instituto para el Desarrollo de la Sociedad de Conocimiento del Estado de Aguascalientes, para favorecer compañeros para dicho propósito.\n- Me abstendré de hacer mal uso del equipo de oficina, parque vehicular y en general de los\nAguascalientes, reportando cualquier falla que presenten y de la que tenga conocimiento.\n- Me abstendré de utilizar los servicios contratados por el Instituto para el Desarrollo de la\nSociedad de Conocimiento del Estado de Aguascalientes, para fines personales o para beneficiarme económicamente.\n- Me abstendré de utilizar, compartir, alterar u ocultar información del Instituto para el beneficios económicos o de cualquier índole o bien, para favorecer o perjudicar a un tercero.\nCompromiso: Ofreceré a la sociedad los mecanismos adecuados para el acceso libre y\nConocimiento del Estado de Aguascalientes, siempre que ésta no se encuentre clasificada\nACCIONES Y ABSTENCIONES\n- Proporcionaré Información a la sociedad de manera equitativa, sin criterios discrecionales, excepto cuando se justifique la reserva o confidencialidad y utilizando para ello los procedimientos establecidos en la ley.\n- Actuaré con imparcialidad, cuidado y dedicación en la elaboración, preparación e integración de la información interna.\n- Garantizaré la organización y conservación de los documentos y archivos a mi cargo, con el objeto de facilitar el ejercicio del derecho de acceso a la información.\n- Cuidaré la información a mi cargo, impidiendo o evitando la sustracción, la destrucción, el ocultamiento o la utilización indebida de la misma.\n- Mantendré actualizada la información relativa a trámites y servicios, y la proporcionaré a las y los usuarios oportunamente.\n- Propiciaré el cumplimiento de la Ley de Transparencia y Acceso a la Información Pública del Estado de Aguascalientes, con el propósito de que la información correspondiente a mi área de trabajo se encuentre permanentemente actualizada, solicitando la intervención de las instancias competentes.\n- Difundiré, mediante los conductos internos correspondientes, la información que necesite conocer el personal de la Administración Pública Estatal, para el logro de los objetivos institucionales y el mejor desempeño de sus cargos públicos, con el propósito de lograr una cultura y un clima organizacional, sano, transparente y eficiente.\n- Me abstendré de ocultar los registros y demás información interna del Instituto para el\nDesarrollo de la Sociedad de Conocimiento del Estado de Aguascalientes, relacionada con el ejercicio de recursos financieros, con la finalidad de propiciar la transparencia y la rendición de cuentas o bien, para pretender obtener beneficios económicos o de cualquier otra índole.\n- Me abstendré de utilizar, compartir u ocultar información que perjudique las funciones y\nAguascalientes, o bien para favorecer o perjudicar indebidamente a un tercero.\n- Me abstendré de entregar o dar a conocer la información con la Administración Pública\nEstatal, cuando no tenga autorización para ello, por lo que en todo momento observaré las disposiciones aplicables y solicitaré en su caso, la intervención de las instancias o conductos competentes.\nCONFLICTO DE INTERÉSES\nCompromiso: Evitaré encontrarme en situaciones en las que mis intereses personales de Conocimiento del Estado de Aguascalientes o de terceros. Cualquier situación en la que exista la posibilidad de obtener un beneficio económico o de cualquier tipo que sea ajeno a los que me corresponden por mi empleo, cargo o comisión, representa potencialmente un conflicto de intereses.\nACCIONES Y ABSTENCIONES\n- Actuaré con honradez y con apego a la Ley y a las normas reglamentarias y administrativas en las relaciones con proveedores y contratistas del Instituto para el\nDesarrollo de la Sociedad de Conocimiento del Estado de Aguascalientes y de la\nAdministración Pública Estatal.\n- Informaré a mi jefe inmediato de aquellos asuntos en los que pueda presentarse el conflicto de intereses.\n- Me excusaré de intervenir, con motivo de mi empleo, cargo o comisión, en cualquier asunto en el que tenga interés personal, familiar o de negocios, incluyendo aquéllos de los que pueda resultar un beneficio personal, para mi cónyuge o parientes consanguíneos o por afinidad hasta el cuarto grado, o parientes civiles, o para terceros con los que tenga relaciones profesionales, laborales o de negocios.\n- Evitaré involucrarme en situaciones que puedan representar un conflicto entre mis\n- Evitaré situaciones en las que existan posibilidades de obtener un beneficio económico o de cualquier tipo que sea ajeno a los que me corresponden por mi empleo, cargo o comisión.\n- Me abstendré de aceptar regalos o estímulos de cualquier tipo que pretendan influir en mis perjuicio de la gestión pública.\nTOMA DE DECISIONES\nCompromiso: Todas las decisiones que tome como servidor público, sin importar mi valores contenidos en el presente Código de Ética.\nACCIONES Y ABSTENCIONES\n- Actuaré siempre al tomar decisiones, con honestidad, congruencia, transparencia, justicia y equidad, sin hacer distinción de ningún tipo por motivos personales y anteponiendo siempre el interés público a los intereses particulares.\n- Propondré, a quienes colaboran conmigo, al personal de mando y compañeras y compañeros, ideas, estrategias e iniciativas, que coadyuven a mejorar el funcionamiento de mi área y de la Administración Pública Estatal en su conjunto, propiciando de igual modo su participación en la toma de decisiones.\n- Optaré siempre en las situaciones en las que tenga que elegir entre varias opciones, por la más apegada a la justicia, legalidad, equidad y al bien común.\n- Consultaré previamente con el personal de mando, iniciativas o decisiones importantes y que tengan un impacto en el área de trabajo.\n- Me abstendré de incumplir con mis responsabilidades así como de tomar decisiones que no sean necesarias.\n- Me abstendré de tomar decisiones que tengan por objeto conceder privilegios indebidos a favor de persona alguna.\nATENCIÓN A PETICIONES, QUEJAS Y DENUNCIAS DE LA SOCIEDAD\nCompromiso: Tengo la obligación de promover una cultura responsable que propicie la presentación de quejas y denuncias. En las áreas en las que se ofrece atención a la ciudadanía, debo atender, dar seguimiento y respuesta oportuna e imparcial a todas las quejas y denuncias.\nACCIONES Y ABSTENCIONES\n- Promoveré una cultura responsable que propicie la presentación de quejas y denuncias por parte de la ciudadanía, así como de los propios servidores públicos.\nqueja o denuncia.\n- Atenderé con diligencia y prontitud los requerimientos que se me formulen con motivo de las quejas y denuncias presentadas ante las instancias competentes.\n- Atenderé, en el marco de mis atribuciones y con estricta confidencialidad, todas las quejas o denuncias presentadas.\n- Me abstendré de realizar acciones tendientes a inhibir la presentación de quejas o su tramitación y seguimiento oportuno.\n- Me abstendré de utilizar las quejas y denuncias presentadas por los servidores públicos del\nInstituto para el Desarrollo de la Sociedad de Conocimiento del Estado de Aguascalientes, de la Administración Pública Estatal o de otras instituciones públicas, con fines de represión, parcialidad o cualquier otra actitud que no sea objetiva y fundamentada.\n- Me abstendré de generar falsas expectativas sobre el alcance de una queja o denuncia.\nRELACIONES ENTRE LOS SERVIDORES PÚBLICOS DEL INSTITUTO PARA EL\nDESARROLLO DE LA SOCIEDAD DEL CONOCIMIENTO DEL ESTADO DE\nAGUASCALIENTES\nCompromiso: Debo conducirme con dignidad y respeto hacia mi persona y hacia todos mis compañeros de trabajo, promoviendo el trato amable y cordial con independencia por motivos de género, capacidades diferentes, edad, religión, lugar de nacimiento o nivel jerárquico. Los cargos públicos dentro del Instituto para el Desarrollo de la Sociedad de\nConocimiento del Estado de Aguascalientes como parte de la Administración Pública\nEstatal, no son un privilegio sino una responsabilidad, por lo que el trato entre servidores públicos deberá basarse en la colaboración profesional y el respeto mutuo y no en diferenciaciones jerárquicas.\nACCIONES Y ABSTENCIONES\n- Ofreceré a mis compañeras y compañeros de trabajo un trato basado en el respeto mutuo, en la cortesía y la equidad, sin importar la jerarquía, evitando conductas y actitudes ofensivas, lenguaje soez o provocativo, prepotente o abusivo.\n- Respetaré la libre manifestación de las ideas de mis compañeros o quienes colaboran conmigo, tomando en consideración las quejas que formulen o problemas de orden personal.\n- Respetaré el tiempo de las demás personas, siendo puntual en mis citas, en el desarrollo de reuniones y en las agendas acordadas.\n- Proporcionaré la información, asesoría u orientación que requieran mis compañeros para la realización oportuna del trabajo bajo su responsabilidad, particularmente al personal de\nAguascalientes, con el objeto de contribuir con su buen desempeño.\n- Reportaré al área correspondiente cualquier objeto respecto del cual ignore su propiedad.\n- Observaré una conducta honrada y respetuosa hacía las pertenencias personales de mis compañeros así como de los bienes de la institución. Comunicaré ante las instancias competentes, las faltas a la normatividad aplicable de la Dependencia o Entidad que cuales tenga conocimiento, aportando, en su caso, elementos probatorios suficientes.\n- Me abstendré de retrasar innecesariamente las tareas que me sean asignadas o de utilizar mi tiempo de trabajo o el de mis compañeros, para atender asuntos que no se relacionen con el respectivo empleo, cargo o comisión.\n- Evitaré toda acción que distraiga, moleste o perturbe a mis compañeras y compañeros, por lo que me abstendré de fumar, escuchar música con volumen alto, consumir alimentos en las oficinas, usar lenguaje ofensivo y efectuar operaciones de compra venta en las instalaciones de (sic) Instituto para el Desarrollo de la Sociedad de Conocimiento del\nEstado de Aguascalientes.\n- Me abstendré de propagar rumores o comentarios que lesionen la integridad moral y la reputación de mis compañeros o superiores y respetare en todo momento la privacidad y los derechos de los demás servidores públicos.\n- Me abstendré de utilizar mi posición, jerarquía o nivel de competencia en perjuicio de mis compañeros así como para faltarles al respeto, hostigarlos o acosarlos sexualmente o laboralmente, amenazarlos o bien, para otorgar tratos preferenciales o discriminatorios.\n- Me abstendré de emplear cualquier forma de hostigamiento, acoso y discriminación hacia mis compañeros de trabajo, ya sea por razones de jerarquía o posición en el Instituto para el\nDesarrollo de la Sociedad de Conocimiento del Estado de Aguascalientes.\n- Me abstendré de presentar denuncias injustificadas o infundadas en contra de otros servidores públicos.\nRELACIONES CON OTRAS DEPENDENCIAS Y ENTIDADES DE LOS GOBIERNOS\nFEDERAL Y LOCALES\nCompromiso: Me comprometo a ofrecer a los servidores públicos de otras Dependencias y información, la colaboración y el servicio que requieran en apego a los acuerdos de colaboración y normatividad correspondiente, con amabilidad, privilegiando en mi trabajo la prevención antes que a la observación y sanción. Siempre debo tomar en cuenta el\nAdministración Pública Estatal y de los Gobiernos Municipales (normas, procesos, requerimientos y decisiones, entre otros) para evitar perjudicar su trabajo.\nACCIONES Y ABSTENCIONES\n- Proporcionaré a los servidores públicos de otras Dependencias y Entidades el apoyo y la información que requieran con cordialidad, imparcialidad, eficiencia y oportunidad.\n- Brindaré un trato respetuoso, justo, transparente y cordial a los servidores públicos de otras Dependencias y Entidades tanto Federal, Estatal como Municipal, evitando toda forma de hostigamiento y discriminación.\n- Utilizaré la información que proporcionen otras instancias gubernamentales únicamente para las funciones propias de la Administración Pública Estatal.\n- Respetaré las formas y los conductos autorizados para conducir las relaciones otros poderes de carácter Federal, Estatal o Municipal.\n- Evitaré traslados innecesarios y utilizaré preferentemente los medios electrónicos o telefónicos para la comunicación con otras Dependencias y Entidades del Gobierno\nFederal, Estatal o Municipal.\n- Me abstendré de inhibir la actuación de los servidores públicos de otras Dependencias y\nEntidades, mediante la ostentación de mi empleo, cargo o comisión.\nRELACIÓN CON LA SOCIEDAD\nCompromiso: Debo ofrecer a la sociedad en general un trato justo, cordial y equitativo, orientado siempre por un espíritu de servicio. Asimismo, debo practicar una actitud de apertura, acercamiento, transparencia y rendición de cuentas de mis acciones así como de colaboración y participación a favor de la sociedad.\nACCIONES Y ABSTENCIONES\n- Buscaré que mis acciones y actitudes brinden a la sociedad, confianza y credibilidad en la\nAdministración Pública Estatal, con el objeto de lograr su participación en la prevención, detección y sanción de conductas irregulares de las y los servidores públicos, a favor de la transparencia y el combate a la corrupción.\n- Orientaré a cualquier persona con eficiencia, cortesía y espíritu de servicio en sus requerimientos, trámites y necesidades de información, desterrando toda actitud de prepotencia e insensibilidad.\n- Seré congruente en mi conducta diaria con los principios y valores que establece el presente Código de Ética.\n- Propiciaré a través de los conductos apropiados, la vinculación de la sociedad con la\nAdministración Pública Estatal y particularmente en acciones de transparencia.\n- Atenderé con equidad a los ciudadanos, sin distinción de género, edad, raza, credo, religión, preferencia política, condición socioeconómica o nivel educativo, y con especial generosidad y solidaridad a las personas de la tercera edad, a los niños así como a las identidad nacional.\n- Buscaré tener siempre una imagen personal y de mi área de trabajo digna y agradable a los demás.\n- Tendré sensibilidad y respeto por los problemas e intereses de la ciudadanía, otorgándoles un trato justo.\n- Me abstendré de afectar los intereses de terceros por las actividades cotidianas y anteponer intereses personales a los de la Administración Pública Estatal, cuando proporcione la atención o servicios que me corresponda en función de mi empleo, cargo o comisión.\nSALUD, HIGIENE, SEGURIDAD Y MEJORAMIENTO ECOLÓGICO\nCompromiso: Debo desarrollar acciones de protección al medio ambiente, así como cuidar y evitar poner en riesgo mi salud, mi seguridad y la de mis compañeros.\nACCIONES Y ABSTENCIONES\n- Atenderé invariablemente y sin excepción, las disposiciones relacionadas con el consumo del tabaco.\n- Colaboraré en lo que se indique, para faciiitar (sic) la realización de las acciones de protección civii (sic) y de fumigación cumpliendo además, con las disposiciones, recomendaciones de uso y seguridad de las instalaciones de las Dependencias y Entidades de la Administración Pública Estatal, incluyendo las relativas al acceso a los inmuebles, el estacionamiento, los elevadores, los sanitarios y los comedores institucionales.\n- Cuidaré de mi salud y seguridad, evitando todo acto peligroso, inseguro o nocivo que ponga en riesgo mi integridad o la de mis compañeros.\n- Usaré con cuidado e higiene el comedor y mantendré mi lugar de trabajo así como los sanitarios limpios y seguros, evitando la instalación de aparatos electrónicos o accesorios que generen algún riesgo o incendio.\n- Utilizaré racionalmente el agua, el papel y la energía eléctrica de las Dependencias y\nEntidades de la Administración Pública Estatal, apagando la luz, las computadoras y demás tenga conocimiento y que presenten estos últimos.\n- Reutilizaré el material de oficina las veces que sea posible (papel, sobres, tarjetas, fólderes, discos para el almacenamiento de información electrónica, entre otros).\n- Reportaré al área correspondiente, cualquier situación que pudiera ser riesgosa para la salud, seguridad e higiene de mis compañeras y compañeros, así como al entorno ambiental de las Dependencias y Entidades de la Administración Pública Estatal, para su reparación o atención oportuna.\n- Me abstendré de comer en los lugares de trabajo o bien olvidar o almacenar recipientes sucios para evitar la propagación de malos olores y plagas nocivas.\n- Evitaré obstruir la circulación de los vehículos en áreas de estacionamiento y utilizaré adecuadamente el lugar que se me asigne.\n- Me abstendré de transferir el tarjetón de ingreso a los estacionamientos de las\nDependencias y Entidades de la Administración Pública Estatal.\nDESARROLLO PERMANENTE E INTEGRAL\nCompromiso: Debo establecer el compromiso de buscar de manera permanente la actualización y formación profesional propia, del personal a mi cargo y de mis compañeros para el mejoramiento de nuestro desempeño.\nACCIONES Y ABSTENCIONES\n- Evaluaré el desempeño de los servidores públicos que me corresponda, en forma honesta, imparcial y con respeto.\n- Aprovecharé las actividades de capacitación y desarrollo que brinde y promueva la\nAdministración Pública Estatal y otras instituciones y demostraré disposición para lograr la mejora continua en mi desempeño, siempre y cuando no se afecten las actividades propias de mi empleo cargo o comisión.\n- Buscaré la actualización constante en lo relativo a mis funciones y materia de trabajo, con el propósito de desempeñarme con calidad y efectividad.\n- Asistiré a los cursos de la Administración Pública Estatal en los que me encuentre inscrito(a), a fin de aprovechar los recursos con los que cuenta la dependencia.\n- Promoveré la participación equitativa de mujeres y hombres en programas de capacitación profesional y personal.\n- Respetaré la promoción laboral de las mujeres, sin condicionar su contratación o permanencia laboral por razones de maternidad.\n- Permitiré y propiciaré que los servidores públicos participen en los concursos convocados por las Dependencias y Entidades de la Administración Pública Estatal.\nCONTROL\nCompromiso: Los servidores públicos del Órgano Interno de Control realizamos nuestra nos desempeñamos, ofreciendo siempre a los servidores públicos un trato imparcial, integral, objetivo y confidencial, así como, de competencia técnica y profesional. Debemos privilegiar las actividades de prevención, antes que las acciones correctivas, invitando a la responsable.\nACCIONES Y ABSTENCIONES\n- Orientaré mi desempeño de manera integral y confidencial, hacia el logro de resultados relevantes en la reducción de riesgos de corrupción, el fortalecimiento de la transparencia y la mejora de la efectividad del Instituto para el Desarrollo de la Sociedad del Conocimiento del Estado de Aguascalientes, así como la implementación de las políticas y prioridades del\nÓrgano Interno de Control, para el desarrollo administrativo integral del Instituto.\n- Mantendré una relación respetuosa, de colaboración y objetiva, teniendo apertura con los servidores públicos del Instituto para el Desarrollo de la Sociedad del Conocimiento del\nEstado de Aguascalientes en la que me han designado, procurando mantener un criterio institucional e imparcial entre el Órgano Interno de Control y las dependencias o entidades.\n- Privilegiaré las acciones y estrategias de prevención antes que la observación y la sanción, para evitar la recurrencia en las observaciones.\n- Orientaré mi actuación de manera objetiva, imparcial y prudente.\n- Proporcionaré, en cumplimiento a las disposiciones aplicables, la información, datos o cooperación técnica que me sean requeridos por otras dependencias y entidades de la\nAdministración Pública Estatal, Federal y Municipal, tomando en consideración la naturaleza, confidencialidad y clasificación de la información.\n- Mantendré comunicación con las unidades administrativas del Instituto para el Desarrollo sobre la normatividad que están obligados a observar.\n- Propiciaré presentar propuestas tendientes a mejorar los mecanismos de vigilancia y control, mismo que en su caso, deberán guardar congruencia e integridad con las disposiciones aplicables.\n- Resguardaré la información confidencial o reservada del Instituto para el Desarrollo de la\nSociedad del Conocimiento del Estado de Aguascalientes que se me asigne a revisión.\n- Asesoraré, orientaré y facilitaré a la ciudadanía en la presentación de quejas, denuncias e inconformidades, procediendo a su atención con oportunidad, eficiencia y con la participación de las áreas de auditoría, de quejas y de responsabilidades, según corresponda, con el propósito de fortalecer en la sociedad la credibilidad en las instituciones públicas.\n- Impulsaré de forma permanente, mejoras en la calidad del servicio que ofrecen en el\nInstituto para el Desarrollo de la Sociedad del Conocimiento del Estado de Aguascalientes, sin que mis actividades de control afecten el desarrollo de las funciones del Instituto.\n- Aplicaré con imparcialidad las sanciones previstas por la ley, con independencia del nivel jerárquico del servidor público que incurra en responsabilidades.\n- Me conduciré conforme a las disposiciones jurídicas que regulan los procedimientos administrativos de responsabilidades, garantizando el derecho de defensa de los servidores públicos involucrados.\n- Evitaré solicitar información excesiva, repetitiva o por otros medios ya establecidos a los procedimientos de las unidades administrativas del Instituto para el Desarrollo de la\nSociedad del Conocimiento del Estado de Aguascalientes.\n- Me abstendré de tratar en forma prepotente o intimidante a los servidores públicos del\nInstituto para el Desarrollo de la Sociedad del Conocimiento del Estado de Aguascalientes.\n- Me abstendré de utilizar mi empleo, cargo o comisión para obtener un beneficio personal o para favorecer o perjudicar a terceros.\n- Evitaré crear falsas expectativas en los ciudadanos que presenten quejas, denuncias o inconformidades.\nDado en las instalaciones que albergan al Instituto para el Desarrollo de la Sociedad del\nConocimiento del Estado de Aguascalientes, a los 13 días del mes de mayo del año 2016.\n“SUFRAGIO EFECTIVO. NO REELECCIÓN.”\nSOCIEDAD DEL CONOCIMIENTO.\n[N. DE E. EL PRESENTE ORDENAMIENTO, NO SEÑALA DISPOSICIONES\nCONCEPTOS ANTES CITADOS, EN CONSECUENCIA, SERÁN APLICABLES\nNORMAS PREVISTAS EN EL ARTÍCULO 3 DEL CÓDIGO CIVIL VIGENTE PARA\nEL ESTADO DE AGUASCALIENTES.]"
  }
]