{
  "titulo": "Ley Que Crea el Organismo Público Descentralizado Denominado Instituto Municipal de Cultura Física y Deporte de Chicoloapan, México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son textos\nMUNICIPAL DE CULTURA FÍSICA Y DEPORTE DE CHICOLOAPAN, MÉXICO.\nCAPÍTULO PRIMERO\nDE SU NATURALEZA JURÍDICA Y SUS OBJETIVOS I\nArtículo 1.- Se crea el Organismo Público Descentralizado denominado Instituto Municipal de i t\nCultura Física y Deporte de Chicoloapan, como un organismo público con personalidad jurídica y u patrimonio propios.\nArtículo 2.- El Instituto Municipal de Cultura Física y Deporte de Chicoloapan, será manejado, n entre otros, por personas que surjan del movimiento deportivo municipal, que conozcan y estén c comprometidos con todos los deportistas y la sociedad en general del municipio de Chicoloapan. p\nArtículo 3.- El Instituto Municipal de Cultura Física y Deporte de Chicoloa pan, es sujeto de derechos y obligaciones, otorgándosele la autonomía necesaria para asegurar el cumplimiento del C deber del municipio de promover el deporte y la cultura física. u\nArtículo 4.- El Instituto Municipal de Cultura Física y Deporte de Chicoloapan tendrá los siguientes r a\nObjetivos: F\nI. Impulsar la práctica deportiva en todos los grupos y sectores del municipio, especialmente en los c niños y jóvenes, discapacitados, adultos mayores y grupos vulnerables;\nII. Propiciar la interacción familiar y social; e\nIII. Fomentar la salud física, mental, cultural y social de la población del municipio; t r\nIV. Propiciar el uso adecuado y correcto del tiempo libre; d\nV. Promover e impulsar el deporte para los adultos mayores y las personas con discapacidad; C\nVI. Promover el deporte de los trabajadores; o\nVII. Promover el cambio de actitudes y aptitudes;\nVIII. Promover y desarrollar la captación de recursos humanos para el deporte;\nIX. Elevar el nivel competitivo del deporte municipal;\nX. Promover la revaloración social del deporte y la cultura física;\nXI. Promover fundamentalmente el valor del deporte para el primer nivel de atención a la salud;\nXII. Fomentar la integración familiar y social;\nXIII. Facilitar a los deportistas el acceso a los servicios de salud;XIV. Impulsar la práctica deportiva en todos los grupos y sectores del municipio;\nXV. Promover la identidad del municipio de Chicoloapan, en el ámbito municipal, estatal, nacional e internacional a través del deporte.\nCAPÍTULO SEGUNDO\nDE SUS FACULTADES\nArtículo 5.- El Instituto Municipal de Cultura Física y Deporte de Chicoloapan, tendrá las siguientes facultades:\nI. Crear escuelas populares de iniciación deportiva en pueblos, comunidades, barrios y colonias del n I municipio de Chicoloapan; t\nII. Crear el Sistema Municipal de Becas Académicas, Económicas y Alimenticias para deportistas t distinguidos del municipio; M\nIII. Crear torneos estudiantiles permanentes en los niveles: preescolar, primaria, secundaria y n media superior; i\nIV. Organizar clubes deportivos populares de carácter permanente; l\nV. Involucrar a los sectores públicos, social y privado en el deporte municipal; C\nVI. Presentar públicamente los programas deportivos municipales, sus objetivos, metas estrategias u y resultados; a\nVII. Otorgar dirección técnica de calidad a representaciones municipales; s\nVIII. Otorgar asesorías al deporte formativo y de recreación;\nIX. Promover y desarrollar el uso de instalaciones deportivas públicas y privadas; e\nX. Desarrollar corrientes sociales y deportivas del mérito; r\nXI. Crear el registro municipal de instalaciones deportivas; d\nXII. Crear el registro municipal de deportistas, deportes, clubes, ligas, jueces, árbitros, C entrenadores, profesores de educación física, médicos del deporte, psicólogos del deporte y i escuelas del deporte; o\nXIII. Brindar apoyo logístico a los eventos deportivos que se desarrollan en el Municipio; p\nXIV. Las demás que las leyes de la materia le señalen.\nCAPÍTULO TERCERO\nDE SUS PROGRAMAS BÁSICOS\nArtículo 6.- De Promoción Deportiva.\na las asociaciones deportivas correspondientes.\nArtículo 7.- Del Deporte Estudiantil. A través de este programa, se promoverá y organizará la participación de los estudiantes deportistas del municipio de Chicoloapan, con el fin de inducir la ocupación adecuada de los tiempos libres, el desarrollo de aptitudes individuales y actitudes de socialización y responsabilidad social.\nArtículo 8.- De los clubes estudiantiles. Se formarán y organizarán clubes deportivos estudiantiles dentro y fuera de las escuelas, a los cuales se les brindará asesoría en la organización, capacitación, participación, entrenamiento y torneos, así mismo se les brindará apoyo con el uso de instalaciones deportivas y en algunos casos con material deportivo.\nArtículo 9.- De los torneos municipales. Se fomentarán y organizarán torneos municipales s permanentes entre estudiantes de todos los niveles. i\nArtículo 10.- Del deporte popular. A través de este programa se promoverá y organizará el deporte o en forma permanente en todo el territorio municipal, con la convicción de la importancia del deporte en los ámbitos formativo, competitivo y recreativo para lograr buena salud en todos los aspectos, n como principio básico de la práctica deportiva. c\nArtículo 11.- De las escuelas de iniciación. Se crearán escuelas de iniciación deportiva en todo el l territorio municipal, con base en la demanda deportiva que más se practique o le interese a la e comunidad. Se organizarán encuentros de convivencia deportiva para los discapacitados, adultos C mayores y grupos marginados, y en su caso, se les brindará apoyo financiero y de entrenamiento l cuando eleven la representatividad del municipio en otros sectores deportivos. u\nArtículo 12.- De la capacitación. Se darán capacitaciones en todos los aspectos, como jueces, F árbitros y entrenadores en los deportes existentes en el municipio, certificados por la autoridad i deportiva correspondiente. a\nArtículo 13.- De los torneos de Barrios y de Campeones. Se promoverán y organizarán torneos en D cada barrio, colonia, pueblo, comunidad o delegación municipal, tales como un torneo con los p campeones de todas las ligas y clubes deportivos, en todas sus categorías y ramas. r\nArtículo 14.- De las instalaciones deportivas. A través del Programa de Rescate de Espacios\nDeportivos, se pretende realizar un censo de instalaciones deportivas asentadas en el municipio e con la finalidad de conocer su estado y uso actual, con el propósito de mejorar el uso adecuado y C su plena utilización. i\nArtículo 15.- Del deporte formativo. Se otorgarán asesorías, promoción e información a la o l comunidad sobre los deportes y su práctica. Así como acercar a la población, a la práctica del p ejercicio en forma sistematizada y permanente que permitirá mejorar su calidad de vida.\nArtículo 16.- De Administración y Finanzas:\nI. Se contará con un programa de mantenimiento, remodelación y acondicionamiento de las áreas deportivas con los recursos que le son conferidos;\nII. Se vigilará el desarrollo de las actividades del personal adscrito al Instituto Municipal de Cultura\nFísica y Deporte de Chicoloapan.\nCAPÍTULO CUARTO\nDE SU ORGANIZACIÓN INTERNA\nArtículo 17.- La dirección y administración del Instituto Municipal de Cultura Física y Deporte de\nChicoloapan, estará a cargo de un Consejo Municipal y un Director General.\nArtículo 18.- El Consejo Municipal, es el órgano de gobierno del Instituto Municipal de Cultura\nFísica y Deporte de Chicoloapan, el cual estará integrado por:\nI. Un Presidente, quien será el Presidente Municipal;\nII. Un Secretario, quien será el Secretario del H. Ayuntamiento;\nIII. Un Secretario Técnico, quien será el Director del Deporte; n I\nIV. Tres vocales, quienes serán: t i\nA). El Regidor de la Comisión del Deporte.\nB). Un representante del deporte en el municipio, ratificado por el Presidente y/o el Director n\nGeneral. c\nC). Un vocal propuesto por el Presidente y/o el Director General. l\nArtículo 19.- Los miembros del Consejo Municipal durarán en su cargo, el período constitucional de la administración municipal para la cual fueron designados. u\nArtículo 20.- El Consejo Municipal, sesionará por lo menos cada tres meses de forma ordinaria y r de manera extraordinaria cuantas veces sea necesario. F\nArtículo 21.- Son atribuciones del Consejo Municipal: c\nI. Aprobar el Reglamento Interno del Instituto Municipal de Cultura Física y Deporte de\nChicoloapan; p\nII. Establecer los lineamientos generales del Instituto Municipal de Cultura Física y Deporte de e\nChicoloapan; d\nIII. Aprobar, en su caso, los proyectos, planes y programas que proponga el Director para la C consecución de sus objetivos; i\nIV. Conocer y en su caso aprobar los estados financieros y balances anuales, así como los o informes generales y especiales que se elaboren por parte del Director; p\nV. Aprobar el presupuesto anual de ingresos y de egresos;\nVI. Nombrar o ratificar al Director;\nVII. Evaluar los planes y programas;\nVIII. Promover la obtención de fuentes alternas de financiamiento;\nIX. Invitar a sus sesiones a otros servidores públicos de los gobiernos federal, estatal y municipal cuando los eventos o asuntos así lo requieran;\nX. Las demás que se deriven de la presente Ley y de los ordenamientos jurídicos correlativos.\nArtículo 22.- El Director será nombrado por el Consejo Municipal a propuesta del Presidente\nMunicipal.\nArtículo 23.- Son facultades y obligaciones del Director, las siguientes:\nI. Representar al Instituto Municipal de Cultura Física y Deporte de Chicoloapan;\nII. Dar cumplimiento a los acuerdos del Consejo Municipal;\nIII. Vigilar el cumplimiento de los objetivos y programas del Instituto;\nIV. Celebrar acuerdos, convenios y contratos de coordinación para el cumplimiento de los planes y s proyectos del Instituto; t i\nV. Presentar ante el Consejo Municipal el programa operativo del Instituto;\nVI. Presentar ante el Consejo Municipal el proyecto anual del presupuesto de ingresos y egresos; n\nVII. Adquirir conforme a las normas los bienes necesarios y previa autorización del Consejo, para el p mejor cumplimiento de sus objetivos; l\nVIII. Prever lo necesario para el debido cumplimiento de los programas y el logro de los objetivos;\nIX. Las que le confieren la presente Ley, el Reglamento Interno y el Consejo Municipal. t\nCAPÍTULO QUINTO\nArtículo 24.- El patrimonio del Instituto Municipal de Cultura Física y Deporte de Chicoloapan se y integra con:\nI. La asignación del dos por ciento del total del presupuesto de egresos del municipio; r\nII. Los bienes muebles que el Ayuntamiento le asigne como Organismo Público Descentralizado;\nIII. Los apoyos financieros, subsidios, valores, bienes y servicios que provengan del gobierno C federal, estatal y municipal; h\nIV. Los productos, concesiones, aprovechamientos, donativos, cooperaciones y demás ingresos l que adquiera por cualquier título, ya sea público, privado o social y los ingresos y utilidades que a obtenga por prestación de sus servicios. a\nCAPÍTULO SEXTO\nGENERALIDADES\nArtículo 25.- El Instituto Municipal de Cultura Física y Deporte de Chicoloapan, estará sujeto a la\nArtículo 26.- Las relaciones laborales entre el Instituto y sus trabajadores, se regirán por la Ley del\nTrabajo de los Servidores Públicos del Estado y Municipios.\nARTÍCULO PRIMERO.- Publíquese la presente Ley en el Periódico Oficial “Gaceta del Gobierno”.\nARTÍCULO SEGUNDO.- La presente Ley entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial “Gaceta del Gobierno”.\nARTÍCULO TERCERO.- El H. Ayuntamiento de Chicoloapan, México, proveerá lo necesario para n I la instalación del Consejo Municipal de Cultura Física y Deporte. t\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se cumpla. Dado en el t\nPalacio del Poder Legislativo, en la ciudad de Toluca de Lerdo, capital del Estado de México, a los M veintiséis días del mes de Septiembre del año dos mil trece.- Presidente.- Dip. Ana María Balderas u\nTrejo.- Secretarios.- Dip. Marco Antonio Rodríguez Hurtado.- Dip. Fernando García Enríquez.- Dip. i\nNorberto Morales Poblete.- Rúbricas. p i\nPor tanto, mando se publique, circule, observe y se le dé el debido cumplimiento. Toluca de Lerdo, d\nMéx., a 4 de octubre de 2013.\nAPROBACION: 26 de septiembre de 2013. l\nPROMULGACION: 04 de octubre de 2013. a\nPUBLICACION: 04 de octubre de 2013. i\nVIGENCIA: 05 de octubre de 2013. y",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "4 de octubre de 2013",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/108.pdf"
}