{
  "titulo": "Ley Reglamentaria de las Fracciones XXV y XXVI del Artículo 61 de la Constitución Política del Estado Libre y Soberano de México",
  "Contenido": "son textos que no han sido modificados desde su publicación, el 3 de septiembre de n y\n2010.\nUltima reforma Decreto N°331 de 7 de octubre 2021 c\nLEY REGLAMENTARIA DE LAS FRACCIO NES XXV Y XXVI DEL ARTÍCULO 61 DE\nTÍTULO PRIMERO t a r a\nDISPOSICIONES GENERALES o c\nL io\nib n\nCAPÍTULO ÚNICO r e e s\nDEL OBJETO y\nArtículo 1.- La presente Ley es reglamentaria de las fracciones XXV y XXVI del e disposiciones son de orden público y tienen por objeto regular los requisitos y los procedimientos para la creación o supresión de municipios, la fijación de límites e e municipales y la resolución de las diferencias que se produzcan en esta materia; y establecer las atribuciones y organización de la Comisión de Límites Estatal. x ic t íc\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 07 de octubre de 2021)\nArtículo 2.- La Legislatura del Estado de México y el Poder Ejecutivo del Estado, en el ámbito de su competencia, serán autoridades para la aplicación de esta Ley. e\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 07 de octubre de 2021)\nArtículo 3.- Para los efectos de esta ley, se entiende por:\nI. Actor: el o los municipios que soliciten la intervención de la Legislatura en materia de límites territoriales;\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 07 de octubre de 2021)\nII. Comisión Estatal: a la Comisión de Límites del Gobierno del Estado de México;\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 07 de octubre de 2021)\nIII. Comisión Legislativa: a la Comisión Legislativa de Límites Territoriales del Estado de México y sus Municipios;\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 07 de octubre de 2021)\nIV. Comisión de Límites Municipal: a la Comisión que integren los Ayuntamientos que sean parte en la fijación de sus límites territoriales;\nV. Coordenadas UTM: Universal Transverse Mercator, proyección cilíndrica conforme en la que el cilindro es secante al elipsoide y el eje del cilindro está sobre el ecuador.\nEsta proyección divide a la Tierra en 60 husos de 6 grados sexagesimales de longitud cada uno, numerados a partir del antimeridiano de Greenwich de Oeste a Este. Las coordenadas se miden en metros referidas a un meridiano central con respecto de X, mientras que las coordenadas Y, desde el ecuador hacia el Norte y hacia el Sur;\nVI. Demandado: el o los municipios señalados como contraparte del diferendo it e\nVII.. Días hábiles: los que señale el calendario oficial de la Legislatura; c\n((“\n“\n”\n”\n,\n,\n)\n)\nVIII.. Dirección General: a la Dirección General de Legalización y del Periódico Oficial lít\n“Gaceta del Gobierno” de la Secretaría de Justicia y Derechos Humanos del Ejecutivo; a d\n((“\n“\n”\n”\n,\n,\n1)\n)\nIX. Ejecutivo: al Poder Ejecutivo del Estado de México; t a d r a c\n(Adicionada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 07 de octubre de 2021) L io ib n\nX. IGECEM: al Instituto de Información e Investigación Geográfica, Estadística y r e\nCatastral del Estado de México; XI. Legislatura: a la H. Legislatura del Estado de y X\nMéxico; o V\n(Adicionada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 07 de octubre de 2021)\nXII. Peticionario: a la ciudadanía, que en lo individual o colectivamente, soliciten a la\nLegislatura su intervención para la creación de un municipio; e e\n(Adicionada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 07 de octubre de 2021)\nXIII. Subdirección: a la Subdirección de Límites de la Dirección General de ic íc\nLegalización y del Periódico Oficial “Gaceta del Gobierno”, y o u\n(Adicionada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 07 de octubre de 2021) 6\nXIV. Tercero interesado: el o los municipios que, en un procedimiento de creación o la supresión y diferendos limítrofes municipales, se vea afectado en su territorio.\n(Adicionada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 07 de octubre de 2021)\nArtículo 4.- Los procedimientos para la fijación o precisión de los límites municipales, podrán iniciarse en los casos siguientes:\nI. Ante la inexistencia de un Decreto por el que se delimiten dos o más municipios;\nII. Cuando en los Decretos existentes, no se haya precisado la delimitación territorial entre dos o más municipios; y\nIII. Cuando exista discrepancia entre dos o más municipios sobre la interpretación de un Decreto que fije los límites municipales.\nIV. Cuando así lo convengan los municipios para el reconocimiento de sus límites territoriales.\n(Adicionada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 07 de octubre de 2021)\nArtículo 5.- Tratándose de los municipios que colindan con otra entidad federativa, el límite se entiende como el que se reconoce en términos de los convenios o resoluciones existentes, de acuerdo a lo que establecen los artículos 45 y 46 de la\nArtículo 6. En la substanciación de los procedimientos que establece esta ley, los.\ny la Sindicatura del Ayuntamiento correspondiente, sin que puedan delegar esta municipales se regirán bajo los principios de sencillez, celeridad, colaboración, publicidad, gratuidad y buena fe. Artículo o t\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 07 de octubre de 2021)\n7. En lo no previsto en la presente Ley, se aplicará supletoriamente la Ley Orgánica e\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 07 de octubre de 2021) t a r a\nL io\nib n\nTÍTULO SEGUNDO r e\nDE LA CREACIÓN Y SUPRESIÓN DE LOS MUNICIPIOS y X\nCAPÍTULO PRIMERO b y\nDE LA CREACIÓN DE MUNICIPIOS a X\nArtículo 8.- La Legislatura del Estado podrá otorgar la categoría de municipio a los d e centros de población que por sí solos o unidos a otros cumplan los siguientes M l\nI. Que medie solicitud por escrito;\nII. Tener un censo de población mayor de sesenta mil habitantes, o menor de este d número, cuando los centros de población compartan un pasado histórico y cultural la común, o tengan una demarcación territorial que conforme una unidad geográfica continua, o que por otras causas políticas, sociales, económicas o administrativas, ya no respondan a las necesidades de asociación en vecindad con el municipio al que pertenecen;\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 07 de octubre de 2021)\nIII. Disponer de los recursos económicos suficientes para cubrir las erogaciones que requiera la administración pública municipal;\nIV. Que el centro de población señalado como cabecera municipal cuente con los inmuebles e instalaciones necesarios para el funcionamiento de los servicios públicos municipales, señalados en la Ley Orgánica Municipal del Estado de México, y\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 07 de octubre de 2021)\nV. Que los centros de población que lo integren, cuando sean varios, estén debidamente comunicados.\nArtículo 9.- La solicitud de creación de un municipio deberá ser dirigida a la poblados peticionarios.\nArtículo 10.- A la solicitud de creación de un municipio, deberán acompañarse los documentos probatorios siguientes:\nI. Relación de edificios y terrenos con que se cuente para las oficinas y la prestación de los servicios públicos municipales; así como escuelas, que atiendan al menos la educación preescolar, primaria y secundaria, ubicadas en el poblado que se señale\nII. Descripción de las vías de comunicación entre el poblado que se proponga como it e\nque vayan a formar parte del nuevo municipio;\nIII. Nombres, categorías políticas, censos de población, agropecuarios, comerciales e industriales, según las actividades económicas del poblado o de los poblados que se o t propongan para la integración del nuevo municipio, así como la descripción de sus r ia\nperímetros y límites territoriales; y a d\nIV. Monto aproximado de los ingresos y egresos que pueda tener la hacienda pública e municipal. E s\nV. Que no exista procedimiento de Diferendo Limítrofe Intermunicipal t a A r r a\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 07 de octubre de 2021) d o\nDicha documentación deberá ser emitida por la autoridad competente, con la finalidad ib de tener certeza en la revisión y valoración de los elementos para su determinación. e1s\n(Adicionado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 07 de octubre de 2021) S\nArtículo 10 Bis. La Comisión Legislativa una vez que haya recibido por parte de la b e y\nLegislatura, el turno de la solicitud de creación de un municipio, deberá notificar a los a X terceros interesados para que manifiesten lo que a su derecho convenga, debiendo o para tal efecto, otorgar la garantía de audiencia correspondiente, la cual se d e desarrollará de la manera siguiente: M l\nAdicionado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 07 de octubre de 2021) é x r t ic íc\nI. La Presidencia de la Comisión Legislativa exhortará a los peticionarios a conservar lo la naturaleza del territorio mexiquense, y al municipio a dar cumplimiento a las 6 obligaciones y atribuciones que de la ley emanan, para satisfacer las necesidades de d la ciudadanía;\nAdicionado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 07 de octubre de 2021)\nII. La ciudadanía peticionaria, a través de quien los represente, expresarán su planteamiento;\nAdicionado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 07 de octubre de 2021)\nIII. El o los terceros interesados citados expresarán su punto de vista y sus argumentos, y\nAdicionado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 07 de octubre de 2021)\nIV. La Comisión Legislativa requerirá a los peticionarios y a los terceros interesados para que, en un plazo de treinta días hábiles posteriores a la audiencia, remitan todas las pruebas que consideren son suficientes para acreditar sus manifestaciones. Una vez satisfechos los requisitos anteriores, la Comisión Legislativa podrá solicitar a la\nComisión Estatal, emita la opinión técnica correspondiente.\nArtículo 11.- La Comisión Legislativa podrá solicitar en cualquier momento al\nEjecutivo, a los terceros interesados, a las personas peticionarias, o a cualquier ente público o privado, los datos adicionales que estime necesarios para resolver sobre la creación del municipio; pudiendo oír a estos sobre la conveniencia o inconveniencia sobre la erección del nuevo municipio.\nArtículo 12.- En la creación de municipios, se evitará que los centros de población afectados quebranten su unidad social, cultural o geográfica, se reduzca a menos de municipio deberán manifestar lo conducente en materia de transferencia de los ia n\n33\na,\n.\no lít\nArtículo 13.- Cumplidos los requisitos a que se refieren los artículos anteriores, la d e\nLegislatura procederá a decretar la creación del municipio, señalar su cabecera municipal y dar a éstos el nombre correspondiente. s F\nArtículo 14.- El ayuntamiento provisional del nuevo municipio será designado por la L io\nLegislatura a propuesta en terna de la persona titular del Ejecutivo, el cual actuará ib n hasta la fecha en que deba entrar en funciones el que resulte designado en las e s elecciones que se realicen conforme a los plazos y términos señalados por las S X disposiciones electorales respectivas b y\n(Reformado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 07 de octubre de 2021)\nCAPÍTULO SEGUNDO M l A\nDE LA SUPRESIÓN DE MUNICIPIOS x t\nic íc\nArtículo 15.- La persona titular del Ejecutivo o el ayuntamiento correspondiente, podrán solicitar a la Legislatura la supresión de un municipio, cuando exista 1 incapacidad económica para el sostenimiento de su administración o la notoria e disminución de sus habitantes. la\n(Reformado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 07 de octubre de 2021)\nArtículo 16.- Al acordarse la supresión de un municipio, la Legislatura determinará a cual o cuales de los municipios colindantes se agregarán los centros de población y territorio que lo formaban, procurando su unidad social, cultural y geográfica.\nTÍTULO TERCERO\nDE LA COMISION DE LÍMITES DEL GOBIERNO DEL ESTADO DE MÉXICO\nCAPÍTULO PRIMERO\nDE LA NATURALEZA Y CONFORMACIÓN DE LA COMISIÓN DE\nLÍMITES DEL GOBIERNO DEL ESTADO DE MÉXICO\nArtículo 17.- La Comisión Estatal es un órgano técnico y de consulta para el Poder\nLegislativo, Poder Ejecutivo y los municipios en materia de conservación y demarcación de los límites del Estado y sus municipios.\nArtículo 18.- La Comisión estará integrada por:\nI. La persona titular de la Secretaría de Justicia y Derechos Humanos, quien la presidirá;\nII. Se deroga.\nIII. La persona titular de la Dirección General, que fungirá como Secretaría Té cnica; s\nIV. Vocales:\n)\nef o\nde c\n31\n”\ntu r\na, p\n;\nm bre de 2021)\no lít\nb) La persona Titular de la Dirección General del IGECEM; d e\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021)\nc) La persona Titular de la Dirección General Jurídica y Consultiva; t a r a\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021) o c\nL io\nd) La persona Titular de la Dirección del Archivo Histórico del Estado de México, y ib n\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 20 21)\n(Reformado mediante decreto número 223 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017) S X\ne) La persona Titular de la Subdirección de Límites. e\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021)\n(Reformado mediante decreto número 223 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017) o\n(Mediante decreto número 223 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017) x ic\nt íc\nVI. Se deroga. lo\n(Mediante decreto número 223 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017) 1\nContará con una persona invitada permanente, como representante de la Legislatura, quien preferentemente será la persona que presida la Comisión Legislativa.\n(Adicionado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021)\nLos cargos de quienes integran la Comisión Estatal serán de carácter honorífico y tendrán derecho a voz y voto, excepto quien represente a la Legislatura, quien sólo tendrá derecho a voz. Las determinaciones de la Comisión Estatal se tomarán por unanimidad o mayoría de votos.\n(Reformado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021)\n(Adicionado mediante decreto número 223 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017)\nLos integrantes podrán designar un suplente para que los represente con excepción del Secretario Técnico.\nCAPÍTULO SEGUNDO\nDE LAS ATRIBUCIONES DE LA COMISIÓN\nArtículo 19.- Para el cumplimiento de su objetivo, la Comisión Estatal tendrá las atribuciones siguientes:\nI. Emitir opinión técnica sobre la extensión y límites del Estado y de sus Municipios a solicitud expresa de la Legislatura o de la persona titular del Ejecutivo;\nII. Proponer al Ejecutivo alternativas de solución, a los problemas que se susciten en s materia de límites entre sus municipios y el Estado con otras entidades federativas; it e\nIII. Promover la celebración de convenios amistosos para resolver los problemas de ic i\nc ta\n;\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021) e\nIV. Asesorar al Ejecutivo y a los municipios en la elaboración de convenios en materia E s de límites que celebren entre municipios o con otras entidades; t a r a\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021) L io\nV. Elaborar los planos topográficos con las ubicaciones del cuadro de construcción que contendrá las coordenadas respectivas a la línea limítrofe municipal con el apoyo y X del IGECEM; o V\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021) r X\n(Reformada mediante decreto número 223 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017) o V\n;\nVII. Preparar el expediente técnico que coadyuve para el arreglo de los límites del ic íc estado con otras entidades federativas o con sus municipios en los casos que se o u lo planteen diferencias en esta materia; 6\nVIII. Sancionar los trabajos de cartografía referentes a los límites del Estado y sus municipios; e\nIX. Proponer medidas para vigilar y controlar la conservación y demarcación del\nEstado y sus municipios;\nX. Concentrar, conservar, acrecentar y actualizar la información en materia de límites del Estado y sus municipios;\nXI. Emitir dictámenes técnicos en materia de diferendos limítrofes entre los municipios del Estado;\nXII. Crear grupos de trabajo para el estudio en asuntos relacionados con diferendos limítrofes, que faciliten las resoluciones de la Legislatura;\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021)\n(Reformada mediante decreto número 223 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017)\nXIII. Participar en las acciones tendientes para la integración de la Comisión que represente al Estado ante otras Entidades, conjuntamente con la Comisión Legislativa;\nXIV. Desahogar las consultas que le sean formuladas;\nXV. Vigilar el cabal cumplimiento de los decretos emitidos por la Legislatura en materia de límites;\nXVI. Emitir opinión respecto de la ubicación de los señalamientos físicos de los límites municipales y estatales que realicen las autoridades;\nXVII. Emitir opiniones técnicas para la creación de municipios, una vez cumplidos los requisitos previstos en los artículos 10 y 10 Bis de la presente Ley, y\nXVIII. Las demás que le sean necesarias para el cumplimiento de su objetivo\nArtículo 20. La persona que presida la Comisión Estatal tendrá las siguientes it e atribuciones: c\n(Reformado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021)\nI. Representar a la Comisión;\nr ia\nII. Presidir las sesiones; y a d\ns9 F\nIV. Garantizar que las solicitudes cuyo propósito sean cumplir con el objeto de la t a ar a\n, re t\n33\ne la\n“\ngis l\na,\n.\nla Gaceta del Gobierno el 10 de septiembre de 2021)\nArtículo 21.- Se deroga. y X\n(Mediante decreto número 223 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017)\nArtículo 22.- La o el Secretario Técnico de la Comisión Estatal tendrá las siguientes r a X X atribuciones: o V\n(Reformado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021)\n(Reformado mediante decreto número 223 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017) M l\nI. Realizar los trámites necesarios para la celebración de las sesiones de la comisión y ic íc formular el orden del día y las convocatorias; lo\nII. Recabar la información correspondiente de cada sesión; 6\nIII. Llevar el registro de las personas que asisten a la sesión; d\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021) la\nIV. Elaborar las actas de las sesiones y recabar las firmas de quienes asisten;\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021)\nV. Dar seguimiento a los acuerdos y medidas adoptadas por la Comisión Estatal;\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021)\nVIII. Auxiliar a la persona que presida la Comisión Estatal en el cumplimiento de sus funciones;\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021)\nIX. Ordenar y clasificar la información en materia de límites del Estado y sus requieran; X. a XI. …\ndemarcación y conservación de los límites del Estado;\nXIII. Representar a la Comisión Estatal por delegación expresa de la o el Presidente;\nXIV. a XV. …\nXVI. Proponer a la Comisión Estatal la integración de grupos de trabajo y las demás\nXVII. Las demás que le encomiende la o el Presidente.\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021) P\nArtículo 23. Las y los Vocales tendrán las atribuciones siguientes: a d\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021) e\nI. Asistir a las sesiones de la comisión; t a r a\nII. Resolver los asuntos que sean sometidos a su consideración; d c\nIII. Nombrar ante la comisión a sus representantes que se integrarán al grupo de L io trabajo para el estudio y análisis que en materia de límites del Estado de México y sus municipios realice esta comisión; y X\nIV. Proponer medidas para mejorar los planes, programas y acuerdos de la comisión; y S X\nV. Dar seguimiento a los acuerdos y medidas adoptadas por la Comisión Estatal. e\n(Reformada mediante decreto número 223 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017)\nVI. Informar a la Comisión Estatal sobre los trámites que se hayan dado a los acuerdos tomados. e e\n(Reformada mediante decreto número 223 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017)\nVII. Llevar la correspondencia y archivo de la Comisión Estatal. ic íc\n(Reformada mediante decreto número 223 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017) o u\nVIII. Auxiliar al Presidente en el cumplimiento de sus funciones. 6\n(Reformada mediante decreto número 223 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017)\nIX. Ordenar y clasificar la información materia de límites del Estado y sus municipios y e proporcionar a los integrantes de la Comisión Estatal los datos que requieran.\n(Reformada mediante decreto número 223 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017)\nX. Informar a la Comisión Estatal sobre los trámites que se hayan dado a los acuerdos tomados.\n(Reformada mediante decreto número 223 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017)\nXI. Elaborar los proyectos de límites y expedición de información pertinente para la elaboración de los decretos respectivos de los municipios que hayan firmado convenios amistosos, acatando las disposiciones de la Comisión Estatal.\n(Reformada mediante decreto número 223 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017)\nXII. Asesorar técnicamente a la Comisión Estatal respecto de la demarcación y conservación de los límites del Estado.\n(Reformada mediante decreto número 223 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017)\nXIII. Representar a la Comisión Estatal por delegación expresa del Presidente.\n(Adicionada mediante decreto número 223 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017)\nXIV. Evaluar, ejecutar y dar seguimiento a los planes, programas y acuerdos de la\nComisión Estatal.\nXV. Preservar y mantener actualizada la información en materia de límites territoriales del Estado y sus municipios.\nXVI. Proponer a la Comisión Estatal la integración de grupos de trabajo y las demás que sean necesarias para el cumplimiento de sus funciones.\nXVII. Las demás que le encomiende el Presidente.\nCAPÍTULO TERCERO\nit e\nArtículo 24. La Comisión Estatal se reunirá en sesiones ordinarias bimestralmente y c en extraordinarias en cualquier tiempo por acuerdo de la persona que presida. n\n((“\n“\n”\n”\n,\n,\n)\n0 21) o lít\nArtículo 25.- Para que la Comisión Estatal pueda sesionar, será necesaria la d e u ie\nn te\n.\nien legalmente lo sustituya y de la mitad más e l\n(Reformado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021)\nArtículo 26.- La Comisión Estatal tomará sus acuerdos por consenso y tendrá su ib n domicilio en la ciudad de Toluca de Lerdo, capital del Estado de México. e s\n(Reformado mediante decreto número 223 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017)\nArtículo 27.- La Comisión Estatal contará con un Órgano de Consultoría Permanente b y integrado por: a X\nI. Las personas titulares de las Subsecretarías de Gobierno de la Subsecretaría d e\nGeneral de Gobierno, y M l\n(Reformado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021) é x r t ic íc\nII. La persona titular de la Secretaría de Desarrollo Urbano y Obra\n(Reformado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 20 21) d\n(Reformada mediante decreto número 223 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017) e\nArtículo 28.- Las dependencias y organismos auxiliares de la Administración Pública del Estado de México, prestarán los apoyos técnicos y materiales que requiera la comisión para el desempeño de sus funciones.\nTÍTULO CUARTO\nDE LOS PROCEDIMIENTOS PARA LA FIJACIÓN DE LÍMITES\nCAPÍTULO PRIMERO\nDE LOS CONVENIOS DE RECONOCIMIENTO DE\nLÍMITES TERRITORIALES\nArtículo 29.- Los municipios del Estado con el apoyo técnico de la Comisión Estatal podrán arreglar entre si, por convenios amistosos, sus respectivos límites, sometiéndolos a la Legislatura para su aprobación.\nArtículo 30.- El procedimiento para celebrar convenios de reconocimiento de límites territoriales intermunicipales, deberá cumplir con los principios aplicables en la presente ley, y obedecerá a lo siguiente:\nI. Sus trámites serán sencillos, evitando formulismos innecesarios;\nII. Deberán tramitarse y decidirse de manera pronta y expedita;\nIII. El procedimiento solo podrá tramitarse con la intervención de los municipios interesados, debiendo otorgar garantía de audiencia a los municipios colindantes, con las formalidades siguientes:\na) Se comunicará el inicio del procedimiento y sus consecuencias jurídicas.\nb) Se otorgará la oportunidad de ofrecer y desahogar pruebas.\nc) Se dará la oportunidad de alegar lo que en derecho convenga.\nIV. Las actuaciones serán públicas;\nV. Será gratuito sin que pueda condenarse al pago de gastos y costas; y\nVI. Los representantes de los municipios involucrados se conducirán con honradez, n transparencia y respeto. o t\nArtículo 31.- Los municipios que soliciten apoyo técnico a la Comisión Estatal para la a d celebración de un convenio de reconocimiento de límites territoriales, deberán cumplir e con los siguientes requisitos: E s\nI. Los cabildos de los ayuntamientos solicitantes deberán tener integrada su Comisión d c de Límites Municipal, que los representará en los trabajos técnicos y de campo, la cual L io se conformará de la siguiente manera:\n(Reformado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021)\na) Una o un Presidente, que será el titular de la sindicatura, y para el caso de haber o V más de uno será el segundo; e\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021) a n X\nb) Dos personas titulares de las regidurías designados por el cabildo; d\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021) M\nc) La persona titular de la dirección de desarrollo urbano municipal, y ic íc\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021) o u lo\nd) Las vocalías que nombre el cabildo. 1\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021) e\nII. Las Comisiones de Límites Municipales, deberán estar debidamente acreditadas, ante la Comisión Estatal, por medio del acuerdo de cabildo respectivo, y quienes la integran deberán asistir a todas las reuniones de trabajo y recorridos de campo a las que sean convocadas por ésta, y\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021)\na) Un Presidente, que será el síndico, y para el caso de haber más de uno será el segundo;\nb) Dos regidores designados por el cabildo;\nc) El director de desarrollo urbano municipal; r\nd) Los vocales que nombre el cabildo..\nIII. La solicitud deberá ser formulada por las personas titulares de la presidencia l municipal y sindicatura, y dirigida a la persona titular del Ejecutivo, en la cual se solicite la intervención de la Comisión Estatal para la precisión de sus límites, previo acuerdo de cabildo.\nArtículo 32.- El procedimiento para la celebración de convenios amistosos de reconocimiento de límites territoriales intermunicipales, en los cuales los municipios soliciten la intervención de la Comisión Estatal, se desarrollará de la siguiente manera:\nI. La Comisión Estatal efectuará reuniones de trabajo para revisar con las Comisiones de Límites Municipales y la Subdirección de Límites, las líneas marcadas en la cartografía reconocida por el Ejecutivo;\nII. Se programarán recorridos de campo para el levantamiento del plano topográfico it e\nIII. La Comisión Estatal con el auxilio del IGECEM, elaborará el plano topográfico con u g los datos obtenidos en los recorridos, así como el proyecto de convenio amistoso;\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021) n\n.\nn io\nre v\nn ju\ni tir\np la\nl lít\nmismos; d e\nV. Una vez validados el plano topográfico y el proyecto de convenio, la Comisión s F\nEstatal, los remitirá a los municipios para que en un plazo no mayor de treinta días t a r a hábiles sean aprobados por los cabildos correspondientes; o\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021) ib n\n(Reformada mediante decreto número 223 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017) r e\nVI. Emitidos los acuerdos de cabildo, por los cuales se aprueban el plano topográfico y S X el proyecto de convenio amistoso, así como la autorización para que las personas b y titulares de la Presidencia Municipal, la Sindicatura y la Secretaría del Ayuntamiento firmen el convenio amistoso, se señalará día y hora para tal efecto, y n V\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021) d I d\nVII. La Comisión Estatal turnará el plano topográfico y el convenio amistoso a la M l A persona titular del Ejecutivo, para que por su conducto sean remitos mediante la x t ic íc\niniciativa correspondiente para su análisis y dictamen de la Legislatura. o u\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021)\nArtículo 33.- Los convenios amistosos deberán contar mínimo con los siguientes d requisitos:\nI. Nombre de los municipios que intervienen en el convenio, así como el nombre y cargo de las personas que los representen;\nII. Antecedentes del convenio;\nIII. Declaraciones de los municipios firmantes;\nIV. Las fechas en que realizaron las reuniones de trabajo y recorridos de campo;\nV. Las fechas de los acuerdos de cabildo en las que se aprobaron el plano y el convenio;\nVI. Una descripción detallada de los puntos de la línea limítrofe entre ambos municipios; y\nVII. Lugar y fecha en que se suscribe el convenio; y\nVIII. Nombre, cargo, firma y sello de las autoridades que lo suscriben.\nEl plano topográfico deberá señalar el cuadro de construcción del polígono definido en coordenadas UTM (Universal Transversa de Mercator).\nArtículo 34.- Para el caso de haber transcurrido el plazo señalado en la fracción V del artículo 32 de esta ley, sin que alguno de los municipios se pronuncie al respecto, la persona titular del Ejecutivo podrá someter a la Legislatura el convenio amistoso o diferendo para que ésta lo resuelva en definitiva, con apoyo en los estudios técnicos realizados. r\n(Reformado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2 021)\n.\nArtículo 35.- Tratándose de la solicitud de los municipios de solucionar un diferendo limítrofe ante la Comisión Estatal, se estará a lo siguiente:\nI. Las personas que representan a los municipios involucrados entregarán a quien juicio sustenten su dicho;\n(Reformada mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2 021)\n(Reformada mediante decreto número 223 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017) c\nII. Quien presida la Comisión Estatal convocará un grupo de trabajo para analizar la o 33\nsla tu\nra, c et\no el\ntie m\n20\n21\n)\nondiente; (Reformada o lít\n(Reformada mediante decreto número 223 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017) a d\nIII. Quien presida la Comisión Estatal someterá a la consideración de la misma el s F dictamen elaborado por el grupo de trabajo; t a d r a c\n((“\n“\n”\n”\n,\n,\n)\n021) o\nib n\nIV. La Comisión Estatal hará del conocimiento de las partes involucradas el dictamen e técnico aprobado por la misma; y S X\nV. El dictamen aprobado por la Comisión Estatal, se pondrá a la vista de los municipios para que en un término no mayor de treinta días hábiles, hagan del n V conocimiento de la misma, si es su voluntad suscribir un convenio amistoso de d reconocimiento de límites territoriales. M l\n(Reformada mediante decreto número 223 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017) é r ic íc\nArtículo 36.- Los dictámenes y recomendaciones de la Comisión Estatal, no o u constituyen resoluciones en materia de límites y dejan a salvo los derechos de los municipios para hacerlos valer ante la Legislatura. 1\nArtículo 37.- Los municipios podrán solicitar la intervención de la Legislatura en cualquier momento para que se avoque al conocimiento de sus diferencias en materia de límites territoriales.\nArtículo 38.- Los diferendos limítrofes intermunicipales sometidos a la consideración de la Legislatura, serán remitidos en la sesión próxima inmediata del Pleno, a la\nComisión correspondiente para su estudio y análisis.\nArtículo 39.- Los convenios aprobados por la Legislatura en los que se fijen los límites de los municipios y las resoluciones dictadas en los casos de diferendos, serán publicados en el periódico oficial “Gaceta del Gobierno” del Estado de México.\nCAPITULO SEGUNDO\nLIMÍTROFES INTERMUNICIPALES\nArtículo 40. Las diferencias que se susciten sobre límites municipales serán resueltas por la Legislatura, con el apoyo de la Comisión Estatal de conformidad con las disposiciones de esta Ley.\nArtículo 41.- El o los actores, o bien, la Legislatura por conducto de uno o más\nDiputadas y/o Diputados, podrán iniciar el procedimiento para la solución de diferendos limítrofes intermunicipales.\nLegislativa a exponer sus planteamientos.\nEn caso de que la solicitud haya sido presentada por una o uno de los Diputados de la\nLegislatura, la Comisión Legislativa notificará a los municipios involucrados citándolos P p la\ni ón\nl pr\n,\n.\npara que manifiesten sus lít\n(Adicionado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021)\nUna vez hechas las manifestaciones de los municipios involucrados como las del E s\nDiputado presentante, el municipio interesado deberá ratificar, ampliar en términos del t a r a artículo 42 de la presente Ley o en su caso desistir la solicitud presentada por el d o c c\nDiputado. L io\nib n\n(Adicionado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021) r e\nArtículo 42.- La solicitud en la que uno o más municipios demanden la intervención de S X la Legislatura para la solución de un diferendo limítrofe, deberá dirigirse a la persona b y que presida la Legislatura y contener los siguientes requisitos:\n(Reformado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021) n\nI. Deberá estar formulada por las personas titulares de la presidencia municipal y e e sindicatura del o los municipios solicitantes, señalando el domicilio del Ayuntamiento; M l A\n(e fo\n31\n”\nca d\nen l\nier n\nem b\n2 02\n)\npresentar\nx ic\nt íc\nu lo\nal municipio en el desarrollo del procedimiento; a 6\n(Reformado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021)\nIII. El acuerdo de cabildo en el cual se autorice a la persona titular de la presidencia municipal y/o a la Sindicatura a solicitar la intervención de la Legislatura para la solución del diferendo;\n(Reformado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021)\nIV. El nombre y domicilio legal del demandado o los demandados respecto de los cuales se solicite la solución del diferendo limítrofe, y\n(Reformado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021)\nV. Una exposición de motivos en la que se precise de manera clara y cronológica, los planteamientos y disposiciones en que funden su pretensión, los puntos o líneas materia del conflicto y el plano topográfico en el que señale el polígono del diferendo limítrofe, con coordenadas UTM.\n(Reformado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021)\nLa solicitud, contestación o las actuaciones que se realicen, deberán presentarse por escrito acompañadas de dos copias y sus anexos; así como en formato digital, para el traslado correspondiente.\n(Adicionado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021)\nArtículo 43.- Una vez recibida la solicitud, la persona que preside la Legislatura, la requisitos de conformidad con las disposiciones de esta Ley.\n(Reformado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2 021)\nSi la solicitud fuere obscura o irregular, la Comisión Legislativa deberá prevenir al municipio actor, una sola vez, para que dentro del término de diez días hábiles la aclare, corrija o complete, apercibiéndole que, de no hacerlo, no se dará curso al procedimiento.\nsalvo sus derechos.\nArtículo 44.- La Comisión Legislativa radicará la solicitud de diferendo a través de un acuerdo, mismo que será notificado por oficio a los municipios involucrados en el P si g\ndiferendo, con copias de la solicitud presentada por el municipio o municipios d e promoventes, para que presenten su contestación hasta antes de celebrarse la audiencia. s F\n(Reformado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021) t a r a\nEl acuerdo de radicación señalará día y hora dentro de los treinta días hábiles L io ib n\nsiguientes, para la celebración de una audiencia en la que comparezcan los municipios r e involucrados a efecto de exponer sus argumentos respecto del diferendo y X\n(Adicionado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021) S o X V\nArtículo 45.- La audiencia ante la Comisión Legislativa se desarrollará de la siguiente manera: n V\n(Reformado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021) d I d\nI. La presidencia de la Comisión Legislativa exhortará a los municipios a que lleguen a M l A un acuerdo amistoso; x t\nic íc\nReformado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021) o u\nEn caso de llegar a un convenio amistoso o si en cualquier momento del 6 procedimiento los municipios involucrados manifestarán su intención de celebrar un d convenio amistoso, se someterán a lo establecido en el Título Cuarto, Capítulo\nPrimero de la presente Ley;\n(Adicionado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021)\nII. En caso de no llegar a un convenio amistoso, se dará continuidad al procedimiento de diferendos limítrofes; el actor expresará con claridad y precisión, sus planteamientos en relación al motivo del diferendo limítrofe;\nReformado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021)\nIII. El municipio o municipios demandados expresarán de manera clara y precisa sus puntos de vista y sus argumentos en relación al diferendo limítrofe, y\nReformado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021)\nIV. La Comisión Legislativa requerirá a los municipios involucrados para que en un plazo de treinta días hábiles posteriores a la audiencia remitan, todas las pruebas que consideren son suficientes para acreditar sus manifestaciones. Fuera de este término no será admitida probanza alguna.\nReformado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 20 21)\nArtículo 46.- En el desahogo del procedimiento se admitirán toda clase de pruebas excepto la confesional, las que no tengan relación directa con el asunto, las que resulten inútiles para la decisión del caso y aquellas que sean contrarias a derecho.\nArtículo 47.- Transcurrido el término establecido por la fracción IV del artículo 45 de esta Ley, la Comisión Legislativa admitirá las pruebas dando vista con las mismas a hábiles, dentro de los cuales deberán realizarse todas las diligencias necesarias.\n, is ió\nn te\n, iv a\nnecesario. P\n(Adicionado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021) lít\nArtículo 48.- Artículo 48. Una vez recibidas las pruebas de los municipios, la Comisión a d\nLegislativa solicitará a la Comisión Estatal, emita un dictamen técnico en relación al e diferendo, anexando copia de todo lo actuado durante el procedimiento. E s\nR eformado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021) t a\nArtículo 49. En cualquier etapa del procedimiento la Comisión Legislativa podrá o requerir al actor y/o el demandado, los informes o aclaraciones que determine ib n necesarios, un dictamen técnico en agrimensura y topografía, así como decretar el e s desahogo de las diligencias probatorias para auxiliar a esclarecer el asunto.. S X\nReformado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021) o V\nArtículo 50.- La Comisión Legislativa podrá solicitar los informes necesarios y a X estudios técnicos que estime pertinentes, a cualquier autoridad o institución, para o a llegarse de elementos que le permitan esclarecer el asunto. d e\n.\né3r\n.\nll o\n, la ti\nx ic\nt íc\nPoderes del Estado.\n1 lo\nReformado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021) 1\nArtículo 52.- La Comisión Legislativa podrá establecer un proceso metodológico que al interior de la misma permita el fácil análisis de la documentación, pruebas y soportes que presenten las partes interesadas.\nLa Presidencia y la Secretaría de la Comisión Legislativa, por sí, podrá emitir los acuerdos correspondientes derivados del desahogo de las diligencias del procedimiento limítrofe, para auxiliar a la celeridad del asunto.\n(Adicionado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021)\nTÍTULO QUINTO\nDE LA RESOLUCIÓN Y FIJACIÓN DE LOS LÍMITES INTERMUNICIPALES\nCAPÍTULO PRIMERO\nDEL DICTAMEN DE LA COMISION LEGISLATIVA\nArtículo 53. Una vez concluido el periodo de desahogo de pruebas, dentro de los siguientes sesenta días hábiles, la Comisión Legislativa se reunirá para analizar y correspondiente, el cual deberá contener:\nReformado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 20 21)\nI. El nombre de los municipios involucrados;\nII. Una exposición precisa del diferendo limítrofe analizado;\nIII. El análisis y valoración de las pruebas presentadas por los municipios involucrados;\nIV. Los fundamentos y motivos que sustenten el dictamen; y\nV. El plano topográfico en el que se señalará el cuadro de construcción del polígono it e\nArtículo 54.- Una vez aprobado el dictamen por parte de la Comisión Legislativa, será u g la primera sesión del inicio del periodo siguiente para su discusión y en su caso aprobación. o t\nR eformado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 2021) r ia\nCAPÍTULO SEGUNDO\nDEL DECRETO LEGISLATIVO s F\nArtículo 55.- Aprobado el dictamen por el Pleno de la Legislatura, emitirá el decreto o correspondiente, el cual deberá contener los siguientes requisitos: ib n\nI. El nombre de los municipios involucrados; S X\nII. Una exposición precisa del diferendo limítrofe analizado; o V\nIII. El análisis y valoración de las pruebas presentadas por los municipios involucrados; e r X\nIV. Los fundamentos y motivos que sustenten el dictamen; n\nV. Las conclusiones y puntos resolutivos;\nl ig\nli rl\n;\n, lo s\n,\n;\n, de los límites, y todos aquellos elementos necesarios para su plena eficacia en el ic íc ámbito que corresponda; lo\nVII. El término en el que se deba dar cumplimiento al Decreto; y 6\nVIII. El plano topográfico en el que se señalará el cuadro de construcción del polígono definido en coordenadas UTM (Universal Transversa de Mercator).\nArtículo 56.- Dentro del plazo señalado en el decreto, la Legislatura instruirá a la\nComisión Estatal para que vigile que los municipios realicen el establecimiento material de los señalamientos oficiales, así como el amojonamiento que fijen los r límites físicos territoriales, debiéndose levantar acta circunstanciada de dicha.\ndiligencia, la cual obrara en el expediente de la legislatura.\nArtículo 57.- Las resoluciones de la Legislatura, por las que se ponga fin a los diferendos de límites intermunicipales y los convenios que sean aprobados por ésta no admitirán recurso o medio de defensa legal alguno.\nCAPÍTULO TERCERO\nDE LA EJECUCIÓN DEL DECRETO LEGISLATIVO\nArtículo 58.- A partir de la aprobación del decreto que resuelva los diferendos necesarias en el ámbito de sus atribuciones, que permitan el cabal cumplimiento del decreto.\nArtículo 59.- Los municipios involucrados en un término que no deberá exceder de noventa días hábiles a partir de la publicación del Decreto, realizarán trabajos el cincuenta por ciento de los gastos generados, informando a las Comisiones Estatal y Legislativa\nReformado mediante decreto número 331 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 10 de septiembre de 20 21)\nArtículo 60.- Artículo 60. Los municipios con el objeto de preservar los límites fo r\ndi a\nre to\n33\n”\nlic a\n.\nr no el 10 de septiembre de 2021)\nPRIMERO.- Publíquese el presente Dec reto en el Periódico Oficial “Gaceta del\nGobierno” del Estado de México. d e\nSEGUNDO.- Este ordenamiento entrará en vigor al día siguiente de su publicación en s F el Periódico Oficial “Gaceta del Gobierno” del Estado de México. t a r a\nTERCERO.- Se abroga la Ley para la Creación de Municipios en el Estado de México. ib n\nPublicada en el Periódico Oficial “Gaceta del Gobierno”, el 22 de Enero de 1996. e s\nAPROBACION: 12 de agosto de 2010. e r X\nPROMULGACION: 03 de septiembre de 2010.\nPUBLICACION: 03 de septiembre de 2010.\nic íc\nVIGENCIA: Este ordenamiento entrará en vigor al día siguiente de su publicación en el lo\nPeriódico Oficial “Gaceta del Gobierno” del Estado de México. 6\nTABLA DE REFORMAS Y ADICIONES\n1ª\nDECRETO NÚMERO 59\n“LVIII” LEGISLATURA\nPUBLICADO EL 25 DE FEBRERO DE 2013.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- El Presente Decreto entrará en vigor el día siguiente de su publicación en el\nPeriódico Oficial \"Gaceta del Gobierno\".\nTERCERO.- Se Derogan las disposiciones de igual o menor jerarquía que se opongan a lo establecido por el presente Decreto.\npor la consejería jurídica.\n2°\nDECRETO NÚMERO 470 n\nLA H. \"LVIII\" LEGISLATURA DEL ESTADO DE MÉXICO o t\nDECRETA:\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en L io el Periódico Oficial \"Gaceta del Gobierno\".\nTERCERO. Se derogan las disposiciones legales de igual o menor jerarquía que se y X opongan al presente Decreto. o V\n3ª o\nDECRETO NÚMERO 223 M l\n“LVIII” LEGISLATURA é x r t\nic íc\nPUBLICADO EL 29 DE AGOSTO DE 2017. o u lo\nTRANSITORIOS e\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”.\nSEGUNDO. Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial “Gaceta del Gobierno”.\n4ª\nDECRETO NÚMERO 244\n“LVIII” LEGISLATURA\nPUBLICADO EL 13 DE SEPTIEMBRE DE 2017.\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del\nGobierno\".\nSEGUNDO. El presente Decreto entrará en vigor el quince de septiembre de dos mil diecisiete.\nTERCERO. La Secretaría de Finanzas remitirá a la Legislatura en un plazo no mayor a noventa días hábiles posteriores a la entrada en vigor del presente Decreto, los dictámenes de reconducción correspondientes; y en la presentación de la respectiva\nAutónomos, deberá presentarse un apartado específico sobre las dependencias señaladas en el presente Decreto.\nit e\nsu Reglamento Interior y Manual de Organización. u g\nLos recursos humanos, materiales y financieros de la Secretaría de Infraestructura serán transferidos a las Secretaría de Comunicaciones y a la Secretaría de Obra P\nPública respectivamente, en función de lo previsto en el presente Decreto. lít\nCuando en otros ordenamientos legales, administrativos, documentación y papelería a d se haga referencia a la Secretaría de Infraestructura, se entenderá que se refieren a la e\nSecretaría de Comunicaciones o a la Secretaría de Obra Pública en función de las E s atribuciones que se establecen en el presente Decreto. t a r a\nLos asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto y o c\nL io\nsean competencia de la Secretaría de Comunicaciones y la Secretaría de Obra ib n\nPública, conforme al mismo, continuarán su despacho por dichas dependencias, e s respectivamente, conforme a las disposiciones jurídicas aplicables. y\nLos derechos laborales adquiridos por los servidores públicos adscritos a la b y\nSecretaría de Infraestructura al pasar a formar parte de la Secretaría de r a X X\nComunicaciones y de la Secretaría de Obra Pública, respectivamente, permanecerán o V en las mismas condiciones. d\nQUINTO. La Comisión Estatal de Seguridad Ciudadana del Estado de México se transforma en la Secretaría de Seguridad, por lo que todos sus recursos materiales, x ic t íc financieros y humanos se transferirán a la mencionada Secretaría. o u\nLas facultades conferidas en los ordenamientos jurídicos a la persona Titular de la 6\nComisión Estatal de Seguridad Ciudadana del Estado de México y al Secretario d\nGeneral de Gobierno en materia de seguridad pública, se entenderán conferidas a la la persona Titular de la Secretaría de Seguridad, de conformidad con el presente\nDecreto.\nLas atribuciones que se otorgan a la Secretaría de Seguridad, en tanto se expidan los reglamentos Interiores y demás instrumentos jurídicos administrativos necesarios para su funcionamiento, serán ejercidas por conducto de las estructuras orgánicas de la\nComisión Estatal de Seguridad Ciudadana del Estado de México en función de sus competencias vigentes en términos de su Reglamento Interior y Manual de\nOrganización.\nCuando en otros ordenamientos legales, administrativos, documentación, papelería se haga referencia a la Comisión Estatal de Seguridad Ciudadana del Estado de México, se entenderá que se refieren a la Secretaría de Seguridad.\nLos asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto y sean competencia de la Secretaría de Seguridad conforme al mismo, continuarán su despacho por esta dependencia, conforme a las disposiciones jurídicas aplicables.\nMéxico publicada en el periódico oficial “Gaceta del Gobierno” el 17 de diciembre de\n2014, sin perjuicio de lo previsto en el párrafo tercero del presente Transitorio.\nSEXTO. La Consejería Jurídica del Ejecutivo Estatal se transforma en la Secretaría de\nJusticia y Derechos Humanos, por lo que todos sus recursos materiales, financieros y humanos se transferirán a la mencionada Secretaría. Las facultades de la persona it e\nrespectivamente, de conformidad con el presente Decreto. u g\nLas atribuciones que se otorgan a la Secretaría de Justicia y Derechos Humanos, en tanto se expidan los reglamentos interiores y demás instrumentos jurídicos P to, c id\nta t\ne lít\nsus competencias vigentes en términos de su Reglamento Interior y Manual de d e\nOrganización. Cuando en otros ordenamientos legales administrativos, documentación\ny papelería se haga referencia a la Consejería Jurídica del Ejecutivo Estatal, se s F entenderá que se refieren a la Secretaría de Justicia y Derechos Humanos. t a r a\nLos asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto y L io ib n\nsean competencia de la Secretaría de Justicia y Derechos Humanos conforme al r e mismo, continuarán su despacho por esta dependencia, conforme a las disposiciones y X jurídicas aplicables. S X\nLos derechos laborales adquiridos por los servidores públicos adscritos a la Consejería e\nJurídica del Ejecutivo Estatal al pasar a formar parte de la Secretaría de Justicia y a n X\nDerechos Humanos permanecerán en las mismas condiciones.\nSÉPTIMO. La Comisión Estatal de Factibilidad, continuará rigiéndose por sus M l respectivas normas reglamentarias y demás disposiciones aplicables y será presidida é x r t por la persona Titular de la Secretaría de Desarrollo Urbano y Metropolitano, misma ic íc\nque ejercerá las atribuciones que en dichos ordenamientos se otorgaban a la persona lo\nTitular de la Consejería Jurídica del Ejecutivo Estatal. 1\nOCTAVO. El Instituto de Verificación Administrativa del Estado de México, continuará e rigiéndose por sus respectivas normas reglamentarias y demás disposiciones aplicables, mantendrá su naturaleza jurídica y dependerá de la Secretaría de\nDesarrollo Urbano y Metropolitano, misma que ejercerá las atribuciones que en dichos ordenamientos se otorgaban a la Consejería Jurídica del Ejecutivo Estatal y a su titular.\nLos derechos laborales de los trabajadores que presten sus servicios en el Instituto de\nVerificación Administrativa del Estado de México que, con motivo de la entrada en vigor del presente Decreto, queda adscrito a la Secretaría de Desarrollo Urbano y\nMetropolitano, serán respetados en todo momento, de conformidad con lo dispuesto en las leyes y demás disposiciones aplicables.\nLos recursos materiales, financieros y humanos del Instituto de Verificación\nAdministrativa del Estado de México como órgano desconcentrado, se transferirán a la mencionada Secretaría.\nNOVENO. La Comisión Estatal de Mejora Regulatoria, continuará rigiéndose por sus respectivas normas reglamentarias y demás disposiciones aplicables, mantendrá su naturaleza jurídica y dependerá de la Secretaría de Justicia y Derechos Humanos,\nDÉCIMO. Los derechos laborales de los trabajadores que presten sus servicios en la\nComisión Estatal de Mejora Regulatoria que, con motivo de la entrada en vigor del presente Decreto, queda adscrita a la Secretaría de Justicia y Derechos Humanos, serán respetados en todo momento, de conformidad con lo dispuesto en las leyes y demás disposiciones aplicables.\nLos recursos materiales, financieros y humanos de la Comisión Estatal de Mejora\nDÉCIMO PRIMERO. La Comisión Ejecutiva de Atención a Víctimas del Estado de it e\n, ti nu\nic a\n, e sp\ne gl\ne rá\nSecretaría de Justicia y Derechos Humanos, misma que ejercerá las atribuciones que P\n.\nh os ordenamientos se otorgaban a la Secretaría General de Gobierno y a su lít\nLos derechos laborales de los trabajadores que presten sus servicios en la Comisión e\nEjecutiva de Atención a Víctimas del Estado de México que, con motivo de la entrada E s en vigor del presente Decreto, queda adscrita a la Secretaría de Justicia y Derechos t a r a\nHumanos, serán respetados en todo momento, de conformidad con lo dispuesto en las d c leyes y demás disposiciones aplicables. Los recursos materiales, financieros y L io ib n\nhumanos de la Comisión Ejecutiva de Atención a Víctimas del Estado de México como r e órgano desconcentrado, se transferirán a la mencionada Secretaría. y X\nDÉCIMO SEGUNDO. Las Secretarías General de Gobierno, de Finanzas y de la o V\nContraloría, en el ámbito de sus respectivas competencias, dispondrán lo necesario e para el cumplimiento del presente Decreto. a n X\nDÉCIMO TERCERO. El Ejecutivo deberá expedir los Reglamentos Interiores y demás d disposiciones en el ámbito de su competencia para dar cumplimiento a lo previsto en M l el presente Decreto, en un plazo no mayor a noventa días hábiles, contados a partir de é x r t la entrada en vigor del mismo.\nic íc\nDÉCIMO CUARTO. Se derogan las disposiciones que se opongan a lo establecido en el presente Decreto.\nFe de erratas publicada en la Gaceta del Gobierno en fecha 29 de septiembre de 2017.\n_______________________________________________________________\n5ª\nDECRETO NÚMERO 244\n“LVIII” LEGISLATURA\nPUBLICADO EL 13 DE SEPTIEMBRE DE 2021.\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del\nGobierno\".\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial \"Gaceta del Gobierno\".\nMéxico, dentro de los ciento ochenta días hábiles siguientes a la entrada en vigor del presente Decreto.\nCUARTO. Los procedimientos de diferendos limítrofes iniciados previo a la la legislación vigente al momento de su inicio. Lo tendrá entendido el\nGobernador del Estado, haciendo que se publique y se cumpla.\ndos mil veintiuno.- Presidente.- Dip. Nancy Nápoles Pacheco.- Secretarios.– it e\nDip. Monserrat Ruiz Páez.- Dip. Martha Ma del Carmen Delgado Hernández.- u g\nDip. Claudia González Cerón.- Rúbricas. Por tanto, mando se publique, circule, observe y se le dé el debido cumplimiento. P\nToluca de Lerdo, México, a 14 de septiembre de 2021.- EL GOBERNADOR\nCONSTITUCIONAL DEL ESTADO DE MÉXICO, LIC. ALFREDO DEL MAZO a d\nMAZA.-RÚBRICA.- EL SECRETARIO GENERAL DE GOBIERNO, MTRO. e\nERNESTO NEMER ALVAREZ.-RÚBRICA.\nL io\nib n\nic íc",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "3 de septiembre de \n2010",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/174.pdf",
  "materia": [
    "administrativo"
  ]
}