{
  "titulo": "Ley de Extinción de Dominio del Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación son\nCAPÍTULO I i n\nDISPOSICIONES PRELIMINARES c\nArtículo 1.- La presente Ley es de orden público, interés social y observancia general en el\nEstado de México y tiene por objeto reglamentar el procedimiento de extinción de dominio en el e\nEstado de México, previsto en el artículo 22 de la Constitución Política e los Estados Unidos D\nMexicanos.\nArtículo 2.- Para efectos de esta Ley, se entenderá por:\nI. Bienes: Las cosas materiales, los derechos reales y personales, así como sus objetos, frutos e y productos que no se encuentren excluido del comercio y sean susceptibles de apropiación; l\nII. Hechos ilícito: El conjunto de circunstancias fácticas que actualizan los elementos objetivos o t a externos que constituyen la materialidad de un hecho que la ley señale como cualquiera de los d delitos a que se refiere el artículo 6, fracción I, de esta Ley, así como sus elementos normativos, aún cuando no se haya determinado a sus autores y partícipes ni el grado y forma e de intervención de cada uno; y M\nIII. Juez: Al juez especializado en materia de extinción de dominio. i\nArtículo 3.- El procedimiento de extinción de dominio se regulará conforme a lo establecido en esta Ley y, en lo no previsto por la misma, por los ordenamientos legales siguientes:\nI. En la preparación del ejercicio de la acción de extinción de dominio, por lo dispuesto en el\nCódigo Nacional de Procedimientos Penales;\n(Reformada mediante decreto número 340 de la LVIII Legislatura, publicada en la Gaceta del Gobierno el 28 de noviembre de 2014)\nII. En el juicio de extinción de dominio, por lo dispuesto en el Código de Procedimientos Civiles del Estado de México;\nIII. En lo relativo a la descripción de los elementos de los hechos ilícitos por los delitos a que se refiere el artículo 6, fracción I, de esta Ley; por el Código Penal del Estado de México; la Ley\nGeneral para Prevenir y Sancionar los Delitos en Materia de Secuestro, Reglamentaría de la\nFracción XXI del Artículo 73 de la Constitución Política de los Estados Unidos Mexicanos; la\nLey General de Salud y demás ordenamientos en que aparezcan los tipos penales correspondientes; y\nIV. En los aspectos relativos a la regulación de bienes y obligaciones, a lo dispuesto por el\nCódigo Civil del Estado de México.\nEn el procedimiento de extinción de dominio se respetarán las garantías de audiencia y debido proceso, permitiendo al demandado, terceros afectados, victimas y ofendidos, comparecer en el procedimiento, oponer su defensa, presentar pruebas e intervenir en su preparación y desahogo, así como los demás actos procedimentales que estimen convenientes.\nArtículo 4.- La información que se genere u obtenga con motivo de un procedimiento de extinción de dominio, será reservada hasta que la resolución que se emita en el mismo cause ejecutoria.\n.\nque la resolución judicial haya causado ejecutoria, en los casos en que, de hacer pública la 1 información, pueda ponerse en riesgo la investigación de delitos o la eficacia de medidas cautelares impuestas en procedimientos penales, así como por cualquiera otra de las causas y Municipios. En estos casos, el sujeto obligado conforme a la Ley referida, deberá emitir el e acuerdo correspondiente, debidamente fundado y motivado.\nCAPÍTULO II x\nDE LA EXTINCIÓN DE DOMINIO i\nArtículo 5.- La extinción de dominio es la pérdida de derechos sobre los bienes a que se refiere el artículo 7 de esta Ley, sin compensación o contraprestación alguna para su dueño o e quien se ostente o comporte corno tal. D\nEl procedimiento de extinción de dominio es de naturaleza jurisdiccional y es autónomo, distinto e independiente de cualquier otro de materia penal que se haya iniciado simultáneamente, del que se haya desprendido o tuviere su origen en el mismo.\nLa acción de extinción de dominio es de carácter real y de contenido patrimonial y procederá l sobre cualquier bien, independientemente de quien lo tenga en su poder o lo haya adquirido. s\nArtículo 6.- La extinción de dominio es procedente cuando se reúnan los supuestos siguientes: d\nI. Que se acredite cualquiera de los hechos ilícitos que a continuación se indican, aún cuando e no se haya determinado la identidad o responsabilidad de sus autores o partícipes: M\na) Delincuencia organizada, previsto en el artículo 178 del Código Penal del Estado de México;\nb) Contra la salud en su modalidad de narcomenudeo, previstos en los artículos 475 y 476 de la Ley General de Salud, en los casos del ejercicio de b competencia concurrente a que se refiere el artículo 474 de dicha Ley;\nc) Secuestro, previsto en los artículos 9, 10, 11, 12, 13, 14 y 15 de la Ley General para\nPrevenir y Sancionar los Delitos en Materia de Secuestro, Reglamentaria de la Fracción XXI del\nArtículo 73 de la Constitución Política de los Estados Unidos Mexicanos, en los casos del ejercicio de la competencia concurrente a que se refiere el artículo 23 de dicha Ley;\nd) Robo de vehículos, previsto en los artículos 287, 290 fracciones V y XIV y 292 del Código\nPenal del Estado de México; y\ne) Trata de personas, previsto en los artículos 268 bis y 268 bis I del Código Penal del Estado de México.\nII. Que los bienes respecto de los cuales se ejercite la acción de extinción de dominio, se ubiquen en cualquiera de los supuestos a que se refiere el artículo 7 de esta. Ley.\nArtículo 7.- La acción de extinción de dominio se ejercitará respecto de los bienes relacionados con los hechos ilícitos a que se refiere el artículo 6, fracción I. de esta Ley, en cualquiera de los supuestos siguientes:\nI. Aquéllos que sean instrumento, objeto o producto del delito, aún cuando no se haya dictado la sentencia que determine la responsabilidad penal, pero existan elementos suficientes para determinar que el hecho ilícito sucedió;\nII. Aquéllos que no sean instrumento, objeto o producto del delito, pero que hayan sido utilizados o destinados a ocultar o mezclar bienes producto del delito, siempre y cuando se reúnan los extremos de la fracción anterior.\nSe entenderá por ocultar, la acción de esconder, disimular o transformar bienes que son r t\n.\nproducto del delito, y por mezcla de bienes la suma o aplicación de dos o más bienes: 5\nIII. Aquéllos que estén siendo utilizados para la comisión de delitos por un tercero, si su dueño e tuvo conocimiento de ello y no lo notificó a la autoridad o hizo algo para impedirlo; y\nIV. Aquéllos que estén intitulados a nombre de terceros, pero existan suficientes elementos E dueño. Se entiende que los bienes son producto de cualquiera de los hecho ilícitos a que se i refiere el artículo anterior, cuando su propietario, titular o quien se ostente como dueño no c pueda demostrar su procedencia licita. ó\nCualquier persona podrá presentar denuncia ante el Ministerio Público, sobre la existencia de e bienes que puedan ubicarse en los supuestos que establece este artículo. En su caso, el D denunciante deberá describir los bienes y su ubicación, así como exponer las razones por las o que considere que se actualizan los supuestos referidos.\nToda persona que en los términos antes señalados presente denuncia, tendrá derecho a que se guarde absoluta secrecía respecto de sus datos personales y, en su caso que se le otorguen las medidas de protección que establecen las disposiciones legales aplicables. l\nArtículo 8.- La extinción de dominio no procederá respecto de bienes que hayan causado t abandono en términos de las normas aplica les y aquéllos que hayan sido decomisados por d resolución firme de autoridad judicial competente.\nLa absolución del inculpado en el proceso penal o la falta de imposición de la pena de M decomiso, no prejuzgan sobre la legitimidad de bien alguno ni excluye el ejercicio de la acción é de extinción de dominio por parte del Ministerio Público.\nLa sentencia por la que se declare improcedente la extinción de dominio no prejuzga sobre las medidas cautelares que se imponen durante el procedimiento penal.\nLa muerte del propietario de los bienes o de quienes se ostenten o comporten como dueños, no cancela ni excluye la acción de extinción de dominio.\nArtículo 9.- Cuando se determine la improcedencia de la acción de extinción de dominio, procederá la restitución de los bienes siempre que se acredite la propiedad sobre los mismos y su procedencia lícita y, en su caso, la imposibilidad para conocer su utilización ilícita.\nArtículo 10.- Cuando los bienes se hayan consumido, transformado, convertido en otros bienes, se hayan mezclado con bienes adquiridos lícitamente, no puedan ser localizados o individualizados, procederá la extinción de dominio respecto de otros tantos hasta por el valor equivalente.\nCAPITULO III\nDEL PROCEDIMIENTO\nSECCIÓN PRIMERA\nDE LAS PARTES EN EL PROCEDIMIENTO Y LA COMPETENCIA\nArtículo 11.- Son parte en el procedimiento de extinción de dominio:\nI. El actor, que será el Ministerio Público;\nII. El demandado, que será el dueño de los bienes o quien se ostente o comporte como tal, así como los titulares de derechos reales obre los mismos; y\n.\nIII. El tercero afectado, que será todo aquél que considere tener derechos sobre los bienes que jurídico.\nlegales, en los términos de la legisla ión aplicable. En cualquier caso los efectos procesales x serán los mismos. i\nArtículo 12.- El Poder Judicial del Estado de México contará con jueces especializados en ó extinción de dominio. El Consejo de la Judicatura determinará el número y competencia territorial de los mismos. e\nLa Procuraduría General de Justicia podrá contar con Unidades Especializadas en materia de o extinción de dominio, en términos de los acuerdos que emita el Procurador para tal efecto, las cuales deberán coordinarse con las demás unidades administrativas de la Institución; lo anterior no limita las facultades del Ministerio Público a cargo de las investigaciones correspondientes.\nSECCIÓN SEGUNDA t\nDE LA PREPARACIÓN DE LA ACCIÓN d\nDE EXTINCIÓN DE DOMINIO\nArtículo 13.- En la preparación del ejercicio de la acción de extinción de dominio, el Ministerio é\nPúblico ejercerá las atribuciones siguientes:\nI. Recabar copia de las constancias, diligencias y actuaciones que se hayan realizado con motivo de la investigación de los hechos ilícitos a que se refiere el artículo 6, fracción I, de esta\nLey;\nII. Solicitar a los órganos jurisdiccionales copia de los expedientes y actuaciones de los procedimientos penales en que intervengan con motivo de los hechos ilícitos a que se refiere el artículo 6, fracción I, de esta Ley;\nIII. Recabar del Ministerio Público de la Federación y demás instancias federales, así como de las autoridades estatales y municipales y de otras entidades federativas, copia de los expedientes, registros, actuaciones, constancias y demás información que tengan, que sea útil para acreditar los hechos ilícitos y supuestos de extinción de dominio en los términos de esta\nLey;\nIV. Recabar los medios de prueba necesarios para sustentar el ejercicio de la acción de extinción de dominio, respecto de los bienes de que se trate;\nV. Realizar las diligencias de investigación necesarias para identificar y localizar al dueño de los bienes materia de la acción de extinción de dominio, o quien se ostente o comporte como tal, así como a los terceros afectados; y\nVI. Las demás que señale esta Ley, el Código Nacional de Procedimientos Penales, la Ley\nOrgánica de la Procuraduría General de Justicia del Estado de México y otros ordenamientos aplicables, para sustentar la acción de extinción de dominio.\n(Reformada mediante decreto número 340 de la LVIII Legislatura, publicada en la Gaceta del Gobierno el 28 de noviembre de 2014)\nArtículo 14.- El Procurador General de Justicia del Estado de México y los servidores públicos en quienes delegue la facultad, podrán solicitar información y documentos sobre los depósitos, servicios y en general, operaciones que las instituciones del sistema financiero celebren con sus clientes, por conducto de la Comisión Nacional Bancaria y de Valores, la Comisión\nNacional de Seguros y Fianzas, y la Comisión Nacional del Sistema de Ahorro para el Retiro, así como información de naturaleza fiscal, por conducto del Servicio de Administración\n.\nTributaria, y demás entidades que resulten competentes, de conformidad con las disposiciones legales aplicables. e\nPara efectos de lo dispuesto en el párrafo anterior, el Ministerio Público deberá formular la e petición respectiva, exponiendo los razonamientos por los cuales requiera la información y E documentos correspondientes, y la remitirá al Procurador General de Justicia del Estado de x\nMéxico o al servidor público que corresponda. i\nCuando se tenga identificada la institución financiera, el número de cuenta o la operación o ó servicio de que se trate, así como el cuentahabiente o usuario respectivo y demás elementos que permitan su identificación plena, el Ministerio Público podrá solicitar al juez que emita la e orden de requerimiento de información y documentos directamente a la institución financiera de D que se trate. o\nArtículo 15.- En caso de que deban ser practicadas diligencias fuera de la jurisdicción territorial del Estado de México, el Ministerio Público requerirá la colaboración de la Procuraduría\nGeneral de Justicia de la entidad federativa de que se trate y de la Procuraduría General de la\nRepública, en términos de los convenios y acuerdos correspondientes. En los casos l procedentes se librarán los exhortos y rogatorias correspondientes. s\nArtículo 16.- Cuando los bienes se encuentren en el extranjero, el Ministerio Público formulará d la solicitud de asistencia jurídica internacional que resulte necesaria para la preparación del ejercicio de la acción de extinción de dominio, en términos de los instrumentos jurídicos e internacionales de los que México sea parte. M\nEn estos casos, se requerirá el auxilio de las autoridades federales competentes.\nArtículo 17.- El Ministerio Público, una vez recabada la información, documentos y medios de prueba correspondientes, formulará el proyecto de demanda, y someterá el asunto a consideración del Procurador General de Justicia del Estado de México o del servidor público en quien delegue esta facultad; éste autorizará la presentación de la demanda de extinción de dominio ante la autoridad judicial competente, o bien, en los casos en que se estime procedente, ordenará la práctica de diligencias complementarias o el archivo del asunto.\nEl Procurador General de Justicia expedirá los acuerdos necesarios en materia de investigación y actos preparatorios para el ejercicio de la acción de extinción de dominio, en los cuales se establecerán los plazos y términos para tales efectos.\nSECCIÓN TERCERA\nDE LAS MEDIDAS CAUTELARES\nArtículo 18.- El juez, a solicitud fundada del Ministerio Público, podrá imponer las medidas cautelares necesarias para garantizar la conservación de los bienes, evitar que sufran menoscabo o deterioro económico, impedir que sean ocultados o mezclados o que se realice cualquier acto traslativo de dominio.\nLas medidas cautelares podrán consistir en:\nI. El aseguramiento de los bienes o, en su caso, la ratificación del aseguramiento que se hubiere practicado por el Ministerio Público el Juez de Control, durante el procedimiento penal;\nII. El embargo precautorio de bienes, así como de los recursos que se encuentren depositados en instituciones del sistema financiero y de títulos de valor. Cuando no sea posible la retención material de los títulos, se girará orden por la que se prohíba su pago y el ejercicio de cualquier derecho que derive de los mismos;\nIII. La designación de interventores o administradores de empresas, negociaciones, sociedades mercantiles, asociaciones civiles y cualquier tipo de persona jurídica colectiva; e\nIV. La prohibición de la transmisión de derechos parcelarios; y e\n.\nV. Las demás que establezca la legislación vigente o que el juez considere necesarias para el x a cumplimiento de los fines a que se refiere el párrafo primero de este artículo. t i n 1 l 8\nArtículo 19.- Las medidas cautelares dictadas por el juez serán inscritas en el Instituto de la ó\nFunción Registral, cuando se trate de bienes inmuebles o de bienes y derechos de personas jurídicas colectivas. Asimismo, se informará de las medidas cautelares impuestos a otros e registros e instancias, federales o locales, cuando resulte procedente conforme a las D disposiciones aplicables. o\nEl destinatario de las medidas cautelares que imponga la autoridad judicial no podrá ofrecer garantía para obtener su levantamiento.\nArtículo 20.- El juez designará al depositario de los bienes, el cual será preferentemente l alguna dependencia del Ejecutivo Estatal o la autoridad municipal competente. En cualquier s caso, el depositario deberá rendir cuentas a la autoridad judicial sobre el esta o y medidas que t adopte para la adecuada conservación de los bienes. d\nEn los casos en que el juez designe interventores o administradores de empresas, e negociaciones, sociedades mercantiles o personas jurídicas colectivas, ordenará a éstos que M realicen las acciones necesarias para la continuidad de su operación, siempre que se trate de é actividades lícitas, así como para conservar las fuentes de empleo. En cualquier caso, el interventor o administrador únicamente estará obligado a rendir cuentas de las medidas que o adopte a la autoridad judicial, cuando ésta lo requiera.\nTratándose de derechos agrarios, deberá informarse al Registro Agrario Nacional y las autoridades competentes en la materia, a fin de que, en el ejercicio de sus funciones, tomen las medidas pertinentes para evitar que se realicen acciones contrarias a la medida cautelar impuesta.\nArtículo 21.- El dinero en efectivo y los títulos de crédito y bursátiles serán depositados en instituciones financieras, en las cuentas respectivas, que generen rendimientos a tasas comerciales, previa autorización judicial.\nArtículo 22.- Los bienes perecederos, fungibles y muebles susceptibles de pérdida o deterioro, así como los de costoso mantenimiento, serán enajenados en subasta pública al mejor postor, previa autorización judicial. El producto de la venta será depositado, en los términos del artículo anterior.\nEn los casos en que no sea posible enajenar los bienes a que se refiere el párrafo anterior, cuando así lo determine la autoridad judicial, a petición fundada y motivada del Ministerio\nPúblico, podrán ser donados a instituciones públicas o privadas de asistencia social dependencias y órganos de la administración pública estatal y municipal, para su aprovechamiento en beneficio de la sociedad\nnecesarios, para la eficaz y adecua a aplicación de las hipótesis previstas en este artículo.\nArtículo 23.- Desde el momento en que la autoridad judicial acuerde la imposición de medidas cautelares, no podrán enajena se o gravarse los bienes, ni serán transmisibles por herencia o legado, salvo en los casos a que se refiere el artículo anterior\nArtículo 24.- Durante la sustanciación del procedimiento, se podrá solicitar la ampliación de medidas cautelares respecto de los bienes obre los que se haya ejercitado la acción. También solicitado en un principio, pero que formen parte del procedimiento. e\nArtículo 25.- Cuando los bienes objeto de la medida cautelar impuesta hayan sido previamente e intervenidos, embargados o asegurados en procedimientos judiciales o administrativos, se Er notificará la nueva medida a las autoridades que hayan ordenado dichos actos, misma que x t1\ntendrá el carácter de preferente sobre cualquier otra decretada previamente. i9\nEn caso de que las medidas a que se refiere el párrafo anterior sean levantadas o queden sin efecto, subsistirá la medida acordada por el juez, quien podrá modificar las condiciones de custodia y administración de los bienes. e\nArticulo 26.- Las medidas cautelares serán acordadas por el juez desde el auto en que admita o la demanda; si no tuviere elementos suficientes para hacerlo, deberá decretarlas en la etapa más próxima del procedimiento y, en su caso, ordenará el rompimiento de cerraduras y el uso de la fuerza pública para su ejecución.\nContra la resolución que ordene o niegue medidas cautelares, procederá el recurso de l apelación que se admitirá únicamente en efecto devolutivo. s\nSECCIÓN CUARTA\nDEL PROCEDIMIENTO e\nArtículo 27.- La acción de extinción de dominio se formulará mediante demanda del Ministerio\nPúblico, previa autorización a que se refiere el artículo 17 de esta Ley, y deberá contener los o requisitos siguientes:\nI. El juzgado competente;\nII. Identificación de los bienes cuya extinción de dominio se demanda, señalando el lugar en que se encuentren y, en su caso, quienes funjan con depositarios, interventores o administradores;\nIII. Copia de los documentos pertinentes que se hayan integrado en la investigación del hecho ilícito de que se trate y, en su caso, de las constancias del procedimiento penal respectivo;\nIV. La relación de los hechos y de los razonamientos lógico jurídicos por los que se establezca que el hecho ilícito sucedió y que los bienes se ubican en alguno de los supuestos a que se refiere el artículo 7 de esta Ley, así como de las pruebas ofrecidas;\nV. De existir, constancia del aseguramiento ordenado por el Ministerio Público y, en su caso, la ratificación que del mismo hubiere hecho el Juez de Control en el procedimiento penal;\nVI. Valor estimado de los bienes y, tratándose de bienes inmuebles, constancia de inscripción en el Instituto de la Función Registral y certificado de gravámenes;\nVII. Nombre y domicilio del demandado, así como de los terceros afectados; si todos estos estuvieren identificados;\nVIII. La solicitud de imposición de medidas cautelares en los términos que establece esta Ley; y que se demanden.\nsupuestos a que se refiere el artículo 7 de esta Ley.\nJunto con la demanda deberá hacerse el ofrecimiento de las pruebas respectivas. En el caso de documentos, el actor deberá adjuntarlos al escrito inicial, o bien, señalar el archivo en que e se encuentren o la persona que presumiblemente los tenga en su poder. a fin de que puedan ser requeridos por la autoridad judicial. e\nArtículo 28.- El juez tendrá setenta y dos horas para resolver sobre la admisión de la demanda x t2\n.\ny de las pruebas ofrecidas, así como respecto del otorgamiento de las medidas cautelares i6 solicitadas. c\ni2\nó8\nSi la demanda fuere oscura o irregular, el Juez deberá prevenir por una sola vez al Ministerio\nPúblico para que la aclare, corrija o complete, otorgándole un plazo de setenta y dos horas e contadas a partir de que surta efectos la notificación del auto que ordene la prevención. D\nAclarada la demanda, el juez la admitirá o la desechará de plano. o\nContra el auto de admisión o desechamiento de la demanda, es procedente el recurso de apelación con efecto devolutivo.\nArtículo 29.- El auto de admisión de la demanda será notificado de acuerdo a las reglas que a l continuación se detallan: s\nI. Personalmente a los demandados y a los terceros afectados que se tengan identificados y se d conozca su domicilio, de conformidad con las reglas siguientes:\na) La notificación se practicará en el domicilio del demandado o del afectado. En caso de que el M demandado se encuentre privado de su libertad, la notificación personal se hará en el lugar é donde se encuentre detenido;\nb) El notificador deberá cerciorarse del domicilio, entregar copia del auto admisorio, de la demanda y de los documentos base de la acción; recabar nombre o media filiación y en su caso firma de la persona con quien se entienda la diligencia, asentando los datos del documento oficial con el que se identifique. Asimismo, en el acta de notificación constarán los datos de identificación del notificador que la practique;\nc) De n encontrarse el interesado o persona alguna que reciba la notificación, o habiéndose negado a recibirla o firmarla, la notificación se hará en los términos que establece el Código de\nProcedimientos Civiles del Estado de México.\nSe levantará acta circunstanciada de las diligencias de notificación que se practiquen. El juez podrá habilitar personal del juzgado para practicar notificaciones en días y horas inhábiles;\nII. Cuando hubiere que citar a juicio a alguna persona que haya desaparecido, no tenga domicilio fijo, se ignore donde se encuentra o su identidad, la notificación se realizará por edictos, en los términos de lo dispuesto por el Código de Procedimientos Civiles del Estado de\nMéxico y por internet. En este último caso, la Procuraduría General de Justicia deberá habilitar un sitio especial en su portal de internet a fin de hacer accesible el conocimiento de la notificación a que se refiere esta fracción por cualquier interesado.\nCuando los bienes materia de la acción de extinción de dominio sean inmuebles, el juez\nRegistral para que se realicen las anotaciones respectivas.\nque se realice al inicio del juicio en los términos de la presente Ley. Todas las demás se practicarán mediante publicación por lista.\nArtículo 30.- En un plazo no mayor de siete días hábiles contados a partir de que se dicte el auto admisorio, el juez deberá ordenar las diligencias necesarias para que se efectúen las notificaciones correspondientes en los términos de esta Ley.\nArtículo 31.- Toda persona afectada que considere tener interés jurídico sobre los bienes siguientes, contados a partir de aquél en que haya tenido conocimiento de la acción, a fin de acreditar su interés jurídico y expresar lo que a su derecho convenga. e\nEl juez resolverá en un plazo de tres días hábiles, contados a partir de la comparecencia, sobre xA la legitimación del afectado que se hubiere apersonado y, en su caso, autorizará la entrega de i n las copias de traslado de la demanda y del auto admisorio. Éste deberá recoger dichos c9 documentos dentro del término de tres días hábiles contados a partir de que surta efectos el auto que ordene su entrega.\nContra auto que niegue la legitimación procesal del afectado, procederá recurso de apelación, D que será admitido en efecto devolutivo o\nArtículo 32.- Desde la contestación de la demanda o del primer acto por el que se apersonen a juicio, el demandado y tercero afectad deberán señalar domicilio para oír y recibir notificaciones y documentos en el lugar de residencia del juez que conozca del asunto.\nArtículo 33.- El demandado y tercero afectado contarán con el plazo de nueve días hábiles para contestar la demanda y ofrecer pruebas contados a partir de que haya surtido efectos la t notificación. d\nEl escrito de contestación de demanda deberá contener las excepciones y defensas del e demandado y, en el caso del tercero afectad, los argumentos tendientes a que les sean M reconocidos sus derechos sobre los bienes materia de la acción de extinción de dominio. é\nArtículo 34.- El demandado y los terceros afectados que lo soliciten, deberán ser asesorados y o representados por el Instituto de la Defensoría Pública del Estado de México, de conformidad con la Ley de la materia.\nSECCIÓN QUINTA\nDE LAS PRUEBAS Y AUDIENCIA DE DESAHOGO\nArtículo 35.- Las pruebas sólo podrán ser ofrecidas en la demanda y en la contestación y se admitirán o desecharán, según sea el caso en el auto en que se tengan por presentadas; si es necesario, se ordenará su preparación, y se desahogarán en la audiencia.\nEl auto que deseche pruebas podrá ser recurrido en el efecto devolutivo.\nArtículo 36.- Las partes podrán ofrecer todo tipo de pruebas, siempre que no sean contrarias a derecho y tengan relación con el procedimiento de extinción de dominio.\nEn el caso del demandado, las pruebas que ofrezca deberán ser las conducentes para acreditar:\nI. La inexistencia del hecho ilícito de que se trate, en los términos a que se refiere el artículo 6, fracción I, de esta Ley;\nII. La falta de actualización de los supuestos de extinción de dominio a que se refiere el artículo\n7 de esta Ley; y\nIII. La procedencia lícita de los bienes sobre los que se haya ejercitado la acción de extinción de dominio, su actuación de buena fe y, en su caso, que se encontraba impedido para conocer la utilización ilícita de los bienes.\nsobre los bienes materia de la acción de extinción de dominio, así como la procedencia lícita de sus bienes, su actuación de buena fe y que estaban impedidos para conocer la utilización ilícita de dichos bienes. e\nilícitos a que se refiere el artículo 6, fracción 1, de esta Ley, y que los bienes se ubican en E alguno de los supuestos del artículo 7, de esta ley. Asimismo, podrá ofrecer pruebas que x permitan establecer la actuación de mala fe del demandado y, en su caso, que tuvo i nr conocimiento de la utilización ilícita de los bienes y que, no obstante, no lo notificó a la c i3\n.\nautoridad o hizo algo para impedirlo. ó2\nd3\nArtículo 37.- Si las partes no tuvieren a su disposición los documentos que acrediten lo que a e6 su derecho convenga, designarán el archivo o lugar en que se encuentren los originales, y la D acreditación de haberlos solicitado para que, a su costa, se mande expedir copia de ellos. o\nEn los casos a que se refiere el artículo 14 de esta Ley, el juez acordará el requerimiento de la información financiera correspondiente a la institución de que se trate, así como a las autoridades competentes reguladoras del sistema financiero, las que deberán remitirla en el plazo de diez días naturales, o bien, en los términos que establezcan las disposiciones legales l que las regulen. s\nArtículo 38.- El demandado y tercero afectado podrán ofrecer como prueba copia de d actuaciones de averiguaciones previas o de carpetas de investigación, así como de procesos penales, por conducto del juez. e\nEn estos casos, el juez deberá cerciorarse de que las actuaciones ofrecidas tengan relación é con el juicio de extinción de dominio y verificará que su exhibición no ponga en riesgo la secrecía de la investigación. El juez podrá ordenar que las constancias admitidas sean o resguardadas, fuera del expediente para preservar su secrecía, pero en todo caso garantizará que las partes tengan acceso a las mismas.\nEn caso de que se ofrezcan constancias de procedimientos penales que se instruyan en otras entidades federativas o en el ámbito federal, podrán ser requeridas mediante exhorto o rogatoria, en los términos de las disposiciones aplicables.\nArtículo 39.- Tratándose de la prueba pericial, si hubiere discrepancia entre los dictámenes, se nombrará perito tercero, preferentemente de los que disponga el Tribunal Superior de Justicia del Estado de México.\nArtículo 40.- La presentación del testigo, es responsabilidad del oferente de la prueba testimonial, a menos que manifieste no poder, por sí mismo, hacer que se presente, en cuyo caso el testigo será citado por el juez, bajo apercibimiento de apremio si no se presenta sin justa causa.\nLos testigos que comparezcan y se nieguen a rendir testimonio serán apremiados por el juez, en términos de las disposiciones legales aplicables.\nArtículo 41.- Concluidos los términos para que comparezcan las partes y una vez preparadas las pruebas que así lo requieran, el juez dictará auto en el término de tres días hábiles, en el de alegatos, la que deberá celebrarse dentro de los quince días hábiles siguientes.\nLa audiencia se celebrará estén o no presentes las partes, así como los testigos o peritos cuya testigos que el juez haya citado para la audiencia tampoco impedirá su desahogo, pero se impondrá a los faltistas debidamente citados una multa de hasta cien días de salario mínimo.\nde tres ni mayor de diez días hábiles, en los casos estrictamente necesarios.\nConcluida la etapa de desahogo de pruebas, se abrirá la de formulación de alegatos, los que podrán ser verbales o por escrito. e\nArtículo 42.- El juez podrá declarar desierta la prueba ofrecida cuando el oferente no haya e cumplido con los requisitos impuestos a su cargo para su admisión, o bien, sea materialmente E imposible su desahogo. x\ni nr\ni3\n.\nó7\nd4\ne2\nSECCIÓN SEXTA D\nDE LA SENTENCIA o\nArtículo 43.- Una vez concluida la audiencia a que se refiere el artículo 41 de esta Ley, y presentados los alegatos o transcurrido el plazo para ello, el juez dictará sentencia dentro de los ocho días hábiles siguientes. l\nArtículo 44.- La sentencia de extinción de dominio será conforme a la letra o interpretación t jurídica de la ley y, a falta de ésta, se fundará en los principios generales de derecho, debiendo d contener el lugar en que se pronuncie, el juzgado que la dicte, un extra o claro u sucinto de las cuestiones planteadas y de las pruebas rendidas, así como la fundamentación y motivación, y e terminará resolviendo con precisión y congruencia los puntos de controversia. M\nArtículo 45.- La sentencia deberá declarar la extinción de dominio o la improcedencia de la acción. Cuando hayan sido varios los bines materia del procedimiento de extinción de dominio, o la sentencia deberá pronunciarse sobre cada uno de ellos, haciendo la debida separación.\nEn ningún caso la autoridad judicial podrá aplazar, dilatar, omitir ni negar la resolución de las cuestiones que hayan sido discutidas en el juicio.\nArtículo 46.- Se dictará sentencia en la que se declare la extinción de dominio de los bienes materia de la acción, cuando:\nI. El Misterio Público haya acreditado el hecho ilícito de los previstos en el artículo 6, fracción I, de esta Ley;\nII. El Misterio Público haya acreditado que los bienes se ubican en alguno de los supuestos a que se refiere el artículo 7 de esta Ley;\nTratándose del supuesto previsto en el artículo 7, fracción III, no existan medios de convicción suficientes para establecer que e demandado actuó de buena fe y, en su caso, que se encontraba impedido para conocer la utilización ilícita de los bienes, o que t va conocimiento de ello y no lo notificó a la autoridad ni realizó alguna acción a su alcance para impedirlo.\nLa resolución no podrá sustentarse únicamente en la confesión del indiciado; y\nIV. En el caso del artículo 7, fracción IV, no existan medios de convicción suficientes para establecer la procedencia lícita de los bienes. Se entiende que no existen elementos de convicción suficientes para establecer la procedencia lícita de los bienes, entre otros supuestos, cuando el valor de éstos no corresponda con los ingresos lícitos y comprobables del demandado en la época de adquisición de los bienes.\nArtículo 47.- La extinción de dominio procede con independencia del momento de adquisición o destino ilícito de los bienes sobre los que se haya ejercitado la acción. La adquisición ilícita de los bienes en ningún caso constituirá justo título.\nArtículo 48.- La sentencia que declare la extinción de dominio de bienes también abarcará la extinción de otros derechos reales principales o accesorios, y personales sobre éstos, si se e extinción de dominio. e\nEn el caso de garantías, su titular deberá demostrar la preexistencia del crédito garantizado y, x en su caso, que se tomaron las medidas que la normatividad establece para el otorgamiento y i destino del crédito; de lo contrario, el juez declarará extinta la garantía. c\nArtículo 49.- En caso de que se declare improcedente la extinción de dominio, el juez ordenará d4\n.\nel levantamiento de las medidas cautelares impuestas y la devolución de los bienes a quien e3\n.\nr, in t\nti d\n, que efectivamente se hayan producido durante el tiempo que hayan estado sujetos a las medidas cautelares correspondientes.\nLos gastos con motivo de la devolución de los bienes a quien tenga derecho a ellos, serán fijados por la autoridad judicial, y se cubrirán con cargo a los Fondos a que se refiere el artículo l\n53 de esta ley. s\nArtículo 50.- Si luego de concluido el procedimiento de extinción de dominio mediante d sentencia firme se supiera de la existencia de otros bienes relacionados con el mismo hecho ilícito, se iniciará nuevo procedimiento de extinción de dominio. e\nArtículo 51.- Causan ejecutoria las sentencias que no admitan recurso o, admitiéndolo, no é sean recurridas, o habiéndolo sido, se haya declarado desierto el interpuesto o se haya desistido el recurrente de él, así como aquéllas consentidas expresamente por Ias partes o sus o representantes legales, en los plazos señalados para ello por os ordenamientos jurídicos que corresponda.\nArtículo 52.- Una vez que cause ejecutoria la sentencia que declare la extinción de dominio, el juez ordenará su ejecución y la aplicación de los bienes a favor del Gobierno del Estado de\nMéxico, en los términos establecidos en esta ley.\nCuando la extinción de dominio recaiga sobre acciones, partes sociales o títulos que representen una parte alícuota del capital social o del patrimonio de una persona jurídica colectiva, no computarán para considerarse a las emisoras como entidades paraestatales.\nArtículo 53.- Los bienes cuyo dominio haya sido extinguido a favor del Gobierno del Estado de\nMéxico, mediante sentencia ejecutoriada de juez competente, serán enajenados por conducto de la Procuraduría General de Justicia, en subasta pública y de conformidad con las disposiciones aplicables, salvo que sea necesario conservarlos para efectos del procedimiento penal. Del producto de la venta, un 40% pasará a formar parte del Fondo Auxiliar para la\nProcuración de Justicia a que se refiere la Ley Orgánica de la Procuraduría General de Justica del Estado de México; el 10% se destinará a la Secretaria de Salud del Estado, para programas de orientación y rehabilitación de adicciones; 10% para la construcción, mejora y equipamiento de centros educativos, y el 40% restante al Fondo para la Protección a las Víctimas y\nVíctimas y Ofendidos del Delito, se destinarán, en el orden de prelación que se indica, a los fines siguientes:\nI. La reparación del daño a la víctima u ofendido por el hecho ilícito por el que se haya seguido el juicio de extinción de dominio, siempre y cuando éste se haya ganado por parte del\nMinisterio Público, que dicha reparación esté cuantificada en sentencia ejecutoriada en el cualquier otra vía, lo que se acreditará mediante oficio de la autoridad jurisdiccional que corresponda; así como en los casos a que se refiere el párrafo último de esta fracción.\nSe entiende por víctima u ofendido, al titular del bien jurídico tutelado o puesto en peligro por la dominio.\nEl proceso a que se refiere esta fracción, es aquel del orden penal o civil en el que se haya E ilícito que se haya acreditado en el procedimiento de extinción de dominio. i\nCuando se advierta la extinción de la responsabilidad penal por muerte del imputado o ó prescripción de la acción penal, el Ministerio Público podrá solicitar al Juez de Control que dr reconozca la calidad de víctima u ofendido y se ordene la reparación del daño, determinando la e\n.\ncantidad que corresponda para tal efecto. D0\nPara efectos de lo dispuesto en esta fracción, cuando se tenga a la víctima u ofendido i3 identificado con motivo del hecho ilícito que haya dado lugar al procedimiento de extinción de dominio, se ordenará la notificación de la sentencia. Las víctimas u ofendidos podrán auxiliarse de la Defensoría de Atención Especializada a Víctimas y Ofendidos del Delito, conforme a la ley de la materia; l\nLas reclamaciones procedentes de créditos garantizados, en los términos que establece esta t\nLey; y d\nIII. Los gastos generados por la administración, mantenimiento y conservación de los bienes, e por parte de la autoridad que haya fungido como depositaria, debiendo acreditarlos. M\nEn todo caso, el juez deberá determinar en la sentencia los montos a liquidar, la identidad de los acreedores y la prelación de créditos. o\nSECCIÓN SÉPTIMA\nMEDIOS DE IMPUGNACIÓN\nArtículo 54.- Procede el recurso de revocación contra los autos que dicte el juez en el procedimiento, con excepción de los casos en que esta Ley expresamente señale que procede el recurso de apelación.\nEl juez, previa vista que otorgue a las partes con el recurso de revocación, por el término de dos días hábiles, resolverá el recurso en el mismo plazo.\nArtículo 55.- Contra la sentencia que ponga fin al juicio procede el recurso de apelación que, en su caso, será admitido en ambos efectos. Contra el acuerdo que deseche medios de prueba ofrecidos en tiempo y forma, procede el recurso de apelación.\nresolverse dentro de los treinta días hábiles siguientes a su admisión.\nArtículo 56.- La revocación y apelación se sustanciarán en los términos que disponga el\nCAPÍTULO IV\nDE LA UNIDAD ESPECIALIZADA DE INTELIGENCIA\nPATRIMONIAL Y FINANCIERA\nEspecializada de Inteligencia Patrimonial y Financiera, con el objeto de detectar las estructuras financieras de la delincuencia, lograr una mayor eficiencia en la investigación y persecución de los delitos y en el aseguramiento y la extinción de dominio de los bienes destinados a éstos. e de extinción de dominio e intervendrán en el procedimiento, en los términos de esta Ley, los E\nJusticia. i\nArtículo 58.- La Unidad Especializada de Inteligencia Patrimonial y Financiera de la ó\nProcuraduría General de Justicia del Estado de México tendrá, por lo menos, las siguientes atribuciones: e A\n.\nI. Generar, recabar, analizar y consolidar información fiscal, patrimonial y financiera relacionada o5\ncon conductas que pudieran estar vinculadas con la comisión de algún delito;\nn5\ni8\nII. Emitir lineamientos y jerarquizar, por niveles de riesgo, la información que obtengan;\nIII. Diseñar y establecer métodos y procedimientos de recolección, procesamiento, análisis y l clasificación de la información fiscal, patrimonial y financiera que obtenga; s\nIV. Proponer al Procurador General de Justicia, la celebración de convenios de colaboración d con las instituciones y entidades financieras, empresas, asociaciones, sociedades, corredurías públicas y demás agentes económicos en materia de información sobre operaciones en las que e pudiera detectarse la intervención de la delincuencia organizada o que tengan por finalidad M ocultar el origen ilícito de los bienes vinculados a actividades delictivas; é\nV. Requerir a las unidades administrativas, órganos desconcentrados, delegaciones y o entidades de la Administración Pública Estatal, que proporcionen la información y documentación necesaria para el ejercicio de las atribuciones que se le confieren;\nVI. Solicitar a las autoridades competentes la realización de auditorías extraordinarias, en los casos de sospecha de la comisión de algún delito;\nVII. Colaborar en la investigación y persecución de los delitos con base en los análisis de la información fiscal, financiera y patrimonial que sea de su conocimiento;\nVIII. Ser el enlace entre las autoridades administrativas, órganos desconcentrados, delegaciones y entidades de la Administración Pública Estatal y las diversas dependencias y entidades de la Administración Pública Federal y de otras entidades federativas en los asuntos de su competencia, para el intercambio de información; así como negociar, celebrar e implementar acuerdos con esas instancias;\nIX. Coordinarse con las autoridades competentes para la práctica de los actos de fiscalización que resulten necesarios con motivo del ejercicio de sus facultades;\nX. Llevar el registro, inventario y control administrativo de los bienes que se encuentren bajo medidas cautelares o sujetos al procedimiento de extinción de dominio, en los términos de esta\nLey;\nXI. Recabar informes de los depositarios de los bienes sujetos a medidas cautelares y en su autoridad judicial con relación a la depositaría y administración de los mismos;\nXII. Someter a consideración del Procurador un informe sobre los resultados en la aplicación de esta Ley, que podrá servir de base para que se informe a la Legislatura; observando lo información; y\nXIII. Las demás que le confieren otras disposiciones legales aplicables y que determine el funciones. Asimismo, están obligados a proporcionar información los notarios públicos, en los i términos que dispone esta Ley y la Ley del Notariado del Estado de México. c\nLas operaciones relevantes en las que se detecte la intervención de miembros de la delincuencia organizada o que tengan por objeto actos jurídicos con relación a bienes de e procedencia ilícita, que se determinen en los protocolos que emita el Procurador, deber ser D informadas a la Unidad Especializada de Inteligencia Patrimonial y Financiera, en los términos o que se establezcan en los mismos y en las demás normas aplicables. A i o5\n.\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". d\nSEGUNDO.- El presente Decreto entrará en vigor a los noventa días posteriores a su e publicación en el Periódico Oficial \"Gaceta del Gobierno\". M\nTERCERO.- El Procurador General de Justicia del Estado de México emitirá las disposiciones de organización interna necesarias para la correcta aplicación de la presente Ley. o\nCUARTO.- Se instruye a la Secretaría de Finanzas del Gobierno del Estado, a efecto de que provea a la Procuraduría General de Justicia del Estado de México los recursos necesarios para la creación de la Unidad Especializada de Inteligencia Patrimonial y Financiera, y en general, para el cumplimiento de este Decreto.\nQUINTO.- El Consejo de la Judicatura del Estado de México deberá determinar los juzgados y salas que conocerán de los casos de extinción de dominio y los recursos correspondientes, así como la circunscripción territorial de su competencia, a más tardar dentro los sesenta días siguientes a la publicación de este Decreto.\nVIGENCIA: entrará en vigor a los noventa días posteriores a su publicación en el Periódico\nOficial \"Gaceta del Gobierno”.\nTABLA DE REFORMAS Y ADICIONES\n1°\nDECRETO No. 340\n“LVIII” LEGISLATURA\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- El presente Decreto entrará en vigor el mismo día que entre en vigor el Código E\nNacional de Procedimientos Penales, en el Estado de México. t\nTERCERO.- La Secretaría de Seguridad Ciudadana y los municipios de la Entidad, con la i entrada en vigor del presente Decreto, deberán contar con cuerpos especializados de policía, n con capacidad para cumplir de manera eficaz y eficiente con las atribuciones que derivan de la d entrada en vigor del Código Nacional de Procedimientos Penales, en el Estado de México.\nCUARTO.- El Titular del Ejecutivo Estatal reformará el Reglamento de la Ley Orgánica de la m\nProcuraduría General de Justicia del Estado de México, antes de la entrada en vigor del Código i n\nNacional de Procedimientos Penales, en el Estado de México. o\nQUINTO.- Se derogan todas las disposiciones do igual o menor jerarquía que se opongan al l presente Decreto. E",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "15 de noviembre de 2011",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/027.pdf",
  "materia": [
    "penal"
  ]
}