{
  "titulo": "Ley para la Protección del Maguey en el Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación son textos\n…\n…\n…\nCAPÍTULO I y\nDISPOSICIONES GENERALES a\nArtículo 1. La presente Ley es de orden público e interés social y tiene por objeto la protección del a cultivo del maguey en el Estado de México, el fomento de su desarrollo sostenible y así como el P impulso y fortalecimiento de las organizaciones de agricultores y productores. o\n(Reformado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.) e\nArtículo 2. Para efectos de la presente Ley se entiende por: c\nI. Maguey: A la planta de origen mexicano de la familia Agavaceae con la que se obtienen diversos d productos agroalimentarios nativos, considerada en todos sus subgéneros, grupos, especies, l subespecies, variedades y formas. M\n(Reformado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\nII. Productor: A la persona física o jurídico colectiva que desarrolla el cultivo del maguey en e cualquiera de sus especies para su explotación comercial.\nII Bis. Reglamento: Al Reglamento de la Ley para la Protección del Maguey en el Estado de e\nMéxico.\n(Adicionado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\nIII. SADER: A la Secretaría de Agricultura y Desarrollo Rural. d\n(Reformado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.) o\nIV. Secretaría: A la Secretaría de Desarrollo Agropecuario del Estado de México. d\nV. Registro: Al Registro Estatal de Agricultores y Productores de Maguey.\nVI. Ley A la Ley para la Protección del Maguey en el Estado de México.\nVII. Producto: Al bien que resulta de un proceso productivo primario y consiste en la obtención de c un fin principal de la explotación del maguey.\n(Adicionado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\nVIII. Subproducto: A los derivados del proceso de producción o maduración de la planta del maguey.\n(Adicionado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\nCAPÍTULO II\nDE LAS AUTORIDADES\nArtículo 3. Es autoridad competente para la aplicación de la Ley, la Secretaría.\nconservación, protección, fomento, restauración, producción, ordenación, cultivo, manejo y aprovechamiento sostenible del maguey, sus productos y subproductos, de conformidad con lo previsto en esta Ley y las demás disposiciones jurídicas aplicables.\n…\n(Adicionado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\n…\n…\n.\nCAPÍTULO III\nDE LAS ATRIBUCIONES DE LA SECRETARÍA DE DESARROLLO AGROPECUARIO a\nArtículo 4. La Secretaría tendrá las siguientes facultades y obligaciones: l\nI. Regular la protección, conservación y restauración del maguey, así como la ordenación y o r aprovechamiento sostenible e\n(Reformado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.) c\nII. Presidir el Consejo del Maguey del Estado de México y realizar las acciones necesarias para su ó i eficaz funcionamiento.\n(Reformado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.) e\nIII. Coordinarse con los Ayuntamientos para la aplicación y ejecución de las políticas públicas de M conservación, protección, fomento, restauración, producción, ordenación, cultivo, manejo y a aprovechamiento sostenible del maguey, sus productos y subproductos. u\n(Reformado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.) e\nIV. Fomentar las actividades que protejan la biodiversidad del maguey mediante prácticas de n aprovechamiento sostenible. e\n(Reformado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\nV. Capacitar y asesorar a las personas agricultoras en materia de conservación, protección, fomento, restauración, producción, ordenación, cultivo, manejo y aprovechamiento sostenible del a maguey. d\n(Reformado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.) o\nVI. Asesorar y apoyar a las personas productoras en el acceso a créditos con tasas preferenciales d y seguros para la producción e innovaciones tecnológicas, canales de comercialización adecuados, almacenaje y mejores sistemas de administración, procurando siempre su bienestar y progreso. M\n(Reformado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\nVII. Establecer y fomentar programas de investigación científica y proyectos de desarrollo tecnológico sobre el maguey, para beneficiar la protección, fomento, restauración, producción, c ordenación, cultivo, manejo y aprovechamiento sostenible del maguey, sus productos y o subproductos, mediante convenios con instituciones educativas y de investigación, en beneficio del sector dedicado al maguey.\n(Reformado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\nVIII. Diseñar, definir y otorgar, en el ámbito de su competencia, estímulos e incentivos económicos a las personas productoras, para la conservación, protección, fomento, restauración, producción, ordenación, cultivo, manejo y aprovechamiento sostenible del maguey, de sus productos y subproductos, así como los lineamientos para su aplicación y evaluación.\n(Reformado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\nIX. Promover ante las autoridades competentes la declaración de periodos de veda magueyera, pencas, así como de recolección de gusano rojo, gusano blanco y demás variedades.\n(Reformado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\nX. Promover en coordinación con las dependencias federales, municipales, organizaciones sociales y agropecuarias, así como organismos auxiliares, la difusión, vigilancia y control de aspectos sanitarios en la producción, industrialización, almacenaje, comercialización y movilización del maguey, sus productos y subproductos.\n…\n(Reformado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\n…\n…\nXI. Llevar un control estadístico del cultivo de maguey en el Estado, que será publicado en la\n.\npágina de Internet de la Secretaría. L\n(Reformado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\nXII. Coordinarse con las instancias respectivas para la aplicación de las disposiciones que permitan p el control y la inspección del maguey y sus productos. r\n(Reformado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\nXIII. Impulsar programas que permitan diversificar la comercialización de otros productos del P maguey tales como mieles y jarabes, fibras, pulpa para forraje, sustratos para producción de o hongos, insumos de alimentos forrajeros, “bagazos” y gusano rojo y blanco. e\n(Adicionado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.) c\nXIV. Otorgar asesoría técnica a las personas agricultoras y productoras del maguey. n\n(Adicionado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.) d\nXV. Elaborar y mantener actualizado el Registro. M\n(Adicionado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.) a\nXVI. Realizar foros, exposiciones, ferias y cualquier otra actividad tendiente al fomento de la e conservación, producción, cultivo, manejo, aprovechamiento sostenible y comercialización del maguey, sus productos y subproductos. n\n(Adicionado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.) e\nXVII. Promover ante las autoridades e instituciones públicas en materia de seguridad pública y tránsito del Estado, las garantías de seguridad y libre tránsito de productores para el traslado y movilización del maguey, sus productos y subproductos, quienes deberán acreditar su legal a procedencia y cumplir con los requisitos obligatorios en la materia. d\n(Adicionado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.) o\nXVIII. Las demás que le confiera esta Ley, su reglamento y las disposiciones jurídicas aplicables.\n(Adicionado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\nArtículo 4 Bis. Los Ayuntamientos tendrán las siguientes atribuciones:\n(Adicionado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\nI. Coadyuvar a la Secretaría en la elaboración y actualización del Registro. c\n(Adicionado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.) o\nII. Promover ante la comunidad en general la concientización del cuidado y preservación del maguey.\n(Adicionado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\nIII. Promover la participación de las personas agricultoras y productoras, en la política municipal de desarrollo y aprovechamiento sostenible del maguey.\n(Adicionado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\nIV. Coordinarse con la Secretaría para la aplicación y ejecución de las políticas públicas de conservación, protección, fomento, restauración, producción, ordenación, cultivo, manejo y aprovechamiento sostenible del maguey y sus productos y subproductos.\n(Adicionado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\nV. Diseñar, desarrollar y aplicar incentivos para promover el desarrollo y aprovechamiento sostenible del maguey en el Municipio.\n(Adicionado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\nVI. Desarrollar programas para apoyar viveros para la producción de plantas de maguey.\n(Adicionado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\nVII. Hacer del conocimiento a las autoridades competentes, y en su caso denunciar, todo hecho, acto u omisión que contravenga esta Ley, su Reglamento, Normas y demás disposiciones aplicables en materia\n…\nde protección y preservación del maguey.\n…\n(Adicionado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.) …\n.\nVIII. Coadyuvar con la Federación en programas integrales de prevención y combate a la extracción clandestina del maguey y sus estructuras.\n(Adicionado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\nIX. Garantizar, en el ámbito de su competencia, en materia de seguridad pública y tránsito, seguridad y r libre tránsito de productores para el traslado y movilización del maguey y sus productos y subproductos, quienes deberán acreditar su legal procedencia y cumplir con los demás requisitos obligatorios en la materia, y r\n(Adicionado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.) t\nX. Las demás que le confiera esta Ley, su reglamento y demás disposiciones jurídicas aplicables. c\n(Adicionado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.) ó\nCAPÍTULO IV e\nDEL CONSEJO DEL MAGUEY DEL ESTADO DE MÉXICO a\nArtículo 5. Se crea el Consejo del Maguey del Estado de México con el objeto de apoyar a la e\nSecretaría en la ejecución de programas tendentes a incrementar la calidad y productividad del e cultivo del maguey.\nArtículo 6. El Consejo del Maguey del Estado de México estará integrado por la persona Titular de E la Secretaría, quien lo presidirá; por presidentes de las asociaciones de personas agricultoras y s productoras reconocidas por la Secretaría, así como personas representantes de la industria del maguey en el Estado. d\n(Reformado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.) o\nSe podrá invitar a un representante de la delegación en el Estado de México de la SADER.\n(Reformado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\nPara la elección de los representantes de las asociaciones de agricultores, productores y representantes de la industria del maguey, éstos deberán estar inscritos en el Registro, siendo elegidos bajo los principios de democracia y equidad de género, de conformidad con la\nConvocatoria emitida por la Secretaría para tal efecto.\n(Adicionado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.) c\nLa participación de los integrantes del Consejo del Maguey del Estado de México será de carácter honorífico.\n(Adicionado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\nArtículo 7. La Secretaría emitirá una convocatoria pública para la instalación del Consejo del en los términos señalados en dicha convocatoria. El Consejo aprobará los lineamientos sobre su funcionamiento.\n(Reformado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.) asuntos:\nI. Estudiar y proponer medidas que tiendan al fomento, progreso, extensión, afianzamiento e incentivo del cultivo del maguey.\nII. Estimular el diseño y ejecución de planes de expansión del sector con organismos regionales oficiales y privados, así como con otras entidades nacionales e internacionales.\n…\n…\nIII. Gestionar medidas que permitan la apertura de líneas de crédito a tasas de fomente para los … productores agricultores y productores del maguey, ante las entidades integrantes del Sistema L.\nFinanciero Mexicano. e\nIV. Promover la explotación de la producción del maguey. p\nV. Realizar tareas de extensión que contribuyan al mejor conocimiento y perfeccionamiento de la l actividad del sector. P\nVI. Orientar a las autoridades estatales respecto a las medidas que deben adoptarse para la e difusión y el cumplimiento de la presente Ley. c\nVII. Proponer programas que permitan una mejor comercialización de los productos del maguey.\nVIII. Apoyar, en sus respectivas áreas, el desarrollo del cultivo del maguey. M\nCAPÍTULO V u\nDERECHOS Y OBLIGACIONES DE LOS AGRICULTORES Y PRODUCTORES e\nArtículo 9. Son derechos de los agricultores y productores: l\nI. Disfrutar en igualdad de circunstancias de los apoyos que el Gobierno del Estado otorgue para el s fomento y desarrollo del cultivo del maguey. a\nII. Recibir asesorías técnicas por parte de las autoridades estatales y municipales, para la o protección, restauración, producción, ordenación, cultivo, manejo y aprovechamiento sostenible del maguey, sus productos y subproductos. e\n(R eformado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\nIII. Participar de manera directa o indirecta en las decisiones que sobre la materia tome el Consejo del Maguey del Estado de México.\nIV. Recibir, en la comercialización de sus productos, un precio adecuado a la calidad de los mismos.\nV. Obtener información veraz y oportuna sobre prácticas y productos permitidos o autorizados por las autoridades para el adecuado manejo de sus magueyes.\nVI. Ser asesorados y apoyados por parte de la Secretaría para la comercialización nacional e internacional del maguey, sus productos y subproductos.\n(Reformado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\nVII. Participar en la aplicación, evaluación y seguimiento de las políticas estatales y municipales de protección, fomento, restauración, producción, ordenación, cultivo, manejo y aprovechamiento sostenible del maguey, sus productos y subproductos.\n(Reformado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\n(Reformado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\nVIII. Conocer y estar informados sobre el avance de los programas de investigación científica y proyectos de desarrollo tecnológico sobre el maguey, y ser beneficiados con los resultados de éstos, para la protección, fomento, restauración, producción, ordenación, cultivo, manejo y aprovechamiento sostenible del maguey, sus productos y subproductos, y\n…\n(Reformado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\n…\n…\nIX. Los demás que le confieran la Ley y su reglamento.\n.\n(Reformado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.) L\nArtículo 10. Son obligaciones de los productores: p\nI. Acatar las disposiciones legales y reglamentarias relativas al control del cultivo del maguey y productos relacionados.\nII. Permitir las inspecciones que por cuestiones fitosanitarias dicten las autoridades estatales y t federales, en los términos de la Ley y las demás disposiciones legales aplicables. c\nIII. Aplicar las medidas establecidas por la Secretaría para la protección, fomento, restauración, n producción, ordenación, cultivo, manejo y aprovechamiento sostenible del maguey, sus productos y subproductos. l\n(Reformado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\nIV. Contar para las movilizaciones entre otros estados, además de la guía de tránsito y control u estadístico, con el certificado fitosanitario de movilización nacional expedido por la SADER. y\n(Adicionado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.) e\nV. Llevar a cabo la trazabilidad en todo el ciclo de producción del maguey, sus productos y e subproductos.\n(Adicionado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\nVI. Las demás que le confiera la Ley y su reglamento.\n(Adicionado mediante el decreto número 268 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021.)\nArtícul•11. Con el objeto de vigilar que se cumplan las normas de sanidad e higiene, la Secretaría practicará periódicamente inspecciones en los cultivos de maguey. d\nArtículo12. La Secretaría designará a los inspectores que sean necesarios para el cumplimiento M de la Ley. é\nArtículo 13. Las inspecciones se clasifican de la siguiente manera: i\nI. Ordinarías: Aquellas que la autoridad programa en su plan anual de trabajo.\nII. Extraordinarias: Aquellas que dicta la autoridad y que no están contempladas en su plan anual de trabajo, pero que en todo baso deberán estar debidamente motivadas y fundamentadas.\nIII. Especiases: Las que dicta la autoridad para verificar la posible aparición de un brote de enfermedades fitosanitarias.\nArtículo 14. Los inspectores en el cumplimiento de su actividad tienen las siguientes facultades:\nI. Revisar los cultivos de maguey para vigilar el cumplimiento de las disposiciones de la Ley.\nII. Planear, coordinar y dirigir las acciones de sanidad vegetal e inocuidad de inspección fitosanitaria, de asistencia técnica, de capacitación y de difusión de tecnología en materia de diagnóstico, prevención, control, erradicación de plagas y enfermedades del fomento de la producción de alimentos inocuos.\nIII. Las demás que establezcan otras disposiciones jurídicas.\n…\nArtículo 15. Está estrictamente prohibido a los inspectores:\n…\n…\nI. Recibir cualquier tipo de gratificación o dadiva en razón de su función..\nII. Coaccionar a los agricultores y productores para que les proporcionen productos a cambio de y algún beneficio. p\nIII. Extra imitarse de las facultades señaladas en el artículo anterior.\nEl incumplimiento de las disposiciones de la Ley por parte de los servidores públicos propiciará las r sanciones previstas en la Ley de Responsabilidades de los Servidores Públicos del Estado de t\nMéxico y Municipios, sin menoscabo de la responsabilidad civil o penal que en su caso se c configure. ó i\nCAPÍTULO VII e\nDE LA ORGANIZACIÓN DE LOS AGRICULTORES Y PRODUCTORES a\nArtículo 16. Los agricultores y productores del maguey podrán promover, con el apoyo del e\nConsejo, la integración de organismos, asociaciones y uniones, que les permitan hacer frente a su e problemática común y atender su desarrollo y tecnificación. Las que podrán ser de carácter estatal, regional o municipal. l\nArtículo 17. Los organismos o asociaciones de agricultores y productores legalmente constituidas serán reconocidas por la Secretaría y las autoridades municipales, para la defensa y protección de a sus agremiados.\nArtículo18. Es obligación de las asociaciones colaborar con la Secretaría y las autoridades d municipales para el levantamiento y actualización del inventario de las zonas productoras del maguey del Estado. M\nArtículo 19. El objetivo principal de las asociaciones es velar por la preservación y cuidado de los x cultivos de maguey de sus agremiados para lo cual mantendrán contacto permanente con las c autoridades a efecto de obtener información oportuna que pueda ser útil para el cumplimiento de o su labor.\nArtículo20. Además de lo dispuesto en los artículos anteriores las asociaciones tendrán las siguientes facultades y obligaciones:\nI. Preservar, fomentar y estimular la actividad del sector.\nII. Promover campañas de difusión que propicie el rescate del concepto de mexicanidad asociado con el agave sin realizar acciones de apología al alcoholismo, así como la difusión de los otros productos del agave, diversos de las bebidas alcohólicas.\nIII. Participar en la elaboración de las políticas y programas de protección y de fomento a la producción del maguey en el Estado.\ndispuesto en la Ley y en la convocatoria que se emita para su instalación.\nV. Establecer relación con asociaciones de otras actividades que pugnen por el establecimiento de programas complementarios.\n…\n…\nCAPÍTULO VIII …\n.\nDE LA CALIDAD DE LOS PRODUCTOS e\nArtículo 21. El Consejo Estatal del Maguey del Estado de México establecerá controles de calidad p e higiene en los centros de acopio y en empresas de semi-industrialización e industrialización del r maguey y de otros productos de éste, ya sea de manera directa o a través de convenios con otras l autoridades estatales y/o federales competentes. P\nArtículo 22. Es obligación de los agricultores y productores observar lo dispuesto por las normas e oficiales mexicanas en lo relativo a su área de gestión. c\nLas autoridades correspondientes brindarán la información necesaria en la materia a los agricultores y productores. e\nArtículo 23. La Secretaría promoverá proyectos de investigación que permitan elevar la calidad del a maguey y sus productos. u\nCAPÍTULO IX e\nDE LAS SANCIONES l\nArtículo 24. El incumplimiento a las disposiciones previstas en la presente Ley, será sancionado en términos de las disposiciones legales aplicables. a\nCAPÍTULO X\nDE LOS RECURSOS e\nArtículo 25. En contra de los actos y resoluciones de la autoridad en la materia, los particulares afectados tendrán derecho de interponer los medios de defensa establecidos en el Código de x\nProcedimientos Administrativos del Estado de México. i\nTRANSITORIOS\nPRIMERO. Publíquese la presente Ley en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. La presente Ley entrará en vigor al día siguiente de su publicación en el Periódico\nOficial \"Gaceta del Gobierno\".\nTERCERO. El Ejecutivo del Estado, expedirá el Reglamento de la presente Ley, en un plazo no mayor a noventa días hábiles, contados a partir de la entrada en vigor del presente Decreto.\n…\n____________________________________________________________________________________\n…\n02ª\n…\n.\nDECRETO NÚMERO 268\n“LX” LEGISLATURA\nPUBLICADO EL 14 DE MAYO 2021 r\nTRANSITORIOS a\nARTÍCULO PRIMERO. Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”. o\nARTÍCULO SEGUNDO. El presente Decreto entrara en vigor al día siguiente de su publicación en el c\nPeriódico Oficial “Gaceta de Gobierno”. ó\nARTÍCULO TERCERO. El Ejecutivo Estatal deberá realizar las modificaciones reglamentarias e correspondientes de conformidad con lo establecido en el presente Decreto en un plazo no mayor a M sesenta días hábiles contados a partir de la entrada en vigor del presente Decreto. a\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se cumpla. y\nDado en el Palacio del Poder Legislativo, en la ciudad de Toluca de Lerdo, capital del Estado de México, a los quince días del mes de abril del año dos mil veintiuno.- Presidente.- Dip. Adrián Manuel Galicia l\nSalceda.- Secretarios.- Dip. Claudia González Cerón.- Dip. Camilo Murillo Zavala.- Rúbricas.\nPor tanto, mando se publique, circule, observe y se le dé el debido cumplimiento. a",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "21 de octubre de 2014",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/176.pdf"
}