{
  "titulo": "Ley de la Juventud del Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación L\nTÍTULO PRIMERO u\nDISPOSICIONES GENERALES e\nCAPÍTULO ÚNICO u\nNATURALEZA JURÍDICA Y OBJETO\nArtículo 1.- La presente Ley es de orden público e interés social y de observancia general en s el Estado de México. a\nArtículo 2.- La presente Ley tiene por objeto fomentar, establecer, promover y garantizar el ejercicio de los derechos y obligaciones de los jóvenes en el Estado de México; así como, e implementar las políticas públicas y sus medios de ejecución, encaminadas a su atención M integral. é\nArtículo 3.- Para efectos de esta Ley, se entiende por: o\nI. Ayuntamiento.- A los Ayuntamientos que conforman el Estado de México;\nII. Consejo.- Al Consejo Estatal de la Juventud;\nIII. Dependencias.- A las dependencias del Poder Ejecutivo del Estado de México;\nVI. Instituto.- Al Instituto Mexiquense de la Juventud;\nVII. Jóvenes.- A las mujeres y a los hombres cuya edad esté comprendida entre los doce años y hasta los veintinueve años;\nVIII. Ley.- A la Ley de la Juventud del Estado de México;\nIX. Secretarías.- A las Secretarías del Gobierno del Estado de México;\nX. Sector Auxiliar.- A los organismos auxiliares del Estado de México.\nXI. Plan Integral: Plan para el Desarrollo de la Juventud del Estado de México; y\nXII. Jóvenes de y en la calle.- A aquellos que carecen de un lugar físico donde tengan su residencia de manera permanente, que realicen sus actividades de manera cotidiana en la vía pública, o que teniendo un hogar y una familia se encuentren desintegrados de la misma.\nArtículo 4.- Son principios rectores en la observancia y aplicación de esta Ley:\nI.- Universalidad. Las acciones en política de juventud deben ir destinadas en beneficio de la generalidad de los jóvenes, sin distinción de sexo, raza, origen, edad, estado civil, ideología, creencias, preferencia sexual o cualquier otra condición, circunstancia personal o social, reconociéndose, como característica esencial de este sector de población, su pluralidad en todos esos ámbitos; A\n.\nII.- Igualdad. Todos los jóvenes tienen derecho al acceso en igualdad de condiciones a los L programas y acciones que les afecten, teniendo especial consideración con aquellos que viven e en zonas rurales y en circunstancias de vulnerabilidad.\nLa corresponsabilidad en la atención integral de los jóvenes, del Estado, municipios, sociedad y l familia;\nIII.- Participación libre y democrática. Los jóvenes participa rán en la planificación y desarrollo e de las políticas públicas dirigidas a ellos en lo político, social, económico, deportivo y cultural, y n en la toma de decisiones que afecten su entorno; u\nIV.- Solidaridad. Deberá fomentarse la solidaridad en las relaciones entre los jóvenes y los e grupos sociales, con la finalidad de superar las condiciones que crean marginación y desigualdades; s\nV.- Compromiso social. Los jóvenes deben actuar con responsabilidad y corresponsabilidad, como miembros de familia e integrantes de la sociedad y el Estado, y compromiso en la atención y desarrollo integral de la juventud; e\nVI.- Especialidad. Las acciones que se dirijan a los jóvenes deberán atender sus propias é necesidades, partiendo de las características particulares de este sector de la población; i\nVII.- Identidad. Se deberán fomentar programas y acciones destinados a no perder y recuperar la identidad mexiquense con el objetivo de defender las costumbres y tradiciones propias del\nEstado, procurando aceptar e integrar todas las aportaciones del exterior que las enriquezcan;\nVIII.- Interés Superior. En las acciones que se dirijan a los jóvenes deberán prevalecer el bienestar, desarrollo integral y protección del sector juvenil.\nArtículo 5.- El Ejecutivo, las dependencias y el sector auxiliar, los municipios, la ciudadanía, la sociedad organizada, la familia mexiquense y los padres de familia, de manera corresponsable promoverán y coadyuvarán en el cumplimiento del objeto de la presente Ley.\nArtículo 6.- En las acciones que se desarrollen para el cumplimiento de la presente Ley, se deberá dar atención prioritaria a jóvenes:\nI. Embarazadas;\nII. Madres solteras;\nIII. Víctimas de cualquier delito;\nIV. En situación de calle;\nV. Exclusión social o privación de la libertad;\nVI. Con discapacidad;\nVII. Con enfermedades crónicas; e\nVIII. Indígenas.\nTÍTULO SEGUNDO\nCAPÍTULO I\nDE LOS DERECHOS DE LOS JÓVENES A\n.\nArtículo 7.- Son derechos de los jóvenes, los establecidos en la Constitución Política de los e\nEstados Unidos Mexicanos, los Tratados Internacionales, las Leyes Federales, la Constitución presente Ley, y son inherentes a su condición de persona y por consiguiente indivisibles, l irrenunciables, inviolables, inalienables e imprescriptibles.\nSECCIÓN I n\nDERECHOS CIVILES Y POLÍTICOS u\nArtículo 8.- Los jóvenes tienen derecho a: e\nI. Una vida con un sano desarrollo físico, moral e intelectual, considerando las diversas etapas s de evolución biológica, física, psicológica y mental, para lograr su participación responsable en a la sociedad.\n(Reformado mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). d\nII. Expresar libremente sus ideas, opiniones e intereses y a disentir, en el ámbito de la convivencia del marco democrático y legal, así como a ser escuchados y tomados en cuenta respecto a los asuntos de su familia, de su comunidad, de su país, y todos aquellos temas que i c les afecten. o\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\nIII. Formar parte de una familia y a la constitución de un matrimonio con igualdad de derechos y obligaciones, en términos de las leyes del Estado de México;\nIV. Recibir asesoría y asistencia jurídica;\nV. Vivir en un entorno libre de violencia y a estar protegidos en su integridad física y psicológica, de acuerdo con su edad, de todo tipo de agresión o violencia.\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\nVI. Ser tratados de manera digna, a tener igualdad de oportunidades, sin importar raza, género, discapacidad, preferencia sexual, condición familiar, social, económica o de salud, convicciones u opiniones políticas, religión u otras conductas análogas;\nVII. Reinsertarse e integrase a la sociedad y a ser sujetos de derechos y oportunidades que les permitan acceder a servicios y beneficios sociales que mejoren su calidad de vida, en especial a aquellos que están en situaciones especiales de pobreza, vulnerabilidad, exclusión social, indigencia, situación de calle, discapacidad, adicciones o privación de la libertad;\nVIII. Gozar de un trato equitativo por cuanto a las oportunidades en educación, capacitación laboral e inserción en el sector productivo;\nIX. Participar de manera directa y decidida en la política pública y en el diseño de las políticas públicas, en beneficio de la sociedad, pudiendo organizarse como mejor les convenga, con fines lícitos y estricto apego a las instituciones del orden jurídico mexicano;\nX. A solicitar información sobre su origen y la identidad de sus padres;\nXI. A recibir un trato digno cuando sean víctimas de un delito o cuando ellos mismos cometan infracciones o delitos;\nXII. Tener una identidad propia en base al conjunto de atributos y derechos; y\nXIII. A vivir esta etapa de su vida con calidad y creatividad, impregnada de valores que lograr una calidad de vida digna y sustentable.\nSECCIÓN II\nDERECHOS SOCIALES e\nArtículo 9.- Los jóvenes tienen derecho a:\nI. La prevención, protección y atención de su salud, a gozar de un bienestar físico y psicológico; et\n.\na tener acceso a las instituciones y programas encaminados a la prevención, tratamiento, n 8 atención y rehabilitación de discapacidades, adicciones y enfermedades; u\nII. Ejercer su libre pensamiento y albedrío en lo relacionado a sus creencias, ideología política y e proyecto de vida;\nIII. Estar informados debidamente acerca de los efectos y daños irreversibles a la salud que a producen el alcohol, el tabaco, las drogas, enervantes y fármacos, y sobre todo, qué hacer para evitar su consumo;\nIV. Contar con una educación de calidad, suficiente y adecuada al mercado laboral, que M fomente los valores, las artes, la ciencia y la tecnología, basada en el respeto a la democracia, é las instituciones, los derechos humanos, la paz, la diversidad, la solidaridad, la tolerancia y la i equidad de género; con carácter intercultural para jóvenes de las comunidades indígenas; o especial para jóvenes que padezcan una disminución de sus facultades físicas o mentales.\nAcceder directamente a la educación media superior y/o superior de las instituciones públicas del Estado, cumpliendo con el aprovechamiento académico y requisitos establecidos en el\nReglamento de la presente Ley, cuando se trate de jóvenes que viven en los albergues del\nEstado de México;\nV. Recibir educación sexual en todos los niveles educativos, que fomente una conducta responsable en el ejercicio de la sexualidad, orientada a su plena aceptación e identidad, así como a la prevención de las enfermedades de transmisión sexual, los embarazos no deseados y el abuso o violencia sexual;\nVI. Disfrutar y ejercer plenamente su sexualidad, para mantener una conducta sexual, una maternidad o paternidad responsables, sanas, voluntarias y deseadas;\nVII. Disfrutar de un medio ambiente sano y equilibrado, con conciencia, responsabilidad, solidaridad y participación en el aprovechamiento racional y sustentable de los recursos naturales;\nVIII. Acceder al conocimiento y a la tecnología para su educación, información, diversión, esparcimiento y comunicación e intereses que les permitan la disminución de la brecha digital promoviendo el acceso a las nuevas tecnologías.\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\nIX. Recibir, acceder, analizar, sistematizar y difundir, de acuerdo con su desarrollo biológico, psicológico y cognoscitivo, y conforme a su edad, información objetiva y oportuna que les sea de importancia para sus proyectos de vida, sus intereses colectivos y para el bien de la\nEntidad.\nSECCIÓN III\nDERECHOS ECONÓMICOS\nArtículo 10.- Los jóvenes tienen derecho a un empleo digno con un salario justo, con igualdad de oportunidades y de trato para mujeres y hombres; a la capacitación e inserción de jóvenes con discapacidad, jóvenes embarazadas o en etapa de lactancia; a que se les facilite el acceso, en su caso, a su primer empleo; a generar e innovar mecanismos para auto L emplearse. e\nSECCIÓN IV l\nDERECHOS CULTURALES\nArtículo 11.- Los jóvenes tienen derecho a: e\nI. El acceso a espacios culturales, a la libre creación y expresión de sus manifestaciones u artísticas de acuerdo a sus intereses y expectativas, respetando la diversidad de idiosincrasia, lenguas y etnias indígenas; y er\nII. La educación física y a practicar cualquier deporte basado en el respeto, la superación s0 personal y colectiva, el trabajo en equipo y la solidaridad; a disfrutar de actividades de a recreación y al acceso a espacios recreativos para el aprovechamiento positivo y productivo de o1 su tiempo libre.\nCAPÍTULO II é\nOBLIGACIONES DE LOS JÓVENES i\nArtículo 12.- Los jóvenes tienen la obligación de:\nI. Cumplir lo establecido en la Constitución Política de los Estados Unidos Mexicanos, los ordenamientos, para fomentar en ellos una cultura de respeto y legalidad;\nII. Aprender y practicar principios y valores, que contribuyan a darle su verdadera dimensión humana y cívica, como parte integrante de la sociedad, respetando los derechos de las demás personas;\nIII. Promover la convivencia pacífica y la unidad entre los jóvenes;\nIV. Participar y fomentar la convivencia familiar cotidiana, procurando relaciones afectivas, armónicas, de tolerancia e impulso hacia las aspiraciones de cada uno de sus integrantes, aportando en la medida de sus posibilidades los alimentos, debiendo evitar en sus hogares actos de discriminación, abuso, reclusión o violencia;\nV. Aprovechar las oportunidades de preparación académica que el Gobierno del Estado ponga a su alcance;\nVI. Procurar actividades físicas y mentales que les permitan una vida sana;\nVII. Usar los recursos naturales de manera racional y sustentable, procurando el mantenimiento y la mejora del medio ambiente, cuidando los espacios naturales y las instalaciones al aire libre e implementar una cultura de reutilización o reciclaje, así como el uso de energías renovables en protección de la naturaleza;\nVIII. Adoptar una cultura de prevención de enfermedades y adicciones, practicando hábitos de vida sana y realizándose cuando menos una revisión clínica al año, debiendo tramitar su carnet de salud mismo que contendrá los datos mínimos que permitan conocer su expediente clínico;\nIX. Informarse de manera adecuada sobre los métodos de prevención de enfermedades de transmisión sexual y métodos anticonceptivos;\nX. Informarse sobre los riesgos en la salud por el consumo de alcohol, tabaco y drogas;\nXI. Participar de manera responsable y decidida en la vida política, económica, cultural, cívica y L social de su comunidad, municipio y Estado; y e\nXII. Fomentar la convivencia familiar, social y cívica, procurando siempre: e\na) Amar y respetar a la Patria, al Estado y defender su integridad;\nb) Promover la solidaridad, anteponiendo el interés general al particular; u\nc) Decir la verdad y cumplir la palabra empeñada; e\nd) Practicar la justicia; n\ne) Propugnar la unidad en la diversidad y la relación intercultural; u\nf) Denunciar y combatir los actos de corrupción;\ng) Colaborar en el mantenimiento de la paz y la seguridad; e\nh) Conservar el patrimonio cultural y natural del País y de la Entidad; y\ni) Cuidar y mantener los bienes públicos. s\n.\na2\nCAPÍTULO III e\nPOLÍTICAS PÚBLICAS PARA LOS JÓVENES M\nArtículo 13.- Las políticas públicas para los jóvenes, son un conjunto de directrices de carácter i público, dirigidas a asegurar la vigencia de los derechos de la juventud, y comprenden de o manera enunciativa y no limitativa, las siguientes acciones:\nI. Propiciar las condiciones para el bienestar y una vida digna;\nII. Fomentar la cultura de paz social, el espíritu solidario, la formación de valores, impulsando principalmente la tolerancia, la solidaridad, la justicia y la democracia;\nIII. Difundir entre los jóvenes, la integración familiar y social, rescatando los principios y valores para fomentar una cultura cívica;\nIV. Promover el debido respeto a la identidad de los jóvenes y garantizar su libre expresión, velando por la erradicación de la discriminación;\nV. Brindar apoyo integral a las familias jóvenes, para lograr su estabilidad, permanencia y éxito como base de la sociedad;\nVI. Prohibir cualquier medida que atente contra la libertad, integridad y seguridad física y psicológica de los jóvenes por el ejercicio de sus derechos, garantizando que no sean arrestados, detenidos o presos arbitrariamente;\nVII. Evitar la discriminación de los jóvenes, así como generar mecanismos que fomenten la cultura de la igualdad;\nVIII. Brindar apoyo a los jóvenes que se encuentran o vivan en circunstancias de vulnerabilidad, exclusión social, indigencia, situación de calle, discapacidad o privación de la libertad, mediante programas sociales que les permitan reinsertarse e integrarse a la sociedad de una manera digna;\nIX. Impulsar y fortalecer procesos sociales que generen formas que hagan efectiva la participación de jóvenes de todos los sectores de la sociedad, en organizaciones que alienten su inclusión y promuevan su derecho de participar en la vida política de la entidad;\nX. Prevenir, proteger y atender la salud de los jóvenes y crear programas especiales para los que estén en proceso de crecimiento y desarrollo que no sean derechohabientes, de manera sistemática y con seguimiento, que permita garantizar una vida adulta plena; fortalecer en los planes de estudio de educación media superior y superior, los temas de orientación vocacional y profesional, sexualidad, prevención de adicciones, desórdenes alimenticios y depresión, a fin de salvaguardarla salud juvenil y capacitar a los padres de familia, tutores o representantes L para la detección oportuna de adicciones y/o conductas juveniles riesgosas. e\nXI. Asegurar una educación de calidad, suficiente y adecuada al mercado laboral, acercando lo más posible las instancias de educación a los jóvenes; así como generar mecanismos de acceso democrático y estrategias de permanencia en el sistema educativo, para evitar la deserción escolar; v\nXII. Incrementar y diversificar las oportunidades de ingreso a la educación media superior y t u superior, mediante el establecimiento de diversos programas educativos de calidad que utilicen d las tecnologías de la comunicación e información y así acercar este servicio a los jóvenes de d zonas urbanas y rurales, incluyendo aquellas de difícil acceso; l\nXIII. Facilitar y apoyar el acceso a la educación de los jóvenes indígenas, con discapacidades, t embarazadas o etapa de lactancia, para asegurar su permanencia escolar, promoviendo d A educación intercultural y espacios adecuados para discapacitados; o\ne3\nXIV. Promover programas de Beca y Crédito Educativo para jóvenes de escasos recursos, a fin M de que no deserten por motivos económicos; promover acciones o financiamiento de becas de é estancia o apoyo para transporte a jóvenes que tengan que trasladarse a otro lugar fuera de su x municipio, para continuar estudiando;\nXV. Fomentar el desarrollo de planes y programas flexibles con salidas profesionales laterales o intermedias, que permitan a los jóvenes combinar el estudio y el trabajo. Bajo el principio de interés superior, celebrar convenios de vinculación con el sector público, educativo y privado, para brindar herramientas en favor del desarrollo integral de la juventud\n(Reformada mediante el decreto número 96 de la “LIX” Legislatura publicado en la Gaceta de Gobierno el 15 de junio de 2016).\nXVI.. Promover la inserción de los jóvenes en el empleo, mediante incentivos fiscales a empresas y al sector servicios, a fin de que incluyan dentro de sus actividades a jóvenes practicantes, impulsando la inserción laboral.\n(Reformada mediante el decreto número 96 de la “LIX” Legislatura publicado en la Gaceta de Gobierno el 15 de junio de 2016).\nLa prestación de servicio social y prácticas profesionales que realicen los educandos contarán como tiempo efectivo de experiencia laboral.\nXVII. Promover créditos y capacitación para los jóvenes emprendedores;\nXVIII. Promover las expresiones culturales de los jóvenes, organizando eventos artísticos y culturales que los incentiven, así como difundir sus obras a nivel estatal, nacional e internacional;\nXIX. Promover la práctica del deporte como medio de aprovechamiento del tiempo libre o de manera profesional y promover el acceso a las diferentes formas, prácticas y modalidades de recreación, de acuerdo con los intereses de los jóvenes;\nXX. Establecer programas y acciones para que los jóvenes participen en la conservación del medio ambiente y la biodiversidad, así como para el aprovechamiento racional y sustentable de los recursos naturales;\nXXI. Impulsar mecanismos que acerquen y vinculen a la juventud con la tecnología, fomentando la inclusión y acceso desde etapas tempranas de la vida.\nXXII. Crear, promover y apoyar un sistema de información que permita a los jóvenes obtener, acceder, procesar, intercambiar y difundir información actualizada y útil para su desarrollo profesional y humano, procurando que los medios de comunicación generen valores positivos en la juventud;\nXXIII. Promover acciones para evitar la migración de jóvenes mexiquenses; L\nXXIV. Promover y difundir la cultura de los jóvenes indígenas;\nXXV. Crear e impulsar mecanismos para que jóvenes con discapacidad, tengan acceso l efectivo a la educación, a la capacitación laboral, servicios sanitarios, servicios de rehabilitación, oportunidades de esparcimiento, con el objetivo de lograr su desarrollo individual u e integración social; e\nXXVI. Procurar la rehabilitación de los jóvenes con problemas de adicciones y la de su familia, u así como de procurarles oportunidades laborales y educativas;\nXXVII. Prevenir y atender, el alcoholismo, el tabaquismo, la drogadicción y la fármaco dependencia; y s\nXXVIII. Las demás que sean necesarias para el cumplimiento del objeto de esta Ley.\nTITULO TERCERO M\nDEL INSTITUTO MEXIQUENSE DE LA JUVENTUD é\nCAPÍTULO ÚNICO o\nNATURALEZA JURÍDICA, OBJETO Y ATRIBUCIONES\n.\nArtículo 14.- El Instituto es un organismo público descentralizado, con personalidad jurídica y 1 patrimonio propios, que tiene por objeto planear, programar y ejecutar acciones específicas que garanticen el desarrollo integral de la juventud.\nEl Instituto, para el cumplimiento de su objeto, tiene las atribuciones siguientes:\nI. Planear, programar, coordinar, promover, ejecutar y evaluar acciones que favorezcan la organización juvenil;\nII. Definir, con base en los planes nacional y estatal de desarrollo, el Plan Integral de atención a la juventud y ejecutar las acciones necesarias para su cumplimiento;\nIII. Formular programas de carácter interinstitucional de acuerdo con el programa estatal de atención a la juventud;\nIV. Promover y fortalecer modelos de organización juvenil;\nV. Difundir el derecho de libre asociación garantizado por la Constitución Federal;\nVI. Fomentar la cooperación de los sectores público, social y privado, en la realización de acciones de bienestar social en las que participen los jóvenes;\nVII. Generar canales de comunicación permanentes con las organizaciones, agrupaciones y sectores de la juventud que radiquen en el Estado;\nVIII. Favorecer la capacitación de los jóvenes en sus empleos e incentivar una actitud empresarial, particularmente en la micro y pequeña empresa, así como ampliar la información sobre el mercado de trabajo disponible;\nIX. Apoyar el desarrollo de actividades artísticas, culturales y la expresión creativa de los jóvenes;\nX. Propiciar la mejor utilización del tiempo libre de los jóvenes, ampliando sus espacios de encuentro y reconocimiento entre los distintos sectores sociales a los que pertenezcan, para favorecer la convivencia y el intercambio cultural;\nXI. Desarrollar programas para la adecuada orientación vocacional y profesional, el e aprovechamiento del servicio social y la diversificación de los servicios educativos, incorporando entre otras modalidades, la educación a distancia, la bilingüe y la disminución del e analfabetismo; l\nXII. Fomentar acciones institucionales de la sociedad organizada, encaminadas a garantizar la u seguridad y plena impartición de justicia a la población joven; e\nXIII. Fomentar la atención a los problemas de salud de los jóvenes, principalmente en medicina u preventiva, orientación y asesoramiento en el campo de la sexualidad, planificación familiar, adicciones y salud mental; e\nXIV. Promover y realizar investigaciones que permitan definir políticas y acciones para la s atención integral de los jóvenes menos favorecidos y las personas con capacidades diferentes; a\nXV. Actuar como intermediario entre las dependencias gubernamentales y los jóvenes, a fin de ser el enlace con los organismos que tengan similares objetivos; e\nXVI. Promover con los gobiernos municipales, el establecimiento de órganos o unidades é administrativas para atender a la juventud; i\nXVII. Establecer mecanismos de coordinación con organizaciones sociales y privadas, así como con autoridades federales, estatales y municipales, para el cumplimiento de sus fines;\nXVIII. Desarrollar programas de difusión de sus actividades, conjuntamente con los sectores de.\nla sociedad, para sensibilizar y favorecer la participación de la comunidad en las acciones del 4\nInstituto;\nXIX. Convenir con los sectores público, social y privado, nacionales y extranjeros, la ejecución de acciones que le permitan el desarrollo y fortalecimiento de sus atribuciones;\nXX. Establecer las políticas públicas necesarias para que se promueva el ingreso y la permanencia de los jóvenes a los sistemas de educación; y\nXXI. Difundir de manera periódica y pública los programas, acciones y beneficios a los que los jóvenes puedan acceder.\nArtículo 15.- La dirección y administración del Instituto está a cargo de un consejo directivo y un director general.\nEl consejo directivo se integra en los términos previstos en la Ley para la Coordinación y\nControl de Organismos Auxiliares del Estado de México y con vocales, que son los representantes de las Secretarías de Finanzas y del Trabajo; de los Institutos de Salud del\nSubsecretaría de Educación Básica y Normal.\nEl director general será nombrado por el Gobernador del Estado, a propuesta del presidente del consejo.\nconsejo directivo.\nArtículo 16.- El patrimonio del Instituto se integra con:\nI. Los bienes con los que actualmente cuenta;\nII. Las aportaciones, participaciones, subsidios y apoyos que le otorguen los gobiernos federal, estatal y municipales;\nIII. Los legados, donaciones y demás bienes otorgados en su favor, así como los productos de L los fideicomisos en los que se les designe como fideicomisario; e\nIV. Los bienes muebles e inmuebles que adquiera por cualquier título legal para el e cumplimiento de su objeto; y l\nV. Las utilidades, intereses, dividendos, rendimientos de sus bienes, derechos y demás u ingresos que adquiera por cualquier título legal. e\nTÍTULO CUARTO\nDE LAS RESPONSABILIDADES DE LAS AUTORIDADES e\nCAPÍTULO I s\nDEL PODER EJECUTIVO a\nArtículo 17.- El Ejecutivo, en el ámbito de su competencia y de conformidad a sus recursos presupuestales, tiene la obligación de promover y ejecutar las políticas y programas que sean e necesarios para garantizar a los jóvenes, el ejercicio y goce pleno de los derechos establecidos M en la presente Ley. é\nLos programas que realice el Ejecutivo, serán prioritarios y deberán tomar en consideración las o circunstancias y necesidades de la población juvenil de cada región.\nArtículo 18.- El Ejecutivo a través del Consejo, impulsará a los jóvenes para que tengan una r plena participación en la vida económica, política, cultura, deportiva y social, así como para.\npromover el respeto a sus derechos y cumplir con el objeto de esta Ley. 5\nCAPÍTULO II\nDEL PODER LEGISLATIVO\nArtículo 19.- El Poder Legislativo, en el ámbito de su competencia deberá revisar permanentemente, la legislación que se relacione o afecte el ámbito de los jóvenes, con la finalidad de promover las iniciativas y reformas que correspondan, para garantizar el ejercicio de sus derechos; además asegurar un adecuado presupuesto para el desarrollo de programas en su beneficio.\nCAPÍTULO III\nDEL PODER JUDICIAL\nArtículo 20.- El Poder Judicial, en el ámbito de su competencia, participará en la observancia y cumplimiento de la presente Ley.\nCAPÍTULO IV\nDE LOS AYUNTAMIENTOS\nArtículo 21.- Los Ayuntamientos, en el ámbito de sus respectivas competencias y de conformidad a sus recursos presupuestales, tienen la obligación de promover y ejecutar las políticas y programas que sean necesarios para garantizar a los jóvenes, el ejercicio y goce pleno de los derechos establecidos en la presente Ley.\nArtículo 22.- Los Ayuntamientos participarán en la planeación y ejecución de la política pública para los jóvenes, para ello, en los planes y programas que realicen, deberán incluir acciones específicas para garantizar el ejercicio de los derechos de los jóvenes, contenidos en la presente Ley.\nArtículo 23.- El Ayuntamiento en coordinación con el Consejo, impulsará a los jóvenes para L que tengan una plena participación en la vida económica, política, cultural, deportiva y social, e así como para promover el respeto a sus derechos y cumplir con el objeto de esta Ley.\nArtículo 24.- Los Ayuntamientos, crearán un Instituto Municipal de atención a la Juventud, que l en forma directa promueva las acciones necesarias para dar cumplimiento a la presente Ley.\nCAPÍTULO V n\nDEL CONSEJO ESTATAL DE LA JUVENTUD u\nArtículo 25.- El Consejo Estatal de la Juventud es una instancia de colaboración, concurrencia, e coordinación y apoyo interinstitucional, que tiene por objeto coordinar, ejecutar, promover, apoyar y conjuntar esfuerzos, recursos, políticas, programas, servicios y acciones a favor de los s jóvenes, que coadyuvará con el Ejecutivo y los municipios en el cumplimiento del objeto y a políticas establecidas en esta Ley.\nArtículo 26.- El Consejo estará integrado por: e\nI.- Un Presidente, que será el titular de la Secretaría de Desarrollo Social del Gobierno del é\nEstado de México i\nII.- Quince vocales, que serán:\na) Un representante de la Secretaría General de Gobierno;\nb) Un representante de la Secretaría de Finanzas; r\n.\nc) Un representante de la Secretaría de Educación; 1\nd) Un representante de la Secretaria del Trabajo;\ne) Un representante de la Secretaría de Salud; l\nf) Un representante de la Secretaría de Desarrollo Económico; 6\ng) El titular del Instituto Mexiquense de Cultura;\nh) El titular del Instituto Mexiquense de Cultura Física y Deporte;\ni) El titular del Instituto Mexiquense contra las Adicciones;\nj) El titular del Consejo Estatal para el Desarrollo Integral de los Pueblos Indígenas del Estado de México;\nk) Dos Diputados, integrante de la Comisión Legislativa de la Juventud y el Deporte de la H.\nLegislatura del Estado de México;\nl) El Rector de la Universidad Autónoma del Estado de México o un representante;\nm) Dos representantes de organizaciones de la sociedad civil, cuyo objeto sea el desarrollo y apoyo de la juventud, electos de conformidad con los procedimientos y requisitos que estén determinados en el Reglamento de la presente Ley; y\nIII.- Un Secretario Técnico, que será el Director General del Instituto.\nArtículo 27.- Para el cumplimiento de sus funciones y objeto, el Consejo cuenta con las siguientes atribuciones:\nI. Opinar y evaluar la aplicación de los programas estatales y municipales creados en beneficio de los jóvenes;\nII. Participar en la elaboración y ejecución de las políticas públicas a favor de la juventud;\nIII. Proponer acciones, convenios y programas sociales para la juventud;\nIV. Analizar y proponer esquemas de financiamiento para cumplir con las políticas públicas de los jóvenes;\nV. Revisar el marco normativo de la juventud y, en su caso, proponer modificaciones ante las instancias competentes;\nVI. Asesorar al Ejecutivo en materia de juventud, para la implementación de acciones de e vinculación y cooperación entre gobierno, municipios y sociedad;\nVII. Promover la interacción de los diversos sectores de la sociedad para contribuir en la l implementación de programas productivos y de financiamiento para los jóvenes;\nVIII. Establecer mecanismos de captación y canalización de recursos humanos, financieros y e materiales para apoyo de los jóvenes; n\nIX. Proponer y compartir información e investigaciones relacionadas a los jóvenes;\nX. Establecer la colaboración para la formulación, ejecución e instrumentación de planes, programas, acciones e inversiones en materia de juventud; s\nXI. Promover la concurrencia, vinculación y congruencia de los programas, acciones e inversiones, con los objetivos, estrategias y prioridades de las políticas públicas para los jóvenes; e\nXII. Incentivar la participación de las personas, familias y organizaciones y, en general, de los é sectores público, social y privado en el apoyo de los jóvenes; i\nXIII. Coordinar las acciones orientadas a la consecución de los objetivos, estrategias y prioridades de la política pública para los jóvenes; y\nXIV. Vigilar y asegurar que los recursos asignados para el apoyo de los jóvenes, sean ejercidos A con honradez, oportunidad, trasparencia y equidad. t.\nArtículo 28.- Los integrantes del Consejo, tendrán voz y voto, con excepción del Secretario a\nTécnico, quien sólo tendrá voz. Las decisiones del Consejo se tomarán por mayoría de votos de sus integrantes. En caso de empate, el Presidente tendrá voto de calidad.\nPor cada uno de los integrantes del Consejo, se nombrará un suplente. El cargo de integrante del Consejo será honorífico.\nEl Presidente podrá invitar a las sesiones del Consejo, a representantes de los sectores público, social o privado, quienes tendrán derecho a voz pero sin voto.\nArtículo 29.- El Consejo sesionará en forma ordinaria trimestralmente y extraordinaria cuantas veces sea necesario.\nPara que el Consejo pueda sesionar válidamente, se requerirá de la asistencia de la mitad más uno de sus integrantes, siempre que asista el Presidente y el Secretario Técnico, o sus suplentes debidamente acreditados.\nArtículo 30.- Para el cumplimiento de sus funciones, el Consejo podrá designar la instalación de grupos de trabajo.\nArtículo 31.- Para el cumplimiento de su objeto, los miembros del Consejo tendrán las siguientes atribuciones específicas:\nI. A la Secretaría de Desarrollo Social le corresponde:\na) Generar programas que alienten su desarrollo integral, que busquen disminuir el número de jóvenes en situación de pobreza alimenticia, de capacidades y patrimonial;\nb) Las demás necesarias, dentro de su ámbito de competencia, para el cumplimiento del objeto de la presente Ley.\nII. A la secretaría General de Gobierno le corresponde: L\na) Generar programas de prevención en la comisión del delito y para evitar ser objeto de los mismos; e\nb) Ofrecer a jóvenes que así lo soliciten, asesoría legal y defensores públicos gratuitos, en l\nc) Desarrollar acciones que impulsen y fortalezcan la participación de los jóvenes en la u actividad pública; y e\nd) Las demás necesarias, dentro de su ámbito de competencia, para el cumplimiento del objeto n de la presente Ley. u\nIII. A la Secretaría de Finanzas le corresponde: e\na) Proponer alternativas que incentiven a los empresarios para que contraten jóvenes; s\nb) Desarrollar acciones para abatir de manera especial la brecha digital entre los jóvenes; y a\nc) Las demás necesarias, dentro de su ámbito de competencia, para el cumplimiento del objeto de la presente Ley.\nIV. A la Secretaría de Educación le corresponde: M\na) Desarrollar programas de estudio de horarios flexibles para los jóvenes que estudian y i trabajan; o\nb) Generar incentivos especiales que procuren el acceso y permanencia en el sistema educativo hasta el nivel superior de jóvenes discapacitados, indígenas, mujeres embarazadas, con alto grado de marginación y pobreza, huérfanos residentes en albergues del DIF del\nEstado de México y Sistemas Municipales para el Desarrollo Integral de la Familia de los municipios, y aquellos que se encuentran recluidos en alguna Institución especializada;\nc) Promover la realización de actividades escolares y extra escolares que busquen disminuir la r\n.\nviolencia en las relaciones personales de los jóvenes y promuevan los valores de respeto, 2 tolerancia y equidad; y 9\nd) Las demás necesarias, dentro de su ámbito de competencia, para el cumplimiento del objeto l de la presente Ley. 1\nV. A la Secretaría del Trabajo le corresponde:\na) Crear una bolsa de empleo especializada para jóvenes, que les ofrezca y vincule con las vacantes del sector gubernamental, público y social;\nb) Generar acciones especificas de capacitación para el trabajo a jóvenes migrantes, discapacitados, indígenas, rehabilitados de alguna adicción y que hubiesen estado recluidos en alguna institución de readaptación social, para contribuir con ello a su sana reinserción social; y\nc) Las demás necesarias, dentro de su ámbito de competencia, para el cumplimiento del objeto de la presente Ley.\nVI. A la Secretaría de Salud le corresponde:\na) Realizar de manera anual una campaña de promoción de la salud juvenil, en la que de manera especial se aborden temas de desórdenes alimenticios, depresión, enfermedades de trasmisión sexual y embarazos no deseados; y\nb) Las demás necesarias, dentro de su ámbito de competencia, para el cumplimiento del objeto de la presente Ley.\nVII. A la Secretaría de Desarrollo Económico le corresponde:\na) Impulsar el emprendimiento juvenil, mediante el desarrollo de programas específicos que asesoren, capaciten y gestionen recursos, para proyectos comerciales y alienten así su autoempleo;\nb) Acercar a los jóvenes con líderes empresariales, a fin de motivarlos e incentivarlos; y\nc) Las demás necesarias, dentro de su ámbito de competencia, para el cumplimiento del objeto de la presente Ley.\nVIII. Al Instituto Mexiquense de Cultura le corresponde: L y exposición artística; e\nb) Desarrollar un programa especial que abra espacios en museos para la exposición de obras l y trabajos de jóvenes artistas y creadores; y\nc) Las demás necesarias dentro de su ámbito de competencia, para el cumplimiento del objeto u de la presente Ley. e\nIX. Al Instituto Mexiquense de Cultura Física y Deporte le corresponde: u\na) Impulsar de manera anual una campaña que promueva la activación física y el deporte entre e los jóvenes; y\nb) Las demás necesarias dentro de su ámbito de competencia, para el cumplimiento del objeto s de la presente Ley. a\nX. Al Instituto Mexiquense contra las Adicciones le corresponde:\na) Desarrollar acciones informativas sobre los efectos y riesgos de las adicciones a los jóvenes; e\nb) Las demás necesarias dentro de su ámbito de competencia, para el cumplimiento del objeto é de la presente Ley. i\nXI. Al Consejo Estatal para el Desarrollo Integral de los Pueblos Indígenas del Estado de\nMéxico le corresponde:\na) Promover entre los jóvenes indígenas la importancia de preservar su cultura y tradiciones;\nb) Realizar acciones que difundan y sensibilicen a los jóvenes sobre la riqueza cultural y las tradiciones indígenas; y\nc) Las demás necesarias dentro de su ámbito de competencia, para el cumplimiento del objeto de la presente Ley\n.\nXII. A la Universidad Autónoma del Estado de México le corresponde: 1\na) Coadyuvar en la investigación sobre temas de juventud;\nb) Desarrollar programas de estudio de horarios flexibles para los jóvenes que estudian y trabajan;\nc) Generar incentivos especiales que procuren su acceso y permanencia en el sistema educativo hasta el nivel superior de jóvenes discapacitados, indígenas, mujeres embarazadas, con alto grado de marginación y pobreza, huérfanos residentes en los albergues del DIF del\nEstado de México y Sistemas Municipales para el Desarrollo Integral de la Familia de los municipios, y aquellos que se encuentren recluidos en alguna institución especializada;\nd) Promover la realización de actividades escolares y extra escolares que busquen disminuir la violencia en las relaciones personal de los jóvenes y promuevan los valores de respeto, tolerancia y equidad; y\ne) Generar programas de prevención en la comisión del delito y para evitar ser objeto de los mismos.\nCAPÍTULO VI\nDE LAS DENUNCIAS Y SANCIONES\nArtículo 32.- Cualquier persona podrá denunciar ante los órganos competentes todo hecho, la presente Ley.\nArtículo 33.- Cuando los responsables del daño o afectación de las o los jóvenes, sean servidores públicos en ejercicio de sus funciones, deberán sujetarse al procedimiento\nEstado y Municipios.\nArtículo 34.- La inobservancia a las disposiciones de esta Ley será sancionada, de e\nMéxico, así como, en su caso, en las leyes civiles, penales, laborales y demás ordenamientos e normativos aplicables. l\nPRIMERO.- Publíquese la presente Ley en el periódico oficial “Gaceta del Gobierno” del Estado u de México.\nSEGUNDO.- Esta Ley entrará en vigor al día siguiente de su publicación en el periódico oficial\n“Gaceta del Gobierno” del Estado de México. s\nTERCERO.- Se derogan los artículos 3.55, 3.56 y 3.57 del Código Administrativo del Estado de\nMéxico.\nCUARTO.- El Titular del Poder Ejecutivo expedirá el Reglamento de la Ley, en un plazo no M mayor de ciento sesenta días hábiles, contados a partir de la entrada en vigor de la Ley. é\nQUINTO.- El Consejo a que se refiere la presente Ley, deberá instalarse en un plazo no mayor o a noventa días hábiles, contados a partir de la entrada en vigor de la Ley.\nSEXTO.- El acceso directo a la educación media superior y/o superior, establecido en el artículo 9 en su fracción IV párrafo segundo, será en el ciclo escolar inmediato posterior a la entrada en vigor del presente Decreto.\nSÉPTIMO.- Lo previsto en los artículos 9 fracción IV párrafo segundo y 31 fracción XII, se realizará con estricto apego al principio constitucional de autonomía universitaria, y conforme a las disposiciones legales y reglamentarias aplicables de la Universidad Autónoma del Estado de México.\nOCTAVO.- Se derogan las disposiciones de igual o menor rango que se opongan a la presente\nLey.\nAPROBACION: 12 de agosto de 2010\nPROMULGACION: 31 de agosto de 2010\nPUBLICACION: 31 de agosto de 2010\nVIGENCIA: Esta Ley entrará en vigor al día siguiente de su publicación en el periódico oficial\n“Gaceta del Gobierno” del Estado de México.\nTABLA DE REFORMAS Y ADICIONES\n1ª\nDECRETO NÚMERO 483\n“LVIII” LEGISLATURA\nPUBLICADO EL 6 DE AGOSTO DEL 2015.\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". L\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación. y\nTERCERO. El Ejecutivo Estatal y los ayuntamientos, en sus respectivos ámbitos de e competencia, proveerán lo conducente para el cumplimiento del presente Decreto. l\nCUARTO. La Junta de Gobierno del DIFEM llevará a cabo las adecuaciones reglamentarias correspondientes en un plazo que no deberá exceder de ciento ochenta días hábiles a partir de v la entrada en vigor del presente Decreto. n\nQUINTO. La Junta de Gobierno de cada organismo público descentralizado de Asistencia u\nSocial y Protección de la Infancia de carácter municipal llevará a cabo las adecuaciones reglamentarias correspondientes a los sistemas municipales para el Desarrollo Integral de la e\nFamilia, en un plazo que no deberá exceder de ciento ochenta días hábiles contados a partir de la entrada en vigor del presente Decreto. s\nSEXTO. Las autoridades estatales y municipales preverán que sus respectivos presupuestos d para el ejercicio fiscal del año 2016, se contemple lo necesario para la operación de la\nProcuraduría de Protección correspondiente a más tardar el primero de julio del año 2016.\n2ª o\nDECRETO NÚMERO 96\n“LIX” LEGISLATURA\nPUBLICADO EL 16 DE JUNIO DEL 2016.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”.\nSEGUNDO.- El presente Decreto entrará en vigor el día de su publicación en el Periódico\nOficial “Gaceta del Gobierno”.",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "31 de agosto de 2010",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/038.pdf"
}