{
  "titulo": "Ley Que Crea el Organismo Público Descentralizado Denominado Instituto Municipal de Cultura Física y Deporte de Temascalcingo, México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son textos que no han\nDENOMINADO INSTITUTO MUNICIPAL DE CULTURA FÍSICA Y\nDEPORTE DE TEMASCALCINGO, MÉXICO\nCAPÍTULO PRIMERO l\nDE SU NATURALEZA JURÍDICA Y SUS OBJETIVOS C\nArtículo 1.- Se crea el Organismo Público Descentralizado denominado “Instituto\nMunicipal de Cultura Física y Deporte de Temascalcingo”, como un organismo público i c con personalidad jurídica y patrimonio propios.\nArtículo 2.- El Instituto Municipal de Cultura Física y Deporte de Temascalcingo, será t manejado entre otros, por personas que surjan del movimiento deportivo municipal, que conozcan y estén comprometidos con todos los deportistas y la sociedad en e general del Municipio de Temascalcingo, México. T\nArtículo 3.- El Instituto Municipal de Cultura Física y Deporte de Temascalcingo, es l sujeto de derechos y obligaciones, otorgándosele autonomía necesaria para asegurar i n el cumplimiento del deber del municipio de promover el deporte y cultura física. o\n,\nArtículo 4.- El Instituto Municipal de Cultura Física y Deporte de Temascalcingo, o tendrá los siguientes objetivos:\nI. Impulsar la práctica deportiva en todos los grupos y sectores del municipio;\nII. Propiciar la interacción familiar y social;.\nIII. Fomentar la salud física, mental, cultural y social de la población del municipio;\nIV. Propiciar el uso adecuado y correcto de los tiempos libres; n\nV. Promover e impulsar el deporte para los adultos mayores y las personas con M discapacidad; n\nVI. Promover el deporte de los trabajadores;\nVII. Promover el cambio de actitudes y aptitudes; a\nVIII. Promover y desarrollar la captación de recursos humanos para el deporte; y\nIX. Elevar el nivel competitivo del deporte municipal; e\nX. Promover la revaloración social del deporte para el primer nivel de atención a la salud; a\nXI. Promover fundamentalmente el valor del deporte para el primer nivel de atención g a la salud;,\nXII. Promover la identidad del municipio de Temascalcingo, en el ámbito municipal, estatal, nacional e internacional a través del deporte;\nXIII. Fomentar la integración familiar y social; y\nXIV. Facilitar a los deportistas el acceso a los servicios de salud..\nCAPÍTULO SEGUNDO\nDE SUS FACULTADES\nArtículo 5.- El Instituto Municipal de Cultura Física y Deporte de Temascalcingo, t u tendrá las siguientes facultades: o\nI. Crear escuelas populares de iniciación deportiva en pueblos, comunidades, barrios p y colonias del municipio de Temascalcingo; l\nII. Crear el sistema municipal de becas académicas, económicas y alimenticias para u deportistas distinguidos del municipio;\nIII. Crear torneos estudiantiles permanentes en los niveles: preescolar, primaria, secundaria y media superior; e\nIV. Organizar clubes deportivos populares permanentes;\nV. Involucrar a los sectores público, social y privado en el deporte municipal; s\nVI. Presentar públicamente los programas deportivos municipales, sus objetivos, o\n, metas, estrategias y resultados; M\nVII. Otorgar dirección técnica de calidad a representaciones municipales;\nVIII. Otorgar asesorías al deporte formativo y de recreación;\nIX. Promover el uso de instalaciones deportivas públicas y privadas;\n.\nX. Promover y desarrollar instalaciones públicas y privadas;\nXI. Desarrollar corrientes sociales y deportivas del mérito; n\nXII. Crear el registro municipal de instalaciones deportivas; M\nXIII. Crear el registro municipal de deportistas, deportes, clubes, ligas y torneos a deportivos;\nXIV. Crear el registro municipal de jueces, árbitros, entrenadores, profesores de a educación física, médicos del deporte, psicólogos del deporte y escuelas del deporte;\nXV. Brindar apoyo logístico a los eventos deportivos que se desarrollan en el municipio; y p\nXVI. Las demás que las leyes de la materia le señalen.\nCAPÍTULO TERCERO c\nDE SUS PROGRAMAS i n\n,\nArtículo 6.- Del deporte estudiantil. x\nA través de este programa, se promoverá y organizará la participación de los estudiantes deportistas del municipio, con el fin de inducir la ocupación adecuada de los tiempos libres, el desarrollo de aptitudes individuales y actitudes de sociabilización y responsabilidad social.\n.\nArtículo 7.- De los clubes estudiantiles. a\nPara fomentar el uso adecuado de los tiempos libres, desarrollar las aptitudes y mejorar actitudes en los jóvenes estudiantes, se formarán y organizarán clubes deportivos estudiantiles dentro y fuera de las escuelas, a los cuales se les brindará s asesoría en la organización, capacitación, participación, entrenamiento y torneos, i t casos con material deportivo. M\nArtículo 8.- De los torneos municipales.\nSe fomentaran, organizarán y dirigirán, torneos municipales permanentes entre t estudiantes de todos los niveles. a\nArtículo 9.- Del deporte popular. y\nA través de este programa se promoverá y organizará el deporte en forma e permanente en todo el territorio municipal, con la convicción de la importancia del d deporte en los ámbitos formativo, competitivo y recreativo para lograr buena salud en todos los aspectos, como principio básico de la práctica deportiva. e\nArtículo 10.- De las escuelas de iniciación. l c\n,\nSe crearán escuelas de iniciación deportiva por todo el territorio municipal, según sea é la demanda basada en el deporte que más practique o le interese a la comunidad de i que se trate.\nArtículo 11.- De los torneos de barrios.\n.\ndelegación municipal.\nArtículo 12.- De los torneos de campeones.\nSe organizará un torneo con los campeones de todas las ligas y clubes deportivos, en n todas sus categorías y ramas. t\nArtículo 13.- De las instalaciones deportivas. n\nCon este programa se pretende realizar un censo de instalaciones deportivas asentadas en el municipio con la finalidad de conocer su estado y uso actual, con el C propósito de mejorar el uso adecuado y su plena utilización. l\nArtículo 14.- De la capacitación. i c\nEn deporte en la época actual debe cumplir con las expectativas sociales para lo cual p es imperativo que exista la capacitación en todos los que formen parte del deporte. t\nArtículo 15.- Del deporte formativo. e\nEn la formación, es donde el Instituto de Cultura Física y Deporte de Temascalcingo, l c otorgará asesorías, promoción e información a la comunidad sobre los deportes y su práctica.\n,\nArtículo 16.- Del deporte recreativo.\nEl Instituto de Cultura Física y Deporte de Temascalcingo, lo fomentará y promoverá para su propia organización, su financiamiento, su desarrollo y todo aquello que conlleva a un beneficio individual sin perder de vista el bien social.\n.\nCAPÍTULO CUARTO\nDE SU ORGANIZACIÓN INTERNA\nDeporte de Temascalcingo, estará a cargo de una Consejo Municipal y de un director. o\nArtículo 18.- El Consejo Municipal, es el órgano de gobierno del Instituto Municipal p de Cultura Física y Deporte de Temascalcingo, el cual estará integrado por: l\nI. Un presidente, que será el Presidente Municipal; u\nII. Un secretario, que será el Secretario del Ayuntamiento; a\nIII. Un Secretario Técnico, quien será el director; y r\nIV. Cinco vocales quienes serán: T\nA) El regidor de la comisión del deporte; l\n,\nB) Un representante del sector deportivo del municipio de Temascalcingo designado por el director del instituto; y x\nC) Tres vocales que designe el H. Ayuntamiento a propuesta del presidente y/o el director.\nArtículo 19.- Los miembros del Consejo Municipal, durarán en su cargo el periodo r\n.\nconstitucional de la administración municipal para la cual fueren designados. 1\nArtículo 20.- El Consejo Municipal, sesionará por lo menos cada tres meses de forma ordinaria y de manera extraordinaria cuantas veces sea necesario.\nArtículo 21.- Son atribuciones del Consejo Municipal: t\nI. Aprobar el reglamento interno del Instituto Municipal de Cultura Física y Deporte de\nTemascalcingo; c\nII. Establecer los lineamientos generales del Instituto Municipal de Cultura Física y C\nDeporte de Temascalcingo; l\nIII. Aprobar, en su caso, los proyectos, planes y programas que proponga el director i para la consecución de sus objetivos;\nIV. Conocer y en su caso aprobar los estados financieros y balances anuales, así t como los informes generales y especiales que se elaboren por parte del director;\nV. Aprobar el presupuesto anual de ingresos y de egresos;\nVI. Nombrar, ratificar o remover al director;\n,\nVII. Evaluar los planes y programas; i\nVIII. Promover la obtención de fuentes alternas de financiamiento;\nIX. Invitar a sus sesiones a otros servidores públicos de los gobiernos federal, estatal A y municipal, cuando los eventos o asuntos así lo requieran; y t.\nX. Las demás que se deriven de la presente Ley y de los ordenamientos jurídicos correlativos.\nArtículo 22.- El director será nombrado por el Consejo Municipal a propuesta del t\nPresidente Municipal.\nArtículo 23.- Son facultades y obligaciones del director, las siguientes: c\nI. Representar al Instituto Municipal de Cultura Física y Deporte de Temascalcingo; C\nII. Dar cumplimiento a los acuerdos del Consejo Municipal; F\nIII. Vigilar el cumplimiento de los objetivos y programas del instituto;\nIV. Celebrar acuerdos, convenios y contratos de coordinación para el cumplimiento de d los planes y proyectos del instituto;\nV. Presentar ante el Consejo Municipal el proyecto del programa operativo del c instituto; l c\n,\nVI. Presentar ante el Consejo Municipal el programa anual del presupuesto de é ingresos y egresos; i\nVII. Adquirir conforme a las normas los bienes necesarios y previa autorización del consejo para el mejor cumplimiento de sus objetivos;\nVIII. Prever lo necesario para el debido cumplimiento de los programas y el logro de t\n.\nlos objetivos; y 2\nIX. Las que le confieren la presente Ley, el reglamento interno y el Consejo Municipal.\nCAPÍTULO QUINTO n\nArtículo 24.- El patrimonio del Instituto Municipal de Cultura Física y Deporte de i\nTemascalcingo, se integra con: p\nI. La asignación del 2% del total del presupuesto de egresos del H. Ayuntamiento; u\nII. Los bienes muebles e inmuebles que el H. Ayuntamiento le asigne como s organismo público descentralizado; a\nIII. Los apoyos financieros, subsidios, valores, bienes y servicios que provengan del r gobierno federal, estatal y municipal;\nIV. Los productos, concesiones, aprovechamientos, donativos, cooperaciones y m demás ingresos que adquiera por cualquier título, ya sea público, privado o social; y s\nV. Los ingresos y utilidades que obtengan por prestación de sus servicios; o\n,\nCAPÍTULO SEXTO o\nGENERALIDADES\nArtículo 25.- El Instituto Municipal de Cultura Física y Deporte de Temascalcingo está sujeto a la Ley Orgánica de la Administración Pública del Estado de México, la federal en la materia. l\nArtículo 26.- Las relaciones laborales entre el instituto y sus trabajadores, se regirán por la Ley del Trabajo de los Servidores Públicos del Estado y Municipios.\n,\n.\nARTÍCULO PRIMERO.- Publíquese la presente Ley en el Periódico Oficial “Gaceta t u\nARTÍCULO SEGUNDO.- La presente Ley entrará en vigor al día siguiente de su p publicación en el Periódico Oficial “Gaceta del Gobierno” del Estado de México. l\nARTÍCULO TERCERO.- El H. Ayuntamiento de Temascalcingo, México, proveerá lo u necesario para la instalación de la Dirección y el Consejo Municipal de Cultura Física y Deporte. í s\nAPROBACION: 21 de octubre de 2010 e\nPROMULGACION: 08 de noviembre de 2010 t\nPUBLICACION: 08 de noviembre de 2010\nVIGENCIA: La presente Ley entrará en vigor al día siguiente de su publicación en el e\nPeriódico Oficial “Gaceta del Gobierno” del Estado de México.\n,",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "08 de noviembre de 2010",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/164.pdf",
  "materia": [
    "cultura y deporte"
  ]
}