{
  "titulo": "Ley de Defensoría Pública del Estado de México",
  "Contenido": "LEY DE DEFENSORÍA PÚBLICA DEL ESTADO DE MÉXICO T s\nNATURALEZA Y OBJETO i c l i\nArtículo 1.- La presente Ley es de orden público e interés social, tiene por objeto regular la d e d prestación del servicio de defensoría pública en el Estado de México, y normar la organización, E atribuciones y funcionamiento del Instituto de la Defensoría Pública del Estado de México. s E\nArtículo 2.- Para los efectos de esta Ley se entiende por: i o d\nI. Consejo Técnico: al Consejo Técnico del Instituto de la Defensoría Pública del Estado de u e\nMéxico; e\nI Bis. Derogado e o\n(Derogada mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021)\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Adicionada mediante decreto número 59 de la “LVIII” Legislatura, publicada en la Gaceta de Gobierno el 25 de febrero de 2013.)\nII. Defensor Público: a la persona del servicio público que brinda los servicios de defensa, o asesoría y patrocinio en materia penal, civil, mercantil, familiar, de amparo y responsabilidades c administrativas, de manera gratuita, en términos de esta Ley; l\n(Reformado mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021) o\n.\nIII. Defensor Público Especializado: a la persona del servicio público que preste el servicio de\nDefensa Pública, en materia de justicia para adolescentes;\n(Reformado mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021)\nIV. Defensores públicos: a las personas que presten servicios como Defensores Públicos y\nDefensores Públicos Especializados del Instituto;\n(Reformado mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021)\nV. Director: a la persona titular de la Dirección General del Instituto de la Defensoría Pública del Estado de México;\n(Reformado mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021)\nVI. Instituto: al Instituto de la Defensoría Pública del Estado de México;\nVII. Ley: a la Ley de Defensoría Pública del Estado de México;\n(Reformado mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021)\nVIII. Reglamento: al Reglamento Interior del Instituto de la Defensoría de Pública del Estado de México;\nIX. Secretario: a la persona titular de la Secretaría de Justicia y Derechos Humanos;\n(Reformado mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021)\n(Reformada mediante decreto número 169 de la LIX Legislatura, publicada en la Gaceta del Gobierno el 14 de diciembre de 2016)\n(Mediante decreto número 59 de la “LVIII” Legislatura, publicada en la Gaceta de Gobierno el 25 de febrero de 2013.)\nX. Unidad de Medida y Actualización: a la Unidad de cuenta, índice, medida o referencia ordenamiento, y\nXI. Usuario: a la persona destinataria del servicio público que presta el Instituto.\nArtículo 3.- El Instituto es un órgano desconcentrado de la Secretaría de Justicia y Derechos\nHumanos con autonomía técnica y operativa, cuyo objeto es operar, coordinar, dirigir y jurídica y defensa en las materias penal, y especializada en el Sistema Integral de Justicia\nPenal para Adolescentes; asistencia jurídica en procedimientos de responsabilidades administrativas, en términos de las disposiciones jurídicas aplicables, así como patrocinio civil, familiar, mercantil y de amparo en cualquier etapa del procedimiento legal aplicable, a las e e personas que lo soliciten, en los términos que señala esta Ley. o d\nLos servidores públicos del Instituto deberán regirse bajo los siguientes principios: o n\nI. Legalidad: sujetarse, en el ejercicio de sus funciones y para el cumplimiento de sus fines, a c r í la normatividad aplicable; o P\nII. Independencia técnica: garantizar que no existan intereses contrarios o ajenos a la defensa ó ú\nIII. Gratuidad: Prestar sus servicios de manera gratuita; o c a\nIV. Igualdad y equilibrio procesal: contar con los instrumentos necesarios para intervenir en e d los procesos judiciales en condiciones de igualdad, favoreciendo el equilibrio procesal frente a E l los demás sujetos procesales; t s\nV. Responsabilidad profesional: garantizar la responsabilidad profesional, que se manifestará d a en la calidad y eficiencia en la prestación del servicio; i o s d o\nVI. Solución de conflictos: promover la asesoría e intervención en forma adicional al proceso S d legal en el campo de la solución alterna de los conflictos participando en la conciliación, mediación y el arbitraje; e é\nVII. Confidencialidad: brindar la seguridad de que la información entre defensores públicos y i o x i usuario se clasifique como confidencial; e o\nVIII. Continuidad: procurar la continuidad de la defensa, evitando sustituciones innecesarias;\nIX. Obligatoriedad: otorgar de manera indefectible el servicio de una defensa adecuada y e patrocinio, una vez que se ha aceptado y protestado el cargo, o bien cuando ha sido designado como abogado patrono. a\nArtículo 4.- El Instituto tiene por objeto: c\n.\nI. Proporcionar obligatoria y gratuitamente defensa en materia penal en cualquier actuación policial, ministerial o judicial, a las personas que lo soliciten, señaladas como posibles autores o partícipes de un hecho punible y cuando haya designación del Ministerio Público o del órgano jurisdiccional competente;\nII. Proporcionar gratuitamente patrocinio de defensa en materia civil y familiar siempre y cuando los solicitantes tengan ingresos mensuales menores al monto equivalente a 150 veces el valor de la Unidad de Medida y Actualización vigente, con excepción de los casos de violencia familiar, alimentos, juicio sumario de usucapión y guarda y custodia, en los que no se realizará estudio socioeconómico. En el caso de la parte actora, sólo será patrocinada en materia familiar y procedimientos judiciales no contenciosos, no se considerará como tal en el caso de la reconvención hecha en contestación de demanda;\n(Reformado mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021)\n(Reformada mediante decreto número 169 de la LIX Legislatura, publicada en la Gaceta del Gobierno el 14 de diciembre de 2016)\n(Reformada mediante decreto número 63 de la “LVII” Legislatura, publicada en la Gaceta de Gobierno el 6 de marzo de 2010)\nIII. Proporcionar gratuitamente patrocinio de defensa en materia mercantil, siempre y cuando el demandado sea persona física. tenga ingresos mensuales menores al monto equivalente a 150 veces el valor de la Unidad de Medida y Actualización vigente, no comerciante y el interés pactado sea superior al usual en el mercado bancario autorizado.\n(Reformada mediante decreto número 169 de la LIX Legislatura, publicada en la Gaceta del Gobierno el 14 de diciembre de 2016)\nIV. Representar y gestionar, en asuntos de cualquier materia, en los que intervengan adolescentes o incapaces, su tratamiento y en su caso, su remisión a las autoridades competentes y establecimientos que correspondan, y proporcionar orientación y defensa jurídica especializada en los casos de justicia penal para adolescentes;\nV. Proporcionar obligatoria y gratuitamente patrocinio de defensa de los derechos de las personas indígenas, así como proporcionarles asesoría en todos los casos en que lo soliciten, sin importar la materia de que se trate, y en la medida de las posibilidades del Instituto, a través de Defensores Públicos que posean conocimientos de su lengua.\nPara los efectos del párrafo anterior, el instituto podrá actuar en coordinación con traductores e intérpretes que tengan conocimiento de la lengua y cultura a la que pertenezcan los indígenas, e e coadyuvar a la obtención de esos fines, y seguirá promoviendo la formación de defensores m e públicos bilingües. i n D\nVI. El patrocino a la parte actora en materia civil, se autorizará previo estudio socioeconómico, e o excepcionalmente en los casos de extrema pobreza, ignorancia o indigencia, así como a c r í adultos mayores, sin medio comprobable de subsistencia o dependencia de familiares directos. o P\nEn el caso del juicio sumario de usucapión se autorizará el patrocinio, sin que se practique el ó ú estudio socioeconómico correspondiente. i c l i\n(Reformada mediante decreto número 169 de la LIX Legislatura, publicada en la Gaceta del Gobierno el 14 de diciembre de 2016) d\nVII. Proporcionar orientación jurídica a todas las personas que los soliciten, a excepción de E l quien tenga la calidad de victima u ofendido. t s\n(Reformada mediante decreto número 362 de la “LVII” Legislatura, publicada en la Gaceta de Gobierno el 26 de octubre de 2011) d a\nVIII. Proporcionar asistencia jurídica a servidores públicos y particulares a quienes se les S d atribuya una presunta responsabilidad administrativa y que lo soliciten, en términos de las u e disposiciones jurídicas aplicables. Tratándose de particulares deberán sujetarse al requisito de e\n“LX\neg i\nlat u\n.\ne 2021\nArtículo 5.- Los servidores públicos de la Administración Pública Estatal y municipales, dentro del ámbito de su competencia, están obligados en todo tiempo a prestar auxilio al Instituto, en e consecuencia deben sin demora proporcionar gratuitamente los dictámenes, informes, C certificaciones, constancias y copias que soliciten en ejercicio de sus funciones. a\nArtículo 6.- Cuando en materia familiar las partes en conflicto soliciten el patrocinio del l\nInstituto, éste asumirá el de una de ellas y las dependencias o instituciones que presten o\n.\nservicios de esta naturaleza, deberán asumir el patrocinio de la otra parte.\n(Reformado mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021\nTratándose de asuntos penales y de responsabilidades administrativas, serán atendidos por distintos Defensores Públicos.\n(Adicionado mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021\nArtículo 7.- El Instituto, para el cumplimiento de su objeto, podrá canalizar a las partes en conflicto, a las autoridades estatales competentes en mediación, conciliación y justicia restaurativa, a efecto de conciliar intereses en materia civil, mercantil y familiar.\nReformado mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021\nCAPÍTULO II\nORGANIZACIÓN Y FUNCIONAMIENTO\nArtículo 8.- El Instituto tendrá su sede en la ciudad de Toluca y para el conocimiento y atención de los asuntos de su competencia establecerá oficinas regionales en la circunscripción territorial que se requiera.\nArtículo 9.- La organización, estructura y funcionamiento del Instituto se regulará por lo que dispone la Ley y el Reglamento.\nArtículo 10.- El personal del Instituto se regirá por esta Ley, su Reglamento, Manuales,\nProtocolos, Lineamientos y demás disposiciones jurídicas aplicables.\nLos servidores públicos del Instituto no podrán desempeñar otro empleo, cargo o comisión de la Federación, del Estado o de los municipios incluyendo el ministerio de algún culto religioso.\nQuedan exceptuados de esta disposición, los cargos honoríficos en asociaciones científicas, literarias o de beneficencia; así mismo los cargos docentes, siempre que su desempeño no perjudique las funciones y labores propias de los servidores públicos del Instituto.\nLos servidores públicos que presten sus servicios en el Instituto, estarán impedidos para el ejercicio de la abogacía, salvo en causa propia, de su cónyuge, concubina, concubinario o sus e e parientes consanguíneos hasta el cuarto grado. o d\ncomo depositario judicial, síndico, administrador, interventor de la quiebra o concurso, corredor T s público, comisionista o fiador en los asuntos en que intervengan o hubieren intervenido. e c o r\nLos peritos y trabajadores sociales que laboren en el Instituto están impedidos para aceptar y l ó ú protestar cargos, así como emitir dictámenes en asuntos donde no estén nombrados g b\nDefensores Públicos, exceptuando aquellos que sean solicitados por otra institución pública. o c\nLos servidores públicos del Instituto estarán impedidos para conocer o intervenir en los asuntos e en que tengan interés directo o indirecto; su cónyuge, concubinario sus parientes s E consanguíneos en línea recta sin limitación de grado, los colaterales dentro del cuarto grado y u t los afines del segundo compatible con el de la parte contraria. i o d\nLos servidores públicos del Instituto no percibirán retribución alguna de los interesados, u e cualquiera que sea la designación con que se solicite u ofrezca. e\nArtículo 11.- El Instituto estará integrado por un Director General, las unidades administrativas, r c la plantilla de defensores públicos, peritos y trabajadores sociales que se requieran. s\nArtículo 12.- El Instituto estará a cargo de un Director, nombrado por el Secretario. C\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017) c\n(Reformado mediante decreto número 59 de la “LVIII” Legislatura, publicado en la Gaceta de Gobierno el 25 de febrero de 2013.) a\nEl Director del Instituto deberá reunir para su designación, los requisitos siguientes: o\n.\nI. Ser mexicano por nacimiento y vecino del Estado con residencia efectiva de cinco años anteriores a la fecha de su nombramiento, en pleno ejercicio de sus derechos civiles y políticos;\nII. Tener Título de Licenciado en Derecho y Cédula Profesional expedidos por autoridad o institución legalmente facultada para ello y debidamente registrados, con antigüedad mínima de cinco años y experiencia en el ejercicio de la profesión, especialmente en las materias afines a sus funciones;\nIII. No haber sido condenado en sentencia que haya causado ejecutoria por delito doloso que amerite pena privativa de libertad;\nIV. No estar inhabilitado por resolución que haya causado ejecutoria para el desempeño de funciones públicas.\nCAPITULO II BIS\nDE LA UNIDAD DE PROFESIONALIZACIÓN Y EVALUACIÓN PARA DEFENSORES\nPÚBLICOS\n(Adicionado mediante decreto número 309 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 27 de agosto de 2021)\nArtículo 12 Bis. El Instituto contará con una Unidad de Profesionalización y Evaluación, el cual tiene como objeto contribuir a la actualización y capacitación de las y los Defensores Públicos, cuyas atribuciones especificas serán las siguientes:\nI. Diseñar, programar y aplicar proyectos de capacitación académica en las distintas ramas del derecho relacionadas a la defensoría pública;\nII. Realizar de manera periódica proyectos de evaluación a las y los Defensores Públicos;\nIII. Disponer y proporcionar permanentemente de material académico físico y electrónico de consulta que auxilie en el ejercicio de sus funciones a las y los Defensores Públicos, y\nIV. Realizar de manera periódica, foros, cursos y talleres de capacitación para las y los o d servidores públicos del Instituto. m e\nArtículo 12 Ter. La Unidad de Profesionalización y Evaluación de Servidores Públicos del o\nInstituto contará con un Coordinador General nombrado por el Director del Instituto, quien e o deberá reunir para su designación, los requisitos siguientes: n í a\n(Adicionado mediante decreto número 309 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 27 de agosto de 2021)\nI. Tener Título de Licenciado en Derecho y Cédula Profesional expedidos por autoridad o i c l i institución legalmente facultada para ello y debidamente registrados, con antigüedad mínima de o c a cinco años y experiencia en el ejercicio de la profesión, especialmente en las materias afines a e d sus funciones; E l\n(Adicionado mediante decreto número 309 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 27 de agosto de 2021)\nII. No estar condenado por sentencia que haya causado ejecutoria, por delito doloso que i o d amerite pena privativa de libertad, y S d\n(Adicionado mediante decreto número 309 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 27 de agosto de 2021) p M\nIII. No estar inhabilitado para el desempeño de funciones públicas.\n(Adicionado mediante decreto número 309 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 27 de agosto de 2021) e s o\nCAPITULO II TER e\nDE LA UNIDAD DE VIGILANCIA Y SEGUIMIENTO DE PROCESOS\n(Adicionado mediante decreto número 309 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 27 de agosto de 2021) c\nArtículo 12 Quater. La unidad de vigilancia y seguimiento a procesos es un órgano de o\n.\nasesoría técnica y apoyo para las y los usuarios, que tiene por objeto contribuir al seguimiento y vigilancia del debido proceso, así como de auxilio para el correcto desempeño de las funciones de las y los Defensores Públicos.\n(Adicionado mediante decreto número 309 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 27 de agosto de 2021)\nArtículo 12 Quinquies. La Unidad de Vigilancia y Seguimiento a Procesos estará integrada por:\n(Adicionado mediante decreto número 309 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 27 de agosto de 2021)\nI. Diez Defensores Públicos especializados en materia penal civil, mercantil, familiar, laboral y amparo;\n(Adicionado mediante decreto número 309 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 27 de agosto de 2021)\nII. Dos traductores bilingües;\n(Adicionado mediante decreto número 309 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 27 de agosto de 2021)\nIII. Dos intérpretes o traductores de lenguas indígenas;\nIV. Diez trabajadoras y trabajadores sociales, y\nArtículo 12 Sexies. Corresponde a la Unidad de Vigilancia y Seguimiento a Procesos:\nI. Atender quejas y dudas de los usuarios que soliciten patrocinio legal;\nII. Auxiliar en sus funciones a las y los Defensores Públicos en el ejercicio de sus patrocinios;\nIII. Realizar por medio del personal correspondiente, la interpretación o traducción al castellano de las lenguas, dialectos o idioma a las personas que requieran del servicio de la defensoría e e pública, en auxilio y colaboración de las defensoras y defensores públicos; o d\nIV. Canalizar denuncias por violaciones cometidas a los derechos humanos y al debido proceso a e ante la Comisión de Derechos Humanos del Estado de México; o n\n(Adicionado mediante decreto número 309 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 27 de agosto de 2021) e o\nV. Analizar y dar seguimiento a los procesos activos, así como a cada una de las actuaciones, o P vigilando el debido proceso y el buen desempeño de las y los Defensores Públicos mediante ó ú informes mensuales a la subdirección técnica; i c l i\n(Adicionado mediante decreto número 309 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 27 de agosto de 2021) d\nVI. Dar seguimiento a las causas de retiro del patrocinio, y E\n(Adicionado mediante decreto número 309 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 27 de agosto de 2021) t u s t\nVII. Informar al Órgano de Control interno correspondiente, sobre las faltas e incumplimiento de i o d las funciones de los Defensores Públicos. s\n(Adicionado mediante decreto número 309 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 27 de agosto de 2021)\nCAPÍTULO III r e c o\nATRIBUCIONES ESPECÍFICAS DEL INSTITUTO\nArtículo 13.- Serán atribuciones específicas del Instituto las siguientes: C\nI. Dirigir, controlar, supervisar y prestar los servicios de Defensoría Pública que se establecen a en la Ley, y dictar las medidas que considere convenientes para el mejor desempeño de sus a funciones; c\nII. Atender la defensa pública en términos de ley desde el momento en que el imputado tiene.\ncontacto con la autoridad investigadora, ya sea que se trate de adolescentes o adultos siempre que éstos, no cuenten con abogado particular;\nIII. Tutelar los intereses procesales de los usuarios;\nIV. Canalizar a las instancias públicas correspondientes, cuando conozca de asuntos en los que no es competente, y en su caso, a las Asociaciones Profesionales de Abogados debidamente constituidas en la entidad, sin perjuicio de que éstas acepten brindar el servicio al solicitante;\nV. Asistir a los adolescentes, incapaces o a quienes ejerzan legalmente la patria potestad de éstos, que requieran de sus servicios y brindarles la asesoría correspondiente o representación, aceptar el cargo de defensores públicos y comparecer a todas las diligencias;\nVI. Asistir a las personas que por su extrema pobreza, ignorancia o indigencia no tengan recursos para pagar un abogado particular, asesorándolos y patrocinándolos en cualquier materia;\nVII. Promover los beneficios a que tenga derecho el usuario, de conformidad con las leyes de la materia de que se trate;\nVIII. Establecer y coordinar las relaciones con entidades, dependencias y organismos públicos de los tres órdenes de gobierno para el cumplimiento de su objeto;\nIX. Fomentar, coordinar y concertar convenios de coordinación y colaboración, respectivamente, con instituciones públicas y privadas, ya sean locales, nacionales o internacionales, para el cumplimiento de su objeto, particularmente con las dedicadas a la protección de los derechos humanos;\nX. Administrar los libros de registro de asuntos, las bases de datos y sistemas de información, presta la Defensoría Pública;\nXI. Elaborar los estudios socioeconómicos de los usuarios del servicio de Defensoría Pública;\nXII. Promover y organizar programas de difusión de los servicios que presta;\nXIII. Promover la capacitación, actualización y especialización de los defensores públicos, peritos y trabajadores sociales, en términos del Reglamento Interior del Servicio Profesional de\nCarrera del Instituto;\nXIV. Observar de manera obligatoria y con especialización en la materia, lo dispuesto en los\nTratados y Convenios Internacionales suscritos por nuestro país y aprobados por el Senado, e e con arreglo a lo dispuesto por el artículo 133 de la Constitución Política de los Estados Unidos o d\nMexicanos, y m e\nReformado mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021 n\nArtículo 14.- El Director, además de las que se señalen en otros ordenamientos, tendrá las l ó ú siguientes atribuciones y facultades: i c l i\nI. Considerar los acuerdos del Consejo Técnico, dictando las medidas necesarias para su o c cumplimiento; d e d\nII. Autorizar con su firma los actos de autoridad que el Instituto ordene, pudiendo delegar esta E facultad en subalternos servidores públicos; s E\nIII. Designar y remover, previo acuerdo con el Secretario, a los servidores públicos del u d t a\nInstituto y expedir, en su caso, los nombramientos respectivos; i o\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017) u e\n(Reformada mediante decreto número 59 de la “LVIII” Legislatura, publicada en la Gaceta de Gobierno el 25 de febrero de 2013.) p M\nIV. Administrar, dirigir, organizar, planear, controlar y evaluar los servicios del Instituto, así e como el funcionamiento del mismo; i x\nV. Asignar el número de Defensores Públicos que se requieran en las áreas de asesoría del e o\nInstituto, en las agencias del Ministerio Público, juzgados, tribunales, área de asesorías, y salas d del Tribunal Superior de Justicia, contralorías y órganos de control interno;\nReformado mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021 o\nVI. Asignar el número de defensores públicos especializados que se requieran en las agencias c del Ministerio Público de adolescentes, juzgados de adolescentes y salas especializadas de l adolescentes; o\n.\nVII. Determinar la circunscripción y organización de las coordinaciones regionales;\nVIII. Calificar los casos en que proceda el patrocinio en asuntos civiles, familiares, mercantiles, de responsabilidades administrativas y en materia de amparo, así como las excusas de los\nDefensores Públicos;\n(Reformado mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021)\nIX. Suscribir, previo acuerdo con el Secretario, los convenios, contratos o acuerdos con dependencias o entidades de la Administración Pública Federal, Estatal, Municipal y con organismos del sector público, privado y social;\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformada mediante decreto número 59 de la “LVIII” Legislatura, publicada en la Gaceta de Gobierno el 25 de febrero de 2013.)\nX. Presentar al Secretario, para su conocimiento y aprobación, los planes de trabajo, presupuesto, informes de actividades y estados financieros anuales del Instituto;\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformada mediante decreto número 59 de la “LVIII” Legislatura, publicada en la Gaceta de Gobierno el 25 de febrero de 2013.)\nXI. Establecer los sistemas necesarios para supervisar, vigilar y controlar a los Defensores\nPúblicos, peritos, trabajadores sociales y demás personal adscrito al Instituto, así como conocer de las quejas que se presenten contra éstos, con la finalidad de corroborar que cumplan con las obligaciones establecidas en esta Ley;\n(Reformado mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021)\nXII. Propugnar en todo momento porque los defensores públicos tengan los espacios respeto y dignidad a los usuarios;\nXIII. Proponer al Secretario el otorgamiento de estímulos y recompensas a los servidores públicos del Instituto y la aplicación de sanciones disciplinarias;\nXIV. Conceder licencias a los servidores públicos del Instituto para separarse temporalmente de sus funciones, en términos de las disposiciones legales;\nXV. Aplicar esta Ley y las disposiciones reglamentarias que deriven de la misma;\nque presta el Instituto; n y\nXVIII. Implementar los sistemas informáticos de gestión necesarios para el registro y e o seguimiento de los asuntos designados a las y los Defensores Públicos, para facilitar el c r í desempeño de sus funciones, y o P\n(Reformado mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021)\nXIX. Coordinar la elaboración de una estadística y base de datos sobre el número de procesos e d patrocinados por cada Defensor Público; E l\n(Reformado mediante decreto número 309 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 27 de agosto de 2021)\n(Adicionado mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021) d a\nXX. Vigilar y controlar de manera periódica el número de procesos activos a cargo de cada i o s d o defensor público a fin de garantizar el buen patrocinio y el eficaz desempeño de sus funciones; S d\n(Adicionado mediante decreto número 309 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 27 de agosto de 2021) e\nXXI. Fijar un número promedio de tres Defensores Públicos por juzgado, y ministerio público, o i distribuidos de acuerdo con las necesidades de cada materia y distrito, como dos peritos por e s o distrito judicial, y d\n(Adicionado mediante decreto número 309 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 27 de agosto de 2021)\nXXII. Las demás que le señalen las disposiciones legales aplicables y el Secretario. c\n(Adicionado mediante decreto número 309 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 27 de agosto de 2021)\n.\nCAPÍTULO IV\nDEL CONSEJO TÉCNICO\nArtículo 15.- El Consejo Técnico es un órgano de asesoría y apoyo del Instituto, que tiene por objeto contribuir al diseño, coordinación y evaluación de los programas y proyectos para mejorar el servicio de asesoría, patrocinio y defensa de las personas que así lo soliciten, cuya integración y funcionamiento quedarán establecidos en términos del Reglamento.\nCAPÍTULO V\nDE LOS DEFENSORES PÚBLICOS\nArtículo 16.- Los defensores públicos deben satisfacer los siguientes requisitos:\nI. Ser ciudadano mexicano en ejercicio de sus derechos políticos y civiles;\nII. Ser Licenciado en Derecho, autorizado para el ejercicio de su profesión, con Cédula\nProfesional expedida por la autoridad competente;\nIII. Gozar de buena fama y solvencia moral;\nIV. No haber sido condenado en sentencia ejecutoriada por delito doloso que amerite pena privativa de libertad;\nV. No estar inhabilitado por resolución firme para el desempeño de funciones públicas;\nVI. Acreditar por lo menos tres años de práctica profesional en las materias jurídicas de competencia del Instituto;\nVII. Aprobar los exámenes de ingreso y oposición necesarios, así como la entrevista con personal del Instituto;\nVIII. No padecer enfermedad física o mental, que lo inhabilite para el desempeño del cargo, y\nIX. Las demás que señale el Reglamento correspondiente.\nArtículo 17.- Serán atribuciones y obligaciones de los defensores públicos, además de las que o d se señalen en otras disposiciones aplicables, las siguientes:\nI. Asumir la defensa en materia penal del imputado en cualquier actuación policial, ministerial o judicial, cuando éste lo solicite o cuando sea designado por el Ministerio Público o el órgano o n jurisdiccional; e o\nII. Intervenir en cualquier fase del procedimiento, tratándose de justicia penal para n a adolescentes, en todas las etapas del mismo, desde su detención hasta el fin de la ejecución l ó ú de la medida impuesta, ya sea de sanción o de internamiento preventivo y su modificación, en g b los casos de posibles violaciones a los derechos humanos de las personas adolescentes en o c internamiento y las demás que deriven de la Ley Nacional del Sistema Integral de Justicia d\nPenal para Adolescentes; e\n(Reformado mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021) s E\nIII. Procurar en todo momento el derecho de defensa, velando porque el imputado conozca d a inmediatamente los derechos que establecen las Constituciones Federal y Local, así como las s o leyes que de ellas emanen; S d\nIV. Asumir el patrocinio e intervenir en los asuntos de orden civil, mercantil, familiar, amparo y e en procedimientos judiciales no contenciosos que le sean asignados, en todas las diligencias, i x etapas de los procesos y juicios correspondientes, debiendo elaborar las demandas, r e c o contestaciones y reconvenciones, en sus respectivos casos, así como cualquier otra promoción s que se requiera; e\nV. Tramitar la medida cautelar de libertad mediante la exhibición de garantía económica de los o imputados a través de una fianza de interés social, en los casos en que proceda y previo c cumplimiento de los requisitos establecidos en esta Ley;\nVI. Hacer valer las causas de inimputabilidad, sobreseimiento o excluyentes de responsabilidad.\nen favor de los imputados cuya defensa esté a su cargo, así como la prescripción de la acción penal y gestionar el trámite relativo a los indultos o cualquier beneficio de sus defendidos en los términos de las disposiciones aplicables;\nVII. Gestionar la libertad de sus defendidos procurando que de inmediato se le fijen los montos de las fianzas en póliza, que las mismas sean accesibles, así como promover las de interés social, previo estudio socioeconómico, y hacer saber al garante en la audiencia en que se decida la medida cautelar, la consecuencia del incumplimiento;\nVIII. Informar a sus superiores jerárquicos de las quejas que los usuarios les hagan saber sobre el trato que reciban en los Centros Penitenciarios y de Reinserción Social, para los efectos legales conducentes;\n(Reformado mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021)\nIX. Promover oportunamente en todas las etapas del procedimiento los asuntos del orden penal, civil, mercantil, familiar, de responsabilidad administrativa y de justicia penal para adolescentes, que les hayan sido encomendados, las pruebas necesarias, atendiendo a su desahogo, así como la interposición de los recursos e incidentes que procedan y, en su caso, el juicio de amparo;\n(Reformado mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021)\nX. Brindar asesoría jurídica y en su caso, representación legal en materia administrativa para asistir a personas servidoras públicas o particulares involucrados en procedimientos de responsabilidad administrativa en el que tengan la calidad de presunto responsable de conformidad a las leyes y las disposiciones jurídicas aplicables en la materia;\nXI. Prestar el servicio de defensa pública de acuerdo con la capacidad del Instituto y las necesidades del servicio requerido en la entidad, en los términos de las disposiciones jurídicas aplicables;\nXII. Mantener actualizados los libros de registro de asuntos, las bases de datos y sistemas de información, así como los demás medios de control del servicio de asesoría, patrocinio o representación que presta el Instituto, en el ámbito de su competencia;\nXIII. Remitir mensualmente al Instituto, a través de los formatos y medios solicitados por su superior jerárquico, la información cualitativa y cuantitativa, así como datos estadísticos e e relacionados con sus funciones; o d\nXIV. Denunciar, en su caso, las violaciones a los derechos humanos que detecten en ejercicio a e de sus atribuciones independientemente de la autoridad de que se trate; d f e\n(Reformado mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021) T s\nXV. Procurar la justicia restaurativa y los mecanismos alternativos en la solución de n í a controversias, canalizando a las partes en conflicto, cuando sea procedente, con las o P autoridades estatales competentes en mediación, conciliación y justicia restaurativa; g b\n(Reformado mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021) i c l i\n(Reformada mediante decreto número 340 de la LVIII Legislatura, publicada en la Gaceta del Gobierno el 28 de noviembre de 2014) o\nXVI. Mantener informado al usuario, sobre el desarrollo y seguimiento del proceso o juicio; e\n(Reformada mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021) s E\n(Adicionada mediante decreto número 340 de la LVIII Legislatura, publicada en la Gaceta del Gobierno el 28 de noviembre de 2014) t s\nXVII. Formular solicitudes de amnistía a favor de los imputados, así como otros procedimientos d i o a d especiales que procedan, en cada caso particular, según corresponda; s o\n(.\n26\n“\n”\n, bli c\nb ie\nil d\n21\n)\ns;\n(Adicionada mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021) r\nXIX. Realizar en el desempeño de sus funciones, lo que los Manuales, Protocolos y r c\nLineamientos del Instituto, así como el Código Nacional de Procedimientos Penales y las leyes s\nFederales le señalen;\n(Adicionada mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021) C\nXX. Llevar a cabo el registro electrónico y seguimiento de los asuntos a su cargo, en los a sistemas informáticos de gestión, que para tal efecto se designen por el Instituto, así como actualizar las bases de datos que en sucaso, le sean requeridas; l c\n(Adicionada mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021).\nXXI. Proporcionar la información relativa a su adscripción o cualquier otra relativa al desempeño de sus funciones, que le sea requerida cotidiana o emergentemente por sus superiores jerárquicos;\n(Adicionada mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021)\nXXII. Atender los principios y directrices que rigen el actuar de los servidores públicos de acuerdo a lo establecido en la Ley de Responsabilidades Administrativas del Estado de México y Municipios y Código de Ética del Poder Ejecutivo del Gobierno del Estado de México y sus\nOrganismos Auxiliares;\n(Adicionada mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021)\nXXIII. Asistir a talleres, cursos, pláticas, conversatorios y demás actividades de profesionalización que les sean encomendadas de acuerdo con el Reglamento Interior del\nServicio Profesional de Carrera del Instituto, y\n(Adicionada mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021)\nXXIV. Las demás que señale esta Ley, el Reglamento y otras disposiciones jurídicas aplicables.\n(Adicionada mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021)\nArtículo 18.- Los defensores públicos tienen prohibido:\nI. Actuar indebidamente cuando se encuentren impedidos por alguna de las causales previstas por el artículo 10 de esta Ley;\nII. Descuidar y abandonar injustificadamente el desempeño de las funciones o labores que deban realizar en virtud de su encargo;\nIII. Omitir informar a la Dirección General, cualquier acto tendiente a vulnerar la independencia o autonomía de sus funciones;\nIV. Vulnerar la dignidad, imparcialidad, ética y profesionalismo propios del ejercicio de sus atribuciones;\nV. Emitir opinión pública que implique prejuzgar sobre un asunto de competencia;\nVI. Incumplir con las funciones que legalmente tienen encomendadas;\nVII. Omitir interponer, en tiempo y forma, los recursos legales que procedan, desatender su trámite, desistirse de ellos o abandonarlos en perjuicio del usuario; e e otra retribución para cumplir con las funciones que gratuitamente deban ejercer; i n D\nIX. Promover el desistimiento de algún medio de prueba, sin causa justificada; d f e\nX. Inducir a sus representados a celebrar acuerdos con la parte contraria, aprovechándose de su estado de necesidad; c r í\nXI. Incumplir cualquiera de las demás obligación es que se establecen en las demás o l P disposiciones aplicables. g b\nXII. Otorgar el patrocinio a ambas partes, cuando haya intereses contrarios, en una misma acción e d\n(Adicionada mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021) E l\nCon independencia de las acciones que correspondan por la inobservancia de las fracciones descritas con anterioridad, la persona titular de la Dirección General dará vista al Órgano i o d\nInterno de Control competente, para que proceda en términos de las disposiciones jurídicas S d aplicables. u e\n(Adicionada mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021) e\nArtículo 19.- Para el ejercicio de su encargo, los defensores públicos se auxiliarán de los peritos, trabajadores sociales y demás servidores públicos que sean necesarios, los cuales s tendrán las atribuciones y obligaciones que les señale esta Ley y las demás disposiciones d aplicables. C\nCAPÍTULO VI l\nDE LAS CAUSAS DE RETIRO DEL PATROCINIO o\n.\nArtículo 20.- El Instituto podrá retirar el patrocinio en las materias civil, mercantil, familiar y de responsabilidades administrativas, cuando:\n(Reformada mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021)\nI. Se modifiquen las causas socioeconómicas, excediendo el monto señalado en esta Ley, y r que dieron origen a la prestación del servicio;. 1\nII. El usuario manifieste por escrito que no tiene interés en que se le siga prestando el servicio; a\nIII. Hayan transcurrido tres meses a partir de la fecha de expedición del oficio de canalización 0 sin que se presente a la adscripción respectiva, o transcurrido el mismo término durante el juicio;\nIV. Exista evidencia de que el usuario recibe los servicios de un abogado particular;\nV. El usuario realice promociones o diligencias a título personal sin conocimiento o consentimiento de su defensor;\n(Reformada mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021)\nVI. El usuario incurra en falsedad en los datos o en la información socioeconómica proporcionada;\nVII. El usuario por sí mismo, o por interpósita persona cometa actos de violencia física o verbal, amenazas o injurias en contra de su defensor o de servidores públicos del Instituto;\nVIII. La finalidad del solicitante sea obtener un lucro, o actuar de mala fe;\nIX. Proporcione documentación falsa o alterada a su defensor, para que ésta sea exhibida ante cualquier otra autoridad; y\nX. Cualquier otra contraria a esta Ley que se advierta durante el juicio.\nCAPÍTULO VII\nDE LAS CAUCIONES Y FIANZAS DE INTERÉS SOCIAL\nArtículo 21. El Instituto podrá, con cargo a un fondo público, apoyar a los imputados adultos y\nÓrgano Jurisdiccional. e e\nArtículo 22.- Para que pueda ser tramitada una fianza de interés social es necesario que la m e requisitos: d f e\n(Reformada mediante decreto número 260 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021) o\nI. Que tenga designado un Defensor Público o Defensor Público Especializado; e o\nII. Que tenga ingresos mensuales menores al monto equivalente a 150 veces el valor de la o P\nUnidad de Medida y Actualización vigente ó ú\n(Reformada mediante decreto número 169 de la LIX Legislatura, publicada en la Gaceta del Gobierno el 14 de diciembre de 2016) i c o l i c\nIII. Que el monto de la garantía económica fijado por un juez, quede comprendido dentro del e d límite y conceptos autorizados por el Gobierno del Estado para la expedición de fianzas; y E l\nIV. Los demás que se establezcan en el convenio suscrito con la afianzadora que proporcione d a el servicio de pólizas a bajo costo. s o\nUna vez fijada la garantía económica, previniendo su posible ejecución, cuando el imputado p M tenga nombrada defensa particular, en caso de que ésta sea revocada y nombrado Defensor e é\nPúblico, el Instituto podrá reservarse el otorgamiento de la fianza de interés social. o i\nLa fianza de interés social que otorga el gobierno, no será objeto para la sustitución por d equivalente y el tiempo de su tramitación se sujetará al requerido para su emisión y en su caso e autorización por la afianzadora. o\nCAPÍTULO VIII o\nDEL SERVICIO PROFESIONAL DE CARRERA.\nArtículo 23.- El ingreso y promoción de los defensores públicos que presten sus servicios en el\nInstituto será por concurso mediante examen de oposición, cuyos procedimientos estarán regulados en el Reglamento correspondiente.\nLa formación, permanencia y estímulos, se realizará en el contexto del servicio profesional de carrera, bajo los principios señalados en esta Ley, y garantizará la igualdad de oportunidades laborales, así como la permanencia, remuneración adecuada, capacitación y garantías de seguridad social, en los términos que establezca el Reglamento.\nArtículo 24.- Los procedimientos para la selección, ingreso, formación, capacitación, actualización, especialización, ascenso, estímulos y reconocimientos de los defensores públicos, serán regulados por el Reglamento respectivo.\nPRIMERO.- Publíquese el presente Decreto en el periódico oficial “Gaceta del Gobierno” del\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el transitorio siguiente.\nTERCERO.- En términos del nuevo sistema de justicia penal, la presente Ley entrará en vigor en los siguientes términos:\nI. Al día siguiente de su publicación, en los distritos judiciales de Toluca, Lerma, Tenancingo y\nTenango del Valle;\nII. El uno de abril del dos mil diez, en los distritos judiciales de Chalco, Otumba y Texcoco;\nIII. El uno de octubre del dos mil diez, en los distritos judiciales de Nezahualcóyotl, El Oro,\nIxtlahuaca, Sultepec y Temascaltepec; e e\nZumpango; y m e\nV. El uno de octubre del dos mil once, en los distritos judiciales de Ecatepec de Morelos, i n D\nJilotepec y Valle de Bravo. d f e\nCUARTO.- Todos los procesos y recursos que ante los órganos jurisdiccionales se encuentren e o radicados al iniciar su vigencia el nuevo sistema de justicia penal, se sujetarán hasta su n a conclusión definitiva a las disposiciones de la Ley que se abroga. o l P\nQUINTO.- Se abroga la Ley de la Defensoría de Oficio del Estado de México, publicada el día 2 i c o l i c de enero del 2006, en el periódico oficial “Gaceta del Gobierno” del Estado de México, en los d términos de los artículos Segundo y Tercero transitorios del presente Decreto. e\nSEXTO.- El Titular del Ejecutivo del Estado, expedirá las disposiciones reglamentarias que se u t derivan de esta Ley, en un plazo no mayor a ciento ochenta días hábiles, posteriores a la i o d entrada en vigor del presente Decreto. s\nAPROBACION: 21 de enero de 2010. r i x\nPROMULGACION: 03 de febrero de 2010. s\nPUBLICACION: 03 de febrero de 2010. C\nVIGENCIA: El presente Decreto entrará en vigor al día siguiente de su publicación en el c periódico oficial “Gaceta del Gobierno” del Estado de México, salvo lo dispuesto en el artículo l transitorio siguiente. o\n.\nTABLA DE REFORMAS Y ADICIONES\n1ª\nDECRETO NÚMERO 63\n“LVII” LEGISLATURA\nPUBLICADA EL 6 DE MARZO DE 2010.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno” del\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nTERCERO.- La reforma al Penúltimo Párrafo del artículo 12, y la adición de un Segundo\nPárrafo a la fracción VI del artículo 162 del Código de Procedimientos Penales para el Estado\nHasta, el treinta y uno de marzo de dos mil diez en los Distritos Judiciales de Chalco, Otumba y\nTexcoco;\nHasta, el treinta de septiembre de dos mil diez en los Distritos Judiciales de Nezahualcóyotl, El\nOro, Ixtlahuaca, Sultepec y Temascaltepec;\nHasta, el treinta y uno de marzo de dos mil once en los Distritos Judiciales de Tlanepantla,\nCuautitlán y Zumpango; e e\nHasta, el treinta de septiembre de dos mil once en los Distritos Judiciales de Ecapetec de m e\nMorelos, Jilotepec y Valle de Chalco. i n D\nMéxico, quedaran derogados en las fechas y términos señalados a continuación: T s\nEl uno de febrero de dos mil diez en los distritos judiciales de Chalco, Tenango del Valle y n í a\nOtumba; o l P\nEl uno de agosto de dos mil diez en los distritos judiciales de Cuautitlán, Ecatepec de Morelos y i c l i\nNezahualcóyotl; o c a\nEl uno de febrero de dos mil once en los distritos judiciales de Texcoco y Tlanepanla; e\nEl uno de agosto de dos mil once, en los distritos judiciales de El Oro, Jilotetec, Ixtlahuaca, t s\nZumpango, Sultepec, Temascaltepec, Tenancingo y Valle de Bravo. d a\nQUINTO.- Los Procedimientos y actuaciones penales y civiles que se hayan iniciado con S d anterioridad a la entrada en vigor del presente Decreto, continuaran tramitándose hasta su u e conclusión de conformidad con las disposiciones jurídicas aplicables en ese momento. e\nSEXTO.- Se derogan las disposiciones de igual o menor jerarquía que se opongan al presente o r i c\nDecreto. s\n2ª\nDECRETO NÚMERO 254 a\n“LVII” LEGISLATURA.\nPUBLICADA EL 22 DE DICIEMBRE DE 2010.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno” del\nEstado de México.\nSEGUNDO.- El presente Decreto entrará en vigor el día siguiente de su publicación en el\n3º\nDECRETO NÚMERO 362\n“LVII” LEGISLATURA\nTRANSITORIOS\nPRIMERO: Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- La presente Ley entrará en vigor a los noventa días hábiles siguientes a la publicación del presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nMéxico. o d\nContraloría proveerán lo necesario para dar cumplimiento a lo establecido en este Decreto. d f e\nQUINTO.- El Titular del Ejecutivo del Estado y la Legislatura, expedirán las disposiciones T s reglamentarias y reformas a otros ordenamientos jurídicos, respectivamente, que se derivan de c r esta Ley, en un plazo no mayor a tres meses, posteriores a la entrada en vigor del presente o P\nDecreto. ó ú\n4º e\nDECRETO NÚMERO 59 t u s t\n“LVIII” LEGISLATURA i o d\nPUBLICADO EL 25 DE FEBRERO DE 2013. S u d e\nTRANSITORIOS r c\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". C\nSEGUNDO.- El Presente Decreto entrará en vigor el día siguiente de su publicación en el c\nPeriódico Oficial \"Gaceta del Gobierno\".\nTERCERO.- Se Derogan las disposiciones de igual o menor jerarquía que se opongan a lo.\nestablecido por el presente Decreto.\nCUARTO.- El Gobernador del Estado, al presentar la cuenta pública del Gobierno del Estado de México y Organismos Auxiliares del ejercicio fiscal 2013, informará de los recursos ejercidos por la consejería jurídica.\n5°\nDECRETO No. 340\n“LVIII” LEGISLATURA\nPUBLICADO EL 28 DE NOVIEMBRE DE 2014\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- El presente Decreto entrará en vigor el mismo día que entre en vigor el Código\nTERCERO.- La Secretaría de Seguridad Ciudadana y los municipios de la Entidad, con la entrada en vigor del presente Decreto, deberán contar con cuerpos especializados de policía,\nQUINTO.- Se derogan todas las disposiciones do igual o menor jerarquía que se opongan al presente Decreto. e e\nDECRETO No. 169 o P\n“LVIII” LEGISLATURA g b\nPUBLICADO EL 14 DE DICIEMBRE DE 2016 o c a\nTRANSITORIOS t s\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". i o d\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el S d\nPeriódico Oficial \"Gaceta del Gobierno\". p M\nTERCERO. Se derogan las disposiciones de igual o menor jerarquía que se opongan. i o x i\n7° e\nDECRETO NÚMERO 244\n“LIX” LEGISLATURA a\nPUBLICADA EL 13 DE SEPTIEMBRE DE 2017 o\n.\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. El presente Decreto entrará en vigor el quince de septiembre de dos mil diecisiete.\nTERCERO. La Secretaría de Finanzas remitirá a la Legislatura en un plazo no mayor a noventa días hábiles posteriores a la entrada en vigor del presente Decreto, los dictámenes de reconducción correspondientes; y en la presentación de la respectiva Cuenta Pública del Gobierno del Estado de\nMéxico y Organismos Auxiliares y Autónomos, deberá presentarse un apartado específico sobre las dependencias señaladas en el presente Decreto.\nCUARTO. Las atribuciones que se otorgan a la Secretaría de Comunicaciones y a la Secretaría de Obra\nPública en el presente Decreto, en tanto se expidan los reglamentos interiores y demás instrumentos jurídicos administrativos necesarios para su funcionamiento, serán ejercidas por conducto de las estructuras orgánicas de la Secretaría de Infraestructura en función de sus competencias vigentes en términos de su Reglamento Interior y Manual de Organización.\nLos recursos humanos, materiales y financieros de la Secretaría de Infraestructura serán transferidos a las Secretaría de Comunicaciones y a la Secretaría de Obra Pública respectivamente, en función de lo previsto en el presente Decreto.\nCuando en otros ordenamientos legales, administrativos, documentación y papelería se haga referencia a la Secretaría de Infraestructura, se entenderá que se refieren a la Secretaría de Comunicaciones o a la\nSecretaría de Obra Pública en función de las atribuciones que se establecen en el presente Decreto.\nLos asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto y sean competencia de la Secretaría de Comunicaciones y la Secretaría de Obra Pública, conforme al mismo, continuarán su despacho por dichas dependencias, respectivamente, conforme a las disposiciones jurídicas aplicables.\nal pasar a formar parte de la Secretaría de Comunicaciones y de la Secretaría de Obra Pública, respectivamente, permanecerán en las mismas condiciones.\na la mencionada Secretaría.\npública, se entenderán conferidas a la persona Titular de la Secretaría de Seguridad, de conformidad con el presente Decreto. e e\nLas atribuciones que se otorgan a la Secretaría de Seguridad, en tanto se expidan los reglamentos o d\nInteriores y demás instrumentos jurídicos administrativos necesarios para su funcionamiento, serán\nEstado de México en función de sus competencias vigentes en términos de su Reglamento Interior y d f e\nManual de Organización. o\nCuando en otros ordenamientos legales, administrativos, documentación, papelería se haga referencia a c r la Comisión Estatal de Seguridad Ciudadana del Estado de México, se entenderá que se refieren a la n a\nSecretaría de Seguridad. l\nLos asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto y sean competencia i c l i de la Secretaría de Seguridad conforme al mismo, continuarán su despacho por esta dependencia, o c a conforme a las disposiciones jurídicas aplicables. d e d\nLos derechos laborales adquiridos por los servidores públicos adscritos a la Comisión Estatal de E l\nSeguridad Ciudadana del Estado de México, al pasar a formar parte de la Secretaría de Seguridad, t s permanecerán en las mismas condiciones. d a\nic o\nf ic\n”\n, párrafo tercero del presente Transitorio. p M\nSEXTO. La Consejería Jurídica del Ejecutivo Estatal se transforma en la Secretaría de Justicia y i x\nDerechos Humanos, por lo que todos sus recursos materiales, financieros y humanos se transferirán a la r c mencionada Secretaría. s\nLas facultades de la persona Titular de la Consejería Jurídica del Ejecutivo Estatal y las atribuciones de e\nConsejería Jurídica previstas en los ordenamientos jurídicos, se entenderán conferidas a la persona C\nTitular de la Secretaría de Justicia y Derechos Humanos y a dicha Secretaría respectivamente, de a conformidad con el presente Decreto. c\nLas atribuciones que se otorgan a la Secretaría de Justicia y Derechos Humanos, en tanto se expidan los c reglamentos interiores y demás instrumentos jurídicos administrativos necesarios para su funcionamiento,.\nserán ejercidas por conducto de las estructuras orgánicas de la Consejería Jurídica del Ejecutivo Estatal en función de sus competencias vigentes en términos de su Reglamento Interior y Manual de\nOrganización.\nCuando en otros ordenamientos legales administrativos, documentación y papelería se haga referencia a la Consejería Jurídica del Ejecutivo Estatal, se entenderá que se refieren a la Secretaría de Justicia y\nDerechos Humanos.\nLos asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto y sean competencia de la Secretaría de Justicia y Derechos Humanos conforme al mismo, continuarán su despacho por esta dependencia, conforme a las disposiciones jurídicas aplicables.\nLos derechos laborales adquiridos por los servidores públicos adscritos a la Consejería Jurídica del\nEjecutivo Estatal al pasar a formar parte de la Secretaría de Justicia y Derechos Humanos permanecerán en las mismas condiciones.\nSÉPTIMO. La Comisión Estatal de Factibilidad, continuará rigiéndose por sus respectivas normas reglamentarias y demás disposiciones aplicables y será presidida por la persona Titular de la Secretaría de Desarrollo Urbano y Metropolitano, misma que ejercerá las atribuciones que en dichos ordenamientos se otorgaban a la persona Titular de la Consejería Jurídica del Ejecutivo Estatal.\nOCTAVO. El Instituto de Verificación Administrativa del Estado de México, continuará rigiéndose por sus respectivas normas reglamentarias y demás disposiciones aplicables, mantendrá su naturaleza jurídica y dependerá de la Secretaría de Desarrollo Urbano y Metropolitano, misma que ejercerá las atribuciones que en dichos ordenamientos se otorgaban a la Consejería Jurídica del Ejecutivo Estatal y a su titular adscrito a la Secretaría de Desarrollo Urbano y Metropolitano, serán respetados en todo momento, de conformidad con lo dispuesto en las leyes y demás disposiciones aplicables.\nLos recursos materiales, financieros y humanos del Instituto de Verificación Administrativa del Estado de\nMéxico como órgano desconcentrado, se transferirán a la mencionada Secretaría.\nNOVENO. La Comisión Estatal de Mejora Regulatoria, continuará rigiéndose por sus respectivas normas reglamentarias y demás disposiciones aplicables, mantendrá su naturaleza jurídica y dependerá de la\nDÉCIMO. Los derechos laborales de los trabajadores que presten sus servicios en la Comisión Estatal de\nMejora Regulatoria que, con motivo de la entrada en vigor del presente Decreto, queda adscrita a la e e dispuesto en las leyes y demás disposiciones aplicables. m e órgano desconcentrado, se transferirán a la mencionada Secretaría. T s\nDÉCIMO PRIMERO. La Comisión Ejecutiva de Atención a Víctimas del Estado de México, continuará n í a rigiéndose por sus respectivas normas reglamentarias y demás disposiciones aplicables, mantendrá su o P naturaleza jurídica y dependerá de la Secretaría de Justicia y Derechos Humanos, misma que ejercerá las ó ú atribuciones que en dichos ordenamientos se otorgaban a la Secretaría General de Gobierno y a su i c l i titular. o c a\nLos derechos laborales de los trabajadores que presten sus servicios en la Comisión Ejecutiva de e d e\nAtención a Víctimas del Estado de México que, con motivo de la entrada en vigor del presente Decreto, E l queda adscrita a la Secretaría de Justicia y Derechos Humanos, serán respetados en todo momento, de t s conformidad con lo dispuesto en las leyes y demás disposiciones aplicables. d a\nLos recursos materiales, financieros y humanos de la Comisión Ejecutiva de Atención a Víctimas del s o\nEstado de México como órgano desconcentrado, se transferirán a la mencionada Secretaría. S u d e\nDÉCIMO SEGUNDO. Las Secretarías General de Gobierno, de Finanzas y de la Contraloría, en el ámbito e de sus respectivas competencias, dispondrán lo necesario para el cumplimiento del presente Decreto. r i x\nDÉCIMO TERCERO. El Ejecutivo deberá expedir los Reglamentos Interiores y demás disposiciones en el e o ámbito de su competencia para dar cumplimiento a lo previsto en el presente Decreto, en un plazo no mayor a noventa días hábiles, contados a partir de la entrada en vigor del mismo. e\nDÉCIMO CUARTO. Se derogan las disposiciones que se opongan a lo establecido en el presente o\nDecreto.\n.\n8°\nDECRETO NÚMERO 244\n“LIX” LEGISLATURA\nPUBLICADA EL 13 DE SEPTIEMBRE DE 2017\nTRANSITORIOS\n9°\nDECRETO NÚMERO 244\n“LIX” LEGISLATURA\nPUBLICADA EL 13 DE SEPTIEMBRE DE 2017\nTRANSITORIOS\n10°\nDECRETO NÚMERO 244\n“LIX” LEGISLATURA\nTRANSITORIOS\nde 2017.\n11°\nDECRETO NÚMERO 260\n“LX” LEGISLATURA\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”. a e\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el T s\nPeriódico Oficial “Gaceta del Gobierno”. c r\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se cumpla. o l P\nDado en el Palacio del Poder Legislativo, en la ciudad de Toluca de Lerdo, capital del Estado de i c l i\nMéxico, a los dieciocho días del mes de marzo del año dos mil veintiuno.- Presidente.- Dip. a\nAdrián Manuel Galicia Salceda.- Secretario.- Dip. Claudia González Cerón.- Dip. Juan Pablo e\nVillagómez Sánchez.-Rúbricas. s E\nPor tanto, mando se publique, circule, observe y se le dé el debido cumplimiento. d\nDECRETO NÚMERO 309 i o x i\n“LX” LEGISLATURA e o\nPUBLICADA EL 27 DE AGOSTO DE 2021 d\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial “Gaceta de Gobierno”. c\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del.\nGobierno”.\nTERCERO. El Titular del Ejecutivo del Estado, realizará la reforma correspondiente a las disposiciones reglamentarias que se deriven de esta Ley, en un plazo no mayor a noventa días hábiles, posteriores a la entrada en vigor del presente\nDecreto.\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se cumpla.\ndel mes de agosto del año dos mil veintiuno.- Presidente.-Dip. Valentín González Bautista.-Rúbrica.-Secretarios.-Dip.\nÓscar García Rosas.- Dip. Araceli Casasola Salazar.-Rúbrica.- Dip. Rosa María Pineda Campos.-Rúbrica.\nPor tanto, mando se publique, circule, observe y se le dé el debido cumplimiento.\nMÉXICO.- LIC. ALFREDO DEL MAZO MAZA.- RÚBRICA.- EL SECRETARIO GENERAL DE GOBIERNO, MTRO.\nERNESTO NEMER ALVAREZ.-RÚBRICA.",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "3 de febrero de 2010",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/019.pdf"
}