{
  "titulo": "Ley Que Crea el Organismo Público Descentralizado Denominado Servicios Educativos Integrados al Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación\nLEY QUE CREA EL ORGANISMO PÚBLICO DESCENTRALIZADO\nDENOMINADO SERVICIOS EDUCATIVOS INTEGRADOS s l\nAL ESTADO DE MEXICO o a\nCAPITULO PRIMERO M m\nDenominación, Naturaleza y Objeto i c ú\nArtículo 1.- Se crea el Organismo Público Descentralizado de carácter estatal, denominado o\nServicios Educativos Integrados al Estado de México, con personalidad jurídica y patrimonio D propios.\nArtículo 2.- El Organismo tendrá como objeto hacerse cargo integralmente de los servicios de n educación básica y normal que le transfiera la Federación. r a\nPara los efectos de esta Ley, se entenderán incluidos dentro del Organismo los servicios d educativos de apoyo.\nArtículo 3.- El Organismo de conformidad con las políticas del Ejecutivo Estatal, tendrá las o siguientes atribuciones: m\nI. Planear, desarrollar, dirigir, vigilar y evaluar los servicios de educación básica y normal d transferidos, en concordancia con el artículo 3 Constitucional, la Ley Federal de Educación, la\nLey de Educación Pública del Estado de México, el Plan Estatal de Desarrollo, el Programa e\nEstatal de Desarrollo Educativo, el Acuerdo Nacional para la Modernización de la Educación v\nBásica y demás disposiciones, que de manera programada y con base en las políticas, c establezcan las autoridades educativas. s\nII. Coadyuvar con la Secretaría de Educación, Cultura y Bienestar Social en la reorganización E del sistema educativo transferido. u\nIII. Impulsar el funcionamiento de los Consejos Técnicos de la educación estatal y municipal. c\nIV. Proponer por conducto del Ejecutivo del Estado a la Secretaría de Educación Pública, los t objetivos y contenidos regionales de los planes y programas de estudio de enseñanza básica. o\nV. Desarrollar programas de superación académica y actualización para el magisterio, y de s capacitación para el personal administrativo.\nVI. Realizar investigación educativa tendiente a mejorar el desempeño del personal docente y los educandos.\nVII. Establecer los procedimientos de ingreso, permanencia y promoción de su personal, según los Reglamentos que se expidan al efecto, y demás disposiciones legales aplicables, atendiendo a lo establecido en el Acuerdo Nacional para la Modernización de la Educación\nBásica y los Convenios suscritos entre el Ejecutivo Federal, el Gobierno del Estado de México y el Sindicato Nacional de Trabajadores de la Educación el 18 de mayo de 1992.\nVIII. Observar los procedimientos de selección e ingreso de los alumnos y las normas para su permanencia.\nIX. Participar en los programas de educación para la salud, mejoramiento del ambiente y otros de interés social aprobados por el Estado.\nX. Coordinar, organizar y fomentar la enseñanza y la práctica de los deportes, propiciando la participación de los educandos en torneos y justas deportivas. A\nXI. Promover y vigilar la realización de actos cívicos escolares de acuerdo al calendario t\n.\noficial. 1\nXII. Otorgar becas con base en lineamientos que establezca el Ejecutivo Estatal, tomando en\nXIII. Expedir certificados de estudio. t e\nXV. Administrar los recursos humanos, financieros, técnicos y materiales, destinados al d e cumplimiento de su objeto. s c\nXVI. Administrar su patrimonio conforme a esta Ley y demás disposiciones aplicables. a\nXVII. Celebrar convenios de coordinación con autoridades federales, estatales y municipales, E e organismos públicos y privados para el cumplimiento de su objeto. s t a l O\nXVIII. Informar al Ejecutivo Estatal, sobre el cumplimiento de la normatividad federal en d r materia educativa y proponer reformas o modificaciones. o a\nXIX. Informar a los órganos competentes sobre el desarrollo de sus programas académicos y e i administrativos, y el ejercicio de sus recursos. M m\nXX. Expedir las disposiciones aplicables a efecto de hacer efectivas las atribuciones que le é o confiere esta Ley. i\nXXI. Las demás necesarias para el cumplimiento de su objeto y las que le confieran las o b disposiciones legales aplicables. i c\nCAPITULO SEGUNDO e\nPatrimonio n\nArtículo 4.- El patrimonio del Organismo estará constituido por: l i\nI. Las aportaciones, participaciones, subsidios y demás recursos que le otorguen los o\nGobiernos Federal, Estatal y Municipal.\nII. Los establecimientos escolares y demás bienes y derechos objeto de la transferencia de la n\nFederación al Estado. m\nIII. Los legados y donaciones otorgadas a su favor y los recursos de los fideicomisos en los que i n se le señale como beneficiario. a\nIV. Los derechos, bienes muebles e inmuebles que adquiera por cualquier título legal para el o cumplimiento de su objeto. S\nV. Las utilidades, intereses, dividendos, rendimientos de sus bienes, aportaciones, derechos y r demás ingresos que adquiera por cualquier título legal. i\nArtículo 5.- Los bienes inmuebles que formen parte del patrimonio del Organismo serán inalienables e imprescriptibles y en ningún caso podrá constituirse gravamen sobre ellos. d\nCorresponderá al Consejo Directivo emitir declaratoria de desafectación de algún inmueble que t forme parte del patrimonio del Organismo, cuando éste dejare de destinarse a la prestación del servicio. s\nCAPITULO TERCERO\nAdministración\nArtículo 6.- El Organismo contará con los órganos de gobierno y administración siguientes:\nI. Consejo Directivo.\nII. Dirección General.\nIII. Coordinaciones de Área.\nArtículo 7.- El Consejo Directivo será el órgano máximo de gobierno y se integrará de la siguiente forma:\nI. Un Presidente que será el Secretario de Educación, Cultura y Bienestar Social.\nII. Un Vicepresidente que será el Secretario de Administración.\n.\nIII. Un Secretario que será el titular del Organismo.\n2. El Director Jurídico y Consultivo del Gobierno del Estado.\n3. El servidor público encargado de las funciones de operación educativa del Estado. s l\n4. El servidor público encargado de las funciones de desarrollo educativo del Estado. o a\nArtículo 8.- Por cada propietario habrá un suplente con excepción del Presidente del Consejo M m que será sustituido en sus ausencias por el Vicepresidente. é o\nCada miembro del Consejo Directivo tendrá voz y voto, excepto el Secretario del mismo que l sólo tendrá voz, y el Presidente, en caso de empate, voto de calidad. c\nArtículo 9.- El organismo contará con un Comisario designado por el Gobernador a propuesta del Secretario de la Contraloría, el cual tendrá voz pero no voto en las sesiones del Consejo. c\nArtículo 10.- Son facultades y obligaciones del Consejo Directivo: r a\nI. Establecer las políticas generales del Organismo. d\nII. Designar comisiones de análisis de los asuntos de su competencia.\nIII. Discutir y, aprobar en su caso, el programa anual de actividades que le presente el e\nIV. Director General que deberá sujetarse a los lineamientos señalados por los Programas n\nEstatales y el propio Consejo. m\nV. Examinar y, en su caso, aprobar los proyectos de presupuesto anual de ingresos y i n egresos, así como la asignación de recursos humanos, técnicos y materiales que apoyen el desarrollo de las funciones encomendadas al Organismo. o\nVI. Discutir y aprobar, en su caso, la cuenta anual de ingresos y egresos del organismo. S\nVII. Expedir los Reglamentos, Estatutos, Acuerdos y demás disposiciones de su competencia. r\nVIII. Discutir y aprobar, en su caso, los nombramientos de Coordinadores de Área propuestos i c por el Director General. i o\nIX. Aprobar de acuerdo con las leyes aplicables, las políticas, bases y programas generales que regulen los convenios, contratos o acuerdos que deba celebrar el Organismo con terceros d en materia de obras públicas, adquisiciones, arrendamientos y prestación de servicios. c\nX. Analizar y aprobar en su caso, los informes periódicos que rinda el Director General del a\nOrganismo con la intervención que corresponda al Comisario. i v\nXI. Proponer a las autoridades educativas competentes, programas de estímulos y s reconocimientos a los maestros.\nXII. Las demás que le señalen las disposiciones legales aplicables.\nArtículo 11.- Para el cumplimiento de sus atribuciones el Consejo Directivo se apoyará en los órganos técnicos de asesoría, que señale su Reglamento Interno.\nTambién existirá un Comité de asesoría, que se integrará con especialistas y representantes del Sindicato Nacional de Trabajadores de la Educación, que será escuchado en opinión.\nArtículo 12.- El cargo de miembro del Consejo Directivo será honorífico. Los miembros del\nConsejo Directivo durarán en su cargo mientras conserven el carácter por el cual forman parte de él.\nArtículo 13.- El Director General será el representante legal del Organismo, teniendo la facultad de delegar esta representación para aquellos asuntos que sea necesario.\n.\nArtículo 14.- El Director General del Organismo será designado por el Gobernador del Estado.\nArtículo 15.- Para ser Director General se requiere: g\nI. Ser mexicano por nacimiento. o\nII. Ser ciudadano del Estado en ejercicio de sus derechos.\nIII. Tener trayectoria reconocida en el campo educativo o en la administración pública. l a\nIV. Tener nivel académico de licenciatura o equivalente. E s e l\nV. Ser persona de reconocida solvencia moral. t a O\nVI. No ser ministro de algún culto religioso. g\nArtículo 16.- Son facultades y obligaciones del Director General:\nI. Planear, organizar, dirigir y controlar las funciones del organismo, vigilando el i P cumplimiento de los programas académicos y administrativos. o b\nII. Proponer al Consejo las políticas generales del Organismo. i c\nIII. Vigilar el cumplimiento del objeto del Organismo. o\nIV. Vigilar el cumplimiento de las disposiciones y acuerdos que norman la estructura y funcionamiento del Organismo. s\nV. Dar cumplimiento a los acuerdos que emita el Consejo Directivo. e\nVI. Proponer al Consejo Directivo los nombramientos de Coordinadores de área o puestos t equivalentes. a\nVII. Nombrar y remover libremente al personal de confianza cuyo nombramiento o remoción no i z esté determinado de otra manera. d\nVIII. Conocer de las infracciones administrativas y laborales internas y aplicar las sanciones o correspondientes en el ámbito de su competencia, conforme a las disposiciones administrativas conducentes y a las condiciones generales de trabajo. n\nIX. Presentar anualmente al Consejo Directivo el programa de actividades del organismo. m\nX. Rendir al Consejo Directivo un informe trimestral y uno anual de actividades y los i n correspondientes del ejercicio presupuestal. a\nXI. Formular el presupuesto de ingresos y egresos y someterlo a consideración del Consejo o\nDirectivo. S\nXII. Instrumentar los sistemas y procedimientos que permitan la mejor aplicación de los r recursos. i\nXIII. Suscribir por acuerdo del Consejo los convenios, contratos o acuerdos con dependencias i o o entidades de la Administración Pública Federal, Estatal y Municipal y con Organismos del sector privado y social. d\nXIV. Definir los mecanismos que faciliten reuniones periódicas con las autoridades escolares y u educativas. a\nXV. Atender las necesidades financieras, materiales, técnicas y humanas de los planteles i v educativos y las unidades administrativas de conformidad con los recursos presupuestales autorizados.\nXVI. Fomentar la constitución de asociaciones de padres de familia y órganos de apoyo a la tarea educativa.\nXVII. Promover la participación de los padres de familia y del sector social en apoyo de los procesos educativos, a excepción de los asuntos laborales, técnicos o administrativos.\nXVIII. Supervisar y evaluar la operación de los planteles educativos y unidades administrativas.\nXIX. Las demás que le señalen las disposiciones legales aplicables y el Consejo Directivo.\nArtículo 17.- Para el despacho de los asuntos que la presente Ley encomiende al Director\nGeneral, habrá las coordinaciones de área necesarias, cuya competencia estará determinada en el reglamento correspondiente.\nArtículo 18.- La Contraloría Interna estará a cargo de un contralor designado por el Consejo\nDirectivo y sus funciones estarán sujetas a las disposiciones aplicables y a las directrices que establezca la Secretaría de la Contraloría.\n.\nCAPITULO CUARTO l\nRégimen Laboral y de Seguridad Social d r\nArtículo 19.- El Organismo se constituye como patrón sustituto del personal docente y e i administrativo de los servicios educativos transferidos y reconoce por tanto sus derechos M m laborales, en términos del Acuerdo Nacional para la Modernización de la Educación Básica y é o los Convenios suscritos entre el Ejecutivo Federal, el Gobierno del Estado de México y el i c ú\nSindicato Nacional de Trabajadores de la Educación el 18 de mayo de 1992. o b\nArtículo 20.- El Organismo a que se refiere la presente Ley, asumirá las estipulaciones del\nConvenio suscrito entre el Gobierno del Estado de México y el Sindicato Nacional de e\nTrabajadores de la Educación, el 18 de mayo de 1992 y reconocerá su representación y c titularidad, en términos de sus estatutos sindicales, a través de sus comités ejecutivos n seccionales y las correspondientes condiciones de trabajo. t r\nArtículo 21.- El personal transferido continuará sujeto desde su incorporación a su Reglamento a de Condiciones Generales de Trabajo y se sujetará, además, al régimen laboral del Estatuto o\nJurídico de los Trabajadores al Servicio de los Poderes del Estado, de los Municipios y de los D\nOrganismos Coordinados y Descentralizados de carácter Estatal así como a las demás disposiciones legales aplicables, con excepción de lo establecido en el artículo 23 de este o ordenamiento.\nArtículo 22.- Con fundamento en el artículo 42 del Estatuto Jurídico de los Trabajadores al o\nServicio de los Poderes del Estado, de los Municipios y de los Organismos Coordinados y S\nDescentralizados de carácter Estatal, el Organismo se considera autónomo para efectos r laborales de carácter sindical y reconoce al Sindicato Nacional de Trabajadores de la i\nEducación, como titular de los derechos laborales. i\nArtículo 23.- Los trabajadores del Organismo quedan sujetos al régimen de seguridad social d del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado. c\nArtículo 24.- Todos los conflictos que se susciten con motivo de las relaciones laborales, serán v resueltos por los Tribunales locales con apego a las leyes estatales. s\n.\nc9\nARTICULO PRIMERO.- La presente Ley entrará en vigor al día siguiente de su publicación en x la Gaceta del Gobierno del Estado. c ú\nARTICULO SEGUNDO.- El Consejo Directivo expedirá el Reglamento Interior del organismo o denominado Servicios Educativos Integrados al Estado de México, dentro de los tres meses D siguientes a la publicación de esta Ley, mientras tanto proveerá lo necesario para el despacho de los asuntos de su competencia. c\nARTICULO TERCERO.- El Ejecutivo del Estado proveerá lo necesario para la integración y r a financiamiento del Organismo. i\nAPROBACION: 30 de mayo de 1992\nPROMULGACION: 30 de mayo de 1992 o\nPUBLICACION: 3 de junio de 1992\nVIGENCIA: 4 de junio de 1992 S",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "3 de junio de 1992",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/169.pdf"
}