{
  "titulo": "Ley de Derechos y Cultura Indígena del Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación son L textos que no han sido modificados desde su publicación el 10 de septiembre del 2002. e\nLEY DE DERECHOS Y CULTURA INDIGENA D\nDEL ESTADO DE MEXICO e\nTITULO PRIMERO h\nDE LOS PUEBLOS, LAS LOCALIDADES Y LAS COMUNIDADES o\nINDÍGENAS DEL ESTADO DE MÉXICO\n(Se Reforma la denominación del título mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.)\nCAPITULO I t u\nDisposiciones generales r a\nArtículo 1.- La presente Ley es de orden público e interés social, reglamentaria del artículo 17 d y regular los derechos de los pueblos y comunidades indígenas y originarias, asentadas de e manera continua en localidades y, en su caso, municipios de la entidad; normas que se a interpretarán de conformidad con la Constitución Política de los Estados Unidos Mexicanos y d los tratados internacionales de la materia, favoreciendo en todo tiempo a las personas con la protección más amplia. E\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.)\nLos derechos de los pueblos indígenas que reconoce la presente Ley serán ejercidos a través de sus respectivas comunidades.\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.) e\nEs obligación de las autoridades estatales y municipales la observancia y cumplimiento del é presente ordenamiento. x\nArtículo 2.- El Estado de México tiene una composición pluricultural y pluriétnica sustentada en sus pueblos y comunidades indígenas cuyas raíces históricas y culturales se entrelazan con las que constituyen las distintas civilizaciones prehispánicas; hablan una lengua propia; han ocupado sus territorios en forma continua y permanente; han construido sus culturas específicas. Son sus formas e instituciones sociales, económicas y culturales las que los identifican y distinguen del resto de la población del Estado.\nDichos pueblos y comunidades existen desde antes de la formación del Estado de México y contribuyeron a la conformación política y territorial del mismo.\nEstos pueblos indígenas descienden de poblaciones que habitaban en una región geográfica al iniciarse la colonización dentro de lo que hoy corresponde a las actuales fronteras estatales y que conservan sus propias instituciones sociales, económicas, culturales y políticas, o parte de ellas.\nLos indígenas de origen nacional procedentes de otro estado de la república y avecindados en el\nEstado de México, podrán acogerse en lo conducente a los beneficios que esta Ley, el orden jurídico mexicano y los Tratados Internacionales les reconocen, respetando las tradiciones de las comunidades donde residan, pudiendo tener acceso a dichos beneficios en forma colectiva o individual.\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.)\nArtículo 3.- La conciencia de la identidad indígena es el criterio fundamental para determinar los pueblos y comunidades a los que se aplican las disposiciones del presente ordenamiento, así como para identificar las localidades y, en su caso, municipios con presencia indígena.\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.)\nArtículo 4.- La utilización del término \"pueblos\" en esta ley no deberá interpretarse en el t\n.\nsentido de las implicaciones que atañen a los derechos que pueda conferirse a dicho término el 1 derecho internacional, o bien como entidad depositaria de la soberanía que corresponde L\nArtículo 5.- Para efectos de esta ley se entenderá por: e\nMexicanos. e\nII. Pueblos Indígenas: Colectividades humanas, descendientes de poblaciones que, al inicio h de la colonización, habitaban en el territorio de la entidad, las que han dado continuidad histórica a las instituciones políticas, económicas, sociales y culturales que poseían sus y ancestros antes de la conformación del Estado de México, que afirman libre y C voluntariamente su pertenencia a cualquiera de los pueblos señalados en el artículo 6 de u esta ley; t\nIII. Comunidad Indígena: Unidad social, económica y cultural, asentada en un territorio y que r reconoce autoridades propias de acuerdo con sus usos y costumbres;\nIV. Autonomía: Expresión de la libre determinación de los pueblos y comunidades indígenas del Estado de México, para asegurar la unidad estatal en el marco de la Constitución í desarrollar sus propias prácticas relacionadas, entre otras, con su cosmovisión, territorio a indígena, tierra, recursos naturales, organización socio-política, administración de justicia, d educación, lenguaje, salud y cultura; e\nV. Territorio Indígena: Región del territorio estatal constituida por espacios continuos E ocupados y poseídos por las comunidades indígenas, en cuyo ámbito se manifiesta su s vida comunitaria y confirman su cosmovisión, sin detrimento alguno de la Soberanía del a\nEstado de México, ni de la autonomía de sus municipios; o\nVI. Derechos Individuales: Garantías que el orden jurídico mexicano otorga a todo hombre o d mujer, independientemente de que sea o no integrante de un pueblo o comunidad indígena, por el sólo hecho de ser persona;\nVII. Derechos Sociales: Facultades y prerrogativas de naturaleza colectiva que el orden x jurídico mexicano reconoce a los pueblos y comunidades indígenas, en los ámbitos i c político, económico, social, agropecuario, cultural y jurisdiccional, para garantizar su existencia, permanencia, dignidad, bienestar y no discriminación basada en la pertenencia a los pueblos indígenas;\nVIII. Sistemas Normativos Internos: Conjunto de normas de regulación, orales y de carácter consuetudinario que los pueblos y comunidades indígenas reconocen como válidas y utilizan para regular sus actos públicos y sus autoridades aplican la resolución de sus conflictos;\nIX. Usos y Costumbres: Base fundamental de los sistemas normativos internos y que constituye el rasgo característico que los individualiza;\nX. Autoridades Municipales: Aquellas que están expresamente reconocidas en la\nMunicipal del Estado;\nXI. Autoridades Tradicionales: Aquellas que los pueblos y comunidades indígenas reconocen de conformidad con sus sistemas normativos internos, derivados de sus usos y costumbres.\nArtículo 6.- En el Estado de México se reconoce la existencia de los siguientes pueblos indígenas:\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.)\nI. Mazahua, asentados en las localidades reconocidas legalmente, por la costumbre o la conciencia de identidad, ubicadas principalmente en los municipios de: Almoloya de\nJuárez, Atlacomulco, Donato Guerra, El Oro, Ixtapan del Oro, Ixtlahuaca, Jocotitlán,\nSan Felipe del Progreso, San José del Rincón, Temascalcingo, Valle de Bravo, Villa de\nAllende y Villa Victoria.\nII. Otomí, asentados en las localidades reconocidas legalmente, por la costumbre o la conciencia de identidad, ubicadas principalmente en los municipios de: Acambay de\nRuiz Castañeda, Aculco, Amanalco, Capulhuac, Chapa de Mota, Jilotepec, Jiquipilco,\nLerma, Metepec, Ocoyoacac, Otzolotepec, Morelos, Soyaniquilpan, Temascalcingo,\n.\nTemoaya, Tianguistenco, Timilpan, Toluca, Villa del Carbón, Xonacatlán y L\nZinacantepec. e\nIII. Náhuatl, asentados en las localidades reconocidas legalmente, por la costumbre o la e conciencia de identidad, ubicadas principalmente en los municipios de: Amecameca, D\nCapulhuac, Joquicingo, Malinalco, Sultepec, Tejupilco, Temascaltepec, Tenango del r\nValle, Texcoco, Tianguistenco, y Xalatlaco.\nIV. Tlahuica, asentados en las localidades reconocidas legalmente, por la costumbre o la s conciencia de identidad, ubicadas principalmente al municipio de Ocuilan. y\nV. Matlazinca, asentados en las localidades reconocidas legalmente, por la costumbre o la l conciencia de identidad, ubicadas principalmente en el municipio de Temascaltepec. u\nAsimismo, la presente Ley reconoce como pueblos y comunidades indígenas, a los distintos d grupos indígenas de origen nacional procedentes de otras entidades federativas, establecidos g en los municipios o localidades del territorio del Estado de México. n\nArtículo 6 Bis.- La Legislatura del Estado de México, para efectos de otorgar precisión y certeza jurídica a los integrantes de los pueblos y comunidades indígenas y con la finalidad de l que puedan acceder a los beneficios de las políticas públicas sectorizadas, integrará un catálogo, que no será limitativo, de las localidades con presencia indígena a partir de la t información que le proporcione el Consejo Estatal para el Desarrollo Integral de los Pueblos d\nIndígenas del Estado de México.\n(Adicionado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.) e\nLas localidades indígenas del Estado de México que la presente Ley reconoce, serán las que apruebe la Legislatura del Estado, con base en la información referida. x\nArtículo 6 Ter.- La presente Ley reconoce a los indígenas de origen nacional procedentes de otro estado de la república y avecindados en el Estado de México, quienes podrán acogerse en lo conducente a los beneficios que esta ley, el orden jurídico mexicano y los Tratados\nInternacionales les reconocen, respetando las tradiciones de las comunidades donde residan, pudiendo tener acceso a dichos beneficios en forma colectiva o individual.\n(Adicionado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.)\nArtículo 7.- La aplicación de esta ley corresponde a los Poderes Ejecutivo y Judicial, a los\nAyuntamientos, a las autoridades tradicionales y a las comunidades indígenas, en el ámbito de sus respectivas competencias.\nArtículo 8.- Corresponde al Ejecutivo Estatal, a través de sus dependencias y organismos auxiliares:\nI. Garantizar el pleno ejercicio de los derechos que esta ley reconoce a favor de los pueblos y comunidades indígenas;\nII. Asegurar que los integrantes de las comunidades indígenas gocen de todos los derechos y oportunidades que la legislación vigente otorga al resto de la población de la entidad;\nIII. Promover que las actuales instituciones indigenistas y de desarrollo social, operen de manera conjunta y concertada con las comunidades indígenas;\nIV. Promover el desarrollo equitativo y sustentable de las comunidades indígenas, impulsando el respeto a su cultura, usos, costumbres, tradiciones y autoridades tradicionales;\nV. Promover estudios sociodemográficos para la plena identificación de los integrantes de los pueblos y comunidades indígenas;\nVI. Las demás que señale la presente ley y otros ordenamientos aplicables.\nArtículo 9.- Al aplicar las disposiciones del presente ordenamiento y especialmente las relativas al ejercicio de la autonomía de los pueblos y las comunidades indígenas: A\n.\nI. Los Poderes Ejecutivo y Judicial, así como los Ayuntamientos deberán: L\na) Reconocer, proteger y respetar los sistemas normativos internos, los valores culturales, e problemas que se les plantean tanto colectiva como individualmente; e\nb) Adoptar, con la participación y cooperación de los pueblos interesados, medidas D nuevas condiciones de vida y trabajo; e\nc) Reconocer los sistemas normativos internos en el marco jurídico general en h correspondencia con los principios generales del derecho, el respeto a las garantías individuales y a los derechos sociales. y\nII. Los Poderes Ejecutivo y Legislativo del Estado de México y los Ayuntamientos deberán: C\na) Consultar a los pueblos interesados, mediante procedimientos apropiados y en particular u a través de sus autoridades o representantes tradicionales, cada vez que se prevean t medidas legislativas o administrativas susceptibles de afectarles directamente; r\nb) Promover que los pueblos interesados, mediante procedimientos apropiados y en particular a través de sus autoridades o representantes tradicionales, participen libremente, en la definición y ejecución de políticas y programas públicos que les í conciernan. e\nArtículo 10.- En el ámbito de la Ley que regula sus atribuciones, corresponderá al Consejo d\nEstatal para el Desarrollo Integral de los Pueblos Indígenas del Estado de México: e\nI. Participar en coordinación con el Registro Civil en las campañas registrales que s organice en los municipios y localidades con presencia indígena; a\n(Reformada mediante decreto número 156 de la “LVIII” Legislatura publicada en la Gaceta del Gobierno el 12 de noviembre del 2013.) o\nII. Establecer programas de capacitación y formación de intérpretes y traductores para e apoyar a los pueblos y las comunidades indígenas en los distintos ámbitos que éstos requieran; M\n(Reformada mediante decreto número 156 de la “LVIII” Legislatura publicada en la Gaceta del Gobierno el 12 de noviembre del 2013.) é\nIII. Establecer un sistema de información sobre la situación económica y social de los c pueblos y las comunidades indígenas y de los municipios y localidades donde se encuentran asentadas;\n(Reformada mediante decreto número 156 de la “LVIII” Legislatura publicada en la Gaceta del Gobierno el 12 de noviembre del 2013.)\nIV. Proporcionar información a la Legislatura para actualizar el catálogo de las localidades con presencia indígena.\n(Adicionada mediante decreto número 156 de la “LVIII” Legislatura publicada en la Gaceta del Gobierno el 12 de noviembre del 2013.)\nCAPITULO II\nDerechos fundamentales de los pueblos y las\ncomunidades indígenas en el Estado de México.\nArtículo 11.- Las comunidades indígenas del Estado de México tendrán personalidad jurídica para ejercer los derechos establecidos en la presente ley.\nArtículo 12.- Los pueblos y comunidades indígenas tienen derecho social a vivir en libertad, paz y seguridad como pueblos diferenciados y a gozar de plenas garantías contra cualquier acto de discriminación, violencia, reacomodos o desplazamientos ilegales, separación de niñas y niños indígenas de sus familias y comunidades.\nArtículo 13.- En el Estado de México se reconoce el derecho a la libre determinación y a la autonomía de los pueblos y comunidades indígenas en toda su amplitud política, económica, social y cultural, fortaleciendo la soberanía nacional, el régimen político democrático, la división de Poderes, los tres niveles de gobierno, las garantías individuales y sociales, en el marco de la Constitución Política de los Estados Unidos Mexicanos y la particular del Estado.\nArtículo 14.- Esta ley reconoce y protege a las autoridades tradicionales de las comunidades indígenas, nombradas por sus integrantes de acuerdo a sus propias costumbres, garantizando\n.\naños, en un marco que respete la soberanía del Estado y la autonomía de sus municipios. e\nArtículo 15.- Las comunidades indígenas y sus integrantes tienen el derecho de promover por e cualquier gestión ante las autoridades. Sin menoscabo de los derechos individuales, políticos y sociales. e\nArtículo 16.- Para asegurar el absoluto respeto de los derechos humanos de los indígenas, se incorporará en el Consejo de la Comisión Estatal de Derechos Humanos, a un representante y de la totalidad de los pueblos indígenas. C\nTITULO SEGUNDO r\nDerechos y Cultura Indígena en el Estado de México\nCAPITULO I í\nDe la Autonomía e\nArtículo 17.- Se reconoce a los pueblos y comunidades indígenas del Estado de México el d derecho a la libre determinación de su existencia, formas de organización y objetivos de e desarrollo. E\nAsí mismo tienen derecho social a determinar, conforme a la tradición de cada uno, su propia a composición y a ejercer con autonomía todos los derechos que esta ley reconoce a dichos o pueblos y comunidades. d\nArtículo 18.- Los derechos que esta Ley reconoce a los pueblos y comunidades indígenas, serán ejercidos directamente por sus autoridades tradicionales, las comunidades y sus x integrantes, dentro de los territorios en los cuales se encuentran asentados y que podrán ser i c de tipo regional, cuando incluyan territorios de más de un municipio, municipal o por localidad.\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.)\nArtículo 19.- Los Ayuntamientos de los municipios con población indígena podrán crear órganos o comisiones encargados de atender sus asuntos. Sus titulares respetarán en su actuación las tradiciones de las comunidades.\nArtículo 20.- Las comunidades indígenas podrán formar asociaciones para los fines que consideren convenientes, en el marco de la Constitución General de la República y la Particular del Estado de México.\nTienen derecho de conservar libremente su toponimia, cultura, lengua y formas de organización, del pueblo indígena al que pertenezcan. Por cuanto a sus relaciones con pueblos indígenas fuera del territorio del Estado se estará a lo dispuesto por la Constitución General de la República y la Particular del Estado de México.\nArtículo 21.- Los pueblos y las comunidades indígenas tienen el derecho de decidir las propias prioridades en lo que atañe al proceso de desarrollo, en la medida en que éste afecte a sus vidas, creencias, instituciones y bienestar espiritual y a las tierras que ocupan o utilizan de alguna manera, y de controlar, en lo posible, su propio desarrollo económico, social y cultural en el contexto del Plan de Desarrollo del Estado de México.\nEn la entidad, las comunidades indígenas tienen derecho a participar en la formación de los planes y programas de desarrollo estatal y regional y sectorizados, que tengan aplicación en el territorio de la comunidad.\nArtículo 22.- Los procesos de planeación estatal y municipal deberán considerar el mejoramiento de las condiciones de vida y de trabajo y del nivel de salud y educación de los pueblos indígenas, con su participación y cooperación.\n.\nArtículo 23.- El Estado y los gobiernos municipales deberán realizar estudios, en cooperación L con las comunidades indígenas, a fin de evaluar la incidencia económica, social y cultural y e sobre el ambiente, que las actividades de desarrollo previstas puedan tener sobre esos pueblos. e\nejecución de las actividades del desarrollo. e\nCAPITULO II y\nSistemas normativos de los pueblos C\ny las comunidades indígenas u\nArtículo 24.- Los pueblos y comunidades indígenas del Estado de México, cuentan con r sistemas normativos internos que han ejercido de acuerdo a las propias cualidades y condiciones específicas de cada pueblo, para resolver distintos asuntos intracomunitarios y que se consideran como usos y costumbres. í\nArtículo 25.- El Estado de México reconoce la validez de las normas internas de los pueblos y a comunidades indígenas en el ámbito de las relaciones familiares, de la vida civil, de la d organización de la vida comunitaria y en general de la prevención y solución de conflictos al e interior de cada comunidad asentada en un territorio regional, municipal o por localidad. E\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.) s\nLos usos y costumbres que se reconocen legalmente validos y legítimos de los pueblos d indígenas, por ningún motivo o circunstancia deberán contravenir la Constitución Política de los vigentes, ni vulnerar los derechos humanos ni de terceros. M\nArtículo 26.- Las autoridades tradicionales de los pueblos, localidades y comunidades indígenas i procurarán y administrarán justicia aplicando sus sistemas normativos internos. o\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.)\nArtículo 27.- Las autoridades tradicionales conocerán cuando los conflictos se susciten entre los integrantes de la comunidad y versen sobre las siguientes materias:\nI. Tenencia individual de la tierra, en estos casos fungirán como instancias conciliatorias o de mediación;\nII. Faltas administrativas;\nIII. Atentados en contra de las formas de organización, cultura, servicios comunitarios, trabajos y obras comunitarias;\nIV. Cuestiones del trato civil y familiar, en lo concerniente al incumplimiento del deber de los padres de familia de enviar a sus hijos a la escuela, malos tratos a éstos, y en general, todos aquellos casos en los que los ascendientes no se conduzcan como buenos padres de familia.\nLa aplicación de los sistemas normativos internos, es sin perjuicio del derecho de los integrantes de las comunidades indígenas de acudir ante las autoridades judiciales, agrarias o administrativas para resolver los conflictos.\nArtículo 28.- Las autoridades tradicionales de los pueblos, localidades y comunidades indígenas al aplicar justicia, se sujetarán a las reglas siguientes:\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.)\nI. Las audiencias serán públicas;\nII. Las partes en conflicto serán escuchadas en justicia y equidad;\nIII. Sólo podrá aplicarse la detención o arresto administrativo, cuando se trate de faltas administrativas que en ningún caso podrán exceder de 36 horas;\nIV. Quedan prohibidas todas las formas de incomunicación y de tortura;\nV. Las sanciones que se impongan en ningún caso atentarán contra los derechos humanos, la L igualdad del hombre y la mujer, ni contra las garantías individuales y sociales establecidas e en la Constitución General de la República. A\n.\nLas resoluciones de las autoridades tradicionales de los pueblos, localidades y comunidades D 2 indígenas, podrán ser consideradas como elementos de prueba para formar y fundar la convicción de jueces y magistrados. r e2 l\nc8\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.) h\nArtículo 29.- En los asuntos en que se afecte a la familia indígena y especialmente cuando se s atente en contra de fa integridad física, salud o sano desarrollo de las mujeres, niñas, niños y adolescentes indígenas, así como para evitar la violencia doméstica, el maltrato físico y emocional, la irresponsabilidad de los padres ante los hijos y del varón ante la mujer, la l t autoridad tradicional podrá intervenir de oficio, decretando las medidas de protección respectivas y proponiendo alternativas de avenimiento, y en caso de conocer de hechos a presuntamente constitutivos de delitos, estará obligada a hacerlos del conocimiento del n\nMinisterio Público y a la Procuraduría de Protección de Niñas, Niños y Adolescentes del Estado de México para su intervención legal correspondiente. e\n(Reformado mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). n\nArtículo 30.- En el caso de controversias entre las autoridades municipales y las comunidades d indígenas, el Consejo Estatal para el Desarrollo Integral de Pueblos Indígenas del Estado de l\nMéxico intervendrá para establecer acuerdos conciliatorios.\nArtículo 31.- En el Estado de México queda prohibida la imposición obligada, social o d moralmente, a los miembros de los pueblos indígenas, para la prestación de servicios personales obligatorios de cualquier índole, remunerados o no, en contra de su voluntad con e excepción de los establecidos en el artículo quinto de la Constitución Federal. M\nEstá prohibida también la persecución o el acoso en el seno de las comunidades indígenas por x motivo de diferencias religiosas, políticas o sociales.\nCAPITULO III\nProcuración y Administración de Justicia\nArtículo 32.- En los procesos penales, civiles, administrativos o cualquier procedimiento que se desarrolle en forma de juicio, que sea competencia de las autoridades del Estado y en el que intervenga un miembro de algún pueblo indígena que ignore el español, éste contara con un defensor de oficio bilingüe y que conozca su cultura.\nEn todas las etapas procesales y al dictar resolución, los jueces y tribunales que conozcan del asunto, deberán tomar en consideración la condición, prácticas, tradiciones, usos y costumbres de los pueblos y comunidades indígenas.\nEn los casos en que los indígenas o sus pueblos o comunidades de un territorio regional, municipal o por localidad, sean parte o partes, los jueces y tribunales suplirán la deficiencia de la queja y verificarán que los derechos de aquellos efectivamente hayan sido reconocidos y respetados.\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.) tradicionales de aquellos, quienes expedirán la constancia respectiva.\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.)\nCuando se requiera el conocimiento de los usos, costumbres y tradiciones de dicha comunidad, las autoridades tradicionales estarán facultadas para proporcionar los informes correspondientes, los que tendrán valor de dictamen pericial.\nArtículo 33.- Para el caso de delitos que no sean considerados como graves por las leyes L vigentes, las autoridades judiciales podrán sustituir la pena privativa de libertad que se imponga a e un indígena, en los términos previstos en la legislación penal, por trabajos en beneficio de su comunidad, siempre que se haya cubierto el pago de la reparación del daño y la multa, en su caso, e comunidad a la que pertenece, sin sujeción al tiempo de la pena impuesta, ni al otorgamiento de caución. e r\nh2.\nEn estos casos, las autoridades tradicionales del lugar tendrán la custodia del indígena o9\nsentenciado por el tiempo que duren los trabajos comunitarios y deberán informar a la autoridad y que corresponda sobre la terminación de éstos o, en su caso, del incumplimiento por parte del C3 sentenciado, para los efectos subsecuentes. u\nArticulo 34.- Para la designación de los agentes del Ministerio Público encargados de la r investigación de hechos delictuosos en las comunidades indígenas, se preferirá para el desempeño de esos cargos a quienes acrediten el dominio de la lengua indígena de la región de que se trate y conozcan sus usos y costumbres. í\nArtículo 35.- Los establecimientos en los que los indígenas compurguen sus penas deberán a contar con programas especiales en atención a su condición indígena, que ayuden a su d rehabilitación. Dichos programas deberán respetar sus lenguas y sus costumbres. e\nEn el Estado de México los indígenas podrán cumplir sus penas preferentemente en los s establecimientos más cercanos a su domicilio, de modo que se propicie su reintegración a la a comunidad como mecanismo esencial de readaptación social. o\nPara la aplicación de los beneficios preliberatorios a que tengan derechos los hombres y las mujeres indígenas, las autoridades deberán considerar la condición socio-cultural y económica de aquellos. x\nArtículo 36.- Los testigos de escasos recursos económicos que necesiten para su defensa los indígenas que se encuentren sujetos a un proceso penal, que residan en comunidades alejadas al lugar del proceso, podrán desahogar su testimonio ante el juzgado más cercano a su domicilio, el que estará facultado, sin importar su jerarquía y en auxilio del juez de la causa, para recepcionar el desahogo de las declaraciones y enviarlas al juez que conozca del asunto.\nArtículo 37.- La Dirección General de Defensoría de Oficio instrumentará programas para capacitar a defensores de oficio bilingües y con conocimientos suficientes sobre la cultura, usos y costumbres de los pueblos indígenas, a fin de mejorar el servicio de defensa jurídica que éstos proporcionan.\nTITULO TERCERO\nDesarrollo y Bienestar Social para los Pueblos\ny las Comunidades Indígenas\nCAPITULO I\nDe los Servicios de Salud\nArtículo 38.- Los miembros de los pueblos y de las comunidades indígenas establecidas en salud, por lo que se promoverá su acceso efectivo a los servicios de salud y asistencia social.\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.)\nArtículo 39.- La Secretaría de Salud, en el ámbito de su competencia, garantizará el acceso\nEstado, aprovechando debidamente la medicina tradicional y convenir en lo conducente con cualquier otro sector que promueva acciones en esta materia.\nPara efectos del párrafo anterior la Secretaria promoverá, en el ámbito de su competencia y en L coordinación con las autoridades correspondientes, programas para la construcción y e mejoramiento de clínicas de salud regionales, así como para el funcionamiento de unidades móviles de salud en las comunidades indígenas más apartadas. e\nAsimismo, dispondrá de las medidas necesarias para que el personal que preste sus servicios r eA en los pueblos y comunidades indígenas, cuente con los conocimientos básicos sobre la cr cultura, costumbres y lenguas propias de estas comunidades; apoyándose, en su caso, de o3.\ntraductores e intérpretes en lenguas indígenas, mediante la celebración de convenios de s4 colaboración con las instituciones que puedan coadyuvar a la obtención de este fin.\n(Adicionado mediante decreto número 491 de la “LVII” Legislatura publicado en la Gaceta del Gobierno el 24 de agosto de 2012.) 9\nCAPITULO II a\nCultura y Educación Para el Desarrollo de los I\nPueblos y las Comunidades Indígenas d\nArtículo 40.- Los pueblos y comunidades indígenas asentadas en territorios regionales, municipales o por localidades en el Estado de México, gozan del derecho social a vivir dentro a de sus tradiciones culturales en libertad, paz y seguridad como culturas distintas y se garantiza d su propio desarrollo contra toda forma de discriminación. l\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.) E\nTienen derecho social a conservar, proteger, mantener y desarrollar sus propias identidades; a así como todas sus manifestaciones culturales; por tanto las autoridades tienen el deber de o proteger y conservar los sitios arqueológicos y sagrados, centros ceremoniales y monumentos d históricos, además de sus artesanías, vestidos regionales y expresiones musicales, con arreglo e a las leyes de la materia. M\nArtículo 41.- Corresponde a la Secretaría de Educación: i\n(Reformado mediante decreto número 227 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo de 2014.) o\nI. En el ámbito de sus atribuciones y presupuestos, apoyar a los pueblos y comunidades indígenas en el mantenimiento, protección y desarrollo de sus manifestaciones culturales actuales y en el cuidado de las de sus ancestros que aún se conservan, promoviendo la instalación, conservación y desarrollo de museos comunitarios, tecnologías, artes, expresiones musicales, literatura oral y escrita;\nII. Promover ante las autoridades competentes para que éstas provean lo necesario a fin de restituir los bienes culturales e intelectuales que les hayan sido privados a los pueblos y comunidades indígenas sin su consentimiento o aprovechándose de su desconocimiento de las leyes;\nIII. Dictar las medidas idóneas para la eficaz protección de las ciencias, tecnologías y manifestaciones culturales, así como el conocimiento de las propiedades de la fauna, la flora y minerales; tradiciones orales, literaturas, diseños y artes visuales y dramáticas de los pueblos y comunidades indígenas, garantizando su derecho al respeto pleno de la propiedad, control y protección de su patrimonio cultural e intelectual;\nIV. Promover que los pueblos y comunidades indígenas ejerzan su derecho a establecer, de acuerdo a la normatividad vigente, sus propios medios de comunicación social en sus propias lenguas;\nV. Impulsar la difusión e información de la cultura indígena, a través de los medios de comunicación a su alcance;\nVI. Adoptar con la participación de los pueblos y comunidades indígenas, medidas eficaces para promover la eliminación, dentro del sistema educativo y en la legislación, los prejuicios, la discriminación y los adjetivos que denigren a los indígenas;\nVII. Promover entre las universidades, institutos tecnológicos y demás instituciones educativas en la entidad, la prestación del servicio social en las comunidades indígenas que por sus características lo requieran.\nArtículo 42.- Los pueblos y comunidades indígenas, en el marco del artículo 3o de la L\nMéxico, tienen el derecho a fortalecer, utilizar, desarrollar y transmitir a las generaciones e futuras, por medio de la educación formal e informal, sus historias, lenguas, tecnologías, D tradiciones orales, filosofías, sistemas de escritura y literatura, así como a utilizar su toponimia propia en la designación de los nombres de sus comunidades, lugares y personas en sus e propias lenguas y todo aquello que forme parte de su cultura. El Estado y los municipios h protegerán y fomentarán su preservación y práctica.\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.)\nin g\nü\ns,\n, que se deberá fomentar la enseñanza-aprendizaje en la lengua de la comunidad y en el idioma español. r a4 l\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.) I n 3\nArtículo 44.- Los pueblos y comunidades indígenas, así como las madres y padres de familia í g indígenas, en los términos del artículo 3o de la Constitución Política de los Estados Unidos\nMexicanos, de la Ley General de Educación, de la Ley de Educación del Estado de México y a del Libro Tercero del Código Administrativo del Estado de México, tendrán derecho a participar d socialmente en el fomento de la instrucción y enseñanza en sus propias lenguas. l\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.) E\nArtículo 45.- Los pueblos y comunidades indígenas tienen derecho a practicar sus propias a ceremonias religiosas, tanto en las áreas indígenas como en las que no tienen predominio o indígena, respetando la Ley de Asociaciones Religiosas y Culto Público y los derechos de d terceros. e\nCAPITULO III\nDe las Tierras, Territorios, Reacomodos y Desplazamientos. i\nArtículo 46.- Para los pueblos indígenas del Estado de México, las tierras que constituyen el territorio que habitan, no sólo son un medio de producción sino que se encuentran estrechamente vinculadas con su conciencia comunitaria.\nArtículo 47.- Los Pueblos y las comunidades indígenas y sus integrantes, tienen el derecho de preferencia para adquirir los predios que enajenen o cedan la comunidad o alguno de sus integrantes. Este derecho prevalecerá sobre cualquier otro que las leyes del Estado establezcan a favor de otras personas. El Estado tomará las medidas necesarias a fin de dar cumplimiento a este precepto.\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.)\nArtículo 48.- En el Estado de México los pueblos y las comunidades indígenas son legítimos poseedores de las tierras que integran su territorio además de beneficiarios preferentes en la explotación de los recursos naturales localizados en dichos territorios, de conformidad con lo que establecen el artículo 27 de la Constitución Federal y las leyes en la materia.\nSe prohíbe cualquier tipo de reacomodo o desplazamiento de los pueblos y comunidades indígenas, excepto en los casos que provengan de las propias necesidades y de la voluntad de acreditada y justificada o por la conservación del orden público, especialmente en lo que se refiere a casos de riesgos, desastres, seguridad o sanidad.\nI. Para la primera excepción a que se refiere el párrafo anterior de este artículo, se requerirá que los pueblos y comunidades indígenas justifiquen plenamente, ante los órganos competentes del Estado, la existencia de la necesidad que origina la medida o manifiesten expresamente su voluntad;\nII. Cuando el desplazamiento o reacomodo se sustente en causas de utilidad pública, éstos se realizarán mediante indemnización y con arreglo a las leyes en la materia;\nIII. En los casos de riesgos, desastres, seguridad o sanidad, deberán justificarse dichas L medidas de conformidad con las disposiciones legales aplicables. e\nArtículo 49.- Queda prohibida cualquier expulsión de indígenas de sus localidades y e comunidades, sea cual fuere la causa con que pretenda justificarse, especialmente por motivos D religiosos, políticos o ideológicos.\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.) e\nLa ley sancionará toda conducta tendiente a expulsar o impedir el retorno de los indígenas a o sus localidades y comunidades. s\nEl Estado encauzará y fomentará el diálogo en las localidades y comunidades donde se\nI na\nd4\ní9\nCAPITULO IV\nAPROVECHAMIENTO DE LOS RECURSOS NATURALES EN LOS TERRITORIOS DE LOS e\nPUEBLOS, LOCALIDADES Y COMUNIDADES INDÍGENAS l\n(Se Reforma la deno minación del capítulo mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de s noviembre del 2013.) t\nArtículo 52.- Las autoridades y los particulares, deberán consensar con las comunidades d indígenas, los proyectos e iniciativas de obras que impacten los recursos naturales e comprendidos en sus territorios. M\nArtículo 50.- Los pueblos y comunidades indígenas tendrán acceso a los recursos naturales de i sus tierras y territorios, regionales, municipales o por localidades, en los términos establecidos por o la Constitución Política de los Estados Unidos Mexicanos, los tratados internacionales adoptados por nuestro país y aplicables, las leyes reglamentarias y demás disposiciones conducentes.\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.)\nEl Estado, en coordinación con las autoridades federales competentes y las autoridades tradicionales, en los términos de la legislación aplicable, establecerá mecanismos y programas para el aprovechamiento sustentable de los recursos naturales de los territorios regionales, municipales o en las localidades y comunidades indígenas. Para ese efecto, impulsará la constitución de fondos o fideicomisos regionales cuyo objetivo sea otorgar financiamiento y asesoría técnica a los pobladores de las localidades y comunidades indígenas.\nArtículo 51.- Los pueblos, localidades y comunidades indígenas y el Estado, a través de la\nSecretaría de Medio Ambiente, conforme a la normatividad aplicable, convendrán las acciones y medidas necesarias para conservar el medio ambiente y proteger los recursos naturales comprendidos en sus territorios, de tal modo que éstas sean ecológicamente sustentables, técnicamente apropiadas y adecuadas para mantener el equilibrio ecológico, así como compatibles con la libre determinación de los pueblos, localidades y comunidades para la preservación y usufructo de los recursos naturales.\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.)\nArtículo 52.- Las autoridades y los particulares, deberán consensar con las comunidades indígenas, los proyectos e iniciativas de obras que impacten los recursos naturales comprendidos en sus territorios.\nArtículo 53.- La constitución de las áreas naturales protegidas y otras medidas tendientes a preservar los territorios regionales, municipales o por localidades de los pueblos y comunidades indígenas, deberán llevarse a cabo con base en acuerdos explícitos entre el Estado, los municipios, los pueblos y comunidades, incluyendo a sus representantes agrarios.\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.)\nArtículo 54.- El Ejecutivo del Estado y los Ayuntamientos, en coordinación con las dependencias L de la administración pública federal, en los términos de los convenios que se celebren, y con la e participación de las comunidades indígenas, implementarán programas técnicos apropiados que tiendan a renovar y conservar el medio ambiente, a fin de preservar los recursos naturales, flora y e fauna silvestres de esas comunidades. D\nEstos programas incluirán acciones de inspección y vigilancia, con el propósito de evitar la caza e inmoderada y el saqueo de la fauna silvestre, así como la explotación irracional de los recursos h naturales.\nLas comunidades indígenas tienen la obligación de realizar actividades de protección, C restauración, conservación, aprovechamiento sustentable e investigación de recursos naturales, u con el apoyo técnico y financiero del Estado de acuerdo con sus disponibilidades presupuestales y t de particulares, para lo cual se suscribirán previamente los acuerdos correspondientes.\nI n5\n.\n.\nió n\nin d\na cciones de vigilancia d\ne5\nEl Ejecutivo del Estado y los Ayuntamientos procurarán evitar el establecimiento, en las tierras ocupadas por comunidades indígenas, de cualquier tipo de industria que emita desechos tóxicos o d desarrolle actividades que puedan contaminar o deteriorar el medio ambiente. e\nArtículo 56.- Las comunidades indígenas podrán exigir y verificar ante las autoridades s correspondientes, que los infractores reparen el daño ecológico causado, en términos de las a disposiciones aplicables. o\nArtículo 57.- Cuando se suscite una controversia entre dos o más comunidades indígenas o entre los integrantes de éstas, por la explotación de recursos naturales, el Estado procurará y promoverá, a través del diálogo y la concertación, que dichos conflictos se resuelvan por la vía de x la conciliación, con la participación de las autoridades competentes. i c\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.) o\nCAPITULO V\nDe la Participación de los Pueblos y las Comunidades Indígenas en la Planeación y el\nDesarrollo Económico\nArtículo 58.- Los Ayuntamientos procurarán establecer programas y acciones de apoyo a las localidades y comunidades indígenas establecidas en su municipio, al efecto establecerán las previsiones presupuestales correspondientes de conformidad con lo dispuesto por el artículo 2º apartado B fracción IX de la Constitución General de la República.\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.)\nArtículo 59.- El Ejecutivo del Estado, a través de las instancias de planeación competentes, promoverá la participación de los pueblos y las comunidades indígenas en la formulación, diseño, aplicación y evaluación de programas de desarrollo del interés para mejorar las condiciones de vida en sus territorios regionales, municipales o por localidades, en los términos que establezcan las previsiones presupuestales correspondientes, de conformidad con lo dispuesto por el artículo 2º apartado B fracción IX de la Constitución General de la República.\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.)\nArtículo 60.- El Ejecutivo del Estado podrá convenir con los representantes de la población asentada en los territorios regionales, municipales o por localidades la operación de programas y proyectos productivos conjuntos, tendientes a promover su propio desarrollo.\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.) productos de las comunidades indígenas, se fomentará el aprovechamiento directo y se evitará el intermediarismo y el acaparamiento.\nArtículo 61.- El Ejecutivo del Estado en el diseño de sus políticas de descentralización, L considerará a las comunidades indígenas asentadas en territorios regionales, municipales o por e localidades, para facilitarles el acceso a los servicios públicos y que puedan prestarse éstos con mayor eficiencia. e\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.) D\nCAPITULO VI o\nDESARROLLO ECONÓMICO DE LOS PUEBLOS, LAS LOCALIDADES s\nY LAS COMUNIDADES INDÍGENAS\nArtículo 62.- El Estado y los municipios promoverán el desarrollo equilibrado y armónico de las l comunidades indígenas y el resto de la población.\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.) a\nArtículo 63.- El Ejecutivo del Estado y los Ayuntamientos impulsarán el establecimiento de d r t\n.\nempresas, cuya propiedad corresponda a las propias comunidades indígenas, con la finalidad de í g5 optimizar la utilización de las materias primas y de fomentar la creación de fuentes de trabajo.\na6\nArtículo 64.- Las artesanías, las industrias rurales y comunitarias y las actividades d tradicionales y relacionadas con la economía de subsistencia de los pueblos indígenas, se l reconocen como factores importantes del mantenimiento de su cultura y de su autosuficiencia y E desarrollo económico. La Secretaría de Desarrollo Agropecuario y el Instituto de Investigación y t\nFomento de las Artesanías del Estado de México, ejercerán las atribuciones que la ley les d encomienda, con arreglo a las prescripciones del presente ordenamiento. o\nCAPITULO VII\nDefensa y Protección de los Derechos Laborales x\nArtículo 65.- Cualquier persona podrá denunciar, ante las autoridades competentes, los casos que lleguen a su conocimiento en que los trabajadores indígenas laboren en condiciones discriminatorias, desiguales o peligrosas para su salud e integridad física o que sean sometidos a jornadas laborales excesivas, además de los casos en que exista coacción en su contratación laboral, encasillamiento, pago en especie o, en general, violación a sus derecho laborales y humanos.\nLas autoridades estatales y municipales tendrán la obligación de formular las denuncias a que se refiere el presente artículo.\nArtículo 66.- El Ejecutivo del Estado y los ayuntamientos, a fin de proteger el sano desarrollo de niñas, niños y adolescentes, procurarán que el trabajo que estos desempeñen, en el seno familiar, no sea excesivo, perjudique su salud o les impida continuar con su educación o el goce de sus derechos, por lo que instrumentarán servicios de orientación social encaminados a concientizar a los integrantes de las comunidades indígenas en la necesidad de fortalecer esa protección.\n(Reformado mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\nArtículo 67.- El Ejecutivo del Estado, a través de la Secretaría del Trabajo, promoverá la asentadas en territorios regionales, municipales o por localidades.\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.)\nEstos programas deberán basarse en el entorno económico, las condiciones sociales y culturales y las necesidades concretas de los pueblos interesados.\nel derecho de los indígenas de igualdad de acceso al empleo, incluidos los empleos calificados y las medidas de promoción y de ascenso, así como la remuneración igual por trabajo de igual valor.\nen otras actividades, así como los empleados por contratistas de mano de obra, gozan de la categorías en los mismos sectores. El gobierno instrumentará campañas para mantenerlos D de que disponga. e\nLos trabajadores indígenas no podrán estar sujetos, bajo ninguna modalidad, a sistemas de contratación coercitivos, incluidas todas las formas de servidumbre por deudas. y\nLos trabajadores indígenas gozan de igualdad de oportunidades y de trato para hombres y u mujeres en el empleo y están protegidos por la ley contra el hostigamiento sexual que será t penalizado según lo dispuesto por las leyes correspondientes. r\nCAPITULO VIII er\nn.\nLas Mujeres, Jóvenes y Niños Indígenas a6\ny la Vida Comunitaria d a\nl6\nArtículo 70.- La familia indígena es la base de sustento y organización de los pueblos y E9 comunidades indígenas y contribuye al desarrollo armónico de sus territorios regionales, s municipales o por localidad. El Estado reconoce las diversas formas de la relación de la pareja a en armonía con lo establecido por los ordenamientos jurídicos vigentes. o\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.) d\nArtículo 71.- El Estado promoverá, en el marco de las prácticas tradicionales y costumbres de M los pueblos y comunidades indígenas, la participación plena de las mujeres en tareas, é actividades y cargos de representación de las comunidades, y pueblos en igualdad de i circunstancias y condiciones con los varones, de tal forma que contribuyan a lograr su o realización y superación, así como el reconocimiento y el respeto a su dignidad.\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.)\nPara fomentar la participación en igualdad de condiciones, el Estado propi ciará la información, capacitación y difusión de los derechos de las mujeres, en las comunidades indígenas y en sus territorios regionales, municipales o por localidades.\nArtículo 72.- La mujer indígena tiene derecho a elegir libre y voluntariamente a su pareja.\nA las mujeres y a los hombres indígenas les corresponde el derecho fundamental de determinar el número de sus hijos y el espaciamiento en la concepción de ellos.\nEl Estado y los municipios tienen la obligación de difundir información y orientación sobre salud reproductiva, control de la natalidad, enfermedades infectocontagiosas y enfermedades de la mujer, de manera que los indígenas puedan decidir informada y responsablemente, respetando en todo momento su cultura y tradiciones.\nArtículo 73.- En el Estado de México, el Ejecutivo del Estado y los Ayuntamientos fomentarán el ejercicio del derecho de las mujeres indígenas a los servicios de salud, educación bilingüe e intercultural, cultura, vivienda digna y decorosa, a la capacitación para realizar actividades que estimulen su desarrollo integral, a adquirir bienes por transmisión hereditaria o por cualquier otro medio legal, así como a desempeñar cualquier cargo o responsabilidad al interior de los pueblos y comunidades, en sus territorios regionales, municipales o por localidades y participar en proyectos productivos para el desarrollo comunitario, en igualdad de condiciones que el resto de los integrantes de las localidades y comunidades.\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.) niños indígenas a la vida, a la integridad física y mental, a la libertad, a la seguridad de sus autoridades que reconoce la presente ley, atenderán lo dispuesto en este artículo. e\nSe sancionará en los términos de la legislación penal vigente, la separación forzada de niñas y e niños indígenas de sus familias, pueblos y comunidades. La ley sancionará las violaciones a D los derechos de los niños y niñas, reconocidos por el orden jurídico mexicano.\nArtículo 75.- El Ejecutivo del Estado y los Ayuntamientos, con la participación de las o comunidades y dentro de los territorios regionales, municipales o por localidad, impulsarán s programas para que la población infantil de los pueblos indígenas mejore sus niveles de salud, y alimentación y educación, así como para instrumentar campañas de información sobre los efectos nocivos del consumo de bebidas y sustancias que afectan a la salud humana y se l garantice el respeto pleno a sus derechos. u\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.)\nSe procurará y garantizará que las niñas y niños de los pueblos indígenas no padezcan actos d de explotación, discriminación o perversión. í g\nArtículo 76.- Las mujeres y los hombres, mayores de dieciocho años, tendrán derecho a at.\nparticipar en los procesos políticos, sociales y económicos, así como en la toma de decisiones d0 fundamentales para el desarrollo de los pueblos y comunidades indígenas y para el e a mejoramiento de los territorios regionales, municipales o por localidad.\n(Reformado mediante decreto número 156 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 12 de noviembre del 2013.) s6\nArtículo 77.- La Secretaría del Trabajo fomentará programas para la capacitación laboral y el otorgamiento de becas de empleo a los jóvenes indígenas.\n(Reformado mediante decreto número 227 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo de 2014.) e\nArtículo 78.- El Instituto Mexiquense de la Mujer en el marco de sus atribuciones establecerá é programas específicos para el desarrollo integral de la mujer indígena. x\nArtículo 79.- El Instituto Mexiquense de la Juventud gestionará ante las autoridades correspondientes, el otorgamiento de becas para los jóvenes indígenas, con el propósito de contribuir a su formación profesional y desarrollo integral.\nArtículo 80.- El Instituto Mexiquense de Cultura estimulará la participación de los jóvenes indígenas en los programas artísticos y culturales.\nArtículo 81.- El Instituto Mexiquense de Cultura Física y Deporte establecerá programas específicos para promover el desarrollo y práctica del deporte entre la juventud indígena, así como la preservación de los deportes tradicionales de los pueblos.\nArtículo 82.- El Sistema Estatal para el Desarrollo Integral de la Familia, establecerá programas y acciones para atender a los indígenas, específicamente a los adultos en plenitud y a las personas discapacitadas, promoviendo su reinserción a la vida productiva.\n.\nd2\nPRIMERO.- Publíquese el presente decreto en el periódico oficial “Gaceta del Gobierno”.\nSEGUNDO.- Este decreto entrará en vigor el día siguiente de su publicación en el Periódico\nOficial “Gaceta del Gobierno”.\nTERCERO.- Se derogan las disposiciones legales que se opongan al presente ordenamiento.\nCUARTO.- Las leyes del Estado se arreglarán, en lo conducente, a las previsiones de la presente ley.\ntraduzca a las lenguas de los pueblos indígenas del Estado y ordenará su difusión.\nAPROBACION: 26 de julio del 2002\nPROMULGACION: 10 de septiembre del 2002\nPUBLICACION: 10 de septiembre del 2002\nVIGENCIA: 11 de septiembre del 2002\nTABLA DE REFORMAS Y ADICIONES DE LA\nLEY DE DERECHOS Y CULUR INDÍGENA DEL ESTADO DE MÉXICO x\n1º\nDECRETO NÚMERO 337\n“LVII” LEGISLATURA\nPUBLICADO EL 1 DE SEPTIEMBRE DE 2011.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- El presente Decreto entrará en vigor el día siguiente de su publicación en el\nPeriódico Oficial \"Gaceta del Gobierno\".\nTERCERO.- Cuando en otros ordenamientos legales, se haga referencia al término personas con capacidades diferentes, se entenderá que corresponde al término personas con discapacidad.\nCUARTO.- El Ejecutivo del Estado hará las modificaciones a los reglamentos, decretos administrativos, acuerdos y demás disposiciones de su competencia, para incorporar a estos el término de discapacitados en sustitución de personas con capacidades diferentes, de acuerdo con el presente Decreto.\n2º\nDECRETO NÚMERO 491 L\n“LVII” LEGISLATURA e\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". h\nSEGUNDO.- El presente Decreto entrará en vigor el día siguiente de su publicación en el y\nPeriódico Oficial \"Gaceta del Gobierno\". C\nDECRETO NÚMERO 156 g\n“LVIII” LEGISLATURA\nPUBLICADO EL 12 DE NOVIEMBRE 2013. l\nTRANSITORIOS io\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". M\nSEGUNDO.- El presente Decreto entrará en vigor el día siguiente de su publicación en el i\nPeriódico Oficial \"Gaceta del Gobierno\". o\n4º\nDECRETO NO. 227\n“LVIII” LEGISLATURA\nPUBLICADO EL 14 DE MAYO DE 2014.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial \"Gaceta del Gobierno\".\nTERCERO.- Cuando en los ordenamientos jurídicos estatales se haga referencia a la\nSecretaría de Finanzas, Planeación y Administración; de Desarrollo Urbano y Obras Públicas:\nde Educación, Cultura y Bienestar Social; del Trabajo y de la Previsión Social y de Ecología, se entenderá, respectivamente, a la Secretaría de Finanzas; de Desarrollo Urbano; de Educación, de Trabajo y, de Medio Ambiente.\n5ª\nDECRETO NÚMERO 483\n18\n“LVIII” LEGISLATURA L\nPUBLICADO EL 6 DE AGOSTO DEL 2015.\nTRANSITORIOS D\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación.\nTERCERO. El Ejecutivo Estatal y los ayuntamientos, en sus respectivos ámbitos de C competencia, proveerán lo conducente para el cumplimiento del presente Decreto.\nCUARTO. La Junta de Gobierno del DIFEM llevará a cabo las adecuaciones reglamentarias a correspondientes en un plazo que no deberá exceder de ciento ochenta días hábiles a partir de I n la entrada en vigor del presente Decreto.\nQUINTO. La Junta de Gobierno de cada organismo público descentralizado de Asistencia n\nSocial y Protección de la Infancia de carácter municipal llevará a cabo las adecuaciones reglamentarias correspondientes a los sistemas municipales para el Desarrollo Integral de la e\nFamilia, en un plazo que no deberá exceder de ciento ochenta días hábiles contados a partir de E la entrada en vigor del presente Decreto. t\nSEXTO. Las autoridades estatales y municipales preverán que sus respectivos presupuestos o para el ejercicio fiscal del año 2016, se contemple lo necesario para la operación de la e\nProcuraduría de Protección correspondiente a más tardar el primero de julio del año 2016. M",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/021.pdf"
}