{
  "titulo": "Ley Que Crea el Organismo Público Descentralizado Denominado Instituto Municipal de Cultura Física y Deporte de Zumpango, México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son textos que no han sido modificados desde su publicación.\nINSTITUTO MUNICIPAL DE CULTURA FÍSICA Y DEPORTE DE ZUMPANGO, i t\nMÉXICO. t\nCAPÍTULO PRIMERO i\nDE SU NATURALEZA JURÍDICA Y SUS OBJETIVOS d\nArtículo 1.- Se crea el Organismo Público Descentralizado denominado “Instituto r\nMunicipal de Cultura Física y Deporte de Zumpango”, como un organismo público con F personalidad jurídica y patrimonio propios.\nArtículo 2.- El Instituto Municipal de Cultura Física y Deporte de Zumpango, será p manejado entre otros por personas que surjan del movimiento deportivo municipal, r que conozcan y estén comprometidos con todos los deportistas y sociedad en general del Municipio de Zumpango, México. e\nArtículo 3.- El Instituto Municipal de Cultura Física y Deporte de Zumpango, es sujeto a de derechos y obligaciones, otorgándosele autonomía necesaria para asegurar el g cumplimiento del deber del municipio, de promover el deporte y la cultura física.,\nArtículo 4.- El Instituto Municipal de Cultura Física y Deporte de Zumpango, tendrá los siguientes objetivos:\nI. Impulsar la práctica deportiva en todos los grupos y sectores del municipio;\nII. Propiciar la interacción familiar y social;\n.\nIII. Fomentar la salud física, mental, cultural y social de la población del municipio;\nIV. Propiciar el uso adecuado y correcto de los tiempos;\nV. Promover e impulsar el deporte para los adultos mayores y las personas con t u discapacidad; o\nVI. Promover el deporte de los trabajadores; p\nVII. Promover el cambio de actitudes y aptitudes; u\nVIII. Promover y desarrollar la captación de recursos humanos para el deporte; s\nIX. Elevar el nivel competitivo del deporte municipal; p\nX. Promover la revaloración social del deporte y la cultura física; e\nXI. Promover fundamentalmente el valor del deporte para el primer nivel de atención a la salud;\n,\nXII. Promover la identidad del municipio de Zumpango, en el ámbito municipal, estatal, nacional e internacional a través del deporte;\nXIII. Fomentar la integración familia y social; y\nXIV. Facilitar a los deportistas el acceso a los servicios de salud.\n.\nCAPÍTULO SEGUNDO\nDE SUS FACULTADES\nArtículo 5.- El Instituto Municipal de Cultura Física y Deporte de Zumpango, tendrá t u las siguientes facultades: o\nI. Crear escuelas populares de iniciación deportiva en pueblos, comunidades, barrios p y colonias del municipio de Zumpango; l\nII. Crear el sistema municipal de becas académicas, económicas y alimenticias para u deportistas distinguidos del municipio;\nIII. Crear torneos estudiantiles permanentes en los niveles: preescolar, primaria, secundaria y media superior; e\nIV. Organizar clubes deportivos populares permanentes;\nV. Involucrar a los sectores público, social y privado en el deporte municipal; a\n,\nVI. Presentar públicamente los programas deportivos municipales, sus objetivos, é metas, estrategias y resultados; i c\nVII. Otorgar dirección técnica de calidad a representaciones municipales;\nVIII. Otorgar asesoría al deporte formativo y recreativo;\nIX. Promover el uso de instalaciones deportivas públicas y privadas; r\n.\nX. Promover y desarrollar instalaciones públicas y privadas;\nXI. Promover y gestionar nuevos espacios públicos, deportivos y de recreación para n todas las localidades del municipio; t\nXII. Desarrollar corrientes sociales y deportivas del merito; n\nXIII. Crear el registro municipal de instalaciones deportivas, recreativas y espacios públicos para protección de los mismos; C\nXIV. Crear el registro municipal de jueces, árbitros, entrenadores, profesores de F educación física, médicos del deporte, psicólogos del deporte y escuelas del deporte; i c\nXV. Crear el registro municipal de deportistas, deportes, clubes, ligas y torneos p deportivos; t\nXVI. Organizar eventos de cultura física y deporte de diferente índole, que destaquen u al municipio;\n,\nXVII. Brindar apoyo a todos los eventos deportivos que desarrollen en el municipio, M incluyendo a instancias públicas y privadas en Zumpango; y x\nXVIII. Las demás que las leyes en la materia señalen.\nCAPÍTULO TERCERO\nDE SUS PROGRAMAS\n.\nArtículo 6.- Del deporte estudiantil. 6\nA través de este programa, se promoverá y organizará la participación de los estudiantes deportistas del municipio, con el fin de inducir la ocupación adecuada de los tiempos libres, el desarrollo de aptitudes individuales y actitudes de sociabilización s y responsabilidad social. i t\nArtículo 7.- De los clubes estudiantiles. n\nPara fomentar el uso adecuado de los tiempos libres, desarrollar las aptitudes y e mejorar actitudes en los jóvenes estudiantes, se formarán y organizaran clubes u deportivos estudiantiles dentro y fuera de las escuelas, a los cuales se les brindará t asesoría en la organización, capacitación, participación, entrenamiento y torneos, así a mismo se les brindará apoyo con el uso de instalaciones deportivas y en algunos casos con material deportivo. i c\nArtículo 8.- De los torneos municipales.\nSe fomentarán, organizarán y dirigirán torneos municipales permanentes entre los estudiantes de todos los niveles. u\nArtículo 9.- Del deporte popular. o\n,\nA través de este programa se promoverá y organizará el deporte en forma o permanente en todo territorio municipal, con la convicción de la importancia del deporte en los ámbitos formativo, competitivo y recreativo para lograr buena salud en todos los aspectos, como principio básico de la práctica deportiva\nArtículo 10.- De las escuelas de iniciación.\n.\nSe crearán escuelas de iniciación deportivas por todo el territorio municipal, según comunidad de que se trate.\nArtículo 11.- De los torneos de barrio. u\nSe promoverá y organizarán torneos en cada barrio, colonia, pueblo, comunidad o c delegación municipal. a\nArtículo 12.- De los torneos de campeones. l\nSe organizará un torneo con los campeones de todas las ligas y clubes deportivos en i c todas sus categorías y ramas.\nArtículo 13.- De las instalaciones deportivas. t\nCon este programa se pretende realizar un censo de instalaciones deportivas u asentadas en el municipio con la finalidad de conocer su estado y uso actual con el propósito de mejorar el uso adecuado y su plena utilización.\n,\nArtículo 14.- De la capacitación. x\nEl deporte en la época actual debe cumplir con las expectativas sociales deportivas, así como recreativas para lo cual es importante se capacite constantemente a todo entrenador, instructor y deportista para desarrollar la cultura física y deporte a niveles competitivos.\nArtículo 15.- Del deporte formativo. r\n.\nEn la formación, es donde el Instituto de Cultura Física y Deporte de Zumpango, otorgará asesoría, promoverá e informará a toda la comunidad sobre los deportes que se realizan en la región así como su práctica.\nArtículo 16.- Del deporte recreativo. u\nTambién se realizará con una propia organización, financiamiento, desarrollo y todo c aquello que conlleve el beneficio individual, deportivo y cultural buscando el bien a social. d\nCAPÍTULO CUARTO r\nDE SU ORGANIZACIÓN INTERNA í s\nArtículo 17.- La dirección y administración del Instituto Municipal de Cultura Física y e\nDeporte de Zumpango, estará a cargo de un Consejo Municipal y de un director. o\nArtículo 18.- El Consejo Municipal, es el órgano de gobierno del Instituto Municipal de Cultura Física y Deporte de Zumpango, el cual estará integrado por: m\nI. Un presidente, que será el Presidente Municipal;,\nII. Un comisario, que será el Secretario del H. Ayuntamiento;\nIII. Un Secretario Técnico, quien será el Director del Deporte;\nIV. Un Tesorero, quien será el regidor de la comisión; y\n.\nV. Cuatro vocales, quienes serán: a\nA. Cuatro vocales que serán designados por las organizaciones deportivas que pertenecen al municipio de Zumpango.\nArtículo 19.- Los miembros del Consejo Municipal, durarán en su cargo el periodo o constitucional de la administración municipal para la cual fueren designados.\nArtículo 20.- El Consejo Municipal, sesionará por lo menos cada tres meses de forma l ordinaria y de manera extraordinaria cuantas veces sea necesario. e\nArtículo 21.- Son atributos del Consejo Municipal:\nI. Aprobar el reglamento interno del Instituto Municipal de Cultura Física y Deporte de\nZumpango; e\nII. Establecer los lineamientos generales del Instituto Municipal de Cultura Física y\nDeporte de Zumpango; Z\nIII. Aprobar, en su caso, los proyectos, planes y programas que proponga el director g para la consecución de sus objetivos;,\nIV. Conocer y en su caso aprobar los estados financieros y balances anuales, así como los informes generales;\nV. Aprobar el presupuesto anual de ingresos y de egresos;\nVI. Nombrar, remover o ratificar al director; A\n.\nVII. Evaluar los planes y programas; 1\nVIII. Promover la obtención de fuentes alternas de financiamiento;\nIX. Invitar a sus sesiones a otros servidores públicos de los gobiernos federal, estatal t u y municipal, cuando los eventos o asuntos así lo requieran; y o\nX. Las demás que se deriven de otros ordenamientos legales. p\nArtículo 22.- El director será nombrado por el Consejo Municipal a propuesta del u\nPresidente Municipal y/o de las organizaciones que formen parte del Consejo u\nMunicipal.\nArtículo 23.- Son facultades y obligaciones del director, las siguientes:\nI. Representar al Instituto de Cultura Física y Deporte de Zumpango;\nII. Dar cumplimiento a los acuerdos del Consejo Municipal; m\n,\nIII. Vigilar el cumplimiento de los objetivos y programas del Instituto; M\nIV. Celebrar acuerdos, convenios y contratos de coordinación para el cumplimiento de los planes y proyectos del Instituto;\nV. Presentar ante el Consejo Municipal el proyecto del programa operativo del\nInstituto;\n.\nVI. Presentar ante el Consejo Municipal el programa anual del presupuesto de 2 ingresos y egresos; a\nVII. Adquirir, previa autorización del consejo y conforme a las normas, los bienes necesarios para el mejor cumplimiento de sus objetivos;\nVIII. Prever y proveer lo necesario para el debido cumplimiento de los programas y el o logro de los objetivos; y\nIX. Las que le confiere la presente Ley, los reglamentos internos y el Consejo l\nMunicipal. e\nCAPÍTULO QUINTO\nArtículo 24.- El patrimonio del Instituto Municipal de Cultura Física y Deporte de p\nZumpango, se integra con: t\nI. La asignación del 2% del total del presupuesto de egresos del Municipio; u\nII. Los bienes muebles e inmuebles que el Ayuntamiento le asigne como organismo o\n, público descentralizado; M\nIII. Los apoyos financieros, subsidios, valores, bienes y servicios que provengan del\nIV. Los productos, concesiones, aprovechamientos, donativos, cooperaciones y\ndemás ingresos que adquiera por cualquier título, ya sea público, privado o social; y\nV. Los ingresos y utilidades que obtengan por prestación de sus servicios. t.\nCAPÍTULO SEXTO\nGENERALIDADES\nArtículo 25.- El Instituto Municipal de Cultura Física y Deporte de Zumpango, estará t u sujeto a la Ley Orgánica Municipal del Estado de México, la Ley de Cultura Física y o\nDeporte del Estado de México y la legislación federal en la materia.\nArtículo 26.- Las relaciones laborales entre el instituto y sus trabajadores se regirán l por la Ley del Trabajo de los Servidores Públicos del Estado y Municipios. e\n,\n.\nARTÍCULO PRIMERO.- Publíquese la presente Ley en el Periódico Oficial “Gaceta n\nARTÍCULO SEGUNDO.- La presente Ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno” del Estado de México. c\nARTÍCULO TERCERO.- El H. Ayuntamiento de Zumpango, México, proveerá lo C necesario para la instalación del Consejo Municipal y la designación Director del l\nInstituto. r\n,",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/209.pdf"
}