{
  "titulo": "Ley de Documentos Administrativos E Históricos del Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son L\nLEY DE DOCUMENTOS ADMINISTRATIVOS\nCAPÍTULO PRIMERO m\nDisposiciones Generales e\nArtículo 1.- La presente Ley, es de orden público e interés social y tiene por objeto normar y s regular la administración de documentos administrativos e históricos de las autoridades del Estado A y los municipios en el ámbito de su competencia. Se entiende por documento, cualquier objeto o m archivo electrónico o de cualquier otra tecnología existente que pueda dar constancia de un hecho. i n\n(Reformado mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016) i s\nArtículo 2.- Para los efectos de esta Ley, se entiende por Administración de Documentos: a\na) Los actos tendientes a inventariar, regular, coordinar y dinamizar el funcionamiento y uso de s los documentos existentes en los Archivos Administrativos e Históricos de los Poderes del e\nEstado, Municipios y Organismos Auxiliares y en su caso, los que posean particulares. H\nb) Los actos que se realicen para generar, recibir, mantener, custodiar, reconstruir, depurar o s destruir Documentos Administrativos o Históricos, que por su importancia sean fuentes ó esenciales de información acerca del pasado y presente de la vida institucional del Estado. i c\nArtículo 3.- Los sujetos públicos encargados de realizar los actos a que se refiere el artículo d anterior, son los Poderes del Estado, Municipios y Organismos Auxiliares. Los usuarios, son l aquellas personas, que reciben el beneficio del uso temporal y controlado de los Documentos que E obran en los Archivos. t\nArtículo 4.-. Todo documento que realicen los servidores públicos, deberá depositarse en los d archivos de trámite correspondientes o en instrumentos tecnológicos que permitan la conservación e de documentos electrónicos, en la forma y términos previstos por esta Ley, y demás disposiciones administrativas que se dicten al respecto. x\n(Reformado mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016)\nArtículo 5.- El servidor público, encargado de recibir documentos, los registrará en el acto de su recepción, indicando el destino que deba darse a cada uno.\nArtículo 6.- Los usuarios tendrán acceso a la información de los documentos, conforme a lo dispuesto por la ley de la materia.\n(Reformado mediante decreto número 46 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 30 de abril del 2004.)\nArtículo 7.- En los casos de extravío, pérdida, robo o destrucción de un documento físico o electrónico, el servidor público responsable de su custodia y conservación, deberá proceder a su recuperación o reconstitución, si ello fuere posible, dando cuenta inmediata a su superior jerárquico de dicho extravío, pérdida, robo o destrucción.\n(Reformado mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016)\nEn caso de robo, deberá denunciar inmediatamente a las autoridades competentes, para realizar la investigación.\nArtículo 8.- Los documentos de contenido administrativo de importancia, serán conservados por\n20 años, y si el documento se vincula con las funciones de 2 ó más sujetos públicos, deberá transmitirse la información correspondiente, para el efecto, del proceso o vaciado en otros documentos.\n.\nNingún documento podrá ser destruido, a menos, que, por escrito, lo determine la instancia L facultada para ese efecto, en términos de la presente Ley.\nCAPITULO SEGUNDO\nDe la Administración de Documentos de los Sujetos Públicos c\nPoder Ejecutivo e\nArtículo 9.- El Poder Ejecutivo Estatal en la Administración de Documentos, se sujetará a las s disposiciones de la presente Ley y de las normas que se dicten al respecto. A\nArtículo 10.- El Archivo General del Poder Ejecutivo, funcionará bajo la responsabilidad de la i n\nSecretaría de Finanzas, y el Archivo Histórico del Estado, será operado por el Instituto Mexiquense i s de Cultura. r\n(Reformado mediante decreto número 236 de la “XLIX” Legislatura, publicado en la “Gaceta del Gobierno” el 14 de septiembre de 1987.) t\n(Reformado mediante decreto número 227 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo de 2014.) i v\nArtículo 11.- El Archivo General se integrará con los documentos que generen las funciones del\nPoder Ejecutivo del Estado y sus Dependencias, de la siguiente forma: H\na) Se recibirá toda la documentación que envíe el Ejecutivo del Estado y sus Dependencias, t ó asignando a cada una de ellas el área específica para el resguardo de la documentación. r i\nb) Se establecerá una identificación, clasificación y catalogación de documentos uniforme en o todas las áreas, la cual se realizará cuando se reciban los documentos, con apego a lo dispuesto por esta Ley y a las demás disposiciones que se dicten al respecto. e\nc) El personal del Archivo, mantendrá al corriente la clasificación, catalogación y ordenación E física de los documentos, a efecto de que se proporcione el servicio de consulta con la debida s oportunidad y eficacia.\nd) Para efectuar la depuración de documentos archivados, corresponderá a cada Dependencia o elaborar su catálogo de vigencia de documentos que contendrá entre otros datos, la determinación de los plazos de vida útil de la información. M\ne) El criterio de depuración de documentos, estará determinado por las necesidades é administrativas de cada Dependencia y al valor administrativo, legal, fiscal e histórico que éstos i reporten. o\nf) Los documentos que según las normas y catálogos de vigencia hayan agotado su vida administrativa útil y no se consideren de importancia para formar parte del Archivo Histórico, se darán de baja y estarán a disposición de las autoridades competentes para los efectos procedentes.\ng) En el proceso de depuración de los archivos administrativos, se deberá contar con el personal especializado, del Archivo Histórico, que valoren los documentos con apego a las disposiciones de la materia.\nh) El Archivo General del Poder Ejecutivo mantendrá comunicación directa con cada uno de los archivos de las Dependencias para efecto de coordinación, asesoría y control operativo.\ni) Se procurará utilizar técnicas especializadas en archivonomía y reproducción de documentos, cuando éstos contengan materias de interés general, histórico, institucional o bien, para efectos de seguridad, sustitución de documentos o facilidad de consulta.\nj) La documentación que se encuentra bajo la responsabilidad del archivo, sólo será accesible a servidores públicos que tengan autorización expresa para su consulta, salvo en el caso de que se trate de documentos que por su naturaleza se encuentren en archivos de consulta al público.\nk) Las Oficinas de Organización y Métodos prestaran el apoyo técnico necesario para el diseño y aplicación de instrumentos administrativos y manuales de organización.\nI) Cuando un servidor público deje de desempeñar un determinado cargo, deberá hacer entrega a quien corresponda, de toda la documentación oficial que esté en su poder, procurando que dicha entrega se realice de conformidad con las políticas y procedimientos que para el efecto se establezcan.\n.\nArtículo 12.- El Archivo Histórico del Estado se integrará con los documentos físicos y electrónicos e que habiendo sido clasificados como Históricos, sean entregados por cualquier título a la d\nArtículo 13.- Los documentos que integren el Archivo Histórico del Estado únicamente podrán ser u consultados por los usuarios dentro del edificio en donde se encuentren instalados.\nArtículo 14.- El titular del Archivo Histórico del Estado, será el encargado de controlar, apoyar o técnicamente la clasificación, catalogación, conservación, restauración, reproducción, resguardo y A depuración de los documentos históricos del Estado y tendrá las siguientes atribuciones: d\na) Procurar integrar el archivo con documentos históricos originales y electrónicos, evitando en i lo posible, la guarda de documentos ilegibles e impresos de poca duración. t\n(Reformado mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016)\nb) Seleccionar de la documentación existente en los archivos administrativos, los que puedan t i tener información de valor histórico, o en su caso, integrar todos aquellos que en su conjunto o formen evidencias históricas importantes.\nc) Realizar la reproducción de documentos con valor histórico, cuando por su estado físico se ponga en peligro su preservación, o su valor histórico sea de carácter excepcional. i\nd) El titular del Archivo Histórico del Estado, podrá celebrar convenios o en su caso, t ó intercambiar información técnica con los responsables de los Archivos Históricos de otras r i\nEntidades Federativas, de asociaciones civiles o Instituciones particulares si se da el caso. o\nArtículo 15.- En el Poder Ejecutivo Estatal, habrá Archivos Histórico, de transferencia y de trámite e que establezca la reglamentación correspondiente. E\nPoder Legislativo\nArtículo 16.- El Archivo General de la Legislatura del Estado, se integrará por todos aquellos d documentos físicos y electrónicos que emanen de este Órgano y por aquellos que por cualquier M título remitan el Ejecutivo del Estado o cualquier otra autoridad y tendrá las funciones y objetivos é siguientes: i\n(Reformado mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016) o\na) Deberá mantener nexos operativos con el Archivo General del Poder Ejecutivo y el Archivo\nHistórico del Estado, para efectos de clasificación, catalogación y depuración de documentos.\nb) Establecerá nexos de coordinación con el Archivo General del Poder Ejecutivo, para efectos de reproducir y publicar información de interés general.\nc) El personal del Archivo mantendrá al corriente la clasificación, catalogación y ordenación física y electrónica de los documentos a efecto de que se proporcione el servicio de consulta con la debida oportunidad y eficacia.\n(Reformado mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016)\nd) Procurará utilizar técnicas especializadas en reproducción, en tecnologías de la información y en conservación de documentos, cuando éstos contengan materias de interés administrativo, interés general, histórico o institucional, o bien, para efectos de seguridad, sustitución de documentos o facilidad de consulta.\nsiguientes:\nHistórico del Estado, para efecto de clasificación, catalogación y depuración de documentos.\nde reproducir y publicar información de interés general.\nc) El personal del archivo mantendrá al corriente la clasificación, catalogación y ordenación física y electrónica de los documentos a efecto de que se proporcione el servicio de consulta cr\n.\ncon la debida oportunidad y eficacia. m 1\n(Reformado mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016) e3\nd) Procurará utilizar técnicas especializadas en reproducción, en tecnologías de la información y n a en conservación de documentos, cuando éstos contengan materias de interés administrativo, t o1 l s7\ninterés general, histórico o institucional, o bien, para efectos de seguridad, sustitución de A documentos o facilidad de consulta. d\n(Reformado mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016)\nArchivos Municipales s\nArtículo 18.- El Archivo Municipal se integrará por todos aquellos documentos físicos y t i electrónicos que en cada trienio se hubieren administrado, así como de aquellos emitidos o que o emitan el Poder Ejecutivo o cualquier otra autoridad y los particulares.\n(Reformado mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016)\nArtículo 19.- El Archivo Municipal estará bajo la responsabilidad del Secretario del Ayuntamiento y t tendrá las siguientes funciones: r\na) Recibir la documentación física y electrónica, procediendo a su organización y resguardo en s los espacios e instrumentos tecnológicos que se destinen para tal efecto. d\n(Reformado mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016) l\nb) Establecer una identificación, clasificación y catalogación de documentos a fin de que se t proporcione el servicio de consulta con la debida oportunidad y eficacia. d\nc) Establecerá nexos operativos con el Archivo General del Poder Ejecutivo y el Archivo\nHistórico del Estado, para efectos de clasificación, catalogación y depuración de documentos. e\nd) Se procurará utilizar técnicas especializadas en archivonomía, en tecnologías de la M información, en reproducción y en conservación de documentos, cuando éstos contengan é materias de interés administrativo general, histórico, institucional, o bien, para efectos de i seguridad, sustitución de documentos o facilidad de consulta. o\n(Reformado mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016)\ne) Establecerá nexos de coordinación con el Archivo General del Poder Ejecutivo, para efecto de producir y publicar información de interés general.\nOrganismos Auxiliares\nArtículo 20.- El archivo de los organismos auxiliares, se integrará por los documentos físicos y electrónicos que de ellos emanen y los que le remita el Ejecutivo del Estado o cualquier otra autoridad particular.\n(Reformado mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016)\nArtículo 21.- El titular de cada organismo auxiliar designará el personal responsable de sus archivos, el cual procederá a lo siguiente:\na) Establecer una identificación, clasificación y catalogación de documentos a fin de que se proporcione el servicio de consulta con la debida oportunidad y eficacia.\ndel Estado, para efectos de clasificación, catalogación y depuración de documentos.\nc) Procurar la utilización de técnicas especializadas en archivonomía, en tecnologías de la L información, en reproducción y en conservación de documentos cuando éstos contengan materias de interés administrativo general, histórico, institucional, o bien, para efectos de d seguridad, sustitución de documentos o facilidad de consulta.\nCAPÍTULO TERCERO\nDel Sistema Estatal de Documentación n\nArtículo 22.- El Sistema Estatal de Documentación, tiene por objeto crear los mecanismos A necesarios que permitan a las autoridades del Estado y los municipios en el ámbito de su d competencia, el mejor funcionamiento de sus archivos administrativos y la investigación y conservación de documentos históricos en forma coordinada. i\n(Reformado mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016) t\nArtículo 23.- El Sistema Estatal de Documentación, se coordinará al Sistema Nacional de Archivo t i\nArtículo 24.- El Sistema Estatal de Documentación, para el cumplimiento de sus objetivos tendrá Hr\n.\nlas siguientes atribuciones: i s 1\na) Ser el instrumento encargado de regular, coordinar, homogeneizar y dinamizar el funcionamiento y el uso de los archivos administrativos e históricos de los Poderes del Estado, o4\nMunicipios y Organismos Auxiliares.\nb) Proveer la adquisición, integración, conservación, resguardo y fomento de documentos e administrativos e históricos que constituyan evidencias importantes en la historia del Estado. E\nc) Procurar la investigación de nuevas técnicas de administración de documentos s administrativos e históricos, así como la restauración y preservación de los mismos.\nd) Editar folletos y revistas que difundan la historia del Estado de México, concentrada en el o acervo documental existente en los Archivos de la Entidad. d\ne) Vigilar la aplicación de la presente Ley y demás disposiciones que al respecto se dicten. M\nCAPÍTULO CUARTO i\nDe la Organización del Sistema o\nArtículo 25.- El encargado de la ejecución de las atribuciones del Sistema Estatal de\nDocumentación será un Órgano denominado «Comité Técnico de Documentación», el cual se integrará de la forma siguiente:\nSecretario General de Gobierno.\n(Reformado mediante decreto número 227 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo de 2014.)\nSecretario de Finanzas.\n(Reformado mediante decreto número 227 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo de 2014.)\nSecretario de Educación.\nEl Director General de Innovación.\nUn Representante de los Ayuntamientos.\nArtículo 26.- El Comité Técnico de Documentación, tendrá un Presidente, que será el Secretario\nGeneral de Gobierno; un Vicepresidente, que será el Secretario de Finanzas y un Secretario\nTécnico que será el Director de Organización y Documentación.\nArtículo 27.- Los demás integrantes del Comité, tendrán el carácter de vocales y formarán parte de las comisiones que se establezcan para efecto de ejecutar las atribuciones del Órgano. e\nArtículo 28.- Son facultades y obligaciones del Presidente del Comité: c\na) Dirigir el funcionamiento del Comité y representarlo. e\nb) Presidir las sesiones ordinarias y extraordinarias del Comité teniendo voto de calidad en los n acuerdos que se tomen. o\nc) Rendir un informe semestral de las actividades y metas alcanzadas del objeto del sistema. A\nd) Vigilar el cumplimiento de esta Ley y demás disposiciones que al respecto se dicten. d\ne) Establecer mecanismos de consulta y vigilancia de los documentos, existentes en los\nArchivos del Estado. i\nf) Las demás que le confiera esta Ley y las que al efecto se dicten. t\nArtículo 29.- Son facultades y obligaciones del Vicepresidente del Comité: i v\na) Suplir las ausencias temporales del Presidente. e\nb) Auxiliar al Presidente en sus funciones. H\nc) Coordinar a las comisiones que se integren y vigilar la vida administrativa del Sistema Estatal s de Documentación. ó\nd) Compilar las normas que rigen la administración de documentos y promover su difusión a c todo el personal que tenga relación con ellos. sr\ne) Promover y supervisar las investigaciones de nuevas técnicas de administración de d\n.\ne5\ndocumentos. l\nf) Publicar folletos, revistas y establecer exposiciones que difundan la historia del Estado de E s2\nMéxico, concentrada en el acervo histórico existente en los archivos de la Entidad. t9\ng) Promover cursos de capacitación y actualización al personal de los archivos que requiera de d ello.\nh) Administrar el personal y los insumos del sistema e\nArtículo 30.- Son facultades y obligaciones del Secretario Técnico: x\na) Establecer técnicas que permitan organizar, clasificar, catalogar e investigar el acervo documental histórico.\nb) Establecer técnicas de conservación y preservación de documentos.\nc) Determinar las técnicas de depuración de documentos.\nd) Promover las políticas y técnicas de consulta y vigilancia de los documentos existentes en archivos del Estado.\nArtículo 31.- Se crea la Comisión Dictaminadora de Depuración de Documentos que se integrará con personas expertas o especialistas en la materia, según lo determine el Comité Técnico de\nDocumentación, la que tendrá las siguientes facultades y atribuciones:\na) Llevar un registro que contenga la evaluación de los documentos que reporten valor histórico, administrativo, jurídico o económico.\nb) Realizar estudios y emitir opiniones a los responsables de la conservación y restauración de documentos de los archivos de la entidad.\nc) Coadyuvar con los responsables de cada archivo, en la depuración de documentos, determinando cuáles deben conservarse por el término de Ley, trasladarse al Archivo Histórico o destruirse.\nd) Cuando se trate de documentos de contenido meramente administrativo, para considerar su baja, se tomará parecer de la Dependencia o ayuntamiento de procedencia.\nCAPITULO QUINTO\nArtículo 32.- Además de los archivos son Unidades del Sistema Estatal de Documentación: d\na) Centros de Documentación.\nb) Unidades de Correspondencia. c\nc) Unidades de Informática y/o de Tecnologías de la información m\n(Reformado mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016) e\nd) Todas aquellas unidades documentales, existentes que fueren creadas por los organismos o correspondientes. A\nArtículo 33.- Podrán establecerse los Centros de Documentación Generales o Especializados en cada Poder, Municipios y Organismos Auxiliares. i\nArtículo 34.- Los poderes, Municipios y Organismos Auxiliares, establecerán una Unidad de a\nCorrespondencia. i v\nArtículo 35.- Los Poderes, Municipios y Organismos Auxiliares, podrán establecer las unidades de e\nSistemas y Equipos Auxiliares de la Documentación, de acuerdo con sus necesidades. H\nArtículo 36.- Las Unidades Auxiliares del Sistema Estatal de Documentación, se organizarán y ó funcionarán en la forma que establezca el Reglamento respectivo. i c\nCAPITULO SEXTO d\nInfracciones y Sanciones lr\n.\nArtículo 37.- Queda fuera del comercio y por ende, prohibida la enajenación a cualquier título, de t0 los documentos administrativos e históricos que obren en los archivos y unidades auxiliares del d o3\nSistema Estatal de Documentación señalados en esta Ley. Los particulares que donen o a quienes 7 se les expropien dichos documentos, podrán obtener copia certificada exenta de pago. e\nArtículo 38.- Ningún servidor público o particular, puede adaptar, modificar, alterar o hacer x señalamientos, en los documentos administrativos e históricos, fuera de las disposiciones legales o i c administrativas que se dicten.\nArtículo 39.- Quienes enajenen y sustraigan documentos administrativos o históricos, sin autorización por escrito de las autoridades facultadas para ello, se les sancionará de acuerdo con esta Ley, independientemente de ser denunciadas ante las autoridades competentes.\nArtículo 40.- Aquellas personas que en su manejo o consulta mutilen, destruyan o extravíen un documento administrativo o histórico, de igual manera se harán acreedores a las sanciones de Ley y serán denunciadas a las autoridades competentes.\nArtículo 41.- Los servidores públicos o empleados de los Organismos Auxiliares que contravengan este ordenamiento y demás disposiciones legales o administrativas, independientemente de la aplicación de la Ley de Responsabilidad de los Servidores Públicos del Estado y Municipios, se harán acreedores, según la gravedad de la falta cometida, a las siguientes sanciones:\na) Amonestación.\nb) Suspensión temporal del empleo.\nc) Cese del empleo.\ncometidas por particulares, se sancionarán con:\na) Multa de tres a quinientas veces el salario mínimo vigente en la Capital del Estado, al L cometerse la infracción, según la gravedad de la misma.\nb) Suspensión al acceso de los archivos abiertos al público. d\n.\ns8\no2\nARTICULO PRIMERO.- La presente Ley entrará en vigor al día siguiente de su publicación en el é\nPeriódico Oficial \"Gaceta del Gobierno\" del Estado. x\nARTICULO SEGUNDO.- Se abroga el Decreto Número 103 de fecha 12 de Septiembre de 1945, publicado en la \"Gaceta del Gobierno\", correspondiente al 15 del mes y año indicados y se derogan las demás disposiciones que se opongan a la presente.\nARTICULO TERCERO.- El Ejecutivo del Estado, a través de la Secretaría de Administración,\nComisiones a que alude esta Ley.\nTABLA DE REFORMAS Y ADICIONES\n1a x\nDECRETO NÚMERO 236\n“XLIX” LEGISLATURA\nTRANSITORIOS\nARTÍCULO UNICO.-El presente Decreto, entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno” del Estado.\n2a\nDECRETO NÚMERO 46\n“LV” LEGISLATURA\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el periódico oficial “Gaceta del Gobierno”. L tanto entren en vigor los párrafos segundo y tercero, adicionados al artículo 5 de la u\nLegislatura. n\nTERCERO.-Los consejeros del instituto deberán ser designados dentro de los tres meses A siguientes al inicio de la vigencia de la presente Ley e iniciarán sus funciones un mes m después de su designación. i n\nCUARTO.- EL poder Legislativo, el poder Ejecutivo, el Poder Judicial, los municipios los a órganos autónomos y los Tribunales Administrativos, emitirán las disposiciones i v reglamentarias correspondientes a la presente Ley, dentro de los seis meses siguientes al inicio de su vigencia. e\nQUINTO.- Los sujetos obligados deberán nombrar a los responsables de las Unidades de t\nInformación, o su equivalente y, a los integrantes de los comités de información, así como r designar a los servidores públicos habilitados a más tardar tres mese después de la o designación de los Consejeros y del Consejero presidente.\nSEXTO.- La información pública de oficio a que se refiere la presente ley deberá hacerse con los recursos humanos, materiales y financieros asignados, por lo que no deberá tn implicar erogaciones adicionales. dit\nSÉPTIMO.- Los sujetos obligados deberán elaborar el catálogo de información a que se es refiere la presente Ley, a más tardar un año después de la designación de los consejeros y del Consejero Presidente. x\nOCTAVO.-Los particulares podrán presentar solicitudes de acceso a la información pública y corrección de datos personales en términos de la presente Ley, después de un año de la designación de los Consejeros y del consejero presidente.\nNOVENO.- El instituto expedirá su reglamento interior dentro de los tres meses siguientes a su integración.\n3°\nDECRETO NO. 227\n“LVIII” LEGISLATURA\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". L\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial \"Gaceta del Gobierno\". e\nTERCERO.- Cuando en los ordenamientos jurídicos estatales se haga referencia a la Secretaría de o\nFinanzas, Planeación y Administración; de Desarrollo Urbano y Obras Públicas: de Educación, u\nCultura y Bienestar Social; del Trabajo y de la Previsión Social y de Ecología, se entenderá, respectivamente, a la Secretaría de Finanzas; de Desarrollo Urbano; de Educación, de Trabajo y, n de Medio Ambiente. o\n4ª i\nDECRETO NÚMERO 57 t\n“LVIII” LEGISLATURA v\nPUBLICADA EL 6 DE ENERO DE 2016. e\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno” cn\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial\n“Gaceta del Gobierno”.\nTERCERO.- Para efecto de los trámites y servicios, las autoridades del Estado estarán obligados a colocar en t los Portales Transaccionales, las aplicaciones necesarias, en los sitios web antes mencionados en un plazo d no mayor a un año a partir del día en que entre en vigor el presente Decreto.\nCUARTO.- Las disposiciones legales y administrativas expedidas en la materia regulada por este Decreto, M vigentes al momento de la publicación de la misma, seguirán vigentes en lo que no se opongan a ésta, hasta en tanto se expidan las que deban sustituirlas. i c\nEl Ejecutivo del Estado deberá expedir el Reglamento de la Ley de Gobierno Digital del Estado de\nMéxico y Municipios en un plazo no mayor a ciento veinte días hábiles a la entrada en vigor del presente Decreto.\nFE DE ERRATAS PUBLICADA EN LA GACETA DEL GOBIERNO DE FECHA 3 DE FEBRERO DE 2016.\nQUINTO.- El Ejecutivo Estatal deberá presentar a consideración del Consejo durante su primera sesión, los T proyectos de reglamentos, para su posterior publicación. a\nSEXTO.- Las facultades que de conformidad con el presente Decreto deban ejercer las autoridades del\nEstado, las llevarán a cabo a través de los órganos que correspondan, de conformidad con el ámbito de io competencia respectivo. s\nSÉPTIMO.- Dentro de los treinta días naturales siguientes a la entrada en vigor del presente Decreto, se deberá instalar el Consejo Estatal de Gobierno Digital por convocatoria del Presidente de la misma.\nOCTAVO.- Dentro del año siguiente a la entrada en vigor de este Decreto, las autoridades del Estado deberán tener en el SEITS la totalidad de sus trámites y servicios.\nNOVENO.- En la primera sesión del Consejo se deberán expedir las disposiciones que deberán observar las autoridades del Estado, en el diseño y establecimiento de las medidas de seguridad y de protección de los datos personales que proporcionen las personas al efectuar trámites y servicios electrónicos, la Agenda Digital L y los Estándares de Tecnologías de la información, mismos que deberán publicarse en la Gaceta del Gobierno\nDÉCIMO.- Para que las dependencias establecidas en el artículo 67 de la Ley de Gobierno Digital del Estado de México y Municipios sean autoridades certificadoras en el Estado, se debe celebrar un convenio de c colaboración entre ellas y el Gobierno del Estado, para efecto de darles tal carácter. m\nFE DE ERRATAS PUBLICADA EN LA GACETA DEL GOBIERNO DE FECHA 3 DE FEBRERO DE 2016. t\nDÉCIMO PRIMERO.- El RETyS deberá operar en observancia a lo establecido por el presente Decreto en un plazo no mayor a noventa días posteriores a la entrada en vigor del decreto. d\nDÉCIMO SEGUNDO.- A partir de la entrada en vigor del presente Decreto, todos los trámites y servicios que n prestan las autoridades del Estado podrán ser desahogados de manera electrónica, sin perjuicio de aquellos t que ya se realizaban a través de esa vía. a\nDÉCIMO TERCERO.- A partir de la entrada en vigor del presente Decreto, queda abrogada la Ley o para el Uso de los Medios Electrónicos del Estado de México publicada en el periódico oficial e\n“Gaceta del Gobierno” el tres de septiembre de dos mil diez.y se deroga el Libro Décimo Quinto del H\nCódigo Administrativo del Estado de México publicado en el periódico oficial “Gaceta del Gobierno” t el cinco de enero de dos mil seis. r\nFE DE ERRATAS PUBLICADA EN LA GACETA DEL GOBIERNO DE FECHA 3 DE FEBRERO DE 2016. s\nDÉCIMO CUARTO.- Se derogan todas las disposiciones que se opongan al presente Decreto. l\nDÉCIMO QUINTO.- Las erogaciones que deriven de la aplicación de este Decreto, deberán estar t consideradas en la partida presupuestal que apruebe la Honorable Legislatura del Estado para tal d efecto.\n2016 o",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "24 de marzo de 1986",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/023.pdf"
}