{
  "titulo": "Ley para Prevenir, Combatir y Eliminar Actos de Discriminación en el Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación\nLEY PARA PREVENIR, COMBATIR Y ELIMINAR ACTOS r\nDE DISCRIMINACIÓN EN EL ESTADO DE MÉXICO e\n,\nCAPÍTULO I o\nDISPOSICIONES GENERALES a\nArtículo 1.- Las disposiciones de esta ley son de orden público, interés social y observancia general en el Estado de México, y tiene por objeto prevenir y eliminar toda forma de E discriminación que se ejerza en contra de cualquier persona, para proteger el goce y ejercicio de sus derechos fundamentales en los términos de los artículos 1 de la Constitución Política de ni\nMéxico, Tratados Internacionales en los que México es parte y de las leyes que de ellas A emanan; así como promover condiciones de equidad e igualdad de oportunidades y de trato. t\nArtículo 2.- Corresponde a los poderes públicos del Estado, a los ayuntamientos, a los d organismos públicos autónomos, así como a los organismos auxiliares de la administración pública estatal y municipal observar, regular, intervenir, salvaguardar y promover, el goce y si ejercicio efectivo de los derechos fundamentales en condiciones de equidad e igualdad de las r personas, consagrados por el orden jurídico mexicano y que tutela la presente ley.\nLos sujetos obligados en ésta ley, deberán eliminar aquellos obstáculos que limiten el ejercicio a e impidan el pleno desarrollo de las personas, así como su efectiva participación en la vida ói política, económica, cultural y social de la entidad federativa y del país. Promoverán la participación de la sociedad mexiquense en la eliminación de dichos obstáculos. n\nArtículo 3.- Los servidores públicos y las autoridades estatales y municipales indicadas, l adoptarán las medidas que estén a su alcance, tanto por separado como coordinadamente, de s conformidad con la disponibilidad de recursos que se haya determinado para tal fin en el d\nPresupuesto de Egresos del Estado en el ejercicio correspondiente. o\nEn el Presupuesto de Egresos del Estado, para cada ejercicio fiscal, se incluirán, las asignaciones correspondientes para promover las medidas positivas y compensatorias a favor é de la igualdad justa de oportunidades y de trato a que se refiere esta ley. ci\nArtículo 4.- Estarán sujetos a la aplicación de la presente ley, las autoridades, dependencias y órganos públicos de los gobiernos estatal y municipales, así como los particulares que presten u ofrezcan servicios al público o presten algunos servicios permisionados o concesionados por los gobiernos estatal o municipales.\nCAPÍTULO II\nDE LA DISCRIMINACIÓN\nArtículo 5.- Para los efectos de esta ley se entenderá por discriminación toda forma de preferencia, distinción, exclusión, repudio, desprecio, incomprensión, rechazo o restricción que, basada en el origen étnico o nacional como el antisemitismo o cualquier otro tipo de segregación; sexo o género; edad; discapacidad; condición social o económica; condiciones de salud; embarazo; lengua; religión; opiniones; predilecciones de cualquier índole; estado civil o r\n.\nalguna otra que tenga por efecto impedir o anular el reconocimiento o el ejercicio de los 1 las personas.\nmúltiple, a la situación específica en la que se encuentran las personas que al ser discriminados por tener simultáneamente diversas condiciones, ven anulados o menoscabados sus derechos. e\nArtículo 6.- No se considerarán conductas discriminatorias de manera enunciativa y no e r limitativa, las siguientes: e\nI. Las acciones legislativas, educativas o de políticas públicas positivas o compensatorias que r sin afectar derechos de terceros, establezcan tratos diferenciados con el objeto de promover C\n, condiciones de equidad e igualdad de oportunidades; m\nII. Las distinciones basadas en capacidades o conocimientos especializados para desempeñar t una actividad determinada;\n.\nl;\ns instituciones públicas de seguridad social entre sus mil\nIV. En el ámbito educativo, los requisitos académicos, pedagógicos y de evaluación; a\n(Reformada mediante decreto número 322 de la “LVII” Legislatura, publicada en la Gaceta de Gobierno el 12 de agosto de 2011.) A\nV. Las que se establezcan como requisitos de ingreso o permanencia para el desempeño del o servicio público y cualquier otro señalado en los ordenamientos legales; d\nVI. El trato diferenciado que en su beneficio reciba una persona que padezca alguna c enfermedad mental; y mi\nVII. Las distinciones, exclusiones, restricciones o preferencias que se hagan entre ciudadanos y no ciudadanos. c\nNo se considerarán actos de discriminación los que fundados o motivados, emitan las autoridades competentes por la aplicación de una sanción que implique privación de la libertad, n propiedad o algún otro derecho. e\nArtículo 7.- Queda prohibida en el Estado de México cualquier forma de discriminación que o tenga por objeto impedir o anular a cualquier persona en el goce y el ejercicio de los derechos d fundamentales a que se refiere el orden jurídico mexicano y protege la presente ley.\nArtículo 7 bis. Niñas, niños y adolescentes tienen derecho a no ser objeto de discriminación o alguna ni de limitación o restricción de sus derechos. Las autoridades estatales y municipales están obligadas a efectuar medidas especiales para prevenir, atender y erradicar la discriminación múltiple de la que son objeto niñas, niños y adolescentes.\nCAPÍTULO III\nDE LAS MEDIDAS POSITIVAS Y COMPENSATORIAS\nPARA ERRADICAR LA DISCRIMINACIÓN\nArtículo 8.- Las autoridades estatales y municipales están obligadas a adoptar las medidas oportunidades y de trato, así como para prevenir y eliminar toda forma de discriminación de las personas.\nperspectiva antidiscriminatoria, la cual será incorporada de manera transversal y progresiva en el quehacer público, y de manera particular en el diseño, implementación y evaluación de las políticas públicas. e\nSerán factor de análisis prioritario las diferencias de género como causa de vulnerabilidad y e r discriminación en contra de las niñas y las adolescentes. e\n(Adicionado mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). r\n,\nArtículo 9.- Para los efectos del artículo anterior, las autoridades estatales o municipales, en el b ámbito de sus respectivas competencias, adoptarán las medidas siguientes: t\nI. Para fomentar la igualdad de oportunidades para las mujeres: y\na) Promover la educación para todas las personas;\nb) Proporcionar información sobre salud reproductiva; a\nc) Reforzar el conocimiento del derecho a decidir sobre el número y espaciamiento de sus A hijos; o t\nd) Promover la creación de centros de desarrollo infantil y guarderías que garanticen el acceso d de sus hijos;\ne) Impulsar la creación de centros de atención y apoyo integral a la mujer; y c\nf) Generar políticas de respeto del derecho de las mujeres embarazadas o madres solteras a mi r\notorgarles un empleo para el cual demuestren capacidad de desarrollo y procurar el respeto de a sus derechos laborales. ca\ng) Promover la igualdad de oportunidades laborales, culturales y sociales, entre otras, a todas las mujeres que tengan la capacidad de llevar a cabo cualquiera de éstas. n\n(Adicionado mediante decreto número 63 de la “LVII” Legislatura, publicado en la Gaceta de Gobierno el 6 de marzo de 2010) l\nh) Garantizar el derecho a no ser discriminadas por su condición cualquier alumna que tengan a su matrícula al día y que se encuentren en situación de embarazo, maternidad o estudiante o lactante. e\nNinguna institución o establecimiento de educación, cualquiera que sea su nivel, podrá negar el é ingreso matricula, acceso y el normal proceso educacional de una embarazada o madre ci lactante, debiendo otorgársele la protección y facilidades apropiadas a su respectivo estado. o\n(Adicionado mediante decreto número 354 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 16 de diciembre de 2014).\nII. Para fomentar la igualdad de niñas, niños y adolescentes:\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\na) Impartir educación para la preservación de la salud, el conocimiento integral de la sexualidad, la planificación familiar, la paternidad responsable y el respeto a los derechos humanos;\nb) Promover el acceso a centros de atención, cuidado y desarrollo integral infantil, incluyendo a niñas, niños y adolescentes con discapacidad.\nc) Promover las condiciones necesarias para que niñas, niños y adolescentes puedan convivir con sus padres, abuelos o tutores cuando se encuentren en condiciones de vulnerabilidad por problemas de disolución del vínculo familiar.\nd) Implementar programas de becas cuyo otorgamiento sea en igualdad de circunstancias para las niñas, niños y adolescentes. e\ne) Promover la creación de centros de asistencia social que brinden cuidado a alternativo o acogimiento residencial a niñas, niños y adolescentes sin cuidado r parental o familiar. e v\n(Reformado mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). r\n,\nf) Proporcionar la atención médica necesaria para la recuperación física, psicológica y la integración social de niñas, niños y adolescentes víctimas de abandono, explotación, malos tratos o conflictos armados. a\n(Reformado mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). y\nIII. Para garantizar la igualdad de oportunidades para las personas mayores de 60 años: ni\na) Garantizar el acceso a los servicios de atención médica y seguridad social; r\nb) Procurar un nivel de ingresos a través de programas de apoyo financiero y ayudas en t especie; y s\nc) Establecer programas de capacitación para el trabajo y de fomento a la creación de empleos. si\nIV. Para garantizar la igualdad de oportunidades para las personas con discapacidad: mi r\na) Promover un entorno que permita el libre acceso, desplazamiento y de recreación adecuados; c\nb) Procurar su incorporación, permanencia y participación en las actividades educativas regulares en todos los niveles otorgándoles las ayudas técnicas necesarias para cada n discapacidad; e\nc) Promover que todos los espacios en inmuebles públicos tengan las adecuaciones físicas y s de señalización para su acceso, libre de desplazamiento y uso; d\n(Reformado mediante decreto número 168 de la “LVII” Legislatura, publicado en la Gaceta de Gobierno el 23 de septiembre de 2010) o\nd) Promover que en las unidades del Sistema Estatal de Salud y de Seguridad Social se les M proporcione el tratamiento y medicamentos necesarios para mantener y aumentar su é capacidad funcional y su calidad de vida. ci\ne) Recomienda a las instituciones bancarias otorguen facilidades para que las personas con discapacidad puedan gozar de los servicios que estas otorguen, por conducto propio o sus padres o tutores.\nf) Diseñar, ejecutar y evaluar un programa estatal y municipal de trabajo cuyo objeto principal sea la integración laboral;\n(Adicionado mediante decreto número 168 de la “LVII” Legislatura, publicado en la Gaceta de Gobierno el 23 de septiembre de 2010)\ng) Instrumentar convenios con los sectores empresariales, instituciones de gobierno, organismos sociales, sindicatos y empleadores, que propicien su acceso a un trabajo.\n(Adicionado mediante decreto número 168 de la “LVII” Legislatura, publicado en la Gaceta de Gobierno el 23 de septiembre de 2010)\nV. Para garantizar la igualdad de oportunidades para la población indígena:\na) Establecer programas educativos bilingües y que promuevan el intercambio cultural;. t\nb) Fortalecer los programas de becas que fomenten la alfabetización, la conclusión de la educación en todos los niveles y la capacitación para el empleo;\nc) Promover el respeto a las culturas indígenas;\nd) Crear programas de capacitación para los funcionarios públicos sobre la diversidad cultural mexiquense;\ne) Procurar que para los casos en que se les impute la comisión de un delito, reciban en remisión de la pena; p\nf) Garantizar que en todos los juicios y procedimientos en que sean parte, se tomen en cuenta a sus costumbres y especificidades culturales, respetando los preceptos de la Constitución P\nFederal y Local; y e\ng) Garantizar en cualquier proceso legal, el derecho a ser asistidos, por defensores de oficio n con apoyo de intérpretes que tengan conocimiento de su lengua.\n,\nVI. Adoptar políticas educativas y económicas adecuadas que promuevan el crecimiento m general de empleo de los jóvenes egresados de las instituciones educativas. b\n(Adicionado mediante decreto número 168 de la “LVII” Legislatura, publicado en la Gaceta de Gobierno el 23 de septiembre de 2010) i t\nNo serán objeto de discriminación o juicios anticipados las personas con tatuajes, y perforaciones y expansiones.\n(Adicionado mediante decreto número 96 de la “LIX” Legislatura, publicado en la Gaceta de Gobierno el 15 de junio de 2016) ni\nVII. Para fomentar la igualdad y la no discriminación en el ámbito laboral: r\n(Adicionada toda la fracción mediante decreto número 224 de la “LVII” Legislatura, publicado en la Gaceta de Gobierno el 10 de noviembre de 2010) A\na) Promover la prestación del trabajo en condiciones dignas y justas; la inclusión, la libertad, la o t intimidad, la honra y la salud de los trabajadores; la armonía entre quienes comparten un mismo ambiente laboral, así como en las empresas o instituciones. e\nb) Impulsar condiciones que eviten toda conducta abusiva o de violencia psicológica, que se D realice en forma sistemática ejercida sobre cualquier trabajador por sus jefes, compañeros de c trabajo o subalternos, encaminada a infundir miedo, intimidación, terror, angustia, o causar mi perjuicio laboral, generar desmotivación en el trabajo o inducir a la renuncia del mismo. ni\nc) Establecer políticas tendentes a combatir el maltrato, persecución, discriminación, a entorpecimiento, inequidad y desprotección laboral. ói\nd) Propiciar la apertura de espacios en los Centros de Trabajo para que se escuchen las opiniones de los trabajadores por parte del empleador. n\ne) Promover la realización de actividades pedagógicas o de integración en los Centros de l\nTrabajo para el mejoramiento de las relaciones entre los trabajadores de las empresas e E instituciones públicas. a t\nf) Impulsar el establecimiento en las empresas e instituciones, de reglamentos y lineamientos o que contemplen mecanismos de prevención y solución de conductas discriminatorias y de d desigualdad laboral, procurando la solución a través de mecanismos internos.\ng) Propiciar que en los Centros de Trabajo se publicite periódicamente información sobre é discriminación y desigualdad en el ámbito laboral, así como los mecanismos para revenirlas, ci corregirlas y sancionarlas. o\nVIII. Para fomentar la igualdad y la no discriminación en el ejercicio del servicio público se establecerán y ejecutarán:\n(Adicionada toda la fracción, mediante decreto número 322 de la “LVII” Legislatura, publicada en la Gaceta de Gobierno el 12 de agosto de 2011.)\na) Programas permanentes de capacitación, actualización y especialización para los servidores públicos, estatales y municipales.\nb) Acciones tendientes para difundir dichos programas.\nCAPÍTULO IV\nDE LAS ATRIBUCIONES DE LA COMISIÓN DE DERECHOS HUMANOS DEL\nDE TODAS LAS FORMAS DE DISCRIMINACIÓN\n.\nprevención y eliminación de todas las formas de discriminación, tiene las atribuciones 0 siguientes:\nI. Diseñar estrategias e instrumentos, así como promover programas, proyectos y acciones para prevenir y eliminar la discriminación; e\nII. Verificar la adopción de medidas y programas para prevenir y eliminar la discriminación en a las instituciones públicas, así como expedir los reconocimientos respectivos; a\nIII. Desarrollar, fomentar y difundir estudios sobre las prácticas discriminatorias en los ámbitos e r político, económico, social y cultural; e v\nIV. Realizar estudios sobre los ordenamientos jurídicos y administrativos vigentes en la materia, r i y proponer, en su caso, de conformidad con las disposiciones aplicables, las modificaciones C\n, que correspondan; m\nV. Emitir opinión en relación con los proyectos de reformas en la materia, así como de los a proyectos de reglamentos sobre la misma que elaboren las instituciones públicas estatales y r municipales;\nVI. Divulgar los compromisos asumidos por el Estado en la materia; así como promover su cumplimiento en el ámbito municipal;\nVII. Difundir y promover contenidos para prevenir y eliminar las prácticas discriminatorias en los A medios de comunicación; t\nVIII. Investigar presuntos actos y prácticas discriminatorias, en el ámbito de su competencia;\nIX. Brindar asesoría y orientación a los individuos o grupos objeto de discriminación; D\nX. Formular denuncias por actos u omisiones de conductas ilícitas de contenidos c discriminatorios que cometan las autoridades y los particulares, que impliquen una mi responsabilidad penal prevista en las disposiciones legales aplicables; ni\nXI. Conocer y resolver las quejas por violación a derechos humanos, con motivo de actos ói discriminatorios cometidos por autoridades estatales o municipales; n\nXII. Establecer relaciones de coordinación con instituciones públicas federales, estatales y municipales, personas y organizaciones; con el propósito de que en los programas de l gobierno, se prevean medidas positivas y compensatorias para cualquier persona o grupo, s objeto de discriminación; a\nXIII. Solicitar a las instituciones públicas la información para verificar el cumplimiento de este d ordenamiento, en el ámbito de su competencia;\nXIV. Elaborar y suscribir convenios, acuerdos, bases de coordinación y demás instrumentos x jurídicos con órganos públicos o privados, federales, estatales y municipales en el ámbito de su ci competencia; y\nXV. Las demás establecidas en esta ley y demás disposiciones legales aplicables.\nArtículo 11.- La Comisión difundirá los avances, resultados e impactos de los programas y acciones en materia de prevención y eliminación de la discriminación, a fin de mantener informada a la sociedad.\nsemestralmente al Consejo Nacional para Prevenir la Discriminación las medidas de nivelación, medidas de inclusión y acciones afirmativas que adopten para prevenir, atender y erradicar la discriminación de la que son objeto niñas, niños y adolescentes. Dichos reportes deberán desagregar la información, relativa al menos a la edad, sexo, escolaridad, entidad federativa y tipo de discriminación.\nCAPÍTULO V\nDEL CONSEJO CIUDADANO PARA LA PREVENCIÓN\nY ELIMINACIÓN DE LA DISCRIMINACIÓN\nciudadano de opinión y asesoría de las acciones, políticas públicas, programas y proyectos que a desarrollen en materia de prevención y eliminación de la discriminación, el cual se denominará Aa\n.\n, ió n\ntr a\n.\nisados por la propia 1 1\nComisión de Derechos Humanos del Estado de México, estará integrado por un número no a n menor de diez, ni mayor de quince ciudadanos, representantes de los sectores privado, social y 1 de la comunidad académica, uno de ellos, por lo menos, deberá ser de extracción indígena y o que por su experiencia en prevención y eliminación de la discriminación puedan contribuir al logro de los objetivos de la Comisión, así como por un integrante designado por la Comisión a\nLegislativa de Derechos Humanos. r\nLos miembros de este Consejo serán propuestos por los representantes de los sectores y las E instituciones académicas reconocidas y serán designados por decisión de la Comisión de\nDerechos Humanos del Estado de México.\nEl Consejo sesionará por lo menos una vez cada dos meses. A\nArtículo 14.- El cargo de integrante del Consejo, será honorífico, por lo que no recibirá o retribución, emolumento, o compensación alguna por su participación.\nArtículo 15.- Los Consejeros no podrán arrogarse la representación del Consejo, ni de la D\nComisión de Derechos Humanos, ni difundir los asuntos que sean del conocimiento de esos órganos, ni prejuzgar públicamente sobre su fundamento o pertinencia. r\nArtículo 16.- Los integrantes del Consejo, durarán en su cargo tres años, y podrán ser ni ratificados por una sola vez, por otro período igual. c\nArtículo 17.- Las reglas de funcionamiento y organización del Consejo se precisarán en el n\nReglamento Interno de la Comisión de Derechos Humanos del Estado de México. n\nArtículo 18.- La Comisión proveerá al Consejo de los recursos necesarios para el desempeño l de sus actividades, de acuerdo con su disposición presupuestal. s\nCAPÍTULO VI e\nDEL PROCEDIMIENTO DE SUSTANCIACIÓN DE LAS é\nQUEJAS SOBRE ACTOS DISCRIMINATORIOS ci\nArtículo 19.- El procedimiento de queja, que se tramite por actos u omisiones administrativas por presuntas violaciones a derechos humanos de contenido discriminatorio, cometidas por autoridades y servidores públicos estatales y municipales en el ejercicio de sus funciones, se\nCAPÍTULO VII\nDE LAS MEDIDAS PARA PREVENIR Y\nELIMINAR LA DISCRIMINACIÓN\nArtículo 20.- La Comisión podrá recomendar a las autoridades o servidores públicos estatales o municipales, la adopción de las siguientes medidas para prevenir y eliminar la discriminación:\nI. La impartición o toma de cursos o seminarios que promuevan la igualdad de oportunidades;\nII. La fijación de carteles en cualquier establecimiento de quienes incumplan alguna disposición de esta ley, en los que se promueva la modificación de conductas discriminatorias;\nIII. La presencia del personal de la Comisión para promover y verificar la adopción de medidas cualquier establecimiento, por el tiempo que disponga; p\nIV. La publicación íntegra de la recomendación por la Comisión a través de sus órganos de a difusión; y P\n.\nli c\n.\ne sis de la Resolución por Disposición en los medios\n,\nArtículo 21.- A las instituciones públicas que se distingan por llevar a cabo programas y m1 medidas para prevenir la discriminación, la Comisión otorgará un reconocimiento por sus b prácticas. El reconocimiento será otorgado previa solicitud de parte interesada, en su caso, la i t\nComisión llevará a cabo una verificación. y\n(Reformado mediante decreto número 487 de la “LVII” Legislatura, publicada en la Gaceta de Gobierno el 22 de agosto de 2012.) E\nArtículo 21 Bis.- El Premio Estatal Contra la Discriminación es el reconocimiento otorgado a las instituciones públicas o privadas, así como a los particulares que se distingan por llevar a r cabo programas y medidas para prevenir la discriminación. c\n(Adicionado todo el artículo mediante decreto número 487de la “LVII” Legislatura, publicada en la Gaceta de Gobierno el 22 de agosto de 2012.) o\nEl Premio Estatal Contra la Discriminación se entregará en las siguientes categorías: e\nI. Por fomentar la equidad de género;\nII. Por garantizar la igualdad de oportunidades para los adultos mayores; mi r\nIII. Por garantizar la igualdad de oportunidades para las personas con discapacidad; ni\nIV. Por garantizar la igualdad de oportunidades para la población indígena; y c\nV. Por fomentar la igualdad y la no discriminación en el ámbito laboral;\nLa convocatoria para el otorgamiento de este premio, podrá considerar la participación de sociedades mercantiles o cooperativas, pero en ese caso el premio no consistirá en numerario, l sino únicamente se integrará por la medalla y el diploma que acredite que le fue concedido el s reconocimiento a que se hicieron merecedoras. a\nCAPÍTULO VIII\nDE LAS SANCIONES x\nArtículo 22.- Será causa de responsabilidad administrativa, los actos u omisiones de carácter discriminatorio en que incurran los servidores públicos estatales y municipales, por lo que serán sancionados en términos de la Ley de Responsabilidades de los Servidores Públicos del\nEstado y Municipios.\nArtículo 23.- Los particulares que incurran en conductas de discriminación serán sancionados con una o más de las sanciones siguientes:\nI. Sanción económica de veinte hasta mil veces el valor diario de la Unidad de Medida y Actualización vigente;\nII. Clausura temporal o definitiva;\nIII. Suspensión de permisos, licencias, autorizaciones o concesiones otorgadas por autoridades municipales o estatales; y\nIV. Revocación de permisos, licencias, autorizaciones o concesiones otorgadas por autoridades municipales o estatales.\nArtículo 24.-Toda persona tiene derecho a presentar denuncia ante las autoridades estatales o municipales, por hechos, actos u omisiones de carácter discriminatorio.\nArtículo 25.- Serán competentes para conocer de las denuncias y para imponer las sanciones establecidas en esta ley, las autoridades municipales que hayan expedido los permisos, e licencias, autorizaciones o concesiones, con excepción de los casos en que concurran p permisos, licencias, autorizaciones o concesiones otorgadas por las autoridades estatales, en r procedentes. r\nArtículo 26.- La Comisión de Derechos Humanos proporcionará a las personas que lo e soliciten, asesoría y orientación para presentar ante la autoridad competente las denuncias por r i actos u omisiones de carácter discriminatorio. C\n,\nArtículo 27.- Cuando la denuncia sea presentada ante una autoridad incompetente, ésta la t\n.b\nremitirá de oficio a la que sea competente, aunque ésta última pertenezca a otra administración 2a\n2t\n.lo establecido por los artículos 129, 130, 131 y 137 del Código de Procedimientos\nAdministrativos del Estado de México.\nArtículo 29.- En contra de las sanciones impuestas en términos de esta ley, el particular A afectado podrá optar por promover recurso administrativo de inconformidad o presentar t demanda ante el Tribunal de lo Contencioso Administrativo. s\n, m. t\nb2\na8\nARTÍCULO PRIMERO.- Publíquese el presente decreto en el Periódico Oficial “Gaceta del c\nGobierno”. mi\nARTÍCULO SEGUNDO.- La presente ley entrará en vigor al día siguiente de su publicación en a el Periódico Oficial “Gaceta del Gobierno”. c\nAPROBACION: 26 de diciembre de 2006 e\nPROMULGACION: 17 de enero de 2007 s\n,\nTABLA DE REFORMAS Y ADICIONES D\n1ª ni\nDECRETO NÚMERO 63 c\n“LVII” LEGISLATURA\nPUBLICADA EL 6 DE MARZO DE 2010.\nTRANSITORIOS d\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno” del d\nEstado de México. M\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el x periódico oficial “Gaceta de Gobierno” del Estado de México. o\nTERCERO.- La reforma al Penúltimo Párrafo del artículo 12, y la adición de un Segundo\nPárrafo a la fracción VI del artículo 162 del Código de Procedimientos Penales para el Estado de México, entrara en vigor en los siguientes términos:\nHasta, el treinta y uno de marzo de dos mil diez en los Distritos Judiciales de Chalco, Otumba y\nTexcoco;\nHasta, el treinta de septiembre de dos mil diez en los Distritos Judiciales de Nezahualcóyotl, El\nOro, Ixtlahuaca, Sultepec y Temascaltepec;\nHasta, el treinta y uno de marzo de dos mil once en los Distritos Judiciales de Tlanepantla,\nCuautitlán y Zumpango;\nHasta, el treinta de septiembre de dos mil once en los Distritos Judiciales de Ecapetec de\nMorelos, Jilotepec y Valle de Chalco.\nCUARTO.- Los artículos 2.134 al 2.140 del Código de Procedimientos Civiles del Estado de\nMéxico, quedaran derogados en las fechas y términos señalados a continuación:\nEl uno de febrero de dos mil diez en los distritos judiciales de Chalco, Tenango del Valle y\nOtumba;\nEl uno de agosto de dos mil diez en los distritos judiciales de Cuautitlán, Ecatepec de Morelos y\nNezahualcóyotl; e\nEl uno de febrero de dos mil once en los distritos judiciales de Texcoco y Tlanepanla; a\nEl uno de agosto de dos mil once, en los distritos judiciales de El Oro, Jilotetec, Ixtlahuaca, P\nZumpango, Sultepec, Temascaltepec, Tenancingo y Valle de Bravo. e\nQUINTO.- Los Procedimientos y actuaciones penales y civiles que se hayan iniciado con n anterioridad a la entrada en vigor del presente Decreto, continuaran tramitándose hasta su\n, conclusión de conformidad con las disposiciones jurídicas aplicables en ese momento. o\nSEXTO.- Se derogan las disposiciones de igual o menor jerarquía que se opongan al presente b\nDecreto. i t\n2ª\nDECRETO NÚMERO 168\nti s\n“LVII” LEGISLATURA\nc oi\nPUBLICADA EL 23 DE SEPTIEMBRE DE 2010. s\nTRANSITORIOS c\nPRIMERO: Publíquese el presente decreto en el Periódico Oficial \"Gaceta del Gobierno\" del\nEstado de México. a\nSEGUNDO.- El presente decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial \"Gaceta del Gobierno\" del Estado de México. e\n3ª s\nDECRETO NÚMERO 224 o\n“LVII” LEGISLATURA e\nPUBLICADA EL 10 DE NOVIEMBRE DE 2010. é\nTRANSITORIOS\nPRIMERO: Publíquese el presente decreto en el Periódico Oficial \"Gaceta del Gobierno\" del\nSEGUNDO.- El presente decreto entrará en vigor al día siguiente de su publicación en el\n4ª\nDECRETO NÚMERO 322\n“LVII” LEGISLATURA\nTRANSITORIOS\nPRIMERO: Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico y\nOficial \"Gaceta del Gobierno\". a\n5ª v\nDECRETO NÚMERO 487 r i\n,\n“LVII” LEGISLATURA oT\nPUBLICADA EL 22 DE AGOSTO DE 2012. bn\nTRANSITORIOS Es\nPRIMERO: Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". r\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico t\nOficial \"Gaceta del Gobierno\". s\n6ª D\nDECRETO NÚMERO 354 c\n“LVII” LEGISLATURA\nPUBLICADA EL 16 DE DICIEMBRE DE 2014. c\nTRANSITORIOS\nPRIMERO: Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". d\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico d\nOficial \"Gaceta del Gobierno\". M\n7ª\nDECRETO NÚMERO 483\n“LVIII” LEGISLATURA\nPUBLICADO EL 6 DE AGOSTO DEL 2015.\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación.\nTERCERO. El Ejecutivo Estatal y los ayuntamientos, en sus respectivos ámbitos de competencia, proveerán lo conducente para el cumplimiento del presente Decreto.\nCUARTO. La Junta de Gobierno del DIFEM llevará a cabo las adecuaciones reglamentarias la entrada en vigor del presente Decreto. p\nQUINTO. La Junta de Gobierno de cada organismo público descentralizado de Asistencia e r\nSocial y Protección de la Infancia de carácter municipal llevará a cabo las adecuaciones e v reglamentarias correspondientes a los sistemas municipales para el Desarrollo Integral de la n\nFamilia, en un plazo que no deberá exceder de ciento ochenta días hábiles contados a partir de\n, la entrada en vigor del presente Decreto. o\nSEXTO. Las autoridades estatales y municipales preverán que sus respectivos presupuestos r para el ejercicio fiscal del año 2016, se contemple lo necesario para la operación de la\nProcuraduría de Protección correspondiente a más tardar el primero de julio del año 2016. mil\n8ª s\nDECRETO NÚMERO 96 e\n“LIX” LEGISLATURA si\nPUBLICADO EL 16 DE JUNIO DEL 2016. mi\nTRANSITORIOS a\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”. e\nSEGUNDO.- El presente Decreto entrará en vigor el día de su publicación en el Periódico t\nOficial “Gaceta del Gobierno”. d\n9ª\nDECRETO NÚMERO 262\n“LIX” LEGISLATURA\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno” del\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "17 de enero de 2007",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/070.pdf",
  "materia": [
    "derechos humanos"
  ]
}