{
  "titulo": "Ley para Prevenir y Sancionar la Tortura en el Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son\nLEY PARA PREVENIR Y SANCIONAR r\nLA TORTURA EN EL ESTADO DE MÉXICO n\nArtículo 1.- La presente Ley tiene por objeto la prevención y sanción de la tortura S en el Estado de México.\nArtículo 2.- Comete el delito de tortura el servidor público que con motivo de sus n atribuciones inflija golpes, mutilaciones, quemaduras, dolor o sufrimiento físico o r psíquico, coacción física, mental o moral, o prive de alimentos o agua o disminuya l a la capacidad física o mental, aunque no cause dolor o sufrimiento físico o psíquico, T de cualquier persona, con alguno de los fines siguientes: r\nI. Obtener del sujeto pasivo o de un tercero información o confesión, o la realización u omisión de una conducta determinada; n\nII. Castigarla por cualquier acto que haya cometido o se sospeche que ha cometido; o t a\nIII. Obtener placer para sí o para algún tercero. d\nIV. O cualquier otro fin que atente contra la seguridad del pasivo o de un tercero. M\nSe le impondrá una pena de tres a doce años de prisión, de doscientos a c quinientos días multa y destitución del cargo e inhabilitación para desempeñar otro de esta misma naturaleza, por un término hasta de veinte años, sin perjuicio de las penas que correspondan a otros delitos que concurran.\nNo se considerarán como tortura las penalidades que sean consecuencia de sanciones legales o derivadas de un acto de autoridad\n.\nArtículo 3.- Es igualmente responsable del delito de tortura el servidor público que con motivo de sus atribuciones ordene, instigue, obligue, autorice, planee y ejecute su comisión. De igual manera a quien consienta, permita o tolere su realización, teniendo el deber de evitarlo y, pudiendo impedirlo, no lo haga.\nSe impondrán las mismas penas previstas para el delito de tortura al particular que participe de cualquier manera en su comisión.\nArtículo 4.- El servidor público perteneciente a una institución de seguridad.\npública o de impartición de justicia, que tenga conocimiento de un hecho de a tortura, está obligado a denunciarlo de inmediato; si no lo hiciere, se le impondrán L de dos a seis años de prisión y de treinta a trescientos días multa, así como naturaleza, por un término igual al de la pena privativa de libertad. r\nArtículo 4 Bis.- Las penas señaladas en los artículos anteriores se agravarán en r e los siguientes casos: e\nI. Cuando con motivo de dicha tortura se cause la muerte, se aplicará de cuarenta y años de prisión a pena de prisión vitalicia; S\nII. Cuando en la tortura intervengan dos o más personas, la pena se aumentará en i una tercera parte; o n\nIII. Si la tortura es cometida en contra de niños, niñas, adolescentes, mujeres, personas mayores de setenta años, indígenas o personas que no tengan la o capacidad para comprender el significado del hecho, se aumentará la pena en una t mitad. r\nCuando con motivo de la comisión del delito de tortura concurra cualquier otro delito, se aplicarán las reglas del concurso en términos del Código Penal del l\nEstado de México. s\nArtículo 5.- No se considera como causa excluyente de responsabilidad del delito o de tortura, el que se invoque la existencia de situaciones excepcionales, como e inestabilidad política interna, urgencia en las investigaciones o cualquier otra circunstancia. Tampoco podrá invocarse como justificación el hecho de haber actuado bajo órdenes superiores. x\nArticulo 6.- La tortura en ningún caso se justificará, ni por la peligrosidad de la persona privada de su libertad, ni por la inseguridad del establecimiento carcelario o penitenciario.\nArtículo 7.- En el momento en que lo solicite, cualquier persona privada de su libertad, por sí misma o por medio de su defensor o de un tercero, deberá ser examinada por un perito médico legista. A falta de éste, o si lo requiere, se hará además por un facultativo de su elección. El médico que practique el reconocimiento queda obligado a expedir de inmediato el certificado correspondiente y, en caso de apreciar que se han infligido dolores o sufrimientos de los comprendidos en el artículo 2, deberá comunicarlo de inmediato a la autoridad competente.\nArtículo 8.- La confesión o información que haya sido obtenida mediante tortura no podrá admitirse como prueba. r t\n.\nArtículo 9.- No tendrá valor probatorio alguno la confesión rendida por el L imputado ante una autoridad judicial, sin la presencia de su defensor o persona de confianza del inculpado y, en su caso, del intérprete del idioma o dialecto de éste. p\nArtículo 10.- El responsable del delito de tortura previsto en esta Ley estará obligado a cubrir los gastos de asesoría legal, médicos, psiquiátricos, funerarios, r e de rehabilitación o de cualquier otra índole que hayan erogado la víctima o sus e familiares como consecuencia del delito.\nAsimismo, estará obligado a reparar el daño a la víctima o a sus dependientes S económicos, en los siguientes casos: n\nI. Pérdida de la Vida; n\nII. Alteración de la salud;\nIII. Pérdida de ingresos económicos; t\nIV. Incapacidad laboral; e\nV. Pérdida o daño en la propiedad; l\nVI. Pérdida de la libertad; y a\nVII. Menoscabo de la reputación. e\nPara fijar los montos correspondientes el juez tomará en cuenta la magnitud del daño causado. Para los efectos de la reparación del daño se estará a lo previsto en el Código Penal de la Entidad. El Estado y los municipios estarán obligados o subsidiariamente a la reparación de los daños y perjuicios, en los términos del\nCódigo Civil del Estado de México.\nArtículo 11.- La autoridad ministerial al tener conocimiento o razones fundadas de que existen indicios o evidencias de que se ejerció tortura, en contra de cualquier persona, iniciará de inmediato y de oficio la carpeta de investigación correspondiente.\nEl ministerio público deberá solicitar los exámenes especializados para la víctima y realizar las diligencias que establecen la ley, los protocolos y los tratados internacionales aplicables.\nexisten indicios o evidencias de que se ejerció tortura en contra de un imputado, A testigo, víctima, ofendido o cualquier persona, inmediatamente lo hará del t.\nconocimiento a la autoridad ministerial. a\nArtículo 12.- Los órganos dependientes del Ejecutivo Estatal relacionados con la L procedimientos para: p\nI. La orientación y asistencia de la población, con la finalidad de vigilar la exacta observancia de las garantías individuales de aquellas personas involucradas en la r e comisión de algún acto ilícito; e\nII. La organización de cursos de capacitación de su personal para fomentar el y respeto de los derechos humanos; S\nIII. La profesionalización de sus cuerpos policiales; y i\nIV. La profesionalización de los servidores públicos que participen en la custodia y r tratamiento de toda persona sometida a arresto, detención o prisión.\nLa Comisión de Derechos Humanos del Estado de México, en el ámbito de su t competencia, podrá participar en la ejecución de los programas que se mencionan r en este artículo. e\nArtículo 13.- En lo no previsto en la presente Ley, se aplicará lo dispuesto en el l\nCódigo Penal y el Código de Procedimientos Penales, ambos del Estado de s\nMéxico. a\n.\nARTÍCULO PRIMERO.- Publíquese el presente Decreto en la Gaceta del P\nGobierno. e\nARTÍCULO SEGUNDO.- El presente Decreto entrará en vigor al día siguiente de i su publicación en la Gaceta del Gobierno. y\nARTÍCULO TERCERO.- En todo lo no previsto por esta Ley, serán aplicables las n disposiciones del Código Penal y del Código de Procedimientos Penales vigentes i en el Estado de México. n\nARTÍCULO CUARTO.- Se derogan las disposiciones que se opongan al presente\nDecreto. o\nAPROBACIÓN: 17 de febrero de 1994. s\nPROMULGACIÓN: 22 de febrero de 1994 o\nPUBLICACIÓN: 25 de febrero de 1994.\nVIGENCIA: 26 de febrero de 1994.\nTABLA DE REFORMAS Y ADICCIONES A LA p\n1ª DECRETO No. 426 S\n“LVII” LEGISLATURA c\nPUBLICADO EL 30 DE MARZO DE 2012.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”. r a\nSEGUNDO.-Este presente Decreto entrará en vigor el día siguiente de su publicación en el n\nPeriódico Oficial “Gaceta del Gobierno” l\nTERCERO.- Las conductas típicas previstas y sancionadas con anterioridad, se trasladaran o t a adecuaran al tipo penal descrito en la presente Reforma, en aquellos hechos que se hayan d cometido con anterioridad a la entrada en vigor de este Decreto.",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "25 de febrero de 1994",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/071.pdf",
  "materia": [
    "penal"
  ]
}