{
  "titulo": "Ley Que Crea el Organismo Público Descentralizado Denominado Instituto Municipal de Cultura Física y Deporte de Toluca",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son textos que no han\nDENOMINADO \"INSTITUTO MUNICIPAL DE CULTURA FÍSICA Y DEPORTE\nDE TOLUCA\"\nCAPÍTULO PRIMERO\nDE LA NATURALEZA, OBJETO Y ATRIBUCIONES\nArtículo I.- Se crea el Organismo Público Descentralizado denominado \"Instituto\nMunicipal de Cultura Física y Deporte de Toluca\", con personalidad jurídica y patrimonio propios. n\nArtículo 2.- El domicilio legal del \"Instituto Municipal de Cultura Física y Deporte u de Toluca\", será el que designe al Ayuntamiento de Toluca. o\nArtículo 3.- Para los efectos de la presente Ley, se entenderá por: n\nI. Ayuntamiento: al Ayuntamiento de Toluca; a\nII. Consejo: al Consejo Directivo del Instituto; d\nIII. Instituto: al Organismo Público Descentralizado denominado \"Instituto Municipal\nIV. de Cultura Física y Deporte de Toluca\": u\nMunicipio: Municipio de Toluca; y t u\nV. Reglamento: al Reglamento del Instituto. a\nArtículo 4.- El Instituto, tiene por objeto: i\nI. Fomentar la creación, conservación, mejoramiento, protección, difusión, promoción, investigación y aprovechamiento de los recursos humanos, materiales e y financieros, destinados a la cultura física, a las actividades recreativas y al o deporte, en todos los grupos y sectores sociales del Municipio: t\nII. Coadyuvar al incremento del nivel de vida de los habitantes del Municipio, por e medio de la cultura física, las actividades recreativas y el deporte; T\nIII. Desarrollar programas que fomentan el óptimo, equitativo y ordenado desarrollo de la cultura física, de las actividades recreativas y del deporte;\npromoviendo en todo momento el aprovechamiento, la protección y la conservación adecuada del medio ambiente;\nIV. Incentivar la inversión social y privada para el desarrollo de la cultura física, las actividades recreativas y el deporte;\nV. Fomentar, ordenar y registrar las asociaciones y sociedades deportivas o de cultura física-deportiva de cualquier naturaleza, dentro del territorio municipal; r\n.\nVI. Propiciar la integración familiar y social a través del deporte; 1\nVII. Fomentar la salud física y mental, así como la cultura deportiva y social de la población;\nVIII. Propiciar el aprovechamiento del tiempo libre de los ciudadanos, mediante la realización de actividades deportivas, recreativas y de cultura física;\nIX. Promover el deporte en las comunidades del Municipio;\nX. Promover el deporte, en coordinación con las escuelas del Municipio;\nXI. Elevar el nivel competitivo de los deportistas del Municipio;\nXII. Promover la revaloración social del deporte y de la cultura física;\nXIII. Promover la salud, tanto física como mental, a través del deporte;\nXIV. Promover la identidad del Municipio, a través del deporte;\nXV. Implementar programas especiales orientados a mejorar las condiciones de salud y educación de los jóvenes, a través de la cultura física y el deporte; y I n\nXVI. Promover e impulsar el deporte para los adultos mayores y las personas con t capacidades diferentes. t u\nArtículo 5.- Para el cumplimiento de su objeto, el Instituto realizará las siguientes M funciones: n\nI. Integrar el padrón de instalaciones deportivas municipales, en el que se incluirán las características de cada una de ellas y los recursos materiales de los que disponen; e\nII. Integrar el sistema de evaluación y seguimiento a deportistas; l t\nIII. Elaborar estudios en relación con las zonas susceptibles de ser utilizadas para F actividades deportivas y recreativas, dentro del Municipio; s\nIV. Participar con las autoridades competentes, en el diseño e instrumentación de y programas de mejora a las instalaciones del Instituto;\nV. Diseñar programas que promuevan el desarrollo de la cultura física, las r actividades recreativas y deportivas, dentro del territorio municipal;\nVI. Administrar las instalaciones deportivas municipales, estableciendo los T mecanismos y reglamentos con base en los cuales se utilizarán; l\nVII. Recibir donativos y realizar el cobro por la utilización de las instalaciones deportivas y municipales; destinando dichos recursos a los gastos operativos del\nInstituto, así como para la instrumentación de los programas de mantenimiento y mejora de dichas instalaciones;\nVIII. Gestionar el otorgamiento de los apoyos que sean necesarios para su adecuada operación y para la consecución de sus fines;\nIX. Contratar o convenir la celebración de eventos deportivos, funciones, r t\n.\nprestación de servicios de entrenamiento y esparcimiento al interior de las 5 instalaciones del Instituto;\nX. Celebrar acuerdos y convenios de colaboración con organizaciones privadas y sociales, para el desarrollo de proyectos deportivos y de cultura física;\nXI. Promover y ejecutar acciones para el reconocimiento público y la difusión de las actividades sobresalientes de los deportistas del Municipio, en distintos ámbitos del acontecer municipal; y\nXII. Las demás que establezca su Reglamento y el consejo.\nArtículo 6.- El Instituto estará sujeto a la Ley General de Cultura Física y Deporte,\nServidores Públicos del Estado y Municipios, Ley de Seguridad Social para los\nServidores Públicos del Estado de México y Municipios, Ley Orgánica Municipal del Estado de México y demás disposiciones legales aplicables. I n\nCAPÍTULO SEGUNDO t u\nDE LA ORGANIZACIÓN o\nArtículo 7.- La administración del Instituto estará a cargo de: n\nI. Un Consejo Directivo;\nII. Un Director General; y\nIII. Las Unidades y Departamentos Administrativos. e\nEl Instituto contará con las unidades y departamentos administrativos que se l t determinen en el Reglamento. De conformidad con sus necesidades y r disponibilidad presupuestal. F\nLas unidades y departamentos administrativos tendrán las facultades y a atribuciones que el Reglamento y el Consejo les confieran. y\nArtículo 8.- El Consejo, como máximo órgano de gobierno, estará integrado de la p siguiente forma: r\nI. Un Presidente, que será el Presidente Municipal o quien éste designe, con derecho a voz y voto; T\nII. Un Secretario, que será el Director General, con derecho a voz; l\nIII. Un Comisario, que será designado por el Ayuntamiento, con derecho a voz; c\nIV. Un Tesorero, que será designado por el Presidente Municipal, con derecho a voz: y\nV. Seis vocales, uno que será el presidente de la Comisión Edilicia de Juventud,\nDeporte y Recreación y cinco ciudadanos destacados que serán designados por el\nPresidente Municipal, con base en sus logros deportivos; los seis vocales, con derecho a voz y voto.\ndeportivos acreditados. Los cargos del Consejo serán honoríficos..\nArtículo 9.- Son atribuciones del Consejo, las siguientes:\nI. Establecer las políticas y lineamientos para la debida organización y funcionamiento del Instituto;\nII. Discutir y, en su caso, aprobar los planes, programas y proyectos para el cumplimiento de los objetivos del Instituto;\nIII. Aprobar los programas sobre actualización y mejoramiento del personal del\nInstituto;\nIV. Aprobar el proyecto de Reglamento y sus modificaciones;\nV. Autorizar los instructivos de labores, controles internos, externos y demás disposiciones que rijan el desarrollo del Instituto;\nVI. Aprobar el padrón de instalaciones del Instituto y los programas de mantenimiento y mejora permanente; I n\nVII. Autorizar la celebración de contratos o convenios para el logro de su objeto, t conforme a la legislación aplicable: t u\nVIII. Vigilar la preservación y conservación del patrimonio del Instituto; o\nIX. Aprobar el Presupuesto de Ingresos y Egresos del Instituto; M\nX. Revisar la cuenta anual de Ingresos y Egresos del Instituto; n\nXI. Autorizar el tabulador de cuotas de los servicios prestados por el Instituto; c\nXII. Acordar los asuntos que presente a su consideración el Director General;\nXIII. Nombrar el Contralor Interno del Instituto, a propuesta del Presidente del\nConsejo; y e\nXIV. Las demás que establezca el Reglamento.\nArtículo 10.- El Consejo sesionará de forma ordinaria cada sesenta días, r pudiendo sesionar de manera extraordinaria, previa convocatoria de su F\nPresidente. s\nPara que el Consejo pueda sesionar válidamente, se requerirá la presencia de la y mitad de sus integrantes más uno, y sus resoluciones serán validas cuando sean aprobadas por mayoría de votos o unanimidad de los presentes en la sesión; en p caso de empate, el Presidente tiene voto de calidad. r\nLas sesiones del Consejo serán presididas por su Presidente, o por quien éste designe en sus ausencias únicamente con derecho a voz. T\nArtículo II.- El Director General será nombrado y removido por el Consejo a c propuesta de su Presidente; y tendrá la remuneración que determine el Consejo, con base en el Presupuesto de Egresos.\nPara ser Director General del Instituto se requiere:\nI. Ser ciudadano mexicano, en pleno ejercicio de sus derechos;\nII. Tener grado académico mínimo de licenciatura; y\nIII. Las demás que, en su caso, señale el Reglamento.\n.\nArtículo I 2.- El Director General tendrá las atribuciones siguientes:\nI. Administrar y representar legalmente al Instituto, con facultades de un apoderado general para pleitos y cobranzas, actos de administración y actos de dominio, con todas las facultades que requieran cláusula especial conforme a la\nLey, y delegar esta representación en uno o más apoderados para que la ejerzan individual o conjuntamente. Para actos de dominio, requerirá de la autorización expresa del Consejo;\nII. Proponer al Consejo las políticas generales del Instituto y aplicarlas;\nIII. Expedir acuerdos de carácter administrativo;\nIV. Vigilar el cumplimiento de las disposiciones y acuerdos que normen la estructura y funcionamiento del Instituto; I n\nV. Contratar y remover al personal del Instituto, señalándole sus funciones y t obligaciones: t u\nVI. Someter a consideración y aprobación del Consejo, la remuneración del o personal; M\nVII. Aplicar el Reglamento, incluyendo las sanciones que el mismo establezca en n casos específicos; c\nVIII. Proponer al Consejo las modificaciones a la organización administrativa cuando sea necesario para el buen funcionamiento del Instituto;\nIX. Presentar al Consejo los proyectos de Presupuesto Anual de Ingresos y e\nEgresos;\nX. Presentar al Consejo los estados financieros, balances o informes generales y l t especiales, y la cuenta anua l de ingresos y egresos que permitan conocer la r situación financiera, operativa y administrativa del Instituto; F\nXI. Presentar al Consejo, para su aprobación, los proyectos de Reglamento y sus s modificaciones, así como los proyectos de manuales de Organización, Planes de a\nTrabajo y demás disposiciones administrativas; y\nXII. Celebrar contratos de adquisición de bienes y servicios, previo acuerdo del\nConsejo, así como convocar a los Comités de Obra y de Servicios; p\nXIII. Presentar al Consejo, un informe cuatrimestral del estado que guarda el r\nInstituto;\nXIV. Ejercer correctamente el presupuesto de Ingresos y Egresos aprobados por el Consejo: T\nXV. Llevar el control del inventario patrimonial del Instituto; l\nXVI. Presentar anualmente al Consejo el programa de trabajo del Instituto, a más c tardar el I de noviembre de cada año;\nXVII. Presentar al Consejo el informe anual de actividades del Instituto, a más tardar el I de julio de cada año;\nXVIII. Ejecutar los acuerdos del Consejo;\nXIX. Celebrar los actos jurídicos necesarios para el cumplimiento del objeto del\nInstituto; y\nXX. Las demás que señale la Ley, el Reglamento y el Consejo.\n.\nCAPÍTULO TERCERO\nDEL PATRIMONIO\nArtículo 13.- El patrimonio del Instituto se integra por:\nI. Los bienes muebles e inmuebles que le asigne el Ayuntamiento;\nII. Los ingresos que, en el ejercicio de sus atribuciones, obtenga por la prestación de los servicios que establece la presente Ley y su Reglamento;\nIII. Las aportaciones, participaciones, subsidios y apoyos que obtenga de los gobiernos federal, estatal y municipal, así como del sector privado;\nIV. Los recursos del presupuesto de egresos del Municipio que el Ayuntamiento le I n asigne anualmente; t\nV. Los legados, donaciones, derechos y demás bienes muebles o inmuebles que t u adquiera por cualquier titulo legal o jurídico. para el cumplimiento de su objeto; y o\nVI. Las utilidades, intereses, dividendos, rendimiento de sus bienes y demás M ingresos que obtenga por cualquier título legal. n\nLos bienes inmuebles que formen parte del patrimonio del Instituto, serán inembargables, inalienables e imprescriptibles, y en ningún caso podrá constituirse gravamen sobre ellos. e\nCAPÍTULO CUARTO l t\nDEL CONTROL Y VIGILANCIA r\nArtículo 14.- El control y vigilancia presupuestal y financiero del Instituto, queda a s cargo del Comisario del Consejo. a\nEl Comisario elaborará un informe anual que será sometido a la consideración del\nConsejo, a más tardar el I de julio de cada año. p\nArtículo 15.- El Instituto tendrá un Contralor Interno, que tendrá las atribuciones que le señala la Ley de Responsabilidades de los Servidores Públicos del Estado y Municipios, quien será nombrado por el Consejo a propuesta de su Presidente. T\n.\nTRANSITORIOS\nPRIMERO.- Publíquese la presente Ley en el Periódico Oficial \"Gaceta del\nSEGUNDO.- Esta Ley entrará en vigor a los treinta días siguientes de su\nTERCERO.- El Consejo cuenta con treinta días hábiles, siguientes a la fecha de entrada en vigor de la presente Ley, para aprobar el Reglamento.\nCUARTO.- El Ayuntamiento proveerá lo conducente para trasladar el Instituto, los t recursos humanos, materiales y financieros requeridos para su constitución. t u\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se M cumpla. n\nDado en el Palacio del Poder Legislativo, en la ciudad de Toluca de Lerdo, capital del Estado de México, a los cinco días del mes de agosto del año dos mil nueve.Presidenta.- Dip. Juana Bonilla Jaime.- Secretarios.- Dip. Carla Bianca Grieger e\nEscudero.- Dip. Oscar Guillermo Ceballos González.- Dip. Tomás Octaviano\nFélix.- Rúbricas. l t",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "11 de agosto  de 2009",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/193.pdf",
  "materia": [
    "cultura y deporte"
  ]
}