{
  "titulo": "Ley Que Crea el Organismo Público Descentralizado de Carácter Municipal para el Mantenimiento de Vialidades de Cuautitlan Izcalli",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación\nLEY QUE CREA EL ORGANISMO PÚBLICO DESCENTRALIZADO r c\nDE CARACTER MUNICIPAL PARA EL MANTENIMIENTO M r e\nDE VIALIDADES DE CUAUTITLAN IZCALLI. n ic\nCAPITULO PRIMERO l p a n\nNATURALEZA, OBJETO Y ATRIBUCIONES a r is\nArtículo 1.- Se crea el Organismo Público Descentralizado de carácter Municipal para el l M P\nMantenimiento de Vialidades de Cuautitlán Izcalli (MAVICI), con personalidad jurídica y a b patrimonio propios.\nim D\nArtículo 2.- Para los efectos de la presente ley, se entenderá por: e\nI. Organismo, al Organismo Público Descentralizado de carácter Municipal para el t o e n\nMantenimiento de Vialidades de Cuautitlán Izcalli; d t r\nII. Ayuntamiento, al H. Ayuntamiento de Cuautitlán Izcalli; y V liz\nIII. Reglamento, al Reglamento Interno del Organismo Público Descentralizado de carácter ia a\nMunicipal para el Mantenimiento de Vialidades de Cuautitlán Izcalli.\nlid d\nArtículo 3.- El Organismo tendrá su domicilio social en la Cabecera Municipal de Cuautitlán\nIzcalli, México. d\nArtículo 4.- El Organismo tendrá por objeto: u\nI. Prestar el servicio público de mantenimiento de vialidades en el Municipio de Cuautitlán i t\nIzcalli; n\nII. Producir mezclas asfálticas de calidad a efecto de contar con el insumo básico necesario I para el mantenimiento de vialidades en el Municipio de Cuautitlán Izcalli, sin que se entienda a como proveedor exclusivo del Municipio; lli\nIII. Suministrar la mezcla asfáltica que requiera el Ayuntamiento para los programas de obras y pavimentación de vialidades; para las pavimentaciones derivadas de agua potable, alcantarillado y saneamiento, se deberá firmar un convenio con el organismo público descentralizado que competa; y\nIV. Promover la comercialización de los excedentes, conforme al Plan de Obra Pública\nMunicipal, de mezcla de asfalto a otros municipios y particulares, para contar con el financiamiento para ampliar la cobertura de obra pública.\nCAPITULO SEGUNDO\nDE LA ORGANIZACION\nArtículo 5.- La dirección y administración del Organismo corresponde:\nI. Al Consejo Directivo; y\nII. Al Director General.\nEl Organismo contará con las unidades administrativas que se determinen en el Reglamento, de conformidad con la disponibilidad presupuestal.\nArtículo 6.- El Consejo Directivo será el órgano de gobierno del Organismo y estará integrado por:\nI. Un Presidente, quien será el Presidente Municipal de Cuautitlán Izcalli, México; 1.\nII. Un Secretario; a\nIV. Un Comisario; á c q\nplural; y r c\nVI. Un servidor público municipal. M r e\nLos integrantes del Consejo Directivo a que se refieren las fracciones II, III, IV, V, y VI del presente artículo, serán designados por el Ayuntamiento. a r g\nLos integrantes del Consejo Directivo tendrán voz y voto, con excepción de los indicados en las a r is fracciones II, III y IV, quienes solo tendrán voz. e o\nArtículo 7.- Los cargos de integrantes del Consejo Directivo serán honoríficos, excepto cuando a b no recaigan en servidores públicos; en este último caso su remuneración será fijada por el\nConsejo Directivo. n o\nim D\nArtículo 8.- El Consejo Directivo tendrá las atribuciones siguientes:\nI. Establecer las políticas y lineamientos para el debido funcionamiento del Organismo; d t r\nII. Discutir y, en su caso, aprobar los planes y proyectos que se le presenten y los que surjan V liz\nIII. Aprobar y acordar la ejecución de planes y programas para el cumplimiento del objeto del lid d\nOrganismo; d e\nIV. Proponer al Ayuntamiento el Reglamento Interno del Organismo;\nV. Expedir los instructivos de labores, los controles internos y externos y demás disposiciones d que rijan el desarrollo del Organismo;\nVI. Aprobar el presupuesto anual de ingresos y egresos del Organismo y sus modificaciones; u\nVII. Revisar la cuenta anual de ingresos y egresos del Organismo; u\nVIII. Acordar los nombramientos y remociones de los titulares de la unidades administrativas i t que conforman al Organismo; n\nIX. Acordar sobre las donaciones, legados, participaciones, aportaciones, apoyos, I liberalidades y demás bienes que se otorguen en favor del Organismo; a\nX. Vigilar la preservación y conservación del patrimonio del Organismo; lli\nXI. Autorizar, en su caso, la aplicación de los ingresos propios que genere el Organismo; y\nXII. Acordar los asuntos que presente a su consideración el Director del Organismo.\nArtículo 9.- El Consejo Directivo celebrará sesiones ordinarias cada dos meses y extraordinarias cuando sea necesario, siempre que convoquen el Presidente o la mayoría de sus miembros.\nHabrá quórum cuando concurran por lo menos tres consejeros y asista el Presidente.\nArtículo 10.- Las sesiones del Consejo Directivo serán presididas por su Presidente.\nArtículo 11.- El Presidente del Consejo Directivo será el enlace informativo del Organismo con el Ayuntamiento.\nArtículo 12.- El Director del Organismo será nombrado y removido por el Consejo Directivo a propuesta de su Presidente, cuya remuneración será fijada por el órgano de gobierno.\nArtículo 13.- El Director tendrá las atribuciones siguientes:\nI. Administrar y representar legalmente al Organismo. con facultades de un apoderado general para pleitos y cobranzas, de administración y para actos de dominio, con todas las facultades que requieran cláusula especial conforme a la ley, y sustituir y delegar esta representación en A uno o más apoderados para que las ejerzan individual o conjuntamente. t\n.\nPara actos de dominio, requerirá de la autorización expresa del Consejo Directivo; 7\nII. Expedir acuerdos de carácter administrativo;\nIII. Contratar al personal necesario del Organismo, señalándole sus funciones y obligaciones;\nadministrativas del Organismo; á c q\ndel Organismo y de las personas que se contraten por honorarios; r c\n.\n;\nd el Organismo.\nn ic\nArtículo 14.- El Director tendrá las obligaciones siguientes: l p a n\nI. Presentar anualmente al Consejo Directivo, para su autorización el anteproyecto de e o presupuesto anual de ingresos y egresos en los términos del Reglamento; l M P\nII. Conducir el funcionamiento del Organismo y vigilar el cumplimiento de su objeto, políticas, a b lineamientos y programas de trabajo;\nIII. Elaborar y proponer al Consejo Directivo el Reglamento. acuerdos, instructivos de labores, n o im D\ncontroles internos y externos y demás disposiciones administrativas que rijan del desarrollo del e\nOrganismo;\nIV. Ejecutar los acuerdo que emita el Consejo Directivo y dar cuenta al mismo de su t o e n cumplimiento; d t r\nV. Presentar al Consejo Directivo los estados financieros, balances o informes generales y V liz especiales y la cuenta anual de ingresos y egresos que permitan conocer la situación ia a financiera, operativa y administrativa del Organismo;\nlid d\nVI. Proveer el correcto ejercicio del presupuesto de ingresos y egresos aprobados por el d e\nConsejo Directivo;\nVII. Presentar anualmente al Consejo Directivo, el programa de trabajo del Organismo, en d términos del Reglamento;\nVIII. Presentar al Consejo Directivo el informe anual de actividades del Organismo dentro del u primer trimestre de cada año; u\nIX. Presentar a la consideración del Consejo Directivo los asuntos que sean de importancia i t para el Organismo; y n\nX. Las demás que le confiera el Consejo Directivo. I\nCAPITULO TERCERO\nDEL PATRIMONIO\nArtículo 15.- El patrimonio del Organismo estará constituido por:\nI. Los bienes muebles e inmuebles que le asigne el Ayuntamiento;\nII. Los ingresos que obtenga con motivo del ejercicio de sus funciones y en el cumplimiento de su objeto;\nIII. Las aportaciones, participaciones, subsidios y apoyos que le otorguen los gobiernos\nFederal, Estatal y Municipal;\nIV. El presupuesto que le sea asignado por el Ayuntamiento, para su constitución;\nV. Los legados, asignaciones, donaciones, liberalidades y demás bienes otorgados en su favor;\nVI. Los rendimientos, recuperaciones, derechos y demás ingresos que le generen sus inversiones, bienes y operaciones, según sea el caso;\nVII. Los ingresos derivados de la venta de mezcla asfáltica al Municipio de Cuautitlán Izcalli, a otros municipios ya particulares; y\nVIII. Los bienes muebles e inmuebles que adquiera por cualquier título legal, para el cumplimiento de su objeto.\nArtículo 16.- Los remanentes del Organismo se destinarán, en la proporción que apruebe el\nConsejo Directivo, a incrementar sus actividades ya la realización de obras de beneficio social o cualquier otro gasto público que determine el Ayuntamiento.\n.\nCAPITULO CUARTO á c q\nC omisario del Organismo. n ic\nEl Síndico Municipal que determine el Ayuntamiento ejercerá la función de Comisario, quien a r g coordinará sus funciones con el Contralor Interno. l p a n\nArtículo 18.- El Organismo tendrá un Contralor Interno, que será el representante de la e o\nContraloría Municipal y tendrá las atribuciones que le señale la Ley de Responsabilidades de l M P los Servidores Públicos del Estado de México y Municipios. a b im D\nia a\nlid d\n.\nPRIMERO.- Publíquese la presente Ley en el periódico oficial \"Gaceta del Gobierno\". M r e\nSEGUNDO.- Esta Ley entrará en vigor al día siguiente de su publicación en el periódico oficial\n\"Gaceta del Gobierno\". a r g\nTERCERO.- El Ayuntamiento de Cuautitlán Izcalli, proveerá lo necesario para la instalación, a r is operación y funcionamiento del Organismo e integración del Consejo Directivo. e o\nCUARTO.- La Tesorería Municipal realizará las transferencias presupuestales de las asignadas a b a la Dirección de Desarrollo Urbano y Obras Públicas del Municipio de Cuautitlán Izcalli,\nMéxico, que sean necesarias para el inicio y operación del Organismo durante el presente n o im D\nejercicio. e\nQUINTO.- El Ayuntamiento deberá expedir el Reglamento Interno del Organismo, dentro de los t o e n treinta días hábiles siguientes a la fecha en que entre en vigor la presente Ley. d t r ia a\nAPROBACION: 24 de junio del 2001\nlid d\nPROMULGACION: 2 de julio del 2001\nPUBLICACION: 2 de julio del 2001\nVIGENCIA: 3 de julio del 2001 u",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/085.pdf"
}