{
  "titulo": "Ley de Planeación del Estado de México y Municipios",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación son textos que no han sido modificados desde su publicación, 21 de diciembre del 2001. e\nCAPÍTULO PRIMERO a\nDISPOSICIONES GENERALES i\nArtículo 1.- La presente ley es de orden público e interés social y tiene por objeto, establecer las normas: e\nI. Del Sistema de Planeación Democrática para el Desarrollo del Estado de México y s\nMunicipios; a\nII. De la participación democrática de los habitantes del Estado de México, grupos y d organizaciones sociales y privados en la elaboración, ejecución y evaluación del Plan de Desarrollo e del Estado de México y los planes de desarrollo municipales, así como de los programas a que se M refiere esta ley; é\nIII. De la coordinación de acciones de planeación democrática para el desarrollo con el o\nGobierno Federal y los gobiernos municipales; y\nIV. De la formulación, instrumentación, colaboración, concertación, control y seguimiento de la ejecución y la evaluación de la estrategia de desarrollo contenida en el Plan de Desarrollo del i c\nEstado de México y en los planes de desarrollo municipales. i p\nV. Del equilibrio de los factores de la producción, que proteja y promueva el empleo; en un s marco de estabilidad económica y social que garantice la competitividad y privilegie el eficiente, transparente t racional ejercicio de los recursos públicos.\n(Adicionado mediante decreto 443 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 3 de mayo de 2012.)\nArtículo 2.- Los poderes Legislativo, Ejecutivo y Judicial del Estado de México y los ayuntamientos de los municipios de la entidad, se coordinarán para participar en la organización del Sistema de\nPlaneación Democrática para el Desarrollo del Estado de México, con objetividad y transparencia, con la participación responsable y consciente de los habitantes y de los diversos grupos y organizaciones sociales y privados, en el que se recogerán sus aspiraciones y demandas para incorporarlas a la estrategia de desarrollo.\nEs responsabilidad del titular del Ejecutivo Estatal conducir la planeación para el desarrollo del\nEstado de México, y al interior de los municipios dicha responsabilidad recaerá en los Presidentes\nMunicipales, quienes lo harán con base en las disposiciones legales y en ejercicio de sus atribuciones con respeto irrestricto a las garantías constitucionales, así como al fortalecimiento del pacto federal y del municipio libre y autónomo.\nArtículo 3.- El desarrollo del Estado y Municipios se sustenta en el proceso de planeación democrática, en congruencia con la planeación nacional del desarrollo, integrando al Sistema de desarrollo municipal, los programas sectoriales, regionales y especiales, la Agenda Digital; y su ejecución atenderá a los plazos y condiciones que requiera su estrategia. A\n.\n(Reformado mediante decreto 94 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 26 de diciembre del 2007.)\nArtículo 4.- La planeación democrática para el desarrollo se sustenta en los principios de igualdad, no discriminación, simplicidad, claridad, congruencia y proximidad de los habitantes del Estado de e\nMéxico, así como de previsión, unidad y flexibilidad en la coordinación, cooperación y eficacia para el cumplimiento de los objetivos y eficiencia en la asignación, uso, destino de los recursos y el e cuidado del medio ambiente, tomando en cuenta la perspectiva de género, debiendo establecer P hombres y, asimismo, promuevan el adelanto de las mujeres mediante el acceso equitativo a los n bienes, recursos y beneficios del desarrollo. a\n(Reformado mediante decreto número 504 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 25 de agosto del 2015.)\n(Reformado mediante decreto 227 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 17 de noviembre de 2010; Reformado mediante decreto i ó\n94 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 26 de diciembre del 2007; Reformado mediante decreto 377 de la “LVII” Legislatura, n publicado en la Gaceta del Gobierno el 22 de noviembre de 2011.)\nArtículo 5.- La planeación democrática tiene por objeto el desarrollo del Estado de México y l\nMunicipios, con pleno respeto a la soberanía estatal y a la autonomía municipal, en concordancia E con los fines sociales, económicos, ambientales y políticos que establecen la Constitución Política t\nMéxico.\n(Reformado mediante decreto número 156 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 23 de agosto del 2005.)\nArtículo 6.- La planeación democrática para el desarrollo, como proceso permanente, debe ser el medio para lograr el progreso económico y social del Estado de México y municipios, dirigido x principalmente a la atención de las necesidades básicas que se traduzcan en el mejoramiento de la i c calidad de vida de la población, mediante la participación de los diferentes órdenes de gobierno, o habitantes, grupos y organizaciones sociales y privados. y\nArtículo 7.- El proceso de planeación democrática para el desarrollo de los habitantes del Estado n de México y municipios, comprenderá la formulación de planes y sus programas, los cuales i c deberán contener un diagnóstico prospectiva, objetivos, metas, estrategias, prioridades y líneas de i p acción; la asignación de recursos, de responsabilidades, de tiempos de ejecución, de control, i o seguimiento de acciones y evaluación de resultados, así como la determinación, seguimiento y evaluación de indicadores para el desarrollo social y humano.\n(Reformado mediante decreto 157de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2010; Reformado mediante decreto\n94 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 26 de diciembre del 2007.)\nArtículo 8.- En la ejecución de la planeación democrática para el desarrollo del Estado de México y municipios, deberá asegurarse la disposición de los recursos humanos, materiales, financieros, naturales y tecnológicos necesarios para alcanzar los objetivos y metas de la estrategia de desarrollo, considerando en su asignación y uso, su optimización y la disponibilidad que de ellos exista en los distintos grupos y organizaciones sociales, privados y órdenes de gobierno.\n(Reformado mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016)\nArtículo 9.- En la planeación democrática para el desarrollo del Estado de México y municipios, se deberán consolidar los métodos para la generación, tratamiento, uso y divulgación de la presente Ley, a fin de disponer de información veraz, oportuna y suficiente, con el propósito de\nLos titulares de las dependencias, organismos, entidades públicas y unidades administrativas de los poderes Legislativo, Ejecutivo y Judicial y de los gobiernos municipales, las personas físicas y jurídicas colectivas, así como de los grupos sociales y privados, deberán proporcionar y hacer uso de la información e investigación geográfica, estadística, catastral, así como de los datos abiertos, de conformidad con lo dispuesto por el ordenamiento de la materia y demás disposiciones legales.\n(Reformado mediante decreto 94 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 26 de diciembre del 2007.)\nArtículo 10.- Para efectos de esta Ley, se entiende por:\nMunicipios. e\nConvenio de Instrumento de orden público por medio del cual la administración de los ó coordinación. gobiernos estatal y municipales convienen en crear, transferir, modificar o extinguir obligaciones de las partes firmantes, para cumplir objetivos y metas plasmados en los planes de desarrollo. r\n5s\nc ión\n.\nn to\n,\n0o\norganizaciones sociales y privados crear, transferir, modifica o extinguir aquellas obligaciones de las partes firmantes para cumplir objetivos y metas e plasmados en los planes de desarrollo. M\nCorto plazo. Período hasta de un año, en el cual el presupuesto por programas i determina y orienta en forma detallada las asignaciones y el destino de los o recursos para la realización de acciones concretas. y\nDatos abiertos Los previstos en la Ley de la Gestión Pública Digital para el Estado de i\nMéxico y Municipios, así como en las demás disposiciones aplicables. i\n(Adici onado mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de s\n2016)\nDesarrollo. Es el proceso de cambio social que persigue como finalidad última la igualdad de oportunidades sociales, políticas, económicas y de desarrollo en un medio ambiente adecuado para los habitantes de una delimitación territorial.\n(Reformado mediante decreto número 156 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 23 de agosto del 2005, Reformado mediante decreto 94 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 26 de diciembre del 2007.)\nDescripción, evaluación y análisis de la situación actual y la trayectoria\nDiagnóstico.histórica de la realidad económica, ambiental, política y social de algún fenómeno o variable que se desee estudiar.\n(Reformado mediante decreto número 156 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 23 de agosto del 2005.)\nRealizar, hacer o llevar a la práctica lo que se ha establecido en la fase de\nEjecución.\nprogramación.\ndesarrollo. para alcanzar los objetivos a los que se desea llegar. Es el camino a seguir estatal, para alcanzar los objetivos y metas formulados en el corto, mediano y largo plazos.\nEvaluación. Proceso que tiene como finalidad determinar el grado de eficacia y eficiencia, con que han sido empleados los recursos destinados a alcanzar los objetivos previstos, posibilitando la determinación de las desviaciones y adecuado de las metas\nLargo plazo. Período de más de tres años para el Gobierno Municipal y de más de seis e años para el Gobierno Estatal, utilizado en la estrategia de planeación del desarrollo. e\nplazo. período de más de un año y hasta seis años para el Gobierno Estatal, en el n cual se define un conjunto de objetivos y metas a alcanzar y de políticas de a desarrollo a seguir, vinculadas con los objetivos de la estrategia de largo plazo.\nMeta. Dimensionamiento del objetivo que se pretende alcanzar en términos de e cantidad, tiempo y espacio determinados, con los recursos necesarios. E\nObjetivo. Expresión cualitativa de un propósito que se pretende alcanzar en un tiempo a y espacio específicos a través de determinadas acciones. o\nPerspectiva de Visión científica, analítica y política sobre las mujeres y los hombres. Se\nGénero. propone eliminar las causas de la opresión de género como la desigualdad, la injusticia y la jerarquización de las personas basada en el género. x\nPromueve la igualdad entre los géneros a través de la equidad, el adelanto y i c el bienestar de las mujeres y los hombres contribuye a construir una o sociedad en donde las mujeres y los hombres tengan el mismo valor, la y igualdad de derechos y oportunidades para acceder a los recursos económicos y a la representación política y social en los ámbitos de toma de n decisiones. i c\n(Adicionado y se recorren los subsecuentes med iante decreto número 227 de la “LVII” Legislatura, publicado en la i p\nGaceta del Gobierno el 17 de noviembre de 2010.) i\nPlaneación Proceso que orienta a las dependencias, organismos, entidades públicas y o estratégica. unidades administrativas de los gobiernos estatal y municipales para establecer su misión, definir sus propósitos y elegir las estrategias para la consecución de sus objetivos, así como para determinar el grado de necesidades a los que ofrece sus bienes o servicios y enfatiza la búsqueda de resultados satisfactorios a sus propósitos vinculados con los objetivos de la estrategia del desarrollo estatal.\nPresupuesto Instrumento del Sistema de Planeación Democrática para el Desarrollo del por Estado de México y Municipios, que contiene la asignación de recursos en programas. forma jerarquizada y oportuna a los proyectos y acciones que contienen los programas de gobierno. Es el vínculo del ejercicio del gasto público con los planes de desarrollo.\nProceso de Fases en las que se establecen directrices, se definen estrategias y se\nPlaneación seleccionan alternativas y cursos de acción en función de objetivos y metas para el generales, económicas, ambientales, sociales y políticos, tomando en\nDesarrollo. consideración la disponibilidad de recursos reales y potenciales. Está integrado por las etapas de diagnóstico, formulación, aprobación, ejecución, control y evaluación.\n(Reformado mediante decreto número 156 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 23 de agosto del 2005; Reformado mediante decreto 94 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 26 de diciembre del 2007.)\nInstrumento de los planes que ordena y vincula, cronológica, espacial,\nPrograma.\nnecesarios para alcanzar una meta, que contribuirá a lograr los objetivos de los planes de desarrollo.\nProgramación. Proceso a través del cual se definen estructuras programáticas, metas, tiempos, responsables, instrumentos de acción y recursos necesarios para e el logro de los objetivos del plan.\nespecial. elaboración intervienen dos o más dependencias coordinadoras de sector. l a\nPrograma Instrumento que incluye los proyectos y acciones de ámbito regional a regional. considerados prioritarios o estratégicos, en función de las objetivos y metas fijados en los planes de desarrollo.\nPrograma Instrumento de los planes de desarrollo que comprende proyectos y e\nSectorial. acciones relativos a un sector de la economía y/o de la sociedad, E coordinado por una o más dependencias. Se integran bajo la s responsabilidad de las dependencias coordinadoras de los sectores, a atendiendo a las estrategias del desarrollo del Estado de México y o municipios. d\nRegión. Porción del territorio estatal que integran varios municipios y que se identifican por semejanzas geográficas, socioeconómicas o político- x\nadministrativas. i c\nSecretaría. Secretaría de Finanzas del Gobierno del Estado de México. y\n(Reformado mediante decreto número 156 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 23 de agosto del 2005; Reformado mediante decreto 94 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 26 de u diciembre del 2007.) n\nSistema de Conjunto articulado de procesos, planes, programas, proyectos, acciones e i\nPlaneación instrumentos de carácter social, político, económico, ambiental, legal y i\nDemocrática técnico, así como de mecanismos de concertación, coordinación y i para el cooperación entre los tres órdenes de gobierno, grupos y organizaciones s\nDesarrollo del sociales y privados, que se interrelacionan entre sí, para ejecutar acciones\nEstado de de planeación para el desarrollo integral del Estado y municipios.\nMéxico y\nMunicipios.\nSistema Procesos utilizados para integrar, conformar, actualizar, resguardar y\nEstatal de divulgar el acervo de información del Estado de México y municipios,\nInformación. buscando la homogeneidad de la información entre las dependencias, organismos, entidades y unidades administrativas del sector público estatal y municipal que dan sustento al Sistema de Planeación Democrática para el\nDesarrollo del Estado de México y Municipios.\n(Reformado mediante decreto número 156 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 23 de agosto del 2005.)\nCAPÍTULO SEGUNDO\ny privados, entre sí, a fin de efectuar acciones al amparo de mecanismos de coordinación y participación, conforme a la competencia y atribución de los titulares de las dependencias, organismos, entidades públicas y unidades administrativas, en los cuales se consideren propuestas; planteen demandas y formalizan acuerdos.\nMunicipios, tendrá por objeto garantizar el desarrollo integral del Estado y de los municipios, e la entidad. P\nArtículo 13.- En el Sistema de Planeación Democrática para el Desarrollo del Estado de México y\nMunicipios participan los poderes Legislativo, Ejecutivo y Judicial, los ayuntamientos y los a habitantes del Estado de México. Su organización se llevará a cabo a través de las estructuras de las administraciones públicas estatal y municipales y en su vertiente de coordinación por el Comité n de Planeación para el Desarrollo del Estado de México y por los comités de planeación para el d desarrollo municipal, “COPLADEMUN”. e\n(Reformado mediante decreto número 94 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 26 de diciembre del 2007.) E\nEl Sistema de Planeación Democrática para el Desarrollo del Estado de México y Municipios comprende como instrumentos, el proceso de planeación estratégica; los planes; los programas; el o presupuesto por programas; el sistema de control, seguimiento y evaluación; el Sistema Estatal de\nInformación e Investigación Geográfica, Estadística y Catastral; la Agenda Digital; los lineamientos M metodológicos; y las políticas de planeación que autoricen el Gobierno del Estado y los é ayuntamientos. i\n(Reformado mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016) o\nArtículo 14.- El Sistema de Planeación Democrática para el Desarrollo del Estado de México y\nMunicipios se conforma por:\nI. El Plan de Desarrollo del Estado de México; s\nII. Los planes de desarrollo municipales;\nIII. Los programas sectoriales de corto, mediano y largo plazo;\nIV. Los programas regionales de corto, mediano y largo plazo;\nV. Los programas especiales;\nVI. Los presupuestos por programas;\nVII. Los convenios de coordinación;\nVIII. Los convenios de participación;\nIX. Los informes de evaluación;\nX. Los dictámenes de reconducción y actualización.\nXI. Los planes de desarrollo a largo plazo.\nXII. La Agenda Digital.\nArtículo 15.- Compete al Gobernador del Estado, en materia de planeación democrática para el desarrollo: e\nI. Planear y conducir el desarrollo integral del Estado en la esfera de su competencia; n\nII. Propiciar la participación del Ejecutivo Federal, los ayuntamientos, los grupos y e organizaciones sociales y privados y los habitantes, en el proceso de planeación para el desarrollo c del Estado; ó\nIII. Conducir y alentar los procesos y procedimientos de participación y consulta popular en el e\nSistema de Planeación Democrática para el Desarrollo del Estado de México; l\nIV. Establecer y proveer criterios para la formulación, instrumentación, ejecución, control y a evaluación del Plan de Desarrollo del Estado de México y sus programas, en congruencia con el d\nPlan Nacional de Desarrollo;\nV. Enviar el proyecto del Plan de Desarrollo del Estado de México al Poder Legislativo para su M examen y opinión; é\nVI. Aprobar y ordenar la publicación y divulgación del Plan de Desarrollo del Estado de México o y sus programas; y\nVII. Determinar las bases para la coordinación y participación; u\nVIII. Integrar con la participación ciudadana el Plan de Largo Plazo del Estado de México para i p los próximos 30 años y en su caso readecuarlo cada seis años; i o\n(Se adiciona y se recorre la siguiente mediante decreto número 451 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 22 de junio de 2015.) s\nIX. Enviar el proyecto del Plan de Desarrollo del Estado de México al Consejo Estatal de\nGobierno Digital para su examen y opinión en materia de Gobierno Digital\n(Reformada mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016)\nX. Las demás que se establezcan en otros ordenamientos.\n(Adicionada mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016)\nArtículo 16.- Compete a la Secretaría, en materia de planeación democrática para el desarrollo:\nI. Elaborar en coordinación, apoyo y participación de las dependencias, organismos, unidades administrativas y entidades públicas de los gobiernos estatal y municipales, el Plan de\nII. Vigilar en coordinación con las demás dependencias, organismos, unidades administrativas y entidades públicas, la relación de los programas y el uso y destino de recursos,\nIII. Coordinar las actividades de análisis y asistencia técnica, cuando así le sea requerido;\nIV. Formular e integrar las reglas, criterios y metodología para las unidades de información, planeación, programación y evaluación; así como promover la construcción de indicadores que género, para que las acciones de gasto público reflejen la equidad en los beneficios del desarrollo;\nV. Asegurar, mediante los procesos de planeación estratégica, la congruencia organizativa de las acciones, respecto del Plan Estatal de Desarrollo; e\nVI. Integrar y formular el presupuesto por programas para la ejecución de las acciones e relacionadas con la estrategia para el desarrollo estatal; P\nVII. Coordinar a los organismos y entidades públicas adscritos a su sector en la elaboración de sus programas; a\nVIII. Establecer y operar un registro estatal de planes y programas, así como de los n documentos que de los mismos deriven; d\nIX. Cumplir con el Plan Nacional de Desarrollo y el Plan de Desarrollo del Estado de México y E sus programas; t\nX. Las demás que se establezcan en otros ordenamientos. o\nArtículo 17.- Compete a la Secretaría de la Contraloría del Gobierno del Estado de México y a las contralorías internas de los municipios, en materia de planeación para el desarrollo, las atribuciones siguientes: x\nI. Diseñar y operar los instrumentos, procedimientos y mecanismos para el control y o seguimiento de los objetivos y prioridades del Plan de Desarrollo del Estado de México, en el y ámbito de su competencia; M\nII. Verificar el cumplimiento de las disposiciones contenidas en la presente Ley y de las n disposiciones reglamentarias que de ésta se deriven e informar los resultados al organo superior c jerárquico que corresponda; p\nIII. Controlar los procesos administrativos y la fiscalización del ejercicio del gasto público, en s congruencia con la estrategia para el desarrollo;\nIV. Determinar y sancionar las responsabilidades que se deriven de la evaluación efectuada a los Planes Estatal y Municipales y sus programas;\nV. Verificar y cumplir el Plan Nacional de Desarrollo, el Plan de Desarrollo del Estado de\nMéxico, de la Agenda Digital y sus programas;\nVI. Las demás que se establezcan en otros ordenamientos.\nArtículo 18.- Compete a las dependencias, organismos, entidades públicas y unidades materias que les correspondan;\nII. Establecer unidades administrativas de información, planeación, programación y evaluación, las cuales estarán vinculadas con la Secretaría;\nde Desarrollo, así como con los programas sectoriales, regionales y especiales que se deriven de e los mismos;\nIV. Impulsar y asegurar que la unidad de información, planeación, programación y evaluación P metodología que emita la Secretaría respecto del proceso de planeación;\nV. Proponer los programas sectoriales, regionales y especiales, en el ámbito de su i competencia; n\nVI. Asegurar, mediante los procesos de planeación estratégica, la congruencia organizativa de las acciones que se habrán de realizar para alcanzar los objetivos y metas de la estrategia de E desarrollo;\nVII. Supervisar la correcta vinculación de los programas y presupuestos de los organismos o o entidades públicas sectorizados en la dependencia bajo su cargo, con los objetivos y metas del d\nPlan Estatal de Desarrollo y sus programas;\nVIII. Generar, proporcionar y utilizar la información oficial y los datos abiertos del Estado de x\nMéxico, a través de las unidades de información, planeación, programación y evaluación; e c incorporar el uso y aplicación de estadísticas e indicadores en el proceso de planeación, para impulsar el desarrollo equitativo de las mujeres y los hombres en todos los sectores de la atención pública;\n(Reformada mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016) n\n(Reformado mediante decreto número 227 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 17 de noviembre de 2010.) i\nIX. Proponer el presupuesto por programas para la ejecución de las acciones que correspondan al área de su competencia;\nX. Elaborar sus programas de corto, mediano y largo plazo;\nXI. Informar veraz y oportunamente a la Secretaría, del cumplimiento en los avances de las etapas de planeación en el ámbito de su competencia;\nXII. Cumplir con el Plan Nacional de Desarrollo, el Plan de Desarrollo del Estado de México, la\nAgenda Digital y sus programas;\nXIII. Las demás que se establezcan en otros ordenamientos.\nArtículo 19.- Compete a los ayuntamientos, en materia de planeación democrática para el desarrollo:\nI. Elaborar, aprobar, ejecutar, dar seguimiento, evaluar y el control del Plan de Desarrollo\nMunicipal y sus programas;\nII. Establecer los órganos, unidades administrativas o servidores públicos que lleven a cabo las labores de información, planeación, programación y evaluación;\nIII. Asegurar la congruencia del Plan de Desarrollo Municipal con el Plan de Desarrollo del sectoriales, regionales y especiales que se deriven de éstos últimos, manteniendo una continuidad programática de mediano y largo plazos; e\nIV. Garantizar, mediante los procesos de planeación estratégica, la congruencia organizativa con las acciones que habrán de realizar para alcanzar los objetivos, metas y prioridades de la c estrategia del desarrollo municipal; ó\nV. Participar en la estrategia del desarrollo del Estado de México, formulando las propuestas e que procedan en relación con el Plan de Desarrollo Municipal; l\n(Reformada mediante decreto número 94 de la “LVI” Legislatura, publicada en la Gaceta del Gobierno el 26 de diciembre del 2007.) s\nVI. Verificar periódicamente la relación que guarden sus actividades con los objetivos, metas y o prioridades de sus programas, así como evaluar los resultados de su ejecución y en su caso emitir los dictámenes de reconducción y actualización que corresponda;\nVII. Propiciar la participación del Ejecutivo Federal, Ejecutivo Estatal, grupos y organizaciones x sociales y privados y ciudadanía en el proceso de planeación para el desarrollo del municipio; c\nVIII. Integrar y elaborar el presupuesto por programas para la ejecución de las acciones que M correspondan, de acuerdo con las leyes, reglamentos y demás disposiciones; u\nIX. Cumplir con el Plan Nacional de Desarrollo, el Plan de Desarrollo del Estado de México, la\nAgenda Digital, el Plan de Desarrollo Municipal y los programas que de éstos se deriven;\n(Reformada mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016)\nX. Integrar con la participación ciudadana el Plan de Largo Plazo del Municipio para los próximos 30 años y en su caso readecuarlo cada tres años;\n(Se adiciona y se recorre la siguiente mediante decreto número 451 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 22 de junio de 2015.)\nXI. Las demás que se establezcan en otros ordenamientos.\nArtículo 20.- Compete a las unidades de información, planeación, programación y evaluación, de las dependencias, organismos y entidades públicas estatales y a las unidades administrativas o de los servidores públicos de los municipios, en materia de planeación democrática para el desarrollo:\nI. Garantizar el cumplimiento de las etapas del proceso de planeación para el desarrollo en el ámbito de su competencia;\nII. Utilizar, generar, recopilar, procesar y proporcionar la información que en materia de planeación para el desarrollo sea de su competencia;\nIII. Coadyuvar en la elaboración del presupuesto por programas en concordancia con la estrategia contenida en el plan de desarrollo en la materia de su competencia;\nIV. Verificar que los programas y la asignación de recursos guarden relación con los objetivos, metas y prioridades de los planes y programas y la evaluación de su ejecución;\nV. Vigilar que las actividades en materia de planeación de las áreas a las que están adscritas, se conduzcan conforme a los planes de desarrollo y sus programas; e\nVI. Evaluar y dar seguimiento al cumplimiento de los convenios de coordinación y de e participación, respecto de las obligaciones a su cargo; P\nVII. Cumplir con el Plan Nacional de Desarrollo, el Plan de Desarrollo del Estado de México, la\nAgenda Digital, el Plan de Desarrollo Municipal y los programas que de éstos se deriven; a\n(Reformada mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016) n\nVIII. Reportar periódicamente los resultados de la ejecución de los planes y programas al e\nComité de Planeación para el Desarrollo del Estado de México, con base en la coordinación establecida en el Sistema de Planeación Democrática para el Desarrollo del Estado de México y s\nMunicipios. a\n(Adicionada mediante decreto número 94 de la “LVI” Legislatura, publicada en la Gaceta del Gobierno el 26 de diciembre del 2007..) d\nIX. Las demás que se establezcan en otros ordenamientos.\nArtículo 21.- Compete al Instituto de Información e Investigación, Geográfica, Estadística y é\nCatastral del Estado de México, en materia de planeación democrática para el desarrollo: x\nI. Resguardar y actualizar el acervo de información geográfica, estadística y catastral del\nEstado de México; M\nII. Generar, sistematizar, proporcionar y vigilar la utilización de la información oficial del\nEstado de México;\nIII. Aplicar las normas y metodología correspondientes a la información estadística y s geográfica;\nIV. Cumplir con el Plan Nacional de Desarrollo y el Plan de Desarrollo del Estado de México, la\nAgenda Digital y sus programas\n(Reformada mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016)\nV. Derogada.\n(Mediante decreto número 94 de la “LVI” Legislatura, publicada en la Gaceta del Gobierno el 26 de diciembre del 2007.)\nVI. Las demás que se establezcan en otros ordenamientos.\n(Adicionada mediante el decreto número 156 de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 23 de agosto del 2005.)\nCAPÍTULO TERCERO\nDE LOS PLANES DE DESARROLLO Y SUS PROGRAMAS\nArtículo 22.- Los planes de desarrollo se formularán, aprobarán y publicarán dentro de un plazo de seis meses para el Ejecutivo del Estado y tres meses para los ayuntamientos, contados a partir del opiniones y aportaciones de los diversos grupos de la sociedad; así como el Plan de Desarrollo precedente; también habrán de considerarse estrategias, objetivos y metas, que deberán ser constitucional de gobierno, a fin de asegurar la continuidad y consecución de aquellos que por su importancia adquieran el carácter estratégico de largo plazo. Su vigencia se circunscribirá al constitucional de gobierno.\ndel Ejecutivo Estatal lo remitirá a la Legislatura para su examen y opinión. De igual forma la e\nLegislatura formulará las observaciones que estime convenientes durante la ejecución del plan. P\nAprobados los planes de desarrollo, se publicarán en el periódico oficial “Gaceta del Gobierno” del n\nEstado de México y en la “Gaceta Municipal”, según corresponda y se divulgarán a la población en e general; su cumplimiento será obligatorio para las dependencias, organismos y entidades públicas, c lo mismo que los programas que de ellos se deriven, una vez aprobados. ó\nArtículo 23.- En el informe que anualmente rinda el titular del Poder Ejecutivo ante el Poder e\nLegislativo sobre el estado que guarda la administración pública, también lo hará del avance en el l cumplimiento del Plan de Desarrollo del Estado de México. s\nArtículo 24.- Las estrategias contenidas en los planes de desarrollo estatal y municipales y sus d programas podrán ser modificadas, entre otras causas, a consecuencia de la publicación, modificación o actualización del Plan Nacional de Desarrollo o del Plan de Desarrollo del Estado de e\nMéxico, para lo cual se elaborará un dictamen de reconducción y actualización al término de la M etapa de evaluación de los resultados que así lo justifiquen, bien sea por condiciones é extraordinarias o para fortalecer los objetivos del desarrollo, informando a la Legislatura de lo i anterior. o\n(Reformado mediante decreto número 94 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 26 de diciembre del 2007.) y\nLa estrategia podrá modificarse cuando, con motivo del proceso de evaluación, el dictamen de u reconducción y actualización así lo justifique. n\nArtículo 25.- En los planes de desarrollo se establecerán los lineamientos de política general, p sectorial y regional para el desarrollo, sujetando los demás instrumentos de la planeación a sus o estrategias, objetivos, metas y prioridades. Sus previsiones se referirán al conjunto de la actividad económica y social del Estado de México y de los municipios, según corresponda.\nArtículo 26.- Para los efectos de la integración y ejecución de la estrategia contenida en los planes de desarrollo, se deberán elaborar programas sectoriales, regionales y especiales que permitan alcanzar sus objetivos y metas.\nArtículo 27.- Los programas derivados de los planes de desarrollo podrán ajustarse cuando, con motivo del inicio de un período constitucional federal, se apruebe el Plan Nacional de Desarrollo o, en su caso, como consecuencia de modificaciones a este último.\nArtículo 28.- Los programas derivados de los planes de desarrollo serán revisados y ajustados, en su caso, con la periodicidad que determine el Ejecutivo del Estado, y en el caso de los municipios, conforme lo determinen los ayuntamientos.\nEl resultado de la revisión periódica y, en su caso, las adecuaciones y correcciones, serán competencias.\nArtículo 29.- Los gobiernos estatal y municipales conjuntarán esfuerzos para fortalecer los planes, programas y acciones para el desarrollo a través de convenios de coordinación y participación.\nArtículo 30.- Las dependencias, entidades públicas, organismos y unidades administrativas participarán en la integración de programas sectoriales y regionales de corto, mediano y largo plazo congruentes entre sí y con las estrategias contenidas en los planes de desarrollo, que regirán presupuesto por programas, salvo el caso de programas especiales cuyo plazo de ejecución podrá e ser distinto.\nArtículo 31.- En el caso de los programas regionales que desarrollen conjuntamente los gobiernos P federal y estatal, o solamente este último, se asegurara la participación de los municipios en su l a formulación.\nArtículo 32.- Los programas regionales promoverán la integración y armonización del desarrollo i entre las diferentes regiones del Estado, a través del aprovechamiento racional e integral de los n recursos naturales, del trabajo, de la sociedad en su entorno territorial y de la integración y d crecimiento de las actividades productivas. e\nArtículo 33.- Los programas regionales se distinguirán por su enfoque territorial y tendrán convergencia en ellos las propuestas de los diversos programas sectoriales y especiales.\nArtículo 34.- Los programas sectoriales se sujetarán a las estrategias contenidas en los planes de d desarrollo y precisarán sus objetivos y metas, asimismo establecerán las prioridades que regirán el desempeño de las actividades del sector de que se trate.\nCAPÍTULO CUARTO\nDEL CONTROL, SEGUIMIENTO Y EVALUACION DE LA EJECUCION\nArtículo 35.- Las dependencias, entidades públicas, organismos, unidades administrativas y i servidores públicos, conforme a las facultades y obligaciones contenidas en este capítulo, i reportarán periódicamente los resultados de la ejecución de los programas a la Secretaría, y en el i caso de los municipios, a quien los ayuntamientos designen. s\nArtículo 36.- La Secretaría y los ayuntamientos, en el ámbito de su competencia, establecerán la metodología, procedimientos y mecanismos para el adecuado control, seguimiento, revisión y evaluación de la ejecución de los programas, el uso y destino de los recursos asignados a ellos y la vigilancia de su cumplimiento.\nPara la elaboración e integración de los informes de evaluación habrán de considerarse entre otros elementos, los indicadores del Sistema Estatal de Información e Investigación Geográfica,\nEstadística y Catastral, aplicados al proceso de planeación democrática para el desarrollo, de conformidad con lo dispuesto por el ordenamiento de la materia y demás disposiciones aplicables.\n(Reformado mediante decreto número 94 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 26 de diciembre del 2007.)\nArtículo 37.- En cumplimiento de los objetivos y metas establecidos en los planes de desarrollo estatal y municipales, los titulares de las dependencias, entidades públicas, organismos, unidades administrativas y demás servidores públicos serán responsables de que los programas se ejecuten con oportunidad, eficiencia y eficacia, atendiendo el mejoramiento de los indicadores para el desarrollo social y humano y enviarán a la Secretaría cuando ésta así lo solicite, los informes del avance programático-presupuestal para su revisión, seguimiento y evaluación, y en el caso de los municipios, a quien los ayuntamientos designen.\nArtículo 38.- Las dependencias, organismos, entidades públicas, unidades administrativas y servidores públicos, deberán realizar la evaluación a fin de asegurar el cumplimiento de los objetivos y metas, así como la mejora de los indicadores de desarrollo social y humano y, en su caso, emitirán dictamen de reconducción y actualización cuando sea necesaria la modificación o adecuación de la estrategia a la que se refiere el artículo 26 de esta Ley, dictamen que habrán de competencia, para que a su vez, se reformule el contenido de la estrategia de desarrollo.\nCAPÍTULO QUINTO\nDE LA COORDINACION Y PARTICIPACION l\nArtículo 39.- El Gobierno del Estado de México y los ayuntamientos, en el ámbito de su e competencia, impulsarán los mecanismos, medios e instrumentos necesarios para consolidar el c régimen republicano, representativo, democrático y federal, mediante la coordinación y ó participación de la sociedad en la planeación democrática para el desarrollo con base en los principios que rigen en la Constitución Política de los Estados Unidos Mexicanos y la Constitución e\nArtículo 40.- El Ejecutivo del Estado podrá celebrar convenios de coordinación con el Ejecutivo t a\nFederal, así como con los titulares de las dependencias federales o sus representantes en el d\nEstado y con los ayuntamientos para ejecutar programas, proyectos y acciones que se desarrollen en la entidad y que por su naturaleza o vigencia requieran de fortalecer las acciones de e coordinación, concertación y participación. M\n(Reformado mediante decreto número 92 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 22 de noviembre del 2005.) é\nTratándose de convenios de coordinación que involucren recursos del gasto de inversión pública, c los Ayuntamientos deberán cumplir con los requisitos que en esta materia señala el Código\nFinanciero del Estado de México y Municipios, a fin de fortalecer el Sistema de Planeación\nDemocrática para el Desarrollo del Estado de México y Municipios.\n(Adicionado mediante decreto número 164 de la “LIV” Legislatura, publicado en la Gaceta del Gobierno el 7 de agosto del2003.) n\nEl Comité de Planeación para el Desarrollo del Estado de México, es la instancia de coordinación i p de los ayuntamientos, el estado y la federación, para efecto de transparentar la concertación, la i o ejecución y evaluación de planes y programas federales y estatales en cada uno de los municipios s del estado.\n(Adicionado mediante decreto número 92 de la “LV” Legislatura publicadoen la Gaceta del Gobierno el 22 de noviembre del 2004.)\nLas condiciones, términos y características de los acuerdos de cabildo que los ayuntamientos con base en la autonomía municipal tomen, no estarán sujetos a la aprobación de esa instancia;\nteniendo como objeto esencial, la máxima congruencia, con los Planes Nacional, Estatal y\nMunicipales de Desarrollo.\n(Adicionado mediante decreto número 92 de la “LV” Legislatura publicadoen la Gaceta del Gobierno el 22 de noviembre del 2004.)\nEl comité registrará obligatoriamente y previo a su ejecución, los programas federales y estatales, así como los proyectos que de éstos de deriven, montos y, en los casos en los que de acuerdo con la normatividad sea posible, los beneficiarios.\n(Adicionado mediante decreto número 92 de la “LV” Legislatura publicadoen la Gaceta del Gobierno el 22 de noviembre del 2004.)\nEn el seno de este Comité se propondrán las adecuaciones y ajustes a los programas federales y estatales, para hacerlos congruentes con los objetivos del Plan Nacional de Desarrollo y de los\nPlanes de Desarrollo del Estado y Municipios.\n(Adicionado mediante decreto número 92 de la “LV” Legislatura publicadoen la Gaceta del Gobierno el 22 de noviembre del 2004.)\nArtículo 41.- Con el propósito de asegurar el cumplimiento de las obligaciones consignadas en los convenios de coordinación y de participación, serán las unidades de información, planeación, programación y evaluación de las dependencias, organismos, entidades públicas, unidades administrativas y servidores públicos involucrados en los convenios respectivos, las encargadas de dar seguimiento y evaluar la ejecución de las acciones derivadas de los mismos.\nArtículo 42.- Los convenios a que se refiere el presente capítulo deberán asegurar el desprendan en tiempo, espacio, forma, calidad y cantidad, estableciendo las penas que se deriven de su incumplimiento. e\nArtículo 43.- Los gobiernos estatal y municipales, así como sus dependencias, organismos, e entidades públicas, unidades administrativas y servidores públicos al momento de celebrar los P convenios a que se refiere el presente capítulo, deberán sujetarse a los objetivos y metas previstos l a en los programas derivados de los planes de desarrollo y demás disposiciones aplicables.\nCAPÍTULO SEXTO i\nDE LOS COMITES DE PLANEACION PARA EL DESARROLLO n\nDEL ESTADO DE MEXICO Y DE LOS MUNICIPIOS d\nArtículo 44.- El Comité de Planeación para el Desarrollo del Estado de México es un organismo E público descentralizado del Gobierno del Estado, cuyo objeto es el operar los mecanismos de concertación, participación y coordinación del Gobierno del Estado de México, con los ciudadanos, grupos y organizaciones sociales y privados, así como con los gobiernos federal, de las entidades o federativas y de los municipios, así mismo será coadyuvante en la integración, elaboración, d evaluación y seguimiento de los planes y programas de desarrollo.\n(Reformado mediante decreto número 94 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 26 de diciembre del 2007.)\nArtículo 45.- El Comité de Planeación para el Desarrollo del Estado de México contará con: c\nI. Una Asamblea General; r t M\nII. Un Director General.. 4u\n(Reformada mediante decreto número 94 de la “LVI” Legislatura, publicada en la Gaceta del Gobierno el 26 de diciembre del 2007.) 1n\nArtículo 46.- La Asamblea General del Comité de Planeación para el Desarrollo del Estado de\nMéxico se integrará con: i o\nI. Un Presidente, quien será el Secretario de Finanzas;\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 13 de septiembre del 2017.)\nII. Un Coordinador General, quien será designado por el Secretario de Finanzas;\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 13 de septiembre del 2017.)\n(Reformada mediante decreto número 94 de la “LVI” Legislatura, publicada en la Gaceta del Gobierno el 26 de diciembre del 2007.)\nIII. Un Secretario Técnico, quien será el Director General del Comité de Planeación para el\nDesarrollo del Estado de México;\n(Reformada mediante decreto número 94 de la “LVI” Legislatura, publicada en la Gaceta del Gobierno el 26 de diciembre del 2007.)\nIV. Un Coordinador de Planeación, quien será el Subsecretario de la Secretaría de Finanzas que designe su titular;\n(Reformada mediante decreto número 94 de la “LVI” Legislatura, publicada en la Gaceta del Gobierno el 26 de diciembre del 2007.)\nV. Los presidentes municipales del Estado;\nVI. Los titulares de las dependencias del Ejecutivo Estatal;\nVII. Cuatro representantes por cada uno de los poderes Legislativo y Judicial del Estado de\nMéxico;\nVIII. Los titulares o representantes de los grupos interinstitucionales.\nIX. Los invitados permanentes, que serán los titulares de las representaciones federales en el estado;\nX. Los invitados especiales, cuando se estimen que puedan hacer aportaciones para los trabajos de comités; quienes tendrán derecho a voz y que serán:\nb) Los especialistas en planeación.\nXI. Un comisario, quien será el representante de la Secretaría de la Contraloría; e\nXII. Los titulares o representantes de los grupos y organizaciones sociales y privados; d\n(Reformada mediante decreto número 94 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 26 de diciembre del 2007.)\nPor cada integrante, su titular podrá nombrar a un suplente. P\n(Reformado mediante el decreto número 94 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 26 de diciembre del 2007.) a\n(Derogado mediante el decreto número 92 de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 22 de noviembre del 2004.) n\nArtículo 47.- La Asamblea celebrará sesiones por lo menos cada dos meses en Pleno o en a\nComisión Permanente.\n(Reformado mediante decreto número 94 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 26 de diciembre del 2007.)\nPara que sesione válidamente la Asamblea General en Pleno, se requerirá la presencia de cuando menos el Presidente, el Coordinador General, el Secretario Técnico o sus suplentes y cualquier l número de los titulares o suplentes de los mencionados en las fracciones V, VI, VII, VIII, IX, X, XI y s\nXII del artículo 46 de la presente Ley. t a\nPara que sesione válidamente la Asamblea General a través de la Comisión Permanente, se requerirá de la presencia cuando menos del titular, suplente o representante del Presidente, del e\nCoordinador General, del Secretario Técnico, así como cualquier número de titulares suplentes o M representantes de los mencionados en las fracciones IV, V, VI, VII, VIII, IX, X y XI del artículo 46 de é la presente Ley. i\nLos acuerdos tomados en el pleno de la Asamblea General del Comité de Planeación para el\nDesarrollo del Estado de México, o de su Comisión Permanente deberán hacerse del conocimiento de los titulares de las dependencias, organismos, entidades públicas y unidades administrativas u involucrados para que procedan a su cumplimiento. n\nArtículo 48.- La dirección del Comité de Planeación para el Desarrollo del Estado de México estará a cargo de la Asamblea General y la administración a cargo del Director General, éste último para el ejercicio de sus funciones, contará con el personal, infraestructura y recursos que para tal efecto le sea autorizada en el presupuesto de egresos.\nArtículo 49.- A fin de vincular y dar congruencia en el uso y destino de los recursos para el desarrollo, el Ejecutivo Estatal, a través del Comité de Planeación para el Desarrollo del Estado de\nMéxico, fortalecerá las acciones de coordinación, comunicación y cooperación con los gobiernos federal y municipales y fomentará la participación de los habitantes, grupos y organizaciones sociales y privados en la planeación democrática del desarrollo estatal.\nArtículo 50.- La Asamblea General del Comité de Planeación para el Desarrollo del Estado de\nMéxico tendrá las siguientes atribuciones:\nI. Promover la participación de los habitantes y de los grupos y organizaciones sociales y a la estrategia del desarrollo;\nII. Coordinarse con los titulares de las representaciones federales en el estado, para verificar que los programas, proyectos y acciones que se desarrollan en la entidad, garanticen su efectiva federales en la entidad, para los efectos señalados en el párrafo precedente, en el ámbito de su competencia.\nIII. Fomentar la suscripción de convenios de coordinación entre los gobiernos federal, estatal y municipales así como la de convenios de participación con los ciudadanos, grupos y e organizaciones sociales y privados, a fin de dar congruencia a los planes de desarrollo y los programas que de ellos deriven; e\nIV. Coordinarse con los comités de planeación para el desarrollo municipal y comités de n planeación o equivalentes de otras entidades federativas, para apoyar la definición y ejecución de e planes para el desarrollo de regiones interestatales; c\n(Reformada mediante decreto número 92 de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 22 de noviembre del 2004.) i ó\nV. Fungir como órgano de consulta tanto del Gobierno del Estado, como de los ayuntamientos l y de los habitantes, grupos y organizaciones sociales y privados en materia de planeación E democrática para el desarrollo; t\n(Reformada mediante decreto número 92 de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 22 de noviembre del 2004.)\nVI. Acordar el establecimiento de la Comisión Permanente y de los grupos interinstitucionales, d los cuales actuarán como instancias auxiliares del Comité de Planeación para el Desarrollo del e\nEstado de México. M\n(Reformado mediante decreto número 170 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 16 de diciembre de 2016) é\n(Reformada mediante el decreto número 94 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 26 de diciembre del 2007. Adicionada mediante c decreto número 92 de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 22 de noviembre del 2004.) o\nLa Asamblea General podrá ejercer las atribuciones a que se refieren las fracciones de la I a la V de este artículo, a través de la Comisión Permanente. n\n(Reformado mediante decreto número 94 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 26 de diciembre del 2007.) i c\nLa integración y funcionamiento de la Comisión Permanente se establecerá en el Reglamento de la i presente Ley. s\n(Reformado mediante decreto número 94 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 26 de diciembre del 2007.)\nArtículo 51.- Se constituirán en cada ayuntamiento comités de planeación para el desarrollo municipal “COPLADEMUN”, los cuales tendrán las siguientes atribuciones:\n(Reformado mediante el decreto número 94 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 26 de diciembre del 2007.)\nI. Participar en la coordinación de las unidades administrativas o servidores públicos municipales con las dependencias, entidades públicas y organismos estatales y federales, en las acciones derivadas de las estrategias estatal y municipales de desarrollo;\nII. Participar en la elaboración de los programas que deriven de los planes municipales de desarrollo;\nIII. Las demás que le atribuyan las leyes, reglamentos, decretos y acuerdos sobre la materia.\nDe acuerdo con la Ley Orgánica Municipal del Estado de México, los órganos, dependencias o servidores públicos que determinen los ayuntamientos y que integren la Comisión de Planeación el Comité de Planeación para el Desarrollo Municipal, “COPLADEMUN” en el ayuntamiento, y deberán convocar a las reuniones de dicho Comité.\nprocedan a su cumplimiento.\nEl Comité de Planeación para el Desarrollo Municipal “COPLADEMUN”, deberá estar constituido\nCAPÍTULO SEXTO\nRESPONSABILIDADES e\nArtículo 52.- A los servidores públicos de las administraciones públicas estatal o municipales, que e en el ejercicio de sus funciones contravengan las disposiciones de esta Ley, las que de ella se P deriven, los planes de desarrollo y los programas que de ellos emanen, según corresponda, se les l a impondrán las sanciones de conformidad con lo dispuesto en la Ley de Responsabilidades de los\nServidores Públicos del Estado de México y Municipios y en otros ordenamientos aplicables. a\nLos titulares de las dependencias, organismos, entidades públicas y unidades administrativas o n servidores públicos de los poderes Legislativo, Ejecutivo y Judicial y de los gobiernos municipales, d promoverán ante las autoridades que resulten competentes, la aplicación de las medidas e disciplinarias a que se refiere esta disposición. E\nPRIMERO.- Publíquese la presente Ley en el periódico oficial “Gaceta del Gobierno”.\nSEGUNDO.- Esta Ley entrará en vigor el día primero de enero del año dos mil dos. c\nTERCERO.- Se derogan los capítulos Primero “De las Disposiciones Generales”, Segundo “De la\nPlaneación del Desarrollo” y Tercero “De los Programas”, del Título Noveno, denominado “De la\nPlaneación y del Presupuesto de Egresos” que comprende de los artículos 284 al 306 del Código n\nFinanciero del Estado de México y Municipios, así como las disposiciones que se opongan a la c presente Ley. p\nCUARTO.- La organización y funcionamiento del Comité de Planeación para el Desarrollo del\nEstado de México se fijarán en el Reglamento Interno respectivo, el cual se deberá emitir en un plazo no mayor de seis meses a partir de la entrada en vigor de la presente Ley.\nQUINTO.- En tanto se expidan las disposiciones reglamentarias de la presente Ley, se seguirán aplicando las normas vigentes expedidas con anterioridad, en cuanto no la contravengan.\nSEXTO.- Los titulares de las dependencias, organismos, entidades públicas y unidades administrativas del Gobierno del Estado de México dispondrán lo conducente a fin de que, a partir de la entrada en vigor de la presente Ley, se lleve a cabo la reasignación de recursos para integrar las unidades de información, planeación, programación y evaluación.\nSÉPTIMO.- El Plan de Desarrollo del Estado de México 1999-2005 y los planes de desarrollo municipales, tendrán plena vigencia hasta en tanto se haga necesaria su reconducción o actualización conforme a la presente Ley.\nOCTAVO.- Para integrar y elaborar los presupuestos por programas que establece el artículo 19 fracción VIII de este ordenamiento, los ayuntamientos contaran con un plazo de un año, a partir de instrumentación.\nNOVENO.- A partir de la entrada en vigor de la presente Ley, el ejecutivo del Estado contará con un plazo de seis meses para expedir el Reglamento correspondiente.\nDÉCIMO.- El personal y patrimonio que actualmente integran el Comité de Planeación para el\nComité al constituirse como organismo descentralizado, dejando a salvo los derechos laborares correspondientes. e\nAPROBACIÓN: 14 de noviembre del 2001\nPROMULGACIÓN: 21 de diciembre del 2001 i\nPUBLICACIÓN: 21 de diciembre del 2001 d\nVIGENCIA: 01 de enero del 2002 E\nTABLA DE REFORMAS Y ADICIONES A LA\nLEY DE PLANEACION DEL ESTADO DE MEXICO Y MUNICIPIOS\n1ª y\nDECRETO NÚMERO 164\n“LIV” LEGISLATURA i c\nPUBLICADO EL: 7 de agosto del 2003. i p\nTRANSITORIOS s\nPRIMERO.- Publíquese el presente decreto en el periodo oficial “Gaceta del Gobierno”.\nSEGUNDO.- Este decreto entrara en vigor al día siguiente de su publicación en el periódico oficial\n“Gaceta del Gobierno”.\n2ª\nDECRETO NÚMERO 92\n“LV” LEGISLATURA\nPUBLICADO EL: 22 DE NOVIEMBRE DEL 2004.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en el periodo oficial “Gaceta del Gobierno”.\nSEGUNDO.- Este decreto entrara en vigor al día siguiente de su publicación en el periódico oficial\n“Gaceta del Gobierno”.\n3ª\nDECRETO NÚMERO 156\n“LV” LEGISLATURA\nPUBLICADO EL: 23 DE AGOSTO DEL 2005.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en el periodo oficial “Gaceta del Gobierno”. P\nSEGUNDO.- Este decreto entrara en vigor a los quince días de su publicación en el periódico n oficial “Gaceta del Gobierno”. a\n4ª E\nDECRETO NÚMERO 94\n“LVI” LEGISLATURA o\nPUBLICADO EL: 26 DE DICIEMBRE DEL 2007 d\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en el periodo oficial “Gaceta del Gobierno”. c\nSEGUNDO.- Este decreto entrara en vigor el día 1º de enero de 2008.\nTERCERO.- Para los efectos de la fracción XIII del artículo 47 del Código establecida en el n presente decreto, las personas físicas y jurídicas colectivas que estén obligadas a dictaminar la c determinación y pago del impuesto sobre Erogaciones por Remuneraciones al Trabajo Personal y p las que obtén por hacerlo, deberán dictaminarse por el ejercicio fiscal del 2007. o\nPara los efectos del tercer párrafo del artículo 47 B del Código, la fecha de presentación del dictamen sobre la determinación y pago del impuesto sobre Erogaciones por Remuneración al\nTrabajo Personal correspondiente al ejercicio fiscal 2007, podrá efectuarse a más tardar el último día del mes de agosto del ejercicio fiscal 2008.\nPara los efectos del articulo 47 A párrafo tercero, 47 B párrafo primero y segundo, C párrafo primero, 47 D fracción 1 así como los párrafos segunde tercero y cuarto, y 48 B fracción II `párrafo segundo, los avisos, solicitudes, manifestaciones y aclaraciones que correspondan presentar a los contribuyentes o a los contadores públicos en relación al dictamen del impuesto sobre Erogaciones por Remuneraciones al Trabajo Personal, deberán presentarse a partir del 1º de mayo del ejercicio\n2008 vía Internet a través de la pagina de Gobierno del Estado de México que es www.edomex.gob.mx, de conformidad con las reglas de carácter general que al efecto emitan las autoridades fiscales\nCUARTO.- Los decretos número 86 y 91 de fechas 7 y 13 de noviembre del 2007 de la Legislatura\nLocal, por lo cuales se aprueban las Tablas de Valore Unitarios de Suelo y de Constituciones,\n186 del mismo ordenamiento.\nQUINTO.- La reforma al artículo 219, fracción I inciso C), así como la adición de su inciso H) y la reforma al articulo224, entraran en vigor partir de la fecha en que inicie la vigencia de las reformas, adiciones y derogaciones de diversas disposiciones de la Ley de Coordinación Fiscal, Ley de términos del artículo 225 Bis vigente en 2007, la Secretaria de Finanzas distribuirá las e participaciones correspondientes a 2007 a las que hace referencia el artículo 219, fracción II, inciso\nD) en la forma y términos en que se ha realizado con aquellos que han firmado el referido e convenio. P\nSÉPTIMO.- Los organismos públicos descentralizados municipales que presten los servicios de n suministro de agua potable, alcantarillado, tratamiento y disposición de aguas residuales, los a municipios cuando no cuenten con organismo prestador de dichos servicios y quienes presten el servicio de suministro de agua de manera autónoma, podrán trasladar en la factura correspondiente lo que deban pagar por concepto de las Aportaciones por Servicios Ambientales a d que se refiere el CAPÍTULO Tercero del Titulo Sexto del Código Financiero del estado de México y e\nMunicipios. E\nOCTAVO.- El Órgano Superior de Fiscalización, de conformidad con lo dispuesto en los artículos 2 a fracción V y 8 fracciones II, V, VIII y XIX de la Ley de Fiscalización Superior del Estado de México, o deberá revisar la información correspondiente a los cobros y facturaciones a que se refiere el d artículo 216-J del Código Financiero del Estado de México y Municipios, así como los depósitos del fideicomiso previsto en el articulo 216-K de dicho ordenamiento debiendo informar lo conducente a la Legislatura por conducto de la Comisión de Vigilancia del Órgano Superior de Fiscalización. x\nNOVENO.- Las Secretarias de la Contraloría, de Finanzas y de Transporte, proveerán lo necesario o para el cumplimiento de los artículos Segundo y Cuarto del Presente Decreto. y\nDÉCIMO.- Los asuntos y procedimientos que se hayan iniciado antes de la entrada en vigor del n presente Decreto en las Unidades administrativas de la Secretaria de Transporte, se Tramitaran y i c resolverán, según corresponda, por las unidades administrativas que, en su caso, las sustituyan i p conforme a la estructura orgánica autorizada y a este Decreto. i o\n5ª\nDECRETO NÚMERO 157\n“LVII” LEGISLATURA\nPUBLICADO EL: 7 DE SEPTIEMBRE DE 2010.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en el periodo oficial “Gaceta del Gobierno”.\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico\nTERCERO.- Se derogan las disposiciones de igual o menor jerarquía que se opongan al presente\nDecreto.\n6ª\nDECRETO NÚMERO 227\n“LVII” LEGISLATURA\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\" del\nSEGUNDO.- El presente Decreto entrará en vigor el día siguiente de su publicación en el Periódico l a\nOficial \"Gaceta del Gobierno\" del Estado de México. n\n7ª n\nDECRETO NÚMERO 377\n“LVII” LEGISLATURA E\nPUBLICADO EL: 22 NOVIEMBRE DE 2010. t\nTRANSITORIOS o\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\" del\nEstado de México.\nSEGUNDO.- El presente Decreto entrará en vigor el día siguiente de su publicación en el Periódico c\nOficial \"Gaceta del Gobierno\" del Estado de México.\n8ª c\nDECRETO NÚMERO 443\n“LVII” LEGISLATURA\nPUBLICADO EL: 3 DE MAYO DE 2012.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en el periodo oficial “Gaceta del Gobierno”.\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico\n9ª\nDECRETO NÚMERO 455\n“LVII” LEGISLATURA\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en el periodo oficial “Gaceta del Gobierno”.\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial\n10ª\nDECRETO NÚMERO 451 e\n“LVIII” LEGISLATURA\nTRANSITORIOS l a\nPRIMERO.- Publíquese el presente decreto en el periodo oficial “Gaceta del Gobierno”. a\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial\n\"Gaceta del Gobierno\" del Estado de México. d\n11ª\nDECRETO NÚMERO 504 d\n“LVIII” LEGISLATURA\nPUBLICADO EL: 25 DE AGOSTO DE 2015.\nTRANSITORIOS c\nPRIMERO.- Publíquese el presente decreto en el periodo oficial “Gaceta del Gobierno”.\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial n\n\"Gaceta del Gobierno\" del Estado de México. c\n12ª\nDECRETO NÚMERO 57\n“LVIII” LEGISLATURA\nPUBLICADA EL 6 DE ENERO DE 2016.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial\n“Gaceta del Gobierno”.\nTERCERO.- Para efecto de los trámites y servicios, las autoridades del Estado estarán obligados a colocar en los Portales Transaccionales, las aplicaciones necesarias, en los sitios web antes mencionados en un plazo no mayor a un año a partir del día en que entre en vigor el presente Decreto.\nCUARTO.- Las disposiciones legales y administrativas expedidas en la materia regulada por este Decreto, vigentes al momento de la publicación de la misma, seguirán vigentes en lo que no se opongan a ésta, hasta en tanto se expidan las que deban sustituirlas.\npresente Decreto. d\nQUINTO.- El Ejecutivo Estatal deberá presentar a consideración del Consejo durante su primera sesión, los n proyectos de reglamentos, para su posterior publicación. a\nSEXTO.- Las facultades que de conformidad con el presente Decreto deban ejercer las autoridades del ó\nEstado, las llevarán a cabo a través de los órganos que correspondan, de conformidad con el ámbito de competencia respectivo. e\nSÉPTIMO.- Dentro de los treinta días naturales siguientes a la entrada en vigor del presente Decreto, se s deberá instalar el Consejo Estatal de Gobierno Digital por convocatoria del Presidente de la misma. a\nOCTAVO.- Dentro del año siguiente a la entrada en vigor de este Decreto, las autoridades del Estado deberán tener en el SEITS la totalidad de sus trámites y servicios. e\nNOVENO.- En la primera sesión del Consejo se deberán expedir las disposiciones que deberán observar las é autoridades del Estado, en el diseño y establecimiento de las medidas de seguridad y de protección de los i datos personales que proporcionen las personas al efectuar trámites y servicios electrónicos, la Agenda Digital o y los Estándares de Tecnologías de la información, mismos que deberán publicarse en la Gaceta del Gobierno y del Estado de México. M\nDÉCIMO.- Para que las dependencias establecidas en el artículo 67 de la Ley de Gobierno Digital del Estado i de México y Municipios sean autoridades certificadoras en el Estado, se debe celebrar un convenio de i colaboración entre ellas y el Gobierno del Estado, para efecto de darles tal carácter. i\nFE DE ERRATAS PUBLICADA EN LA GACETA DEL GOBIERNO DE FECHA 3 DE FEBRERO DE 2016.\nDÉCIMO PRIMERO.- El RETyS deberá operar en observancia a lo establecido por el presente Decreto en un plazo no mayor a noventa días posteriores a la entrada en vigor del decreto.\nDÉCIMO SEGUNDO.- A partir de la entrada en vigor del presente Decreto, todos los trámites y servicios que prestan las autoridades del Estado podrán ser desahogados de manera electrónica, sin perjuicio de aquellos que ya se realizaban a través de esa vía.\nDÉCIMO TERCERO.- A partir de la entrada en vigor del presente Decreto, queda abrogada la Ley para el Uso de los Medios Electrónicos del Estado de México publicada en el periódico oficial\n“Gaceta del Gobierno” el tres de septiembre de dos mil diez.y se deroga el Libro Décimo Quinto del el cinco de enero de dos mil seis.\nDÉCIMO CUARTO.- Se derogan todas las disposiciones que se opongan al presente Decreto.\nDÉCIMO QUINTO.- Las erogaciones que deriven de la aplicación de este Decreto, deberán estar efecto.\n2016.\n13ª d\nDECRETO NÚMERO 170 n\n“LVIII” LEGISLATURA\nPUBLICADA EL 16 DE DICIEMBRE DE 2016.\nTRANSITORIOS t a\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”.\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico M\nOficial “Gaceta del Gobierno”. é\nTERCERO. El Ejecutivo contará con un plazo de ciento ochenta días naturales contados a partir de o la entrada en vigor del presente Decreto para realizar las adecuaciones necesarias al Reglamento y de esta Ley. M\nCUARTO. En tanto se expidan las disposiciones reglamentarias y administrativas correspondientes se aplicarán las vigentes que no sean contrarias a las previstas en esta Ley. i\nQUINTO. Se derogan las disposiciones legales de igual o menor jerarquía que se opongan al s presente Decreto.\n14ª\nDECRETO NÚMERO 244\n“LVIII” LEGISLATURA\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. El presente Decreto entrará en vigor el quince de septiembre de dos mil diecisiete.\nTERCERO. La Secretaría de Finanzas remitirá a la Legislatura en un plazo no mayor a noventa días hábiles posteriores a la entrada en vigor del presente Decreto, los dictámenes de reconducción correspondientes; y en la presentación de la respectiva Cuenta Pública del Gobierno específico sobre las dependencias señaladas en el presente Decreto.\nObra Pública en el presente Decreto, en tanto se expidan los reglamentos interiores y demás e instrumentos jurídicos administrativos necesarios para su funcionamiento, serán ejercidas por d competencias vigentes en términos de su Reglamento Interior y Manual de Organización. l\nLos recursos humanos, materiales y financieros de la Secretaría de Infraestructura serán e transferidos a las Secretaría de Comunicaciones y a la Secretaría de Obra Pública c respectivamente, en función de lo previsto en el presente Decreto.\nCuando en otros ordenamientos legales, administrativos, documentación y papelería se haga e referencia a la Secretaría de Infraestructura, se entenderá que se refieren a la Secretaría de E\nComunicaciones o a la Secretaría de Obra Pública en función de las atribuciones que se t establecen en el presente Decreto. d\nLos asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto y sean competencia de la Secretaría de Comunicaciones y la Secretaría de Obra Pública, conforme al M mismo, continuarán su despacho por dichas dependencias, respectivamente, conforme a las é disposiciones jurídicas aplicables. i\nLos derechos laborales adquiridos por los servidores públicos adscritos a la Secretaría de y\nInfraestructura al pasar a formar parte de la Secretaría de Comunicaciones y de la Secretaría de\nObra Pública, respectivamente, permanecerán en las mismas condiciones. n\nQUINTO. La Comisión Estatal de Seguridad Ciudadana del Estado de México se transforma en la p\nSecretaría de Seguridad, por lo que todos sus recursos materiales, financieros y humanos se transferirán a la mencionada Secretaría.\nLas facultades conferidas en los ordenamientos jurídicos a la persona Titular de la Comisión\nEstatal de Seguridad Ciudadana del Estado de México y al Secretario General de Gobierno en materia de seguridad pública, se entenderán conferidas a la persona Titular de la Secretaría de\nSeguridad, de conformidad con el presente Decreto.\nLas atribuciones que se otorgan a la Secretaría de Seguridad, en tanto se expidan los reglamentos\nInteriores y demás instrumentos jurídicos administrativos necesarios para su funcionamiento, serán ejercidas por conducto de las estructuras orgánicas de la Comisión Estatal de Seguridad\nCiudadana del Estado de México en función de sus competencias vigentes en términos de su\nReglamento Interior y Manual de Organización.\nCuando en otros ordenamientos legales, administrativos, documentación, papelería se haga se refieren a la Secretaría de Seguridad.\ncompetencia de la Secretaría de Seguridad conforme al mismo, continuarán su despacho por esta dependencia, conforme a las disposiciones jurídicas aplicables.\npermanecerán en las mismas condiciones.\npublicada en el periódico e\ntercero del presente Transitorio. P\nSEXTO. La Consejería Jurídica del Ejecutivo Estatal se transforma en la Secretaría de Justicia y e\nDerechos Humanos, por lo que todos sus recursos materiales, financieros y humanos se c transferirán a la mencionada Secretaría. ó\nLas facultades de la persona Titular de la Consejería Jurídica del Ejecutivo Estatal y las e atribuciones de Consejería Jurídica previstas en los ordenamientos jurídicos, se entenderán conferidas a la persona Titular de la Secretaría de Justicia y Derechos Humanos y a dicha s\nSecretaría respectivamente, de conformidad con el presente Decreto.\nLas atribuciones que se otorgan a la Secretaría de Justicia y Derechos Humanos, en tanto se d expidan los reglamentos interiores y demás instrumentos jurídicos administrativos necesarios para su funcionamiento, serán ejercidas por conducto de las estructuras orgánicas de la Consejería é\nJurídica del Ejecutivo Estatal en función de sus competencias vigentes en términos de su\nReglamento Interior y Manual de Organización. o\nCuando en otros ordenamientos legales administrativos, documentación y papelería se haga M referencia a la Consejería Jurídica del Ejecutivo Estatal, se entenderá que se refieren a la\nSecretaría de Justicia y Derechos Humanos. i c\nLos asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto y sean o competencia de la Secretaría\nde Justicia y Derechos Humanos conforme al mismo, continuarán su despacho por esta dependencia, conforme a las disposiciones jurídicas aplicables.\nLos derechos laborales adquiridos por los servidores públicos adscritos a la Consejería Jurídica del\nEjecutivo Estatal al pasar a formar parte de la Secretaría de Justicia y Derechos Humanos permanecerán en las mismas condiciones.\nSÉPTIMO. La Comisión Estatal de Factibilidad, continuará rigiéndose por sus respectivas normas reglamentarias y demás disposiciones aplicables y será presidida por la persona Titular de la\nEstatal.\npor sus respectivas normas reglamentarias y demás disposiciones aplicables, mantendrá su naturaleza jurídica y dependerá de la Secretaría de Desarrollo Urbano y Metropolitano, misma que queda adscrito a la Secretaría de Desarrollo Urbano y Metropolitano, serán respetados en todo momento, de conformidad con lo dispuesto en las leyes y demás disposiciones aplicables. e\nLos recursos materiales, financieros y humanos del Instituto de Verificación Administrativa del e\nNOVENO. La Comisión Estatal de Mejora Regulatoria, continuará rigiéndose por sus respectivas e normas reglamentarias y demás disposiciones aplicables, mantendrá su naturaleza jurídica y c dependerá de la Secretaría de Justicia y Derechos Humanos, misma que ejercerá las atribuciones ó que en dichos ordenamientos se otorgaban a la Secretaría de Desarrollo Económico y a su titular.\nDÉCIMO. Los derechos laborales de los trabajadores que presten sus servicios en la Comisión\nEstatal de Mejora Regulatoria que, con motivo de la entrada en vigor del presente Decreto, queda s adscrita a la Secretaría de Justicia y Derechos Humanos, serán respetados en todo momento, de conformidad con lo dispuesto en las leyes y demás disposiciones aplicables. o\nFe de erratas publicada en la Gaceta del Gobierno en fecha 29 de septiembre de 2017.\nLos recursos materiales, financieros y humanos de la Comisión Estatal de Mejora Regulatoria é como órgano desconcentrado, se transferirán a la mencionada Secretaría. i c\nDÉCIMO PRIMERO. La Comisión Ejecutiva de Atención a Víctimas del Estado de México, y continuará rigiéndose por sus respectivas normas reglamentarias y demás disposiciones aplicables, mantendrá su naturaleza jurídica y dependerá de la Secretaría de Justicia y Derechos n\nHumanos, misma que ejercerá las atribuciones que en dichos ordenamientos se otorgaban a la\nSecretaría General de Gobierno y a su titular. i\nLos derechos laborales de los trabajadores que presten sus servicios en la Comisión Ejecutiva de\nAtención a Víctimas del Estado de México que, con motivo de la entrada en vigor del presente\nDecreto, queda adscrita a la Secretaría de Justicia y Derechos Humanos, serán respetados en todo momento, de conformidad con lo dispuesto en las leyes y demás disposiciones aplicables.\nLos recursos materiales, financieros y humanos de la Comisión Ejecutiva de Atención a Víctimas del Estado de México como órgano desconcentrado, se transferirán a la mencionada Secretaría.\nDÉCIMO SEGUNDO. Las Secretarías General de Gobierno, de Finanzas y de la Contraloría, en el ámbito de sus respectivas competencias, dispondrán lo necesario para el cumplimiento del presente Decreto.\nDÉCIMO TERCERO. El Ejecutivo deberá expedir los Reglamentos Interiores y demás\nDecreto, en un plazo no mayor a noventa días hábiles, contados a partir de la entrada en vigor del mismo.\nDÉCIMO CUARTO. Se derogan las disposiciones que se opongan a lo establecido en el presente\nDecreto.\n2017.",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "3 de mayo de 2012",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/041.pdf",
  "materia": [
    "administrativo"
  ]
}