{
  "titulo": "Ley Que Crea el Organismo Público Descentralizado Denominado Instituto Municipal de Cultura Física y Deporte de San José del Rincón, México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son textos que no han\nRINCÓN, MÉXICO\nCAPÍTULO I\nDE SU NATURALEZA JURÍDICA Y SUS OBJETIVOS\nArtículo 1.- Se crea el Organismo Público Descentralizado denominado Instituto c\nMunicipal de Cultura Física y Deporte de San José del Rincón, como un organismo a público con personalidad jurídica y patrimonio propios. d\nArtículo 2.- El domicilio legal del Instituto Municipal de Cultura Física y Deporte de San\nJosé del Rincón será el que el Ayuntamiento le designe, teniendo como base de t l concentración popular la unidad deportiva de la cabecera municipal sobre avenida r mariposa monarca domicilio conocido. F\nArtículo 3.- El Instituto Municipal de Cultura Física y Deporte de San José del Rincón, c será manejado, entre otros, por personas que surjan del movimiento deportivo municipal, y que conozcan y estén comprometidos con todos los deportistas y la sociedad en general del municipio de San José del Rincón, México. p\nArtículo 4.- Para los efectos de la presente Ley se entenderá por: e\nI. Ayuntamiento: Al Ayuntamiento de San José del Rincón, México;\nII. Consejo: Al Consejo Directivo del Instituto; n\nIII. Instituto: Al Organismo Público Descentralizado denominado Instituto Municipal de s\nCultura Física y Deporte de San José del Rincón;\nIV. Municipio: Al Municipio de San José del Rincón; R\nV. Reglamento: Al Reglamento del Instituto. c\nArtículo 5.- El Instituto Municipal de Cultura Física y Deporte de San José del Rincón es sujeto de derechos y obligaciones, otorgándosele autonomía necesaria para asegurar el cumplimiento del deber del municipio de promover el deporte y la cultura física.\nArtículo 6.- El Instituto Municipal de Cultura Física y Deporte de San José del Rincón, tendrá los siguientes objetivos:\nI. Impulsar la práctica deportiva en todos los grupos y sectores del municipio;\nII. Propiciar la interacción familiar y social;\nIII. Fomentar la salud física, mental, cultural y social de la población del municipio;\nIV. Propiciar el uso adecuado y correcto de los tiempos libres;\nV. Promover e impulsar el deporte para los adultos mayores y las personas con discapacidad;\nVI. Promover el deporte de los trabajadores; t\nVII. Promover el cambio de actitudes y aptitudes; o\nVIII. Promover y desarrollar la captación de recursos humanos para el deporte;\nIX. Elevar el nivel competitivo del deporte municipal; p i\nX. Promover la revaloración social del deporte y la cultura física; d\nXI. Promover fundamentalmente el valor del deporte para el primer nivel de atención a la u salud; u t\nXII. Promover la identidad del municipio de San José del Rincón, en el ámbito municipal, F estatal, nacional e internacional a través del deporte; s\nXIII. Fomentar la integración familiar y social; y\nXIV. Facilitar a los deportistas el acceso a los servicios de salud.\nArtículo 7.- Para el cumplimiento de su objeto, el Instituto realizará las siguientes t funciones:\nI. Integrar el padrón de Instalaciones Deportivas Municipales, en el que incluirán las S características de cada una de ellas y los recursos materiales de los que disponen; n\nII. Integrar el sistema de evaluación y seguimiento a deportistas;\nIII. Elaborar estudios en relación con las zonas susceptibles de ser utilizadas para actividades deportivas y recreativas dentro del municipio;\nIV. Participar con las autoridades competentes, en el diseño e instrumentación de c programas de mejora a las instalaciones del Instituto; n\nV. Diseñar programas que promuevan el desarrollo de la cultura física, las actividades recreativas y deportivas, dentro del territorio municipal;\nVI. Administrar las instalaciones deportivas municipales, estableciendo los mecanismos y reglamentos con base en los cuales se utilizarán;\nVII. Recibir donativos y realizar el cobro por la utilización de las instalaciones deportivas ymunicipales; destinando dichos recursos a los gastos operativos del Instituto, así como para la\nInstrumentación de los programas de mantenimiento y mejora de dichas instalaciones;\nVIII. Gestionar el otorgamiento de los apoyos que sean necesarios para su adecuada operación y para la consecución de sus fines; I\nIX. Contratar o convenir la celebración de eventos deportivos, funciones, prestación de t i servicios de entrenamiento y esparcimiento al interior de las instalaciones del Instituto; t\nX. Celebrar acuerdos y convenios de colaboración con organizaciones privadas y u sociales, para el desarrollo de proyectos deportivos y de cultura física; i\nXI. Promover y ejecutar acciones para el reconocimiento público y la difusión de las a actividades sobresalientes de los deportistas del municipio, en distintos ámbitos del d acontecer municipal;\nXII. Las demás que establezca su reglamento y el Consejo. t\nArtículo 8.- El Instituto estará sujeto a la Ley General de Cultura Física y Deporte, Ley de F\nCultura Física y Deporte del Estado de México, Ley del Trabajo de los Servidores s\nPúblicos del Estado y Municipios, Ley Orgánica Municipal del Estado de México y demás a disposiciones legales aplicables. y\nCAPÍTULO II p\nDE SU ORGANIZACIÓN INTERNA e\nArtículo 9.- La dirección y administración del Instituto estará a cargo de un Consejo e\nDirectivo y un Director. Teniendo como apoyo para su administración las unidades y S departamentos que se estimen necesarios para su operatividad y funcionalidad. n\nArtículo 10.- El Consejo Directivo es el órgano superior de gobierno del Instituto y que se s integra por: d\nI. Un Presidente, que será el Presidente Municipal o quien éste designe, con derecho a R voz y voto; n\nII. Un Secretario Técnico, que será el Director del Instituto, con derecho a voz;\nIII. Cinco Vocales, quienes serán:\na. El Regidor de la Comisión del Deporte.\nb. El Coordinador de Fútbol del Municipio.\nc. Tres vocales que designe el Ayuntamiento a propuesta del Presidente y/o el Director.\nArtículo 11.- Los miembros del Consejo Directivo, durarán en su cargo, el periodo constitucional de la administración municipal para la cual fueren designados.\nArtículo 12.- El Consejo Directivo sesionará de forma ordinaria por lo menos cada tres meses, y de manera extraordinaria cuantas veces sea necesario.\nPara que el Consejo pueda sesionar válidamente, se requerirá la presencia de la mitad de sus integrantes más uno, y sus resoluciones serán válidas cuando sean aprobadas I por mayoría de votos o unanimidad de los presentes en la sesión; en caso de empate, el s\nPresidente tiene el voto de calidad. u t\nArtículo 13.- Son atribuciones del Consejo Directivo: M\nI. Aprobar el Reglamento Interno del Instituto Municipal de Cultura Física de San José del i\nRincón; a\nII. Establecer los lineamientos generales del Instituto; e\nIII. Aprobar, en su caso, los proyectos, planes y programas que proponga el Director para l la consecución de sus objetivos; r\nIV. Conocer y en su caso, aprobar los estados financieros y balances anuales, así como í los informes generales; c\nV. Aprobar el presupuesto anual de ingresos y egresos;\nVI. Nombrar o ratificar al Director del Instituto; o\nVII. Evaluar los planes y programas;\nVIII. Promover la obtención de fuentes alternas de financiamiento;\nIX. Invitar a sus sesiones a otros servidores públicos de los gobiernos federal, estatal y n municipal; cuando los eventos o asuntos así lo requieran; o\nX. Las demás que deriven de otros ordenamientos legales. d\nArtículo 14.- El Director será nombrado por el Consejo Directivo a propuesta del R alguna sesión.\nPara ser Director General del Instituto se requiere:\nI. Ser ciudadano mexicano en pleno ejercicio de sus derechos, otorgándoles la preferencia a quienes residan o sean originarios del Municipio;\nII. Tener grado académico de licenciatura o en su caso acreditar ante el Consejo hasta el sexto semestre de la carrera;\nIII. Las demás que señale el reglamento.\nArtículo 15.- Son facultades y obligaciones del Director, las siguientes:\nI. Administrar y representar al Instituto Municipal ante las diferentes instancias de gobierno, asociaciones y autoridades que lo requieran;\nII. Dar cumplimiento a los acuerdos del Consejo Directivo;\nIII. Contratar y remover al personal del Instituto, señalándole sus funciones y t obligaciones; u\nIV. Vigilar el cumplimiento de los objetivos y programas el Instituto;\nV. Celebrar acuerdos, convenios y contratos de coordinación para el cumplimiento de los c planes y proyectos del Instituto;\nVI. Presentar ante el Consejo Directivo el proyecto del programa operativo del Instituto; e\nVII. Presentar ante el Consejo Directivo el programa anual del presupuesto de ingresos y de egresos; u\nVIII. Adquirir, previa autorización del Consejo y conforme a las normas, los bienes necesarios para el correcto funcionamiento de los objetivos; i\nIX. Prever lo necesario para el debido cumplimiento de los programas y el logro de los y objetivos; e\nX. Las que le confieren la presente Ley, el Reglamento Interno y el Consejo Directivo. r\nCAPÍTULO III d\nDE SUS FACULTADES\nArtículo 16.- El Instituto Municipal de Cultura Física y Deporte de San José del Rincón, J tendrá las siguientes facultades: s\nI. Crear escuelas populares de iniciación deportiva en pueblos, comunidades, barrios y e colonias del municipio de San José del Rincón; R\nII. Crear el sistema municipal de becas académicas, económicas y alimenticias para ó deportistas distinguidos del municipio;\nIII. Crear torneos estudiantiles permanentes en los niveles, preescolar, primaria, secundaria y media superior;\nIV. Organizar clubes deportivos populares permanentes;\nV. Involucrar a los sectores públicos social y privado en el deporte municipal;\nVI. Presentar públicamente los programas deportivos municipales, sus objetivos metas, estrategias y resultados;\nVII. Otorgar dirección técnica de calidad a representaciones municipales;\nVIII. Otorgar asesorías al deporte formativo y de recreación;\nIX. Promover el uso de las instalaciones deportivas, públicas y privadas;\nX. Promover el desarrollo de instalaciones públicas y privadas; t\nXI. Desarrollar corrientes sociales y deportivas del mérito; o\nXII. Crear el registro municipal de instalaciones deportivas, deportistas, deportes, clubes, ligas y torneos deportivos; c\nXIII. Crear el registro municipal de jueces, árbitros, entrenadores, médicos del deporte, l psicólogos del deporte y escuelas del deporte; e\nXIV. Brindar apoyo logístico a los eventos deportivos que se desarrollan en el municipio;\nXV. Las demás que las leyes de la materia le señalen. a\nCAPÍTULO IV s\nDE SU PATRIMONIO y\nArtículo 17.- El patrimonio del Instituto Municipal de Cultura Física y Deporte, se integra con:\nI. La asignación anual del porcentaje del total del presupuesto de egresos del Municipio que le asignen;\nII. Los bienes muebles e inmuebles que le asigne el Ayuntamiento y los que adquiera a n través de recursos propios o terceros; J\nIII. Los ingresos que, en el ejercicio de sus atribuciones obtenga por la prestación de los servicios que establece la presente Ley y su reglamento; e\nIV. Las aportaciones, participaciones, subsidios y apoyos que obtenga de los Gobiernos n i\nFederal, Estatal y Municipal, así como del sector privado; ó\nV. Los legados, donaciones, derechos y demás bienes muebles o inmuebles que adquiera por cualquier título legal o jurídico, para el cumplimiento de su objeto;\nVI. Las utilidades, intereses, dividendos, rendimiento de sus bienes y demás ingresos que obtengan por cualquier título legal.\nLos bienes inmuebles que formen parte del patrimonio del Instituto, serán inembargables, inalienables e imprescriptibles, y en ningún caso podrá constituirse gravamen sobre ellos.\nCAPÍTULO V\nDEL CONTROL Y VIGILANCIA\nArtículo 18.- El control y vigilancia presupuestal y financiero del Instituto, queda a cargo de su Tesorero. Quien deberá elaborar un informe anual que será sometido a consideración del Consejo, a más tardar el primero de Julio de cada año.\nArtículo 19.- El Tesorero del Instituto de Cultura Física y Deporte será nombrado por el s\nConsejo y deberá cumplir con los siguientes requisitos: t i\nI. Ser ciudadano mexicano en pleno uso de sus derechos, teniendo preferencia a quienes residan o sean originarios del Municipio; u\nII. Tener grado académico de Licenciatura o su semejante;\nIII. Las demás que señale el reglamento.\nArtículo 20.- El Instituto para los fines del control y vigilancia contará con un Contralor C\nInterno, que tendrá las atribuciones que le señala la Ley de responsabilidades de los l\nServidores Públicos del Estado y Municipios, quién será nombrado por el Consejo a r propuesta del Presidente. F\nARTÍCULO PRIMERO.- Publíquese la presente Ley e n el Periódico Oficial “Gaceta del\nGobierno”. e\nARTÍCULO SEGUNDO.- La presente Ley entrará en vigor al día siguiente de su t publicación en el Periódico Oficial “Gaceta del Gobierno”.\nARTÍCULO TERCERO.- El H. Ayuntamiento de San José del Rincón, México, prov eerá S lo necesario para la instalación del Consejo Directivo del Instituto Municipal de Cultura n\nFísica y Deporte. J\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se cumpla.\nEstado de n i\nMéxico, a los veintiséis días del mes de Septiembre del año dos mil trece.- Presidente.- n\nDip. Ana María Balderas Trejo.- Secretarios.- Dip. Marco Antonio Rodríguez Hurtado.Dip. Fernando García Enríquez.- Dip. Norbe rto Morales Poblete.- Rúbricas.\nPor tanto, mando se publique, circule, observe y se le dé el debido cumplimiento. Toluca",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "1 de octubre de 2013",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/155.pdf"
}