{
  "titulo": "Ley para la Administración de Bienes Vinculados al Procedimiento Penal y la Extinción de Dominio para el Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son textos\nPENAL Y A LA EXTINCIÓN DE DOMINIO PARA EL ESTADO DE MÉXICO al\nCapítulo Primero m\nDisposiciones Generales\nObjeto de la Ley ó i\nArtículo 1.- La presente Ley es de orden público, interés social y observancia general en e el Estado de México y tiene por objeto regular la administración, disposición y el ei procedimiento de enajenación de los bienes asegurados, embargados, abandonados o e decomisados que deriven de procedimientos penales, de procedimientos derivados de V conductas antisociales atribuidas a adolescentes, así como los relacionados con los c procedimientos de extinción de dominio. al\nGlosario\nArtículo 2.- Para los efectos de esta Ley, se entiende por: o r\nI. Abandono: a la declaratoria judicial, en términos del Código de Procedimientos Penales mi vigente en el Estado de México, por la que se determina que los bienes asegurados ei pasarán a formar parte del patrimonio estatal, ante la falta de interés de su propietario o o t poseedor en deducir derechos sobre los mismos; P\nII. Aseguramiento: a la medida cautelar de carácter real ordenada por el Ministerio Público l o, en su caso, por la autoridad judicial, cuyo objeto es la conservación de los bienes a relacionados con posibles hechos delictivos;\nIII. Bienes: a los muebles e inmuebles sujetos a aseguramiento, embargo, abandono, decomiso o extinción de dominio, con exclusión de las armas de fuego, municiones y explosivos cuyo resguardo corresponde exclusivamente a la Secretaría de la Defensa d\nNacional; D\nIV. Código de Procedimientos Penales: al Código de Procedimientos Penales vigente en n i el Estado de México;\nV. Derogada\n(Mediante decreto número 227de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) s\nVI. Comité Directivo: al Comité Directivo para la Administración de Bienes Asegurados, o\nEmbargados, Abandonados, Decomisados o de Extinción de Dominio del Estado de e\nMéxico; M\nVII. Decomiso: a la pena consistente en la pérdida de la propiedad o posesión de los instrumentos, objetos o productos del delito, a favor de la procuración y administración de L justicia en forma equitativa, de conformidad con lo dispuesto en el Código Penal del y\nVIII. Embargo: a la declaración judicial en un procedimiento penal por la que determinados bienes o derechos de contenido o valor económico quedan afectados o reservados para d extinguir con ellos una obligación pecuniaria ya declarada o que, previsiblemente, se va a ni declarar en una sentencia futura; t\nIX. Enajenación: al acto por medio del cual se transmite la propiedad, a título oneroso o ó i gratuito de uno o más bienes, a través del Instituto de Administración de Bienes d\nVinculados al Procedimiento Penal y a la Extinción de Dominio del Estado de México, B mediante el procedimiento que establece esta Ley;\nX. Extinción de Dominio: a la pérdida de derechos sobre los bienes a que se refiere el V artículo 7 de la Ley de Extinción de Dominio del Estado de México, sin compensación o c contraprestación alguna para su dueño o quien se ostente como tal; al\nXI. Instituto: al Instituto de Administración de Bienes Vinculados al Procedimiento Penal y a la Extinción de Dominio del Estado de México; P\nXII. Ley: a la Ley para la Administración de Bienes Vinculados al Procedimiento Penal y a e la Extinción de Dominio para el Estado de México;\nXIII. Fiscal: al Fiscal General de Justicia del Estado de México, y o t\n(Reformada mediante decreto número 227de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) n\nXIV.. Fiscalía: a la Fiscalía General de Justicia del Estado de México. y\n(Reformada mediante decreto número 227de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017)\nAdministrador de los bienes n\nArtículo 3.- Los bienes asegurados o embargados serán administrados por el Instituto, de D conformidad con las disposiciones de la presente Ley, hasta que se resuelva respecto de m su devolución, declaratoria de extinción de dominio, abandono o decomiso. En el caso del n aseguramiento de especies de flora y fauna de reserva ecológica, se atenderá lo p dispuesto en los ordenamientos aplicables en la materia. a r\nCapítulo Segundo E\nDerogado o\nComisión\nArtículo 4.- Derogado e\nArtículo 5.- Derogado\n(Mediante decreto número 227de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017)\n(Reformada mediante decreto número 54 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 21 de enero de 2015)\n(Reformada mediante decreto número 54 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 21 de enero de 2015) c\nSesiones de la Comisión n\nArtículo 6.- Derogado B\n(Mediante decreto número 227de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) s\nFacultades y obligaciones de la Comisión ni\nArtículo 7.- Derogado\n(Mediante decreto número 227de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) a\nCapítulo Tercero r\nInstituto de Administración de Bienes Vinculados al Procedimiento Penal y a la d\nExtinción de Dominio del Estado de México ei\nObjeto del Instituto\nArtículo 8.- Se crea el Instituto de Administración de Bienes Vinculados al Procedimiento a\nPenal y a la Extinción de Dominio del Estado de México, como una unidad administrativa de la Fiscalía, con autonomía técnica y de gestión, cuyo objeto es la administración de los a l bienes asegurados, embargados, abandonados, decomisados o de extinción de dominio, así como la autorización de su destino legal y en su caso, la administración y entrega del ni producto de su enajenación, en los términos previstos en esta Ley y demás disposiciones ói aplicables. d\n(Reformado mediante decreto número 227de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) o\n(Reformado mediante decreto número 54 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 21 de enero de 2015) n i\nAl frente del Instituto habrá un Director General, quien será nombrado y removido por el p\nFiscal, de quien dependerán los directores, subdirectores, jefes de departamento y a r personal de apoyo administrativo que proceda conforme las necesidades del servicio y la disponibilidad presupuestal. s\nEl Fiscal General, mediante Acuerdo, determinará la adscripción del Instituto.\nFacultades del Director General\nArtículo 9.- El Director General del Instituto tendrá las facultades siguientes:\nI. Representar al Instituto en los términos que señale su reglamento interior; e\nII. Administrar los bienes objeto de esta Ley, en términos de las disposiciones jurídicas r aplicables; al\nIII. Rendir los informes previos y justificados en los juicios de amparo cuando sea m señalado como autoridad responsable, así como promover lo conducente en si representación del Instituto, e interponer los juicios de amparo que procedan en defensa r del patrimonio del mismo; i\nIV. Dirigir y coordinar las actividades del Instituto, de conformidad con lo dispuesto en esta e\nLey, y en los acuerdos que al efecto apruebe el Comité Técnico;\n(Reformada mediante decreto número 227de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) s\nV. Nombrar o remover a los depositarios, interventores o administradores de los bienes, ni cuando no lo haya hecho el Ministerio Público o el Juez; u\nVI. Solicitar, examinar y aprobar los informes relacionados con la administración y manejo s de los bienes objeto de esta Ley, que deban rendir los depositarios, interventores y administradores; o r\nVII. Supervisar y evaluar el desempeño de los depositarios, interventores y mi administradores, con independencia de los informes a que se refiere la fracción previa; ei\nVIII. Determinar el lugar en que serán custodiados y conservados los bienes asegurados, P de acuerdo a su naturaleza y particularidades; n\nIX. Clasificar la información del Instituto y proporcionar información sobre bienes objeto de a esta Ley a quien acredite tener interés jurídico para ello; a\nX. Cubrir previo avalúo, los daños causados por la pérdida, extravío o deterioro de los ni t bienes, excepto los causados por el simple transcurso del tiempo; ói\nXI. Rendir en cada sesión ordinaria del Comité Técnico, informe sobre el estado de los e bienes objeto de esta Ley, así como en cada ocasión que se le requiera; o\n(Reformada mediante decreto número 227de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) oi\nXII. Integrar, actualizar y mejorar la base de datos con el registro de los bienes objeto de a esta Ley, y a\nXIII. Se informara anualmente a la Legislatura sobre el destino de los bienes s\nXIV. Contratar a terceros para resguardar, trasladar, subastar, chatarrizar, destruir y M enajenar bienes, y é\nXV. Las demás que señalen otros ordenamientos, el Fiscal o que por acuerdo le otorgue p el Comité Técnico. r\n(Adicionada mediante decreto número 227de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) A\nCapítulo Cuarto\nComité Directivo para la Administración de Bienes Asegurados, Embargados, r\nAbandonados, Decomisados o de Extinción de Dominio i\nComité Directivo e\nArtículo 10.- Se crea el Comité Técnico para la Administración de Bienes Asegurados, n\nEmbargados, Abandonados, Decomisados o de Extinción de Dominio, como un órgano s técnico de la Fiscalía, que operará y funcionará bajo un esquema interdisciplinario, el cual ni tiene por objeto definir y agilizar la administración, disposición y el procedimiento de u enajenación de los bienes asegurados, embargados, abandonados, decomisados y de d extinción de dominio s\n(Reformado mediante decreto número 227de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) r\nIntegración del Comité Directivo ei\nArtículo 11.- El Comité Directivo, se integrará por los siguientes servidores públicos: P\nI. El Vice Fiscal General, quien fungirá como Presidente. l\n(Reformada mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) l\n(Reformada mediante decreto número 54 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 21 de enero de 2015) x\nII. El Titular del Instituto, quien fungirá como Secretario Técnico;\nIII. III. El Oficial Mayor, quien fungirá como Tesorero d\n(Reformada mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) o\nIV.. El Fiscal Central de Atención Especializada, quien fungirá como Vocal; n\n(Reformada mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) a\nV. El Fiscal Central Jurídico, quien fungirá como Vocal; e\n(Reformada mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) t\nVI. El Coordinador General de Servicios Periciales, quien fungirá como Vocal, y\nVII. El Contralor interno, quien fungirá como Vocal.\nLos integrantes del Comité Directivo designarán un suplente por escrito, quien deberá a ausencia del titular, con las mismas facultades, obligaciones y responsabilidades de éste.\nLos integrantes del Comité Técnico contarán con voz y voto con excepción del Secretario ni\nTécnico y el Contralor Interno, quienes sólo tendrán voz y ejercerán su cargo en forma honorífica. c\nAtribuciones del Comité Directivo B\nArtículo 12.- El Comité Directivo tiene las siguientes atribuciones: e\nI. Emitir políticas, lineamientos generales y criterios para la debida administración de los c bienes objeto de esta Ley; al\nII. Emitir políticas, acuerdos, lineamientos generales y criterios a los que deberán ajustarse los depositarios, administradores o interventores; P\nIII. Establecer las medidas necesarias para evitar el deterioro injustificado del bien sujeto e a la administración; mi\nIV. Autorizar la subasta o enajenación de los bienes en términos de lo establecido en el t presente ordenamiento, P\nV. Promover la mejora continua del registro de los bienes objeto de esta Ley y la l aplicación del producto de su enajenación, y a\nVI. Las demás que establezca la presente Ley, su Estatuto Orgánico y demás x disposiciones jurídicas aplicables. ni\nEstatuto Orgánico n\nArtículo 13.- Las bases de organización y funcionamiento del Comité Directivo, serán reguladas mediante su Estatuto Orgánico.\nCapítulo Quinto p\nAdministración de los Bienes e\nAdministración de los bienes t\nArtículo 14.- La administración de los bienes comprende su recepción, revisión, registro, d custodia, conservación, supervisión y autorización del destino final. Serán conservados en M el estado en que se hayan asegurado para ser devueltos en las mismas condiciones, x salvo el deterioro normal que se les cause por el transcurso del tiempo. Podrán utilizarse o ser enajenados, previo acuerdo del Juez o del Ministerio Público, según corresponda, L exclusivamente en los casos y cumpliendo los requisitos establecidos en esta Ley. y\nLos bienes que se encuentren asegurados no generarán pagos de impuestos, derechos o a ordenó o ratificó el aseguramiento mientras subsista el aseguramiento. d\n(Adicionado mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) si\nRespecto de los bienes que no son susceptibles de administración en los términos de esta c\nLey, el Ministerio Público, de conformidad con las disposiciones aplicables, así como de ó aquellos que tengan más de seis meses de haber sido asegurados, y no se haya d solicitado su devolución, se procederá a ordenar su depositaría, asignación, destrucción, B enajenación, de conformidad con los ordenamientos aplicables para cada tipo de bien, o n donación a instituciones autorizadas para recibir donativos deducibles en los términos de la Ley del Impuesto sobre la Renta, que lo requieran para el desarrollo de sus actividades; ni o bien a determinar un fin específico que ofrezca la preservación del bien, y en su caso, la u mayor utilidad para la Fiscalía. d\n(Adicionado mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017)\nLa administración de los bienes comprende su recepción, registro, custodia, conservación o y supervisión. Serán conservados en el estado en que se hayan recibido por el Instituto, e para ser devueltos en las mismas condiciones, salvo el deterioronormal que se les cause por el transcurso del tiempo. Dichos bienes podrán ser utilizados, destruidos o enajenados n en los casos y cumpliendo los requisitos establecidos en esta Ley y en el Reglamento, para lo cual, en su caso, el Instituto podrá llevar a cabo los actos conducentes para la e regularización de dichos bienes, de conformidad con las disposiciones aplicables para tal l efecto. a\n(Adicionado mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) E\nLos depositarios, liquidadores, interventores o administradores, que reciban bienes en depósito, intervención, liquidación o administración, están obligados a rendir al Instituto un informe mensual sobre los mismos, y a darle todas las facilidades para su supervisión y d vigilancia. D\n(Adicionado mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) n i\nLas armas de fuego, municiones y explosivos serán administradas por la Secretaría de la p\nDefensa Nacional. En todo caso deberá observarse, además, lo dispuesto en la Ley a r\nFederal de Armas de Fuego y Explosivos.\n(Adicionado mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) a\nTratándose de narcóticos, flora y fauna protegidos, materiales peligrosos y demás bienes cuya propiedad o posesión se encuentre prohibida, restringida o especialmente regulada, se procederá en los términos de la legislación aplicable. é\nA los frutos o rendimientos de los bienes durante el tiempo que dure la administración, se les dará el mismo tratamiento que a los bienes que los generen. L\nEn todo caso, los recursos que se obtengan de la administración de los bienes se destinarán a resarcir el costo de mantenimiento y administración de los mismos y el remanente, si lo hubiera, se depositará en el fondo a que se refiere el artículo 20 de esta m\nLey y se entregará a quien en su momento acredite tener derecho en términos las disposiciones aplicables. t\n(Adicionado mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) ó\nRespecto de los bienes, el Instituto y en su caso los depositarios, interventores, e liquidadores o administradores que haya designado tendrán, además de las obligaciones ei previstas en esta Ley, las que señala el Código Civil para el depositario. e\n(Adicionado mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) ni\nPara la debida conservación y en su caso buen funcionamiento de los bienes, incluyendo al el de los inmuebles destinados a actividades agropecuarias, empresas, negociaciones y o establecimientos, el Instituto tendrá todas las facultades y obligaciones de un mandatario a para pleitos y cobranzas, actos de administración, para otorgar y suscribir títulos de P crédito y, en los casos previstos en esta Ley, actos de dominio. c\n(Adicionado mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017)\nLas facultades a que se refiere este artículo se podrán ejercitar ante cualquier autoridad n jurisdiccional, sea civil, penal, administrativa, laboral, militar, federal, estatal o municipal.\n(Adicionado mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) a\nLas facultades previstas en este artículo se otorgarán a los depositarios, interventores, a liquidadores o administradores, por parte del Instituto, de acuerdo a lo que éstos requieran a para el adecuado ejercicio de sus atribuciones. x\n(Adicionado mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) ói\nLos bienes serán custodiados y conservados en los lugares que determine el Instituto. d\n(Adicionado mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) m\nLos depositarios, liquidadores, interventores y administradores designados por el Instituto oi no podrán enajenar o gravar los inmuebles a su cargo. En todo caso, se respetarán los p derechos de terceros. a r\n(Adicionado mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) E\nInstituto, serán administrados a fin de mantenerlos productivos o, en su caso, hacerlos d productivos. M\nEl Instituto nombrará un administrador para las empresas, negociaciones o establecimientos objeto de esta Ley. L\nEl administrador de los bienes a que se refiere el párrafo anterior, tendrá las facultades necesarias, en términos de las disposiciones aplicables, para mantenerlos en operación y buena marcha, pero no podrá enajenar ni gravar los bienes que constituyan parte del m activo fijo de la empresa, negociación o establecimiento.\n(Adicionado mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) a\nEl Comité Técnico podrá autorizar al administrador que proceda a la suspensión o cierre n definitivo de las empresas, negociaciones o establecimientos, cuando las actividades de e éstos resulten incosteables y por consecuencia se procederá a la disolución, liquidación, ei concurso mercantil, quiebra, fusión, escisión o venta según sea el caso. e\n(Adicionado mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) ni\nTratándose de empresas, negociaciones o establecimientos que no cuenten con las al licencias, autorizaciones, permisos, concesiones o cualquier otro tipo de requisito o necesario para operar lícitamente, el administrador procederá a su regularización si a procediere. Si ello no fuere posible, procederá a la suspensión, cancelación y liquidación P de dichas actividades en cuyo caso tendrá, únicamente para tales efectos, las facultades c necesarias para la enajenación de activos, la que realizará de acuerdo con los d procedimientos previstos en esta Ley y su Reglamento.\n(Adicionado mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) o\nEl administrador tendrá independencia respecto del propietario, los órganos de n administración, asambleas de accionistas, de socios o partícipes, así como de cualquier l otro órgano de las empresas, negociaciones o establecimientos que se le otorguen en a administración. El administrador responderá de su actuación únicamente ante el Instituto y, en el caso de que incurra en responsabilidad penal, se estará a las disposiciones x aplicables. c\n(Adicionado mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) d\nEl Comité Técnico podrá autorizar a los depositarios, administradores o interventores para D que éstos utilicen los bienes que hayan recibido, lo que en su caso harán de conformidad con lo que al respecto establezca el Reglamento, así como los lineamientos que expida oi dicho Comité. p\n(Adicionado mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) e\nEl Comité fijará el monto de la contraprestación que los depositarios, administradores o s interventores deban cubrir por el uso que se otorgue de acuerdo con el párrafo anterior. d\nDicha contraprestación se considerará como fruto de los bienes. El uso de flora, fauna, d piezas de arte, piezas arqueológicas e inmuebles con alguna limitación de dominio, que M sea otorgado a depositarios, administradores o interventores, no generará el pago de contraprestación alguna. L\nEl Instituto podrá otorgar, previa autorización del Comité, los bienes en depósito a las dependencias, entidades paraestatales o a la Fiscalía, cuando así lo solicite por escrito el titular de dichas instancias, o el servidor público en quien delegue esta función, y, en su m caso, les autorizará mediante comodato la utilización de dichos bienes para el desarrollo de sus funciones, siempre que se hagan cargo de los gastos de preservación y garanticen t la cobertura de siniestros. c\n(Adicionado mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) d\nCuando proceda la devolución de los bienes que se hayan utilizado conforme al artículo ei anterior, el depositario, administrador o interventor cubrirá los daños ocasionados por su e uso. V\n(Adicionado mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) u\nEl seguro correspondiente a estos bienes deberá cubrir la pérdida y los daños que se o originen por el uso de los mismos. a\n(Adicionado mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) o r\nEn caso de que una empresa en liquidación tenga pasivos fiscales de carácter estatal, y el d accionista único sea el Gobierno Estatal, operará de pleno derecho la cancelación de dichos créditos fiscales, sin necesidad de autorización alguna, siempre y cuando se n cumplan los siguientes requisitos:\n(Adicionado mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) a\nI.- Que exista previo dictamen de auditor externo, y a\n(Adicionada mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) E\nII.- Que sea la última actividad pendiente para concluir el proceso de liquidación.\n(Adicionada mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017)\nEn estos casos se deberá remitir la documentación respectiva a la Secretaría de D\nFinanzas, incluyendo el acta de la última sesión del órgano de gobierno de la empresa. m\n(Adicionado mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017)\nNotificación al Instituto E\nArtículo 15.- - La autoridad competente que ordene el aseguramiento o el embargo de o bienes, así como la que decrete el decomiso, abandono o la extinción de dominio, deberá e emisión de su determinación. Tratándose de moneda nacional o extranjera el término será x de 24 horas. Mientras ello sucede y el Instituto recibe el bien, la autoridad que aseguró o embargó es responsable de la preservación y custodia del bien. L\nProcedimientos Penales.\nLa autoridad registral inscribirá, sin pago de derechos, las anotaciones marginales con ni motivo del aseguramiento, embargo, declaratoria de abandono, de extinción de dominio o de comiso de los bienes, y deberá informar de inmediato al Instituto y a la autoridad que c ordenó la inscripción, cualquier acto jurídico que se solicite asentar en el mismo registro ó del bien o de alguna notificación judicial, a efecto, de que el Instituto o la autoridad que lo d ordenó, pueda solicitar o promover lo que en derecho proceda, antes de que se autorice B la citada inscripción requerida por un tercero o de que la autoridad registral responda la n notificación judicial.\nLa falta de aviso o de atención a la solicitud de la autoridad que realizó el aseguramiento c o del Instituto, será causa de responsabilidad de la autoridad registral.\nBase de datos del Instituto a\nArtículo 16.- El Instituto integrará una base de datos con el registro de los bienes o asegurados, embargados, abandonados, decomisados y de extinción de dominio, que d podrá ser consultada por el Juez, previa solicitud por escrito, fundada y motivada. Dicho registro deberá contener como mínimo los datos que identifiquen el bien, a su propietario n o poseedor, su situación legal, la forma de su administración, la autoridad que haya dictado la resolución de que se trate, y en su caso, el destino final ordenado, así como lo n inherente al producto de su enajenación. l\nLa base de datos a que se refiere el párrafo anterior, tendrá que ser actualizada a l permanentemente y deberán resguardarse los datos personales que contenga, por lo que x es clasificada como confidencial. ni\nInforme mensual\nArtículo 17.- Los depositarios, interventores o administradores de los bienes, están obligados a rendir al Instituto un informe mensual sobre los mismos; cuando éste lo solicite o cuando aquél termine su encargo, y a otorgarle todas las facilidades para su oi supervisión y vigilancia. a\nObligaciones de los depositarios, interventores o administradores\nArtículo 18.- Los depositarios, interventores o administradores de los bienes, quedarán a conforme a su naturaleza jurídica. e\nSeguros ci\nArtículo 19.- El Instituto y en su caso el depositario, interventor o administrador de bienes, contratarán seguros para el caso de pérdida o daño de los mismos. L\nRecursos obtenidos de los bienes p\nArtículo 20.- Los recursos que se obtengan de la administración de los bienes, se al destinarán a resarcir el costo de mantenimiento y administración de los mismos, y el remanente, si lo hubiera, se mantendrá en un fondo que se entregará a quien en su momento acredite tener derecho a recibirlo. En caso de que los bienes sean declarados si abandonados o decomisados, se dispondrá de dichos fondos de acuerdo a lo dispuesto a en esta Ley y en el Código de Procedimientos Penales; los que sean sujetos a extinción ó i de dominio, lo serán conforme la Ley que rige esa materia. d\nConservación y funcionamiento de los bienes ei\nArtículo 21.- Para la debida conservación y en su caso buen funcionamiento de los bienes, incluyendo los inmuebles destinados a actividades agropecuarias, empresas, negociaciones y establecimientos, el Instituto tendrá todas las facultades y obligaciones al de un mandatario para pleitos y cobranzas, actos de administración y en los casos d previstos en esta Ley, actos de dominio.\nLos depositarios, interventores y administradores sólo tendrán facultades para actos de o r administración, pleitos y cobranzas. e\nSólo entrarán al patrimonio estatal o municipal los bienes cuyo destino final sea ei incorporarse al mismo, así como el producto de su enajenación en la parte que le o t corresponda. En su administración y en los bienes que no se incorporen al patrimonio estatal o municipal, no serán aplicables las disposiciones propias de los bienes de dicho a patrimonio. y\nLa enajenación podrá ser por subasta o adjudicación directa.\nDiligencias en los bienes\nArtículo 22.- El Instituto, así como los depositarios, administradores o interventores de bienes asegurados, estarán obligados a dar todas las facilidades para que el Juez, el\nAgente del Ministerio Público o el defensor acreditado, que así lo requiera, practique con m dichos bienes las diligencias necesarias, en términos del Código de Procedimientos n\nPenales.\nCambio de autoridad resguardataria\nArtículo 23.- En caso de que se cambie a la autoridad que tiene a su disposición los s bienes, la custodia y administración seguirá a cargo del Instituto o en su caso, de los d depositarios, interventores o administradores que se hayan designado, salvo orden en d sentido diverso por la autoridad competente. M\nSección Primera\nDe los Bienes Muebles e\nProtección de los bienes r\nArtículo 24.- Los bienes asegurados, embargados, abandonados, decomisados o de A extinción de dominio serán custodiados y conservados en los lugares que determinen la m autoridad correspondiente o el Instituto. si\nBienes fungibles c\nArtículo 25.- La moneda nacional o extranjera que se asegure, deberá depositarse en la d institución bancaria que para tal efecto determine el Instituto, para que responda de ésta, B ante la autoridad que haya ordenado el aseguramiento. n\nEstos depósitos devengarán intereses a la tasa que la institución bancaria fije en el V momento, los cuales deberán ser entregados a quien determine la autoridad que tenga los c bienes a su disposición, conforme los lineamientos que emita el Comité Técnico. al\n(Reformando mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) a\nEn caso de billetes o piezas metálicas que por tener marcas, señas u otras r características, sea necesario conservar para fines de la investigación o el proceso penal, c el Juez o el Agente del Ministerio Público lo indicarán al Instituto para que los guarde y mi conserve en el estado en que los reciba. En estos casos, los depósitos no devengarán ei intereses. t\nBienes no fungibles n\nArtículo 26.- Las obras de arte, arqueológicas o históricas que sean objeto de esta Ley, a serán provistas de los cuidados necesarios y depositadas preferentemente en museos, a centros o instituciones culturales públicas, considerando la opinión de la Secretaría de x\nEducación Pública o del Instituto Nacional de Antropología e Historia, a través de su delegación estatal.\nOtros bienes\nArtículo 27.- Los bienes semovientes, fungibles, perecederos y los que sean de i mantenimiento incosteable, a juicio del Instituto y previa autorización del Juez, serán oi enajenados atendiendo la naturaleza del caso, mediante venta directa, donación o a subasta pública por el Instituto.\nSección Segunda De los Bienes Inmuebles s\nAdministración de bienes inmuebles\nArtículo 28.- La administración de los inmuebles objeto de esta Ley podrá otorgarse por como delito, o a quien designe el Instituto. Los administradores designados no podrán L delegar a un tercero la administración, dar un destino diferente al autorizado, enajenar o y gravar los inmuebles a su cargo. En todo caso, se respetarán los derechos legítimos de a terceros. También podrán entregarse en comodato a una autoridad estatal o municipal que lo requiera. A\nFin fructuoso de los bienes ni\nArtículo 29.- Los inmuebles asegurados, embargados, abandonados, decomisados o en a extinción de dominio, susceptibles de destinarse a actividades productivas, siempre que ó i no se afecte su situación jurídica, se procurará darles un fin productivo. d\nSección Tercera ei\nDe las Empresas, Negociaciones o Establecimientos\nAdministrador u\nArtículo 30.- El Instituto propondrá al Juez o al Ministerio Público el nombramiento de un o administrador experto para las empresas, negociaciones o establecimientos que se a aseguren, cuando su actividad no sea ilícita y a efecto de mantener su funcionamiento y r no afectar a terceros, mediante el pago de honorarios profesionales vigentes en el e momento del aseguramiento y conforme a las leyes respectivas, mismos que serán mi liquidados con los rendimientos que produzca la negociación o establecimiento. ei\nEl administrador será auditado por el Comité Directivo, de acuerdo a lo estipulado por las P disposiciones jurídicas aplicables al Instituto. n\nFacultades para el administrador a\nArtículo 31.- El administrador tendrá las facultades necesarias establecidas en las E normas aplicables, para mantener los negocios en operación y buena marcha, pe ro no ni podrá enajenar ni gravar los bienes que constituyan parte del activo fijo de la empresa, ói negociación o establecimiento.\nEl Comité Técnico podrá autorizar al Instituto, previa anuencia del Juez o del Agente del o\nMinisterio Público que tenga a su disposición el bien, que realice los trámites respectivos i de enajenación, suspensión o liquidación, ante la autoridad judicial competente, cuando las actividades de la empresa, negociación o establecimiento resulten incosteables. a\n(Reformando mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017)\nRegularización de empresas, negociaciones o establecimientos t\nArtículo 32.- Tratándose de empresas, negociaciones o establecimientos en que se d realicen actividades ilícitas, el administrador procederá a su regularización. Si ello no M fuere posible, procederá a la suspensión, cancelación y liquidación de di chas actividades, x en cuyo caso tendrá, únicamente para tales efectos, las facultades necesarias para la enajenación de activos fijos, la que se realizará de acuerdo con las disposiciones jurídicas L aplicables. y\nIndependencia del administrador a\nArtículo 33.- El administrador tendrá independencia respecto al propietario, a los órganos de administración, a las asambleas de accionistas, de socios o de partícipes, así como de cualquier otro órgano de las empresas, negociaciones o establecimientos asegurados. si\nResponderá de su actuación únicamente ante el Instituto, el Juez o el Agente del a\nMinisterio Público que tengan a su disposición el bien y, en el caso de que incurra en ó i responsabilidad, se estará a las disposiciones aplicables. d\nCapítulo Sexto ei\nDestino Final de los Bienes\nDestino final de los bienes u\nArtículo 34.- El destino final de los bienes objeto de la presente Ley, se sujetará a las o reglas que al efecto establezca el Código de Procedimientos Penales y la Ley de a\nExtinción de Dominio del Estado de México. r\nAsimismo, aun cuando no haya concluido el procedimiento penal, el Ministerio público o el d\nJuez que los tenga a su disposición, a petición de aquél, procederá a decretar ei anticipadamente el destino final de los bienes, que por el estado en que se encuentran t puedan ocasionar daños a la salud pública o al medio ambiente; o bien, ya no sean P funcionales. n\n(Adicionando mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) a\nEn el supuesto del párrafo anterior el Instituto deberá solicitar la intervención de los\nServicios Periciales, del Instituto de Salud o de la Secretaría del Medio Ambiente, para t que emitan opinión técnica, o en su caso dictamen pericial respecto del destino final y la c forma en que se deberá proceder con los bienes asegurados que: n\n(Adicionada mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) D\nI. Carezcan de valor económico, sean caducos o incosteables y en general aquellos que por las condiciones físicas o técnicas en las que se encuentran, ya no sean funcionales, o oi\n(Adicionada mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) r\nII. Por el deterioro normal de éstos, de sus partes o de sus componentes se conviertan en desechos tóxicos o peligrosos que ocasionen o puedan ocasionar daños a la salud s pública, la flora, la fauna o los ecosistemas. d\nPara el caso de que el destino final de los bienes sea su destrucción, se levantará acta acto, debiendo observar las disposiciones de seguridad, salud, protección al medio y ambiente y demás que resulten aplicables. a\nEn casos excepcionales, de conformidad con lo que establezcan para tal efecto las m disposiciones aplicables y previo cumplimiento de los requisitos que, en su caso, prevean las mismas, tales como los relativos al monto, plazo o tipo de bienes, éstos podrán ser t donados o asignados, según corresponda, a favor de las dependencias y entidades c paraestatales de la Administración Pública Estatal o Municipal, para que los utilicen en los n servicios públicos, en fines educativos o de asistencia social, o a instituciones autorizadas e para recibir donativos deducibles en los términos de la Ley del Impuesto sobre la Renta, ei que lo requieran para el desarrollo de sus actividades. e\n(Adicionando mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) ni\nPara la donación de los bienes, procederá previa autorización del Comité Técnico. al\n(Adicionando mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) s\nDeberes del Instituto en la devolución del bien e\nArtículo 35.- Cuando el Juez o el Agente del Ministerio Público ordene la devolución del ei bien y el titular del bien o su representante legal acudan ante el Instituto a recogerlo, éste o t deberá:\nI. Levantar el acta en la que se haga constar el derecho del interesado a recibir el bien y y las observaciones que éste formule;\nII. Realizar un inventario detallado del bien, precisando sus condiciones, y x\nIII. Entregar el bien a su titular o a su representante legal. Cuando los bi enes hayan sido ói previamente enajenados y el Instituto se encuentre en imposibilidad de entregarlos, dicha devolución se tendrá por cumplida entregando el valor de los bienes al realizarse el aseguramiento más los rendimientos correspondientes. m\nDaños en los bienes\nArtículo 36.- El Instituto será responsable de los daños derivados de la pérdida, extravío a o deterioro de los bienes asegurados que administre. Quien tenga derecho a la devolución de bienes que hubieran sufrido daños, podrá reclamarle su pago. s\nSubasta\nArtículo 37.- La subasta a que se refiere el artículo 53 de la Ley de Extinción de Dominio é\nI. Una vez que haya quedado firme la sentencia en la que el Juez declare la pérdida del de peritos de la Fiscalía para realizar el avalúo correspondiente; y\nII. Valuados los bienes, el Instituto anunciará su venta en el Periódico Oficial “Gaceta del\nGobierno” y en el Boletín Judicial por una sola vez, de conformidad con el Código de m\nProcedimientos Civiles del Estado de México;\nIII. Las personas interesadas en los bienes objeto de subasta, podrán solicitar al Instituto, a toda la información pormenorizada acerca del bien de su interés y los requisitos para la ó subasta; d\nIV. Las posturas se formularán por escrito y deberán presentarse hasta antes del inicio de la almoneda, con los siguientes requisitos: a) Nombre y domicilio del postor; b) La s cantidad que se ofrezca; c) La cantidad que se pague de contado y los términos en que ni debe pagar el resto; d) El interés que debe causar la suma que se adeude en su caso, c que no debe ser menor del legal, así como la forma de garantizar el pago, y e) La exhibición en efectivo o billete de depósito del diez por ciento como seriedad de la s postura.\nV. En la subasta se pasará lista de postores y se declarará que va a procederse al c remate. Se revisarán las propuestas, desechando las que no reúnan los requisitos, mi posteriormente el Instituto dará lectura a las posturas legales y declarará preferente la que ei importe mayor cantidad, y si dos o más importan la misma cantidad, será preferente la t que esté mejor garantizada. Declarada la postura preferente, se preguntará si alguno de P los postores la mejora. En caso de que se haga antes de transcurrir cinco minutos, se a interrogará si algún postor puja la mejora; y así sucesivamente. Pasados cinco minutos y sin que se mejore la última postura o puja, se declarará fincado el remate en favor del postor que hubiere hecho aquélla, y E\nVI. Tratándose de inmuebles, una vez liquidado el monto total, se hará del conocimiento al c\nJuez de Extinción, para que otorgue la escritura pública correspondiente ante fedatario n público y ponga en posesión material y jurídica dicho bien al adjudicatario. Todos los e gastos para el cambio de propietario correrán a cargo del adjudicatario. En lo no previsto D en este rubro, se aplicará supletoriamente las reglas del remate judicial previsto en el\nCódigo de Procedimientos Civiles del Estado de México. oi\nCapítulo Séptimo a r\nDel Procedimiento de Enajenación de los Bienes E\nEnajenación de los bienes o\nArtículo 38.- Los bienes podrán enajenarse mediante adjudicación directa, subasta pública o ser sujetos a donación previa autorización del Comité Técnico, del Juez o el L\nMinisterio Público, la cual deberá constar por escrito en los siguientes casos: y\nI. Cuando se trate de bienes de fácil descomposición o deterioro, o de materiales inflamables, o no fungibles, siempre que no se puedan guardar o depositar en lugares m apropiados para su conservación;\nII. Cuando se trate de bienes cuya conservación resulte incosteable para el Instituto; a\nIII. Cuando se trate de bienes que habiendo salido a subasta pública o remate en primera d almoneda, no se hayan vendido, o B\nIV. Cuando se trate de bienes sobre los que exista oferta de compra presentada por e alguna entidad de la administración pública o autoridad estatal o municipal. V\nLos recursos que se obtengan por la enajenación de los bienes, se destinarán al Fondo u\nAuxiliar para la Procuración de Justicia, y de éste se pagará el reclamo fundado que d pueda recibirse.\n(Adicionado mediante decreto número 227 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 1 de septiembre de 2017) o r\nImpedimentos para la enajenación d\nArtículo 39.- Estarán impedidos para participar en los procedimientos de enajenación regulados en esta Ley, las personas que se encuentren en los supuestos siguientes: o\nI. Las inhabilitadas para desempeñar un empleo, cargo o comisión en el servicio público; n\nII. Las que no hubieren cumplido con cualquiera de las obligaciones derivadas de los a procedimientos previstos en esta Ley, por causas imputables a ellas;\nIII. Aquéllas que hubieren proporcionado información que resulte falsa o que hayan ni actuado con dolo o mala fe, en algún procedimiento realizado por el Instituto para la ói adjudicación de un bien; d\nIV. Aquéllas que hubieren participado en procedimientos similares con el Gobierno del o\nEstado y se encuentren en situación de atraso en el pago de los bienes por causas n i imputables a ellos mismos;\nV. Aquéllas a las que se les declare en concurso civil o mercantil; a\nVI. Los servidores públicos que por sus funciones hayan tenido acceso a información s privilegiada, y d\nVII. Las demás que por cualquier causa se encuentren impedidas para ello por disposición de Ley. Para los efectos de las fracciones III y IV, el Instituto llevará un registro de las L personas que se ubiquen en los supuestos previstos por las mismas. y\nNulidad de la enajenación a\nArtículo 40.- Cualquier procedimiento de enajenación o acto que se realice en contra de lo dispuesto en este Capítulo será nulo de pleno derecho. Los servidores públicos que participen en la realización de los procedimientos de enajenación previstos en esta Ley, si serán responsables por la inobservancia de las disposiciones establecidas en la misma, a en términos de la Ley de Responsabilidades de los Servidores Públicos del Estado y ó i\nMunicipios, sin perjuicio de la responsabilidad penal que corresponda. Para efectos de d este Capítulo, en todo lo no previsto en esta Ley, se aplicará supletoriamente las reglas B del remate judicial establecidas en el Código de Procedimientos Civiles del Estado de\nMéxico. s\nCapítulo Octavo Del Recurso de Inconformidad c\nRecurso d\nArtículo 41.- Contra los actos emitidos por el Instituto, previstos en esta Ley, se podrá interponer el recurso de inconformidad previsto en el Código de Procedimientos o r\nAdministrativos del Estado de México. e\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”. P\nSEGUNDO.- El presente Decreto entrará en vigor a los ciento veinte días siguientes de su l publicación en el Periódico Oficial “Gaceta del Gobierno”. a\nTERCERO.- El Titular del Ejecutivo instruirá a la Secretaría de Finanzas para que provea E lo necesario para el debido funcionamiento del Instituto. ni\nCUARTO.- La Comisión se instalará dentro de los ciento veinte días posteriores a la n publicación del presente Decreto. e\nQUINTO.- El Titular del Ejecutivo emitirá el Reglamento de esta Ley a más tardar dentro m de los ciento veinte días posteriores a su publicación. oi\nSEXTO.- El Instituto deberá expedir sus manuales y demás disposiciones administrativas r e internas en un término no mayor de sesenta días a partir de la entrada en vigor del e presente Decreto. s\nSÉPTIMO.- El Comité Directivo deberá instalarse dentro de los treinta días contados a o partir de la entrada en vigor de este Decreto; asimismo, en su primera Sesión Ordinaria e deberá aprobar el Estatuto Orgánico respectivo, para su funcionamiento. é\nOCTAVO.- Hasta la entrada en vigor del Código Nacional de Procedimientos Penales, se\nNOVENO.- La Procuraduría transferirá la administración de los bienes asegurados, p decomisados, embargados y de extinción de dominio que no tengan un destino final, al a nuevo órgano, para que asuma sus atribuciones, dentro de un término máximo de treinta posteriores a la entrada en vigor del presente ordenamiento. d\nAPROBACION: 11 de diciembre de 2014. si\nPROMULGACION: 17 de diciembre de 2014. i\nPUBLICACION: 17 de diciembre de 2014. e\nVIGENCIA: El presente Decreto entrará en vigor a los ciento veinte días siguientes de su n publicación en el Periódico Oficial “Gaceta del Gobierno” s\nTABLA DE REFORMAS, ADICIONES Y DEROGACIONES d\n1ª c\nDECRETO NÚMERO 54\n“LIX” LEGISLATURA o t\nPUBLICADO EL 21 DE DICIEMBRE DE 2015 n\nTRANSITORIOS E\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial \"Gaceta del Gobierno\".\nTERCERO. El Ejecutivo del Estado emitirá las disposiciones reglamentarias necesarias para favorecer el cumplimiento del presente Decreto. oi\n2ª r\nDECRETO NÚMERO 227 E\n“LIX” LEGISLATURA d\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". e\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico a\nOficial \"Gaceta del Gobierno\".\nTERCERO. Se derogan las disposiciones de igual o menos jerarquía que se opongan a lo d dispuesto por el presente Decreto. ni",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "17 de diciembre de 2014",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/212.pdf"
}