{
  "titulo": "Ley de Cultura Física y Deporte del Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación son textos que no han sido modificados desde su publicación el 10 de septiembre del 2002. e\nCAPITULO PRIMERO t\nDISPOSICIONES GENERALES r\nArtículo 1.- La presente ley es de orden público e interés social y tiene por objeto regular la í planeación, organización, coordinación, promoción, fomento, desarrollo y capacitación de la i c cultura física y el deporte en el Estado de México. a\nArtículo 2.- Para efectos de esta ley se entenderá por: D\nI. Asociación deportiva, a la organización deportiva constituida en asociación civil, inscrita o en el Registro Estatal, que puede agrupar ligas y clubes deportivos para participar en t e competencias oficiales y tener representación ante las autoridades deportivas; d\nII. Club deportivo, a la organización deportiva que promueve la práctica de uno o más e deportes, a la que los deportistas de manera individual o en equipo pueden afiliarse; E\nIII. Consejo Estatal, al Consejo Estatal de Cultura Física y Deporte; s\nIV. Consejos Municipales, a los Consejos Municipales de Cultura Física y Deporte; a\nV. Cultura física, al cúmulo de bienes, conocimientos y valores generados por el individuo en o sociedad, para cuidar, desarrollar y preservar la salud física, mental y social de la d población;\nVI. Deporte, a la actividad física practicada individualmente o en grupo con fines competitivos, formativos o recreativos, que permiten el desarrollo físico, mental y social del x individuo; i c\nVII. Deportista, al individuo que practica de manera constante algún deporte; o\nVIII. Equipo, a la organización de deportistas de una sola especialidad que compiten en forma programada y constante, usualmente a través de una liga deportiva;\nIX. Instituto, al Instituto Mexiquense de Cultura Física y Deporte;\nX. Liga deportiva, a la organización deportiva que en cada especialidad o disciplina afilia clubes deportivos o equipos, con la finalidad de realizar competencias en forma programada y permanente;\nXI. Programa Estatal, al Programa Estatal de Cultura Física y Deporte;\nXII. Programas Municipales, a los Programas Municipales de Cultura Física y Deporte;\nXIII. Registro Estatal, al Registro Estatal de Cultura Física y Deporte;\nXIV. Registros Municipales, a los Registros Municipales de Cultura Física y Deporte;\nXV. Sistema Estatal, al Sistema Estatal de Cultura Física y Deporte;\nXVI. Sistemas Municipales, a los Sistemas Municipales de Cultura Física y Deporte.\nArtículo 3.- Son sujetos de la presente ley:\nI. Las asociaciones deportivas;\nII. Las ligas deportivas;\nIII. Los clubes deportivos;\nIV. Los equipos deportivos;\nV. Los deportistas;\nVI. Jueces;\nVII. Entrenadores;\nVIII. Árbitros.\nPara ser sujetos de esta ley, los interesados deberán estar inscritos en el registro municipal correspondiente, con excepción de los talentos deportivos y deportistas de alto rendimiento que serán inscritos en el Registro Estatal. A\n.\nArtículo 4.- Se declara de interés social, la construcción, conservación y mantenimiento de instalaciones deportivas; para cambiar el destino de las instalaciones deportivas oficiales e deberá tomarse en cuenta la opinión de los consejos estatal y municipal, según corresponda.\nCAPITULO SEGUNDO e\nDE LAS AUTORIDADES C\nArtículo 5.- En el ámbito del Poder Ejecutivo, las autoridades encargadas de la aplicación de la t presente ley son: r\nI. El Gobernador del Estado; í s\nII. El Instituto. i c\nArtículo 6.- En los municipios, las autoridades encargadas de la aplicación de este ordenamiento son:\nI. Los ayuntamientos;\nII. Las unidades administrativas u organismos municipales en la materia. e\nLas autoridades municipales, administrarán preferentemente de manera directa las e instalaciones deportivas municipales, con el objeto de facilitar el acceso y uso de las mismas a E las ligas, clubes, equipos y deportistas inscritos en el registro municipal correspondiente.\nCAPITULO TERCERO d\nDEL SISTEMA ESTATAL DE CULTURA FISICA Y DEPORTE\nArtículo 7.- El Sistema Estatal es el conjunto de órganos, instrumentos, métodos, acciones, x recursos y procedimientos, establecidos por las dependencias y organismos auxiliares de la c administración pública del Estado, con la participación de los municipios, así como de los sectores social y privado, para apoyar, impulsar, fomentar, promover, desarrollar, coordinar y organizar la cultura física y el deporte, con el óptimo aprovechamiento de los recursos humanos, financieros y materiales disponibles.\nEl Sistema Estatal se vincula e inserta en el Sistema Nacional del Deporte, en términos de la ley federal de la materia.\nArtículo 8.- Forman parte del Sistema Estatal:\nI. El Instituto;\nII. El Consejo Estatal;\nIII. Las dependencias y organismos auxiliares de la administración pública estatal;\nIV. Los sistemas y consejos municipales;\nV. Las asociaciones deportivas;\nVI. Los integrantes de los sectores social y privado que celebren convenios con el Instituto, en términos del presente ordenamiento.\nArtículo 9.- El Instituto tiene a su cargo la coordinación del Sistema Estatal, en términos del\nCódigo Administrativo del Estado de México, y será el vínculo entre el Sistema Estatal y el\nSistema Nacional del Deporte. Al efecto estará facultado para celebrar convenios con las autoridades federales en la materia y con los sectores público, social y privado, para coordinar acciones en la promoción, fomento, desarrollo y capacitación de la cultura física y el deporte.\nArtículo 10.- El Instituto como coordinador del Sistema Estatal tendrá las atribuciones siguientes:\nI. Vincular el Programa Estatal con el Programa Nacional del Deporte;\nII. Establecer instrumentos y procedimientos de coordinación con las autoridades federales y municipales en la materia;\nIII. Vincular el Sistema Estatal con el Sistema Nacional del Deporte;\nIV. Insertar el Registro Estatal en el Registro Nacional del Deporte; e\nV. Promover la participación y conjunción de acciones entre los integrantes del Sistema\nEstatal; e\nVI. Promover la celebración de competencias, eventos y juegos deportivos en el Estado de C\nMéxico; u\nVII. Establecer las reglas para el desarrollo de competencias, eventos y juegos deportivos, y t la participación de los deportistas; r\nVIII. Establecer instrumentos y procedimientos para identificar y seleccionar a talentos deportivos; í s\nIX. Promover y fomentar el otorgamiento de estímulos y apoyos a talentos y deportistas de i c alto rendimiento; a\nX. Gestionar ante los sectores público, social y privado la obtención de estímulos, apoyos y reconocimientos para la promoción, fomento, desarrollo y capacitación de la cultura física y el deporte; p\nXI. Impulsar la práctica de actividades físicas y deportivas entre la población en general;\nXII. Promover la construcción, adecuación y conservación de la infraestructura deportiva e procurando su regionalización; d\nXIII. Coordinar acciones con las dependencias y entidades de la administración pública federal e y estatal, así como con las instituciones del sector privado en lo relativo a la investigación E en ciencias y técnicas del deporte y medicina deportiva;\nXIV. Establecer instrumentos de coordinación con las instituciones educativas para impulsar la enseñanza de la educación física que se imparte en los planteles educativos; o\nXV. Apoyar y promover la inducción en materia deportiva en los planes y programas de d investigación en las instituciones de educación superior en la entidad;\nXVI. Promover campañas para prevenir y combatir el uso de estimulantes, sustancias o métodos prohibidos y restringidos; x\nXVII. Impulsar la participación activa de los sectores social y privado en materia de cultura c física y deporte;\nXVIII. Promover ante los sectores público, social y privado, oportunidades laborales para deportistas destacados;\nXIX. Las demás que sean necesarias para el cumplimiento del objeto del Sistema Estatal.\nCAPITULO CUARTO\nDEL CONSEJO ESTATAL DE CULTURA FISICA Y DEPORTE\nArtículo 11.- El Consejo Estatal es un órgano de consulta y de coordinación del Ejecutivo del\nEstado, para convocar, concertar, inducir e integrar las acciones de los participantes e interesados en la cultura física y el deporte, a fin de garantizar el cumplimiento del objeto del\nSistema Estatal.\nArtículo 12.- El Consejo Estatal, tendrá las funciones siguientes:\nI. Participar en la elaboración y evaluación del Programa Estatal y coadyuvar en su aplicación, procurando su amplia difusión en la entidad;\nII. Fomentar la participación de los sectores social y privado en la formulación y ejecución de los programas específicos de la materia;\nIII. Convocar, coordinar y armonizar la participación de las asociaciones, ligas, clubes, deportistas y en general a todos los interesados, así como a los municipios, con pleno respeto a su libertad municipal, para la definición de acciones en la materia;\nIV. Apoyar la creación, desarrollo y consolidación de los sistemas y consejos municipales;\nV. Promover el estudio, investigación y capacitación en la materia, identificando sus problemas y tendencias y proponiendo instrumentos y procedimientos que permitan su solución;\nVI. Resolver las controversias que se susciten entre las asociaciones deportivas y sus afiliados, así como las que se deriven de la promoción, organización y desarrollo de las actividades deportivas entre los deportistas o demás participantes en éstas;\n.\nVII. Promover la generación, desarrollo y consolidación de la cultura del deporte;\nVIII. Proponer programas permanentes en la materia; e\nIX. Coadyuvar en la promoción de campañas para prevenir y combatir el uso de estimulantes, sustancias o métodos prohibidos y restringidos; e\nX. Las demás que se establezcan en su reglamento interno y que sean necesarias para C cumplir con su objeto. u\nArtículo 13.- El Consejo Estatal se integrará por un Presidente que será el Director General de r\nInstituto, un Secretario Ejecutivo, que será nombrado por el Presidente, y los representantes de las asociaciones deportivas. í s\nEl cargo de miembro del Consejo Estatal será honorífico. a\nEl Consejo Estatal contará con los comités, comisiones y grupos de trabajo necesarios para el cumplimiento de su objeto, y funcionará en los términos de su reglamento interior. p\nEl Consejo Estatal en todo caso establecerá el Comité de Justicia Deportiva, que conocerá de e las controversias a que se refiere el artículo 12 fracción VI de esta ley. El reglamento del d presente ordenamiento establecerá el procedimiento para la substanciación de las e controversias. E\nCAPITULO QUINTO o\nDE LOS SISTEMAS Y CONSEJOS MUNICIPALES d\nArtículo 14.- Los ayuntamientos establecerán sistemas de cultura física y deporte, que se integrarán por los consejos municipales, las unidades administrativas u organismos x municipales en la materia, clubes, ligas y equipos, registrados ante las autoridades c municipales.\nLos Sistemas Municipales se vinculan e insertan en el Sistema Estatal y en el Sistema Nacional del Deporte.\nArtículo 15.- Los Consejos Municipales son órganos de consulta y coordinación de los gobiernos municipales para convocar, concertar, inducir e integrar las acciones de los Sistemas\nMunicipales, y tendrán la organización y funciones que determinen los ayuntamientos con arreglo a las prescripciones del presente ordenamiento.\nCAPITULO SEXTO\nDEL PROGRAMA ESTATAL\nArtículo 16.- El Programa Estatal es un instrumento de planeación, constituido por el conjunto de políticas, estrategias y acciones orientadas a la organización, coordinación, promoción, fomento, desarrollo y capacitación de la cultura física y el deporte.\nvinculado con el Programa Nacional del Deporte.\nArtículo 17.- Corresponde al Gobernador del Estado aprobar el Programa Estatal.\nEl Instituto elaborará el Programa Estatal, con la participación del Consejo Estatal y de los sectores social y privado. El reglamento de esta ley establecerá el procedimiento para su elaboración y aprobación.\nelaboración, aprobación y publicación.\nEl Programa Estatal deberá publicarse en el periódico oficial “Gaceta del Gobierno”.\nArtículo 18.- El Programa Estatal deberá comprender, cuando menos, los rubros siguientes:\nI. Participación de los sectores público, social y privado; C\nII. Financiamiento para la cultura física y el deporte; u3\nIII. Instalaciones para la cultura física y deporte;\nIV. Formación, capacitación y actualización de los recursos humanos para la cultura física y r1\na8\ndeporte;\nV. Medicina deportiva; í s\nVI. Prevención y combate al uso de estimulantes, sustancias y métodos prohibidos y i c restringidos; a\nVII. Competencias, eventos y juegos deportivos;\nVIII. Enseñanza e investigación de la cultura física y deporte;\nIX. Talentos deportivos y deportistas de alto rendimiento. p\nArtículo 19.- El Instituto podrá elaborar y aprobar programas regionales o específicos, que e estarán vinculados con el Programa Estatal. d\nCAPITULO SEPTIMO\nDE LOS PROGRAMAS MUNICIPALES\nArtículo 20.- Los ayuntamientos podrán establecer programas municipales de promoción e d impulso de la cultura física y el deporte.\nEl Instituto apoyará a los ayuntamientos en la elaboración de sus programas, en términos del x\nCódigo Administrativo del Estado de México. c\nArtículo 21.- Los Programas Municipales estarán vinculados con el Programa Estatal para su inserción en el Programa Nacional del Deporte.\nLos Programas Municipales deberán publicarse en el periódico oficial “Gaceta del Gobierno”.\nCAPITULO OCTAVO\nDE LA PARTICIPACION DE LOS SECTORES SOCIAL Y PRIVADO\nArtículo 22.- El Instituto promoverá la participación de los sectores social y privado para que se incorporen como parte activa en la promoción y desarrollo de la cultura física y el deporte, a través de los convenios que al efecto celebren.\nArtículo 23.- Los convenios a que se refiere el artículo anterior, deberán prever las actividades específicas que se realizarán para la promoción de la cultura física y deporte.\nArtículo 24.- Los integrantes de los sectores social y privado que celebren convenios en términos de este capítulo, formarán parte del Sistema Estatal.\nCAPITULO NOVENO\nDEL FIDEICOMISO, ESTIMULOS, APOYOS Y RECONOCIMIENTOS\nArtículo 25.- El Instituto promoverá con los sectores social y privado la constitución de un fideicomiso destinado a apoyar la promoción, fomento, desarrollo y capacitación de la cultura física y el deporte en el Estado de México.\nArtículo 26.- Los rendimientos del fideicomiso se destinarán en parte al otorgamiento de estímulos a talentos deportivos, deportistas de alto rendimiento y en general a deportistas,\n.\nentrenadores, jueces, árbitros y profesores de educación física, que se distingan por su discapacidad y adultos en plenitud.\nArtículo 27.- El Instituto otorgará apoyos a las personas a que se refiere el artículo anterior, que consistirán principalmente en: l t\nI. Becas académicas y alimenticias;\nII. Material deportivo;\nIII. Uso de instalaciones deportivas de alto rendimiento; i\nIV. Servicios de medicina y ciencias aplicadas al deporte; a\nV. Seguro médico de gastos mayores; y\nVI. Gastos para asistir a competencias oficiales; D\nVII. Cursos de formación, capacitación y actualización; e\nVIII. Las personas con discapacidad y adultos en plenitud, dispondrán además, de los espacios o y programas adecuados. t\n(Reformada mediante decreto número 337 de la “LVII” Legislatura publicada en la Gaceta del Gobierno el 1 de septiembre de 2011.)\nEl otorgamiento de los apoyos a que se refiere el presente artículo, quedará sujeto a los l recursos disponibles y a lo previsto en los convenios que al efecto celebre el Instituto con los E sectores social y privado. t\nArtículo 28.- Para el otorgamiento de estímulos y apoyos, se observarán las reglas siguientes: o\nI. Precisión en cuanto a su naturaleza generalizada o diferenciada por tipo de deportista o grupo de ellos y nivel socioeconómico de los beneficiarios; é\nII. Certidumbre de su temporalidad, hasta en tanto no se modifiquen las condiciones que x dieron origen a los requisitos para su otorgamiento y los montos de los estímulos o c apoyos, en su caso;\nIII. Transparencia, mediante la difusión de los requisitos para su acceso y la publicación de los montos y el tipo de los estímulos o apoyos;\nIV. Los mecanismos de responsabilidad de los beneficiarios respecto de la utilización de los estímulos o apoyos, conforme al destino de los mismos y a las reglas de su otorgamiento.\nArtículo 29.- El Instituto promoverá el establecimiento de reconocimientos a quienes hayan realizado esfuerzos y contribuciones más destacados de la sociedad, orientados a la promoción, fomento, desarrollo y capacitación de la cultura física y el deporte.\nEl reglamento de esta ley establecerá los procedimientos para el otorgamiento de los estímulos, apoyos y reconocimientos a que se refiere el presente capítulo.\nCAPITULO DECIMO\nDEL SISTEMA DE INFORMACION\nY DEL REGISTRO ESTATAL\nArtículo 30.- El Instituto organizará y desarrollará el Sistema de Información de Cultura Física y\nDeporte, con el objeto de obtener, generar y procesar la información necesaria para la planeación y evaluación de las actividades en la materia.\nLos integrantes del Sistema Estatal de Cultura Física y Deporte, deberán proporcionar al\nInstituto la información que les requiera.\nArtículo 31.- El Instituto establecerá y operará el Registro Estatal, en el que se inscribirá de manera sistematizada la información a que se refiere el artículo anterior.\nArtículo 32.- El Registro Estatal incluirá al menos las secciones siguientes:\nI. Programas de cultura física y deporte;\nII. Asociaciones deportivas; e\nIII. Talentos deportivos;\nIV. Deportistas de alto rendimiento; e\nV. Entrenadores, jueces y árbitros; C\nVI. Instalaciones deportivas oficiales y de alto rendimiento. u\nEl reglamento de esta ley, regulará la organización y funcionamiento del Registro Estatal. t u\n.\nDE L\nC ION\nArtículo 33.- Los ayuntamientos podrán organizar y desarrollar sistemas municipales de información de cultura física y deporte, con el objeto de obtener, generar y procesar la p información necesaria para la planeación y evaluación de las actividades en la materia.\nArtículo 34.- Los ayuntamientos establecerán y operarán registros municipales, en los que se d inscribirá de manera sistematizada la información a que se refiere el artículo anterior. e\nArtículo 35.- Los registros municipales incluirán al menos las secciones siguientes:\nI. Programas municipales de cultura física y deporte; o\nII. Ligas municipales, clubes y equipos deportivos; d\nIII. Deportistas;\nIV. Entrenadores, jueces y árbitros;\nV. Competencias, eventos y juegos deportivos; x\nVI. Instalaciones deportivas. c\nLos ayuntamientos reglamentarán la organización y funcionamiento de su respectivo registro municipal.\nLas ligas municipales, clubes, equipos y deportistas inscritos tendrán derecho a usar las instalaciones deportivas municipales. Los ayuntamientos establecerán las medidas necesarias para garantizar el ejercicio de este derecho.\nCAPITULO DECIMO SEGUNDO\nDE LAS INFRACCIONES Y SANCIONES\nArtículo 36.- Son infracciones a las disposiciones de esta ley:\nI. Destinar los estímulos o apoyos recibidos a un uso distinto al previsto para su otorgamiento;\nII. Incumplir en cualquiera de los compromisos a los que se haya obligado el beneficiario de algún estímulo o apoyo;\nIII. Dejar de reunir alguno de los requisitos exigidos para el otorgamiento de estímulos o apoyos;\nIV. Hacer uso de estimulantes, sustancias o métodos prohibidos y restringidos por los organismos nacionales e internacionales;\nV. Negarse a proporcionar la información que se le requiera, o proporcionarla falsamente, para los efectos del artículo 30 de este ordenamiento;\nVI. Proporcionar datos falsos para obtener inscripción en el Registro Estatal;\nVII. Dejar de reunir alguno de los requisitos exigidos para la inscripción en el Registro\nEstatal;\nVIII. Contravenir de cualquier forma las disposiciones de esta ley y de su reglamento.\nArtículo 37.- Las infracciones a que se refiere el artículo anterior, serán sancionadas por las autoridades estatales y municipales en el respectivo ámbito de su competencia, conforme a lo e siguiente:\nestímulos o apoyos; t u\nII. En el supuesto a que se refiere la fracción III, con cancelación de los estímulos o apoyos, r debiendo el infractor devolver el estímulo o apoyo recibido o su equivalente, a partir del momento en que dejó de reunir alguno de los requisitos exigidos para su otorgamiento, í s pudiendo volver a ser sujeto de estímulos o apoyos cuando cumpla nuevamente con los i c A r requisitos respectivos;\n.\ny3\nIII. En el caso de la fracción IV, con cancelación del registro; 3\nIV. En la hipótesis de la fracción V, con cancelación del registro cuando el infractor pertenezca D a a los sectores social o privado, y si se trata de servidores públicos, serán sancionados en términos de la Ley de Responsabilidades de los Servidores Públicos del Estado de México y\nMunicipios; e\nV. En los casos de las fracciones VI y VII, con cancelación del registro; d\nVI. En el supuesto de la fracción VIII, se aplicarán las siguientes reglas: e\na) Si el infractor pertenece a los sectores social y privado, atendiendo a la gravedad de la E infracción, con amonestación o multa hasta de cien días de salario mínimo general vigente del área geográfica que corresponda, al momento de cometer la infracción.\nEn la imposición de las sanciones se observarán las disposiciones conducentes del Código de d\nProcedimientos Administrativos del Estado de México.\nb) Si se trata de servidores públicos, serán sancionados en términos de la Ley de x\nCAPITULO DECIMO TERCERO\nDE LOS MEDIOS DE DEFENSA\nArtículo 38.- Contra los actos y resoluciones de las autoridades encargadas de la aplicación de esta ley, los particulares afectados tendrán la opción de interponer el recurso administrativo de\nAdministrativo, en términos del Código de Procedimientos Administrativos del Estado de\nMéxico.\n.\no3\nr8\nARTICULO PRIMERO.- Publíquese el presente decreto en el periódico oficial “Gaceta del\nGobierno”. o\nARTICULO SEGUNDO.- Este decreto entrará en vigor el día primero de enero de dos mil tres.\nARTICULO TERCERO.- El Ejecutivo del Estado, dentro de los 90 días naturales siguientes a la x entrada en vigor de este decreto, deberá expedir el reglamento de la presente ley. c\nARTICULO CUARTO.- El Ejecutivo del Estado proveerá lo necesario para la instalación del\nConsejo Estatal de Cultura Física y Deporte.\nARTICULO QUINTO.- El Consejo Estatal de Cultura Física y Deporte, dentro de los 90 días naturales siguientes a la entrada en vigor de este decreto, deberá expedir su reglamento interior e instalar sus comités, comisiones y grupos de trabajo.\nAPROBACION: 30 de julio del 2002\nPROMULGACION: 10 de septiembre del 2002\nPUBLICACION: 10 de septiembre del 2002\nVIGENCIA: 01 de enero del 2003\nr ts\nTABLA DE REFORMAS Y ADICIONES DE LA o\nLEY DE CULTURA FÍSICA Y DEPORTE DEL ESTADO DE MÉXICO\n1º\nDECRETO NÚMERO 337\n“LVII” LEGISLATURA\nPUBLICADO EL 1 DE SEPTIEMBRE DE 2011.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- El presente Decreto entrará en vigor el día siguiente de su publicación en el\nPeriódico Oficial \"Gaceta del Gobierno\".\nTERCERO.- Cuando en otros ordenamientos legales, se haga referencia al término personas con capacidades diferentes, se entenderá que corresponde al término personas con discapacidad.\nCUARTO.- El Ejecutivo del Estado hará las modificaciones a los reglamentos, decretos administrativos, acuerdos y demás disposiciones de su competencia, para incorporar a estos el término de discapacitados en sustitución de personas con capacidades diferentes, de acuerdo con el presente Decreto.",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/018.pdf"
}