{
  "titulo": "Ley Que Crea el Banco de Tejidos del Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son\nCAPÍTULO PRIMERO B\nDe las Disposiciones Generales\nArtículo 1.- Se crea el Banco de Tejidos del Estado de México, como un organismo e público descentralizado con personalidad jurídica y patrimonio propios, sectorizado a la e\nSecretaría de Salud, el cual se regirá por lo dispuesto en esta Ley, su Reglamento Interior i d y la Ley General de Salud, de conformidad con la competencia y las atribuciones legales s correspondientes. d\nArtículo 2.- Esta Ley, tiene por objeto brindar las condiciones higiénicas y la calidad de los tejidos, en el refinamiento de los procedimientos de procuración, preservación, a conservación y utilización del tejido a fin de mejorar la calidad de vida de cualquier o solicitante.\nArtículo 3.- Para efectos de esta Ley se entenderá por: é\nI. Banco: Banco de Tejidos del Estado de México; o\nII. Banco de Órganos y Tejidos: Todo establecimiento que tenga como finalidad primordial, la obtención de órganos y tejidos para su preservación y suministro terapéutico;\nIII. Tejido: Entidad morfológica compuesta por la agrupación de células de la misma naturaleza, ordenadas con regularidad y que desempeñan una misma función; y\nIV. Trasplante: Transferencia de un órgano, tejido o células de una parte del cuerpo a otra, o de un individuo a otro y que se integren al organismo.\nCAPÍTULO SEGUNDO\nDe las Atribuciones del Banco\nArtículo 4.- Corresponderá al Banco el ejercicio de las funciones siguientes:. 1\nI. Contribuir al fortalecimiento del Sistema Estatal de Trasplantes; L\nII. Coadyuvar en la prestación de los servicios de salud, en materia de alta especialidad; q\nIII. Contribuir en la prestación de servicios de hospitalización y de consulta en las especialidades con que cuenta el Sistema de Salud Estatal, regidos por criterios de r universalidad y gratuidad para el usuario dependiendo de sus condiciones a socioeconómicas;\nIV. Fungir como procurador, procesador y distribuidor de tejidos, para hospitales estatales n o federales de referencia, para efectos del fondo de protección contra gastos catastróficos, dentro del Sistema de Protección Social en Salud; d\nV. Implementar esquemas para generar recursos, sustentar su actividad e incrementar su patrimonio; j i\nVI. Formar recursos humanos especializados en el campo de las especialidades médicas en materia de donación, procuración, uso y aplicación de tejidos humanos procesados; e\nVII. Diseñar y ejecutar programas, cursos de capacitación, enseñanza y especialización s de personal profesional, técnico y auxiliar en su ámbito de responsabilidad;\nVIII. Impulsar la investigación clínica y experimental, en las especialidades de oftalmología, cirugía plástica, maxilofacial, ortopedia, neurología, urología, cirugía general M y trasplantes de acuerdo a la Ley General de Salud y demás disposiciones aplicables; é\nIX. Apoyar la ejecución de los programas sectoriales, especiales y regionales de salud en o el ámbito de sus funciones y servicios;\nX. Actuar como órgano de consulta de las dependencias y entidades de la Administración\nPública Estatal en el área de su responsabilidad, de las instancias federales que lo requieran, y asesorar a instituciones públicas, sociales y privadas en la materia;\nXI. Difundir información técnica y científica sobre los avances que en materia de salud registre, así como publicar los resultados de las investigaciones y trabajos que realice;\nXII. Promover y realizar reuniones y eventos de intercambio científico, de carácter nacional e internacional, y celebrar convenios de intercambio con instituciones afines;\nXIII. Prestar los demás servicios y efectuar las actividades necesarias para el cumplimiento de su objetivo, de conformidad con el presente ordenamiento, su\nReglamento Interior y otras disposiciones legales aplicables;\nXIV. Proponer políticas, estrategias y acciones para la elaboración y aplicación de programas en materia de trasplantes; y\nXV. Impulsar la participación ciudadana en la donación de órganos y tejidos.\nArtículo 5.- El patrimonio del Banco se integrará con: r t\n.\nI. Los bienes muebles e inmuebles que se destinen para su servicio y demás recursos que le asigne el Gobierno Estatal, a través de la Secretaría de Salud; u\nII. Las donaciones, herencias y legados que reciba de personas físicas, morales, r nacionales o extranjeras, los cuales de ninguna manera podrán implicar cargas o a condiciones conforme a este ordenamiento y en las demás disposiciones legales e aplicables; B\nIII. Los recursos que se recauden directamente por el organismo, se aplicarán para los c fines para los que se creó el Banco, en términos de las disposiciones aplicables; y\nIV. Los bienes, derechos y recursos que por cualquier título legal adquiera.\nCAPÍTULO TERCERO\nDe los Órganos de Gobierno y Administración\nArtículo 6.- El Banco contará con los órganos de gobierno y administración siguientes: d\nI. Junta de Gobierno; y\nII. Dirección General. c\nArtículo 7.- El Banco contará con un Patronato y un Consejo Técnico Consultivo, como órganos de apoyo y asesoría, así como con un órgano de vigilancia.\nCAPÍTULO CUARTO\nDe la Junta de Gobierno\nArtículo 8.- La Junta de Gobierno estará integrada por:\nI. El Secretario de Salud, quien la presidirá;\nII. Un representante del Patronato del Organismo;\nIII. Un representante que, a invitación del Secretario de Salud, designe una institución educativa de la Administración Pública Estatal;\nIV. Cinco vocales de reconocidos méritos en el campo de la salud, que serán designados por el Secretario de Salud; tres de los cuales, pertenecerán a alguna institución de salud r t\n.\nde la Administración Pública Estatal. Estos deberán ser personas ajenas al Organismo y L permanecerán en su cargo cuatro años, pudiendo ampliarse la designación durante un e periodo igual, por una sola ocasión; y q\nV. Un comisario, designado por la Secretaría de la Contraloría.\nLos integrantes de la Junta de Gobierno deberán designar a su respectivo suplente. e\nArtículo 9.- Los titulares, deberán contar nivel jerárquico de Subsecretario, Director\nGeneral o su equivalente. Asimismo, los suplentes que sean designados, deberán tener nivel jerárquico mínimo de Director de Área o su equivalente. d\nArtículo 10.- La Junta de Gobierno contará con un Secretario y un Prosecretario. e\nA las sesiones de la Junta de Gobierno se invitará invariablemente al Director General del o organismo, quien tendrá derecho a voz, pero no a voto. d\nArtículo 11.- La Junta de Gobierno tendrá las siguientes atribuciones indelegables: E\nI. Establecer, en congruencia con los programas sectoriales, especiales y regionales, en d su caso, las políticas generales y definir las prioridades a las que deberá sujetarse el o\nBanco, relativas a productividad, investigación, desarrollo tecnológico y administración e general; M\nII. Aprobar los programas y presupuestos del Banco, así como sus modificaciones, en los i términos de la legislación aplicable; o\nIII. Aprobar la estructura de la organización del Banco y las modificaciones que procedan a la misma;\nIV. Aprobar el Reglamento Interior;\nV. Analizar y aprobar, en su caso, los informes periódicos que rinda el Director General, con la intervención que corresponda a los comisarios;\nVI. Aprobar anualmente, previo informe de los comisarios y dictamen de los auditores externos, los estados financieros del Banco;\nVII. Nombrar y remover a propuesta del Director General, a los servidores públicos del\nBanco;\nVIII. Autorizar la creación de Comités de Apoyo que podrán ser permanentes o temporales;\nIX. Designar y remover, a propuesta del Presidente, a quien en su caso funja como\nSecretario;\nX. Aprobar la creación de nuevas áreas de investigación y servicios; r t\n.\nXI. Aprobar el Manual de Organización Específico, los Manuales de Procedimientos y de L los de Servicios al Público; y e\nXII. Las demás que señale el presente ordenamiento y las demás disposiciones legales u aplicables. C\nArtículo 12.- La Junta de Gobierno, celebrará sesiones ordinarias, cuando menos una e vez cada dos meses y las extraordinarias a propuesta del Presidente, o de cuando menos B tres de sus integrantes. n\nPara que la Junta de Gobierno sesione, se requiere la asistencia de por lo menos la mitad d más uno de sus miembros.\nLas resoluciones de la Junta de Gobierno, se tomarán por mayoría de votos de los i d miembros presentes; en caso de empate, el Presidente tendrá voto de calidad. s\nAsistirán a las sesiones de la Junta de Gobierno con voz, pero sin voto, el Secretario, el l\nProsecretario y el Comisario.\nCAPÍTULO QUINTO\nDel Director General o\nArtículo 13.- El Director General del Banco será designado por el Gobernador del Estado, a propuesta del Secretario de Salud del Estado de México.\nEl nombramiento recaerá en la persona que reúna los requisitos siguientes:\nI. Ser ciudadano mexicano por nacimiento que no cuente con otra nacionalidad y estar en pleno goce y ejercicio de sus derechos civiles y políticos;\nII. Ser residente del Estado de México, preferentemente;\nIII. Ser médico cirujano con especialidad y contar con experiencia mínima de tres años en algún Banco de Tejidos; y\nIV. Los demás que determine la Junta de Gobierno.\nArtículo 14.- El Director General del Banco tendrá las atribuciones siguientes:\nI. Celebrar toda clase de actos y otorgar documentos inherentes al objeto del Banco;\nII. Ejercer actos de dominio, administración, pleitos y cobranzas, aún aquellas que A requieran cláusula especial; previa autorización de la Junta de Gobierno; t\n.\nIII. Ejecutar las decisiones de la Junta de Gobierno; e\nIV. Ejercer el presupuesto del Banco con sujeción a las disposiciones legales y u administrativas aplicables; C\nV. Presentar a la Junta de Gobierno, para su aprobación, el Reglamento Interior, el a\nManual de Organización General, los Manuales de Procedimientos y los de Servicios al\nPúblico; B\nVI. Presentar a la Junta de Gobierno los proyectos de programas, informes y estados financieros del Banco y los que específicamente le solicite la misma; d\nVII. Rendir informe de actividades al Registro Nacional de Trasplantes, en términos del\nReglamento de la Ley General de Salud en materia de control sanitario de la disposición j i de órganos, tejidos y cadáveres de seres humanos; o\nVIII. Presidir el Consejo Técnico Consultivo, y demás que se señalen en el Reglamento e\nInterior del Banco; y E\nIX. Las demás que le otorgue la Junta de Gobierno y demás disposiciones legales aplicables. o\nArtículo 15.- El Director General del Banco, durará en su cargo cinco años y podrá ser é reelecto durante un periodo igual, por una sola ocasión. i\nEl Reglamento Interior del Banco, deberá prever la forma en que el Director General deba ser suplido en sus ausencias.\nCAPÍTULO SEXTO\nDel Patronato\nArtículo 16.- El Patronato estará integrado por un Presidente, un Secretario, un Tesorero y por los Vocales que designe la Junta de Gobierno, de entre personas de reconocida honorabilidad, pertenecientes a los sectores social y privado o de la comunidad en general, con conocimiento y vocación de servicio en instituciones hospitalarias, quienes podrán ser propuestos por el Director General del Banco.\nArtículo 17.- El Patronato auxiliará al Banco y tendrá las funciones siguientes:\nI. Apoyar las actividades de la institución y formular sugerencias tendientes a su mejor funcionamiento;\nII. Contribuir a la obtención de recursos que permitan el mejoramiento de la operación de la Institución y el cumplimiento cabal de su objeto;\n.\nIII. Promover la participación de la comunidad en labores de voluntariado social, que e y tejidos; y u\nIV. Las demás que sean necesarias para el ejercicio de las facultades anteriores y las que r expresamente le encargue la Junta de Gobierno. a\nArtículo 18.- Los cargos de los miembros del Patronato serán honoríficos.\nCAPÍTULO SÉPTIMO T\nDel Consejo Técnico Consultivo\nArtículo 19.- El Consejo Técnico Consultivo del Banco, es el órgano encargado de apoyar y asesorar al Director General en las labores técnicas de la Institución, y de asegurar la continuidad en el esfuerzo de renovación y progreso científico. El cargo de Consejero será s de carácter honorífico. d\nSu integración, organización y funcionamiento se determinarán en el Reglamento Interior e del Banco. M\nArtículo 20.- El Consejo Técnico Consultivo podrá: i\nI. Proponer al Director General la adopción de medidas de orden general, tendientes al mejoramiento técnico operacional del Banco, cuando sea requerido al efecto;\nII. Opinar sobre los programas de enseñanza e investigación del Banco; y\nIII. Realizar las demás funciones que le confiere el Reglamento Interior o el Director\nGeneral, por acuerdo de la Junta de Gobierno.\nArtículo 21.- El órgano de vigilancia a que se refiere el artículo 7 del presente ordenamiento, estará integrado por un Comisario Público Propietario y un Suplente, designados por el Ejecutivo del Estado, y tendrán las atribuciones que les confiera el\nReglamento que al efecto se expida.\nArtículo 22.- Los Programas del Banco se planearán y conducirán con sujeción a los objetivos y prioridades del Plan Estatal de Desarrollo, en los términos de la Ley de\nPlaneación, debiendo elaborar los programas y presupuestos de acuerdo con las asignaciones presupuestales de gasto financiamiento que para estos efectos, dicten las secretarías de Finanzas y de Salud, que una vez aprobados por la Junta de Gobierno, deberán remitirse a la Unidad Administrativa, a través de la Secretaría de Salud.\n.\nPRIMERO.- Publíquese la presente Ley en el periódico oficial “Gaceta del Gobierno” del c\nEstado de México.\nSEGUNDO.- La presente Ley entrará en vigor el día siguiente de su publicación en el T periódico oficial “Gaceta del Gobierno” del Estado de México. j i\nTERCERO.- Hasta en tanto se designe al titular del organismo público descentralizado, la persona que hasta ese día ocupe el cargo de Director del Banco, continuará ejerciendo la e función. E\nCUARTO.- Por única vez, la duración en el cargo de los vocales integrantes de la primera d\nJunta de Gobierno del Banco, será de seis meses para los ajenos al organismo y un año para los que pertenecen al estado. En el momento de la designación de dichos vocales, el e\nSecretario de Salud señalará cuál periodo corresponderá a cada uno de ellos.\nQUINTO.- La instalación y designación del Director General del Banco, deberá realizarse c dentro de los 15 días hábiles siguientes a la entrada en vigor del presente Decreto.\nSEXTO.- La Junta de Gobierno, en un plazo no mayor de 90 días hábiles contados a partir de la entrada en vigor del presente Decreto, deberá expedir el Reglamento Interno.\nSÉPTIMO.- Las secretarías de Finanzas y de Salud, en el ámbito de sus competencias, proveerán lo necesario para el funcionamiento del Banco.\nOCTAVO.- En las leyes, reglamentos y demás ordenamientos jurídicos, así como en\nNOVENO.- Los recursos humanos, materiales y financieros con los que venía operando el descentralizado que por virtud de la presente Ley se crea, en los términos que determinen las Secretarías de Finanzas y de la Contraloría.\nDÉCIMO.- Se respetarán los derechos laborales adquiridos por los servidores públicos organismo público descentralizado, que por virtud de la presente Ley se crea.\nDÉCIMO PRIMERO.- Se derogan las disposiciones de igual o menor jerarquía que se L opongan al presente Decreto. y T\nAPROBACION: 26 de agosto de 2010. e\nPROMULGACION: 06 de septiembre de 2010.\nPUBLICACION: 06 de septiembre de 2010.\nVIGENCIA: La presente Ley entrará en vigor el día siguiente de su publicación en el T periódico oficial “Gaceta del Gobierno” del Estado de México. j i",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "6 de septiembre de 2010",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/076.pdf",
  "materia": [
    "administrativo"
  ]
}