{
  "titulo": "Ley para la Prevención y Erradicación de la Violencia Familiar del Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son textos\nLEY PARA LA PREVENCIÓN Y ERRADICACIÓN DE LA\nVIOLENCIA FAMILIAR DEL ESTADO DE MÉXICO\nCAPÍTULO I v\nNATURALEZA Y OBJETO DE LA LEY n\nArtículo 1.- Las disposiciones contenidas en la presente Ley son de orden público e interés n general y de observancia obligatoria en el Estado de México y tienen por objeto establecer medidas concretas de protección integral con la finalidad de salvaguardar la vida, la libertad, la r integridad personal, psicológica, sexual y patrimonial de los miembros de la familia, por parte de a aquellas con las que tengan un vínculo familiar, mediante la prevención, atención y tratamiento de d la Violencia Familiar, así como favorecer el establecimiento de medidas de tratamiento y rehabilitación a los generadores de ésta, que permita fomentar una Cultura Estatal de una vida c libre de violencia atendiendo el interés superior de niñas, niños y adolescentes. ó\n(Reformado mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\nLa presente ley también se aplicará cuando se ejerza violencia, sobre la persona con quien tenga o haya tenido relación de noviazgo, pareja o matrimonio. De igual forma aquellos a quien se deposite el cuidado de los hijos o a las personas que sin i o ser familiar se les de éste trato. e\nArtículo 2.- Los bienes jurídicamente tutelados por esta ley son: La vida, la a libertad, la integridad física, psicológica, sexual y patrimonial de la familia, por a tanto, sus objetivos son:\nI.. Garantizar a los integrantes de la familia su derecho a vivir una vida libre de violencia en los r ámbitos público y privado, asegurando su integridad personal y el libre desarrollo de su e personalidad.\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). s\nII. El respeto a la igualdad, a la dignidad humana y a la integridad física, psicológica, sexual y d o patrimonial de las personas, a fin de lograr las mejores condiciones de bienestar. d\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). e\nIII. La protección de cada uno de los miembros de la familia; M\nIV. Asegurar la protección institucional especializada en la prevención y detección é de la Violencia Familiar, en atención de los receptores de violencia y en la opción i c terapéutica para los generadores y receptores de Violencia Familiar;\nV. Asegurar la concurrencia y optimización de recursos e instrumentos destinados para actuar contra el fenómeno;\nVI. Fortalecer las medidas de sensibilización ciudadana, dotando a los poderes públicos de instrumentos eficaces en el ámbito educativo, asistencial, sanitario y publicitario;\nVII. Promover la colaboración y participación de las entidades, asociaciones y\n.\npara buscar la protección y atención de los receptores de la misma; y 1\nVIII.. Promover programas permanentes de sensibilización y capacitación de los servidores L públicos en la atención de casos de Violencia Familiar, a fin de lograr la recuperación física y e psicológica de los receptores de la misma, así como la restitución de sus derechos para garantizar su reincorporación a la vida cotidiana. a\nCAPÍTULO II\nAPLICACIÓN DE LA NORMA v\nArtículo 3.- La aplicación de esta ley corresponde: i\nI. Al Ejecutivo del Estado a través del Sistema para el Desarrollo Integral de la y\nFamilia del Estado de México; r\nII. A las dependencias de Gobierno, en el ámbito de sus respectivas a competencias; i c\nIII. Al Consejo para Prevenir y Erradicar la Violencia Familiar en el Estado de\nMéxico; y ó\nIV. A los Ayuntamientos de los Municipios del Estado de México, a través de sus dependencias en el ámbito de sus competencias y por los Sistemas Municipales e para el Desarrollo Integral de la Familia. a\nArtículo 4.- Para el cabal cumplimiento de los objetivos de esta Ley, las l secretarías del Poder Ejecutivo del Estado, así como las instituciones públicas y n privadas con competencia en materia de Violencia Familiar, ejecutarán y podrán i proponer las acciones necesarias para erradicar la violencia, debiendo rendir F mensualmente al Consejo informes relativos a la estadística sobre violencia; el m\nConsejo los recopilará a través de la Secretaría Técnica para el efecto de i diagnóstico, programación y seguimiento de acciones.\nLas autoridades, dependencias e instituciones señaladas en esta Ley, deberán l coordinarse a través de grupos de trabajo con temáticas especificas y s especializadas, a efecto de instrumentar y ejecutar las acciones derivadas del a\nPrograma Anual de Prevención, Atención y Erradicación de la Violencia Familiar o en el Estado de México.\nArtículo 4 Bis.- Es obligación de todas las autoridades del Estado de México garantizar que las é personas gocen, sin discriminación alguna, de los derechos fundamentales reconocidos en la i c\nGeneral de los Derechos de Niñas, Niños y Adolescentes, la Ley General para la Prevención y\nErradicación de la Violencia Familiar, la Ley de Acceso de las Mujeres a una Vida Libre de\nViolencia y la Ley de los Derechos de Niñas, Niños y Adolescentes del Estado de México y demás ordenamientos legales aplicables.\n(Reformado mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\n(Adicionado todo el artículo mediante decreto número 272 de la “LVII” Legislatura, publicado en la Gaceta de Gobierno el 18 de marzo de 2011)\nLas autoridades del Estado de México están obligadas a impulsar, promover,\n.\ndesarrollo, así como su efectiva participación en todos los ámbitos. Asimismo, e impulsarán y fortalecerán acciones para promover una cultura de sensibilización, p de respeto y de no violencia en contra de las personas, grupos y comunidades en r situación de discriminación.\nArtículo 5.- Para los efectos de esta Ley se entiende por:\nI. Tipos de Violencia: n\na. Violencia Familiar: Es el acto abusivo de poder u omisión intencional, dirigido a n dominar, someter, controlar, o agredir de manera física, verbal, psicológica, y patrimonial, económica y sexual, dentro o fuera del domicilio familiar, ejercida por r personas que tengan o hayan tenido relación de parentesco, por consanguinidad a hasta el cuarto grado ascendente y colateral, por afinidad, por adopción, o por i c relación de matrimonio, concubinato o mantengan o hayan mantenido una relación de hecho con la víctima. ó\nb. Violencia Física: Es cualquier acto que infringe daño, usando la fuerza física o e algún tipo de arma u objeto que pueda provocar o no lesiones ya sean internas, a externas, o ambas.\nc. Violencia Patrimonial: Es cualquier acto u omisión que afecta la supervivencia n de la víctima. i\nSe manifiesta en la transformación, sustracción, destrucción, retención o F distracción de objetos, documentos personales, bienes y valores, derechos m patrimoniales o recursos económicos destinados a satisfacer sus necesidades y i puede abarcar los daños a los bienes comunes o propios de la violencia.\nd. Violencia Psicológica: Es cualquier acto u omisión que dañe la estabilidad l psicológica, que puede consistir en negligencia, abandono, descuido reiterado, s celotipia, insultos, humillaciones, devaluación, marginación, indiferencia, a\ninfidelidad, comparaciones destructivas, rechazo, restricción a la o\nautodeterminación y amenazas, las cuales pueden conllevar a la víctima a la depresión, al aislamiento, a la devaluación de su autoestima e incluso al suicidio. M e. Violencia Sexual: Es cualquier acto que degrada o daña el cuerpo y/o la i c sexualidad del receptor de violencia y que por tanto atenta contra su libertad, dignidad e integridad física. Es una expresión de abuso de poder que implica la supremacía del generador de violencia hacia el receptor de la violencia.\nf. Cualesquiera otras formas análogas que lesionen o sean susceptibles de dañar la dignidad, integridad o libertad de los integrantes del Grupo Familiar;\nII. Asistencia: Puede constar de diversos tipos social, jurídica, médica y psicológica, que no implica el tratamiento, pues es sólo temporal;\nIII. Atención: Al apoyo profesional otorgado a los Receptores o Generadores de\nViolencia Familiar, de carácter médico, jurídico, psicológico, trabajo social o de e cualquier otra naturaleza; p\nIV. Cultura de la No Violencia: Todas aquellas acciones que propicien la r convivencia pacífica, armónica, familiar y social;\nV. Consejo: Consejo para Prevenir y Erradicar la Violencia Familiar del Estado de ar\nMéxico;\n.\nVI. Generador de Violencia Familiar: Es quien realiza actos de descuido, negligencia, abuso, v maltrato físico, verbal. psicoemocional, sexual, corrupción, daño patrimonial a la persona con la n que tenga o haya tenido algún vínculo familiar, así como el lesionar los derechos de los miembros c del grupo familiar. ó\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\nVII. Grupo Familiar: Conjunto de personas vinculadas por relaciones de intimidad, y mutua consideración y apoyo, parentesco, filiación o convivencia fraterna; o bien, r tengan alguna relación conyugal o de concubinato; a\nVIII. Prevención: A todas aquellas medidas y acciones encaminadas a prevenir e i c impedir que se produzca Violencia Familiar;\nIX. Programa Anual: Programa Anual de Prevención, Atención y Erradicación de la ó\nViolencia Familiar en el Estado de México;\nX. Receptor: Receptor de violencia familiar, toda persona que sufre el maltrato y/o abuso físico, e psicológico o sexual, descuido, negligencia, abandono, corrupción y/o daño patrimonial.\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). V\nXI. Tratamiento: Al procedimiento integral proporcionado por instituciones públicas i o privadas, tendente a la protección de los Receptores de Violencia Familiar, así l e como a la reeducación y rehabilitación de los Generadores de la misma. c\nCAPÍTULO III\nSUJETOS DE LA NORMA m\nArtículo 6.- Se consideran sujetos de esta ley, en calidad de Generador o r\nReceptor de Violencia, según sea el caso: e\nI. Los miembros integrantes del Grupo Familiar;\nII. La persona con la que tiene o tuvo relación de concubinato, de pareja unida d fuera de matrimonio o de noviazgo;\nIII. Cualquier miembro del Grupo Familiar sin importar edad y condición, e discapacidades y adultos mayores, que estén sujetos a patria potestad y tutela, guarda, protección, educación, cuidado o custodia; x\n(Reformado mediante decreto número 337 de la “LVII” Legislatura publicado en la Gaceta del Gobierno el 1 de septiembre de 2011.)\nIV. Cualquier miembro del Grupo Familiar que aún cuando no tenga parentesco, o trato de familiar; y\nV. Cualquier miembro del grupo familiar que haya o no habitado en el domicilio familiar y que hubiera tenido bajo su cuidado o atención remunerada o no, a una niña, niño, adolescente, adulto mayor o discapacitado.\nCAPÍTULO IV\nArtículo 7.- El Consejo es un órgano técnico de coordinación interinstitucional de consulta, evaluación y seguimiento de las tareas, acciones y programas en la a materia.\nArtículo 8.- El Consejo se integra por: n\nI. Un Presidente, que será el titular de la Dirección General del Sistema para el n\nDesarrollo Integral de la Familia; y\nII. Un Secretario Técnico, que será designado por el Presidente del Consejo; r\nIII. Un representante de cada una de las instancias siguientes: a\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). i a. Secretaría de Salud.\nb. Secretaría de Educación.\nc. Fiscalía General de Justicia del Estado de México. n\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017) d d. Secretaría de Desarrollo Social. l\ne.. Secretaría de Seguridad. V\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017) o\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 20 15). n\n(Reformado mediante decreto número 216 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 9 de mayo de 2014.) c f. Universidad Autónoma del Estado de México. i\ng. Comisión de Derechos Humanos del Estado de México. F\nIV. Un representante del Consejo de la Judicatura; i\nV. Tres diputados de la Legislatura del Estado de México integrantes de las a\nComisiones Legislativas relacionadas con los temas de Equidad y Género, d\nDerechos Humanos y Desarrollo Social; y l\nVI. Tres representantes de organizaciones sociales o privadas constituidas s legalmente y cuyo trabajo se encamine a erradicar y atender la Violencia Familiar. a\nLas organizaciones señaladas en la fracción VI de este artículo, durarán en su d cargo tres años y serán seleccionadas por el Consejo, de conformidad con la M convocatoria que emita para tal efecto. é\nTécnico, que tendrá voz pero no voto, y contarán con un suplente, todos los cargos serán honoríficos.\nA invitación del Consejo, podrán asistir a las reuniones del mismo, con voz pero sin voto, representantes de organismos gubernamentales, no gubernamentales y de los sectores académicos, sociales y privados.\nArtículo 9.- El Consejo tendrá las siguientes funciones y atribuciones:\nI. Aprobar el Programa Anual; e\nII. Promover la coordinación, colaboración e información entre las instituciones que p lo integran, así como conformar grupos de trabajo especializados sobre los temas r que se consideren necesarios para el cumplimiento de los objetivos del Consejo;\nIII. Evaluar semestralmente los logros, avances y en general, los resultados a obtenidos del Programa Anual, los cuales se publicarán en el periódico oficial\n“Gaceta del Gobierno” del Estado de México y en los medios de comunicación al v alcance del Gobierno del Estado de México; n\nIV. Fomentar la instalación de áreas especializadas en la atención de la Violencia i\nFamiliar en Instituciones Públicas y Privadas; nr\n.\nV. Actuar como unidad coadyuvante con las dependencias federales y organismos y 9 no gubernamentales con objetos afines, en los términos de las leyes y convenios o r acuerdos de coordinación y colaboración que se celebren con tal propósito; a\nVI. Convenir, asesorar e informar a los Municipios para que coadyuven a la i c observancia y cumplimiento de la presente Ley;\nVII. Identificar y analizar los problemas reales o potenciales de la Violencia ó\nFamiliar, elaborando los estudios correspondientes y proponer principios y procedimientos para abordar su prevención y erradicación; e\nVIII. Elaborar, publicar y distribuir material informativo, a efecto de difundir el a contenido de la presente Ley, con fines de prevención, disminución, atención y erradicación de la Violencia Familiar; l\nIX. Realizar convenios de coordinación con los medios de comunicación a fin de n que participen en las acciones de prevención y difusión del contenido de la i presente ley; F\nX. Proponer al Poder Legislativo la adecuación del marco jurídico en la materia; m\nXI. Proponer y promover la creación de albergues y la celebración de convenios i con albergues de atención inmediata a las víctimas de violencia, procurando que estos cuenten con las medidas de seguridad necesarias; d\nXII. Proponer mecanismos de participación ciudadana para la prevención y l erradicación de la Violencia Familiar; s\nXIII. Incentivar el estudio e investigación sobre la violencia en todas sus vertientes a y difundir los resultados que deriven de estos estudios; o\nXIV. Recopilar, organizar y mantener actualizada la información de datos estadísticos en la materia, y publicarlos en el periódico oficial “Gaceta del M\nGobierno” del Estado de México y en los medios de comunicación al alcance del é\nXV. Promover cursos y foros de especialización que permitan la orientación de políticas públicas para el manejo integral de la Violencia Familiar;\nXVI. Identificar fenómenos sociales que propicien la generación de Violencia\nFamiliar para su atención oportuna;\nXVII. Promover ante las autoridades educativas, la implementación de programas que propicien la equidad y la igualdad entre los géneros, así como una cultura de la no violencia;\nXVIII. Generar intercambio de experiencias con organismos públicos, privados e internacionales sobre causas y formas de prevención, atención, asistencia, e tratamiento y erradicación de Violencia Familiar; p\nXIX. Elaborar modelos de intervención, prevención, atención, asistencia, r tratamiento y erradicación a la Violencia Familiar, así como evaluarlos y darles seguimiento; a\nXX. Diseñar y fomentar campañas públicas encaminadas a sensibilizar y concientizar a la población sobre las formas en que se expresa, se previene, v combate y sanciona la Violencia Familiar; n\nXXI. Expedir y aprobar su reglamento interno; y i\nXXII. Las demás que le confiera la presente Ley, y otros ordenamientos aplicables, n así como aquellas que le sean necesarias para la consecución de sus fines. yr\nArtículo 10.- El Consejo se reunirá de manera ordinaria una vez al mes y con a carácter extraordinario las veces que sea necesario. i c\nArtículo 11.- El Presidente tendrá las siguientes atribuciones: ó\nI. Representar al Consejo ante las dependencias, entidades, centros, instituciones e y cualquier otra autoridad, organización o agrupación docente de investigación o a asistencia que se relacione con el objeto de la Ley;\nII. Vigilar con apoyo del Secretario Técnico el cumplimiento de los acuerdos; l\nIII. Proponer y someter a la aprobación del Consejo, el proyecto del Programa n\nAnual; i\nIV. Someter a la aprobación del Consejo el informe semestral de resultados e F informe anual de actividades; m\nV. Convocar a las sesiones del Consejo; y i\nVI. Las demás que le señalen ésta u otras leyes, su reglamento o las que le encomiende el Consejo. d\nArtículo 12.- La Secretaría Técnica tendrá las siguientes atribuciones: s\nI. Emitir los citatorios para la celebración de las sesiones del Consejo, convocado o legalmente por el\nPresidente; M\nII. Levantar las actas de las sesiones del Consejo; é\nIII. Darle seguimiento a los acuerdos tomados por el Consejo, informándole al i c\nPresidente sobre su cumplimiento;\nIV. Coordinar los trabajos técnicos que apoyen la realización y evaluación del desarrollo del Programa Anual;\nV. Organizar y dirigir los anteproyectos a cargo del Consejo;\nVI. Coadyuvar con las dependencias estatales y municipales en el diseño de políticas públicas dirigidas a apoyar y tutelar a los receptores de violencia;\nVII. Coordinar a las dependencias públicas y privadas para que aporten datos estadísticos sobre la violencia, con el objeto de establecer un Sistema de Datos e\nInformación sobre Casos de Violencia; los resultados se darán a conocer\nViolencia Familiar y servirán de base para la elaboración del Programa Anual; e\nVIII. Servir de enlace entre el Consejo y las dependencias, entidades, centros e p instituciones para el cumplimiento del objeto de esta Ley; y r\nIX. Las demás que le encomiende el Consejo y previstas para el cumplimiento de esta ley. a\nCAPÍTULO V n\nDE LA PREVENCIÓN, ATENCIÓN, ASISTENCIA Y TRATAMIENTO i A n.\nArtículo 13.- Las medidas de prevención son las siguientes: y0\nI. Aplicar las acciones de prevención contempladas en el Programa Anual, en las a3 diferentes áreas y niveles de la Administración Pública; i c\nII. Promover estrategias de capacitación y difusión por medios masivos de comunicación y otros para el conocimiento, detección y prevención de Violencia ó\nFamiliar;\nIII. Capacitar al personal de las dependencias de la Administración Pública Estatal e que puedan tener contacto con personas Receptoras o Generadoras de Violencia a\nFamiliar;\nIV. Implementar y difundir acciones educativas que promuevan la equidad y la l igualdad entre los géneros, así como una cultura de la no violencia; n\nV. Promover acciones y programas de protección y apoyo social a las personas i receptoras de Violencia Familiar; F\nVI. Difundir los diferentes instrumentos jurídicos en materia de Violencia Familiar, m a fin de que los conozca la población en general; i\nVII. Las demás que apruebe el Consejo; y\nVIII. Las que se deriven de otros ordenamientos legales. d\nArtículo 14.- La Atención, Asistencia y Tratamiento se proporcionará a los s\nReceptores y Generadores de Violencia Familiar por las dependencias de la a\nAdministración Pública del Gobierno del Estado y de los municipios; basándose en o modelos psicoterapéuticos reeducativos, tendientes a prevenir, disminuir y\nerradicar las conductas de violencia. M\nArtículo 15.- La Atención, Asistencia y Tratamiento deberá estar libre de prejuicios i c discriminatorios y de género, así como de patrones estereotipados de comportamiento, de prácticas sociales y culturales basadas en conceptos de inferioridad, subordinación o discriminación y deberán ser gratuitos.\nArtículo 16.- Los centros de Prevención, Atención y Tratamiento de la Violencia\nFamiliar, proporcionarán los servicios que requieran tanto el Receptor como el\nGenerador de Violencia, a efecto que puedan reorganizar su conducta, su vida en la sociedad y en la familia.\nArtículo 17.- Los centros de Prevención, Atención y Tratamiento realizarán, entre otras, las siguientes acciones: e\nI. Acciones Urgentes de Protección: Para garantizar la integridad física y r psicológica del sujeto involucrado en el evento de violencia, de inmediato se procederá a solicitar las medidas de protección que se juzguen convenientes ante a las autoridades Judiciales, sustanciando el procedimiento de acuerdo a los ordenamientos legales correspondientes, a efecto de que en las resoluciones que v se dicten en materia de Violencia Familiar y delitos derivados de hechos de n\nViolencia Familiar, decreten la rehabilitación y/o reeducación del agresor o del i óA procesado, mediante los modelos de atención que para tal efecto se establezcan; nr t\nII. Terapias: En las que se darán elementos necesarios para que los sujetos relacionados con la y 4\n.\nviolencia familiar puedan desenvolverse en un ambiente normal, reforzando su dignidad e identidad como miembro de la familia para lograr las mejores condiciones de bienestar y el libre desarrollo integral de su personalidad.\nd7\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\nIII. Reeducación: Mediante esta acción se reforzarán los valores que como personas se deben de tener para el mejor desenvolvimiento en sociedad y por ó ende elevar la calidad de la relación familiar.\nCAPÍTULO VI\nCULTURA ESTATAL DE LA NO VIOLENCIA l\nArtículo 18.- Para desarrollar la cultura de la no violencia se realizarán acciones y F campañas temporales y permanentes tendientes a: m\nI. Procurar la paz y armonía de las personas en su desarrollo integral;\nII. Reconocer y respetar el pleno ejercicio de los derechos humanos; d\nIII. Propiciar la generación de un entorno educativo y un medio ambiente social l libre de estereotipos, tratos inhumanos y degradantes; y s\nIV. Desarrollar programas que impulsen una cultura de paz, a través de la a promoción y difusión de los beneficios de la convivencia familiar y social pacífica. o\nCAPÍTULO VII é\nArtículo 19.- El Programa Anual establecerá las estrategias, acciones y objetivos pública estatal y municipal en el ámbito de su competencia, con la participación que corresponda de los sectores privado y social, para propiciar la prevención, asistencia, atención y tratamiento de la Violencia Familiar, así como fomentar la\nCultura Estatal de la No Violencia.\nSu ejecución se ajustará a la disponibilidad presupuestal, así como a las e competentes. r\nArtículo 20.- El Programa Anual deberá contener, al menos, los siguientes a aspectos:\nI. Diagnóstico de la violencia en el Estado; v\nII. Objetivos y metas; n\nIII. Estrategias, líneas de acción y componentes que permitan el logro de objetivos i y metas; n\nIV. La temporalidad de las acciones de corto, mediano y largo plazo; y y\n.\nti ci\n,\n, n te\nra l,\nFamiliar.\nc0\nArtículo 21.- Los municipios deberán procurar la concordancia de las estrategias, ó acciones y objetivos que se aprueben con el Programa Anual, sin perjuicio de incorporar otras acciones que estimen necesarias para la consecución de los fines e del mismo. a\nArtículo 22.- La ejecución del Programa Anual quedará a cargo de las l dependencias y entidades de la administración pública estatal y municipal, en sus n respectivos ámbitos de competencia; para lo cual deberán prever lo conducente i en la programación de sus presupuestos respectivos. F\nArtículo 23.- El Ejecutivo del Estado deberá promover programas educativos que i contengan:\nI. La formación en el respeto de los derechos y garantías fundamentales; l\nII. La igualdad de derechos entre hombres y mujeres; s\nIII. La promoción de la tolerancia y de la libertad dentro de los principios a democráticos de convivencia; o\nIV. La formación para la prevención y resolución pacífica de conflictos en todos los ámbitos de la vida personal, familiar y social; M\nV. La identificación y eliminación de cualquier forma de Violencia Familiar; y é\nVI. Las demás que sean necesarias para el cumplimiento del objeto de esta ley. i c\nCAPÍTULO VIII\nDE LAS RESPONSABILIDADES\nArtículo 24.- A los Servidores Públicos de la Administración Pública Estatal o\nMunicipal, que en el ejercicio de sus funciones contravengan las disposiciones de esta Ley, las que de ella se deriven, según corresponda, se les impondrán las aplicables. p\nr rA\nó4\nPRIMERO.- Publíquese la presente Ley en el Periódico Oficial \"Gaceta del l\nGobierno\". n\nSEGUNDO.- Se abroga la Ley para la Prevención y Atención de la Violencia F\nFamiliar en el Estado de México, aprobada el 22 de noviembre del 2002 y m publicada el 31 de diciembre del 2002. i\nTERCERO.-.La presente Ley para la Prevención y Erradicación de la Violencia d\nFamiliar en el Estado de México, entrará en vigor al día siguiente de su publicación l en el Periódico Oficial “Gaceta del Gobierno” del Estado de México. s\nCUARTO.- El Consejo para Prevenir y Erradicar la Violencia Familiar del Estado o de México, se instalará dentro de los cuarenta y cinco días naturales siguientes a la entrada en vigor de la presente Ley. M\nQUINTO.- El Consejo para Prevenir y Erradicar la Violencia Familiar del Estado de i c\nMéxico expedirá el Reglamento con sujeción a la presente Ley, dentro de los ordenamiento.\nSEXTO.- La sesión de instalación del Consejo para Prevenir y Erradicar la\nPresidente, Secretario Técnico, y los representantes señalados en las fracciones\nSÉPTIMO.- Se derogan todas las disposiciones que se opongan a la presente Ley.\nPROMULGACION: 25 de septiembre de 2008\nPUBLICACION: 25 de septiembre de 2008\nVIGENCIA: La presente Ley para la Prevención y Erradicación de la Violencia c\nFamiliar en el Estado de México, entrará en vigor al día siguiente de su publicación ó en el Periódico Oficial “Gaceta del Gobierno” del Estado de México. y\nTABLA DE REFORMAS Y ADICIONES d\n1ª\nDECRETO NÚMERO 272 l\n“LVII” LEGISLATURA\nPUBLICADA EL 18 DE MARZO DE 2010. a\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\" s del Estado de México. a\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el d\nPeriódico Oficial \"Gaceta del Gobierno\" del Estado de México.\nTERCERO.- Los hechos delictuosos cometidos con anterioridad a la entrada en vigor del x presente Decreto, serán sancionados de conformidad con las disposiciones vigentes en la o fecha de su comisión.\nseis meses siguientes a la entrada en vigor de este Decreto, de acuerdo con las presupuesto, instalará módulos para la recepción de denuncias y querellas relacionados con delitos cometidos en el transporte público de pasajeros.\nAsimismo, diseñará y pondrá en marcha campañas preventivas, en coordinación con las autoridades competentes, orientadas a inhibir el delito de acoso en el transporte público e de pasajeros. p\nQUINTO.- El Consejo de la Judicatura del Estado deberá proveer respecto de la capacitación a la que deberán sujetarse los jueces y magistrados con especialización en a violencia de género y adscribirá a cada región judicial los que sean necesarios conforme a la demanda del servicio. v\nSEXTO.- El Procurador General de Justicia del Estado de México, deberá expedir el c acuerdo a que se refiere la fracción XXV del artículo 51 de la Ley de Acceso de las n\nMujeres a una Vida Libre de Violencia del Estado de México, en un plazo máximo de y quince días, contados a partir de la publicación del presente Decreto. r\nSÉPTIMO.- La Procuraduría General de Justicia del Estado de México, emitirá en un i plazo no mayor de 60 días naturales siguientes a la vigencia, los protocolos de ar investigación mínimos para la comprobación de los nuevos delitos tipificados del presente i ó n s decreto.\nTABLA DE REFORMAS Y ADICIONES i o\nDECRETO No. 272\n“LVII” LEGISLATURA\nPUBLICADO EL 18 DE MARZO DE 2011. e\nTRANSITORIOS s\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". o\nSEGUNDO.- El presente Decreto entrará en vigor el día siguiente de su publicación en el\nPeriódico Oficial \"Gaceta del Gobierno\". é\n2ª\nDECRETO NÚMERO 337\n“LVII” LEGISLATURA\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- El presente Decreto entrará en vigor el día siguiente de su publicación en el\nPeriódico Oficial \"Gaceta del Gobierno\". a\nTERCERO.- Cuando en otros ordenamientos legales, se haga referencia al término l personas con capacidades diferentes, se entenderá que corresponde al término personas P con discapacidad. e\nCUARTO.- El Ejecutivo del Estado hará las modificaciones a los reglamentos, decretos c administrativos, acuerdos y demás disposiciones de su competencia, para incorporar a ó estos el término de discapacitados en sustitución de personas con capacidades diferentes, de acuerdo con el presente Decreto. E\n3ª c\nDECRETO NÚMERO 216\n“LVII” LEGISLATURA e\nPUBLICADO EL 9 DE MAYO DE 2014. l\nTRANSITORIOS l e\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". i a\nSEGUNDO.- El presente Decreto entrará en vigor el día siguiente de su publicación en el\nPeriódico Oficial \"Gaceta del Gobierno\". i\nTERCERO.- Se entenderá por Secretaria de Seguridad Ciudadana cualquier referencia d que se haga, en los ordenamientos jurídicos, a la Agencia de Seguridad Estatal. l\n4ª d\nDECRETO NÚMERO 483\n“LVIII” LEGISLATURA M\nPUBLICADO EL 6 DE AGOSTO DEL 2015. i\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación.\nTERCERO. El Ejecutivo Estatal y los ayuntamientos, en sus respectivos ámbitos de competencia, proveerán lo conducente para el cumplimiento del presente Decreto.\nCUARTO. La Junta de Gobierno del DIFEM llevará a cabo las adecuaciones reglamentarias entrada en vigor del presente Decreto.\nProtección de la Infancia de carácter municipal llevará a cabo las adecuaciones reglamentarias l correspondientes a los sistemas municipales para el Desarrollo Integral de la Familia, en un plazo P que no deberá exceder de ciento ochenta días hábiles contados a partir de la entrada en vigor del r e presente Decreto. e\nSEXTO. Las autoridades estatales y municipales preverán que sus respectivos presupuestos para i el ejercicio fiscal del año 2016, se contemple lo necesario para la operación de la Procuraduría de n\nProtección correspondiente a más tardar el primero de julio del año 2016. y\n5ª c\nDECRETO NÚMERO 244 i\n“LIX” LEGISLATURA d\nPUBLICADA EL 13 DE SEPTIEMBRE DE 2017 l\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". l e\nSEGUNDO. El presente Decreto entrará en vigor el quince de septiembre de dos mil diecisiete. c\nTERCERO. La Secretaría de Finanzas remitirá a la Legislatura en un plazo no mayor a noventa días hábiles F posteriores a la entrada en vigor del presente Decreto, los dictámenes de reconducción correspondientes; y a en la presentación de la respectiva Cuenta Pública del Gobierno del Estado de México y Organismos\nAuxiliares y Autónomos, deberá presentarse un apartado específico sobre las dependencias señaladas en el i a presente Decreto. r\nCUARTO. Las atribuciones que se otorgan a la Secretaría de Comunicaciones y a la Secretaría de Obra\nPública en el presente Decreto, en tanto se expidan los reglamentos interiores y demás instrumentos jurídicos E administrativos necesarios para su funcionamiento, serán ejercidas por conducto de las estructuras orgánicas t de la Secretaría de Infraestructura en función de sus competencias vigentes en términos de su Reglamento d\nInterior y Manual de Organización. o T\nLos recursos humanos, materiales y financieros de la Secretaría de Infraestructura serán transferidos a las en\nSecretaría de Comunicaciones y a la Secretaría de Obra Pública respectivamente, en función de lo previsto en it el presente Decreto. x\nr io\nCuando en otros ordenamientos legales, administrativos, documentación y papelería se haga referencia a la o\nSecretaría de Infraestructura, se entenderá que se refieren a la Secretaría de Comunicaciones o a la\nSecretaría de Obra Pública en función de las atribuciones que se establecen en el presente Decreto.\nLos asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto y sean competencia de la Secretaría de Comunicaciones y la Secretaría de Obra Pública, conforme al mismo, continuarán su despacho por dichas dependencias, respectivamente, conforme a las disposiciones jurídicas aplicables.\nLos derechos laborales adquiridos por los servidores públicos adscritos a la Secretaría de Infraestructura al pasar a formar parte de la Secretaría de Comunicaciones y de la Secretaría de Obra Pública, respectivamente, permanecerán en las mismas condiciones.\n15\nde Seguridad, por lo que todos sus recursos materiales, financieros y humanos se transferirán a la e mencionada Secretaría.\nSeguridad Ciudadana del Estado de México y al Secretario General de Gobierno en materia de seguridad pública, se entenderán conferidas a la persona Titular de la Secretaría de Seguridad, de conformidad con el l a presente Decreto. P\nLas atribuciones que se otorgan a la Secretaría de Seguridad, en tanto se expidan los reglamentos Interiores y demás instrumentos jurídicos administrativos necesarios para su funcionamiento, serán ejercidas por e conducto de las estructuras orgánicas de la Comisión Estatal de Seguridad Ciudadana del Estado de México c en función de sus competencias vigentes en términos de su Reglamento Interior y Manual de Organización. ó\nCuando en otros ordenamientos legales, administrativos, documentación, papelería se haga referencia a la y\nComisión Estatal de Seguridad Ciudadana del Estado de México, se entenderá que se refieren a la Secretaría E de Seguridad. r\nLos asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto y sean competencia de i la Secretaría de Seguridad conforme al mismo, continuarán su despacho por esta dependencia, conforme a a las disposiciones jurídicas aplicables.\nLos derechos laborales adquiridos por los servidores públicos adscritos a la Comisión Estatal de Seguridad\nCiudadana del Estado de México, al pasar a formar parte de la Secretaría de Seguridad, permanecerán en las e mismas condiciones. l\nSe abroga la Ley que crea la Comisión Estatal de Seguridad Ciudadana del Estado de México publicada en el V periódico oficial “Gaceta del Gobierno” el 17 de diciembre de 2014, sin perjuicio de lo previsto en el párrafo o tercero del presente Transitorio. e\nSEXTO. La Consejería Jurídica del Ejecutivo Estatal se transforma en la Secretaría de Justicia y Derechos i\nHumanos, por lo que todos sus recursos materiales, financieros y humanos se transferirán a la mencionada\nSecretaría. a\nLas facultades de la persona Titular de la Consejería Jurídica del Ejecutivo Estatal y las atribuciones de i\nConsejería Jurídica previstas en los ordenamientos jurídicos, se entenderán conferidas a la persona Titular de a la Secretaría de Justicia y Derechos Humanos y a dicha Secretaría respectivamente, de conformidad con el presente Decreto. e\nLas atribuciones que se otorgan a la Secretaría de Justicia y Derechos Humanos, en tanto se expidan los reglamentos interiores y demás instrumentos jurídicos administrativos necesarios para su funcionamiento, t serán ejercidas por conducto de las estructuras orgánicas de la Consejería Jurídica del Ejecutivo Estatal en d función de sus competencias vigentes en términos de su Reglamento Interior y Manual de Organización.\nCuando en otros ordenamientos legales administrativos, documentación y papelería se haga referencia a la\nConsejería Jurídica del Ejecutivo Estatal, se entenderá que se refieren a la Secretaría de Justicia y Derechos\nHumanos. x\nLos asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto y sean competencia de o la Secretaría de Justicia y Derechos Humanos conforme al mismo, continuarán su despacho por esta dependencia, conforme a las disposiciones jurídicas aplicables.\ncondiciones.\nSÉPTIMO. La Comisión Estatal de Factibilidad, continuará rigiéndose por sus respectivas normas\nDesarrollo Urbano y Metropolitano, misma que ejercerá las atribuciones que en dichos ordenamientos se otorgaban a la persona Titular de la Consejería Jurídica del Ejecutivo Estatal.\nrespectivas normas reglamentarias y demás disposiciones aplicables, mantendrá su naturaleza jurídica y e dependerá de la Secretaría de Desarrollo Urbano y Metropolitano, misma que ejercerá las atribuciones que en\nLos derechos laborales de los trabajadores que presten sus servicios en el Instituto de Verificación\nAdministrativa del Estado de México que, con motivo de la entrada en vigor del presente Decreto, queda l a adscrito a la Secretaría de Desarrollo Urbano y Metropolitano, serán respetados en todo momento, de P conformidad con lo dispuesto en las leyes y demás disposiciones aplicables. r e\nLos recursos materiales, financieros y humanos del Instituto de Verificación Administrativa del Estado de e\nMéxico como órgano desconcentrado, se transferirán a la mencionada Secretaría. c\nNOVENO. La Comisión Estatal de Mejora Regulatoria, continuará rigiéndose por sus respectivas normas n reglamentarias y demás disposiciones aplicables, mantendrá su naturaleza jurídica y dependerá de la y\nSecretaría de Justicia y Derechos Humanos, misma que ejercerá las atribuciones que en dichos E ordenamientos se otorgaban a la Secretaría de Desarrollo Económico y a su titular. r\nDÉCIMO. Los derechos laborales de los trabajadores que presten sus servicios en la Comisión Estatal de i\nMejora Regulatoria que, con motivo de la entrada en vigor del presente Decreto, queda adscrita a la a\nSecretaría de Justicia y Derechos Humanos, serán respetados en todo momento, de conformidad con lo dispuesto en las leyes y demás disposiciones aplicables. n\nFe de erratas publicada en la Gaceta del Gobierno en fecha 29 de septiembre de 2017. e\nLos recursos materiales, financieros y humanos de la Comisión Estatal de Mejora Regulatoria como órgano a desconcentrado, se transferirán a la mencionada Secretaría.\nDÉCIMO PRIMERO. La Comisión Ejecutiva de Atención a Víctimas del Estado de México, continuará l e rigiéndose por sus respectivas normas reglamentarias y demás disposiciones aplicables, mantendrá su n naturaleza jurídica y dependerá de la Secretaría de Justicia y Derechos Humanos, misma que ejercerá las i atribuciones que en dichos ordenamientos se otorgaban a la Secretaría General de Gobierno y a su titular. F\nLos derechos laborales de los trabajadores que presten sus servicios en la Comisión Ejecutiva de Atención a m\nVíctimas del Estado de México que, con motivo de la entrada en vigor del presente Decreto, queda adscrita a i l la Secretaría de Justicia y Derechos Humanos, serán respetados en todo momento, de conformidad con lo a dispuesto en las leyes y demás disposiciones aplicables. d\nLos recursos materiales, financieros y humanos de la Comisión Ejecutiva de Atención a Víctimas del Estado l de México como órgano desconcentrado, se transferirán a la mencionada Secretaría. s\nDÉCIMO SEGUNDO. Las Secretarías General de Gobierno, de Finanzas y de la Contraloría, en el ámbito de sus respectivas competencias, dispondrán lo necesario para el cumplimiento del presente Decreto. o\nDÉCIMO TERCERO. El Ejecutivo deberá expedir los Reglamentos Interiores y demás disposiciones en el e ámbito de su competencia para dar cumplimiento a lo previsto en el presente Decreto, en un plazo no mayor a M noventa días hábiles, contados a partir de la entrada en vigor del mismo.\nDÉCIMO CUARTO. Se derogan las disposiciones que se opongan a lo establecido en el presente Decreto.\n2017.",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "25 de septiembre de 2008",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/066.pdf"
}