{
  "titulo": "Ley de Movilidad del Estado de Mécico",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son\nTITULO PRIMERO DE LAS E\nDISPOSICIONES GENERALES O\nCAPÍTULO PRIMERO DE LAS GENERALES I\nArtículo 1. Objeto de la Ley. La presente Ley es de observancia general en el Estado de\nMéxico, sus disposiciones son de orden público e interés, general y tiene por objeto E establecer las bases y directrices a las que se deberá sujetar la Administración Pública E para planear, regular, gestionar y fomentar la movilidad de las personas en el Estado de T\nMéxico, mediante el reconocimiento de la movilidad como un derecho humano del que D goza toda persona sin importar su condición, modo o modalidad de transporte. A falta de disposición expresa en esta Ley, serán aplicables las disposiciones del Código E\nAdministrativo del Estado de México. La movilidad se gestionará para transitar hacia la sustentabilidad teniendo la seguridad vial como máxima del sistema integral de movilidad. X\nArtículo 2. Definiciones. Para la aplicación, interpretación y efectos de esta Ley, se entiende por:\nI. Centro de Transferencia Modal: Espacio físico con infraestructura y equipamiento auxiliar de transporte, que sirve de conexión a los usuarios entre dos o más rutas o modos de transporte.\nI. Bis. Chofer: persona que conduce un vehículo del servicio público de transporte.\n(Adicionada mediante decreto número 55 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 21 de enero de 2015)\nI. Ter. Bicicleta: Medio de transporte que consta de dos o más ruedas alineadas que es impulsado mediante energía eléctrica o fuerza humana, mismo que se utiliza en carriles específicamente diseñados para ellos en la vía pública.\nI. Quater. Bici estacionamiento: Espacio físico y/o mobiliario urbano utilizado para sujetar, resguardar y/o custodiar bicicletas por tiempo determinado.\nII. Ciclista: Conductor de un vehículo de tracción humana a través de pedales. Se considera también ciclista a aquellos que conducen bicicletas asistidas por motores eléctricos.\nII. Bis. Ciclovía: A la parte de la vía pública destinada únicamente para la circulación de bicicletas, la cual puede ser de dos sentidos o de uno solo.\nIII. Conductor: Persona que maneje un vehículo automotor en cualquiera de sus modalidades.\nIV. Comité: Comité Estatal de Movilidad.\nconducto de la Secretaría, autoriza a sociedades mercantiles mexicanas, constituidas como sociedades anónimas de capital variable, para prestar un servicio público de transporte, en los E términos y condiciones que la propia ley y su reglamentación señalan, que para surtir efectos deberán estar inscritas en el Registro Público Estatal de Movilidad. E\n(Reformada mediante decreto número 55 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 21 de enero de 2015) O\nVII. Evaluación técnica de impacto en materia de movilidad: Procedimiento sistemático en el que se D comprueban las condiciones de seguridad y diseño universal de un proyecto de vialidad nueva, D existente o de cualquier proyecto que pueda afectar a la vía o a los usuarios, con objeto de E garantizar desde la primera fase de planeamiento, que se diseñen con los criterios óptimos para todos sus usuarios y verificando que se mantengan dichos criterios durante las fases de proyecto, S construcción y puesta en operación de la misma; A\n(Reformada mediante decreto número 230 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 5 de enero de 2021 D\n(Reformada mediante decreto número 331 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 17 de septiembre de 2018) O\nVIII. Ley: Ley de Movilidad del Estado de México.\nIX. Motocicleta: vehículo motorizado que utiliza manubrio para su conducción, con dos o más M ruedas, que está equipado con motor eléctrico o de combustión interna y que debe cumplir con las X disposiciones estipuladas en la Norma Oficial Mexicana en materia de identificación vehicular. C\n(Reformada mediante decreto número 55 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 21 de enero de 2015)\nX. Motociclista: Persona que conduce una motocicleta.\nXI. Movilidad: Al derecho del que goza toda persona, sin importar su residencia, condición, modo o modalidad de transporte que utiliza, para realizar los desplazamientos efectivos dentro del Estado.\nXII. Derogada.\nXIII. Peatón: Persona que transita por la vialidad a pie y/o que utiliza de ayudas técnicas por su condición de movilidad limitada, así como en patines, patineta u otros vehículos recreativos.\nXIV. Programa: Programa Estatal de Movilidad.\nXV. Secretaría: Secretaría de Movilidad.\nXVI. Servicio: Servicio de Transporte Público.\nXVII. Usuario: Es la persona que utiliza el servicio de transporte público.\nXVIII. Víctima: Aquella persona que sufre un perjuicio o patrimonio a causa del sistema integral de movilidad.\nSe considerará una modalidad de transporte, el contrato electrónico privado de personas, en términos de las disposiciones jurídicas aplicables.\nArtículo 3. Sujetos. La presente Ley está dirigida a:\nI. Las autoridades en materia de movilidad, por cuanto se refiere a las bases y directrices a las que se deberán sujetar a fin de fomentar el derecho a la movilidad en el Estado.\nII. A toda persona, sea o no residente del Estado, a la que se dirige el Sistema Integral de\nMovilidad, por lo que se refiere al cumplimiento de las disposiciones de esta Ley y demás E ordenamientos jurídicos aplicables.\nIII. Aquellas personas que actualmente son titulares o soliciten el otorgamiento de una L I licencia, permiso, autorización, e incluso, concesión o asociación público privada D vinculada a dicho sistema, conforme a lo dispuesto en esta Ley. D\nCAPÍTULO SEGUNDO DE LA MOVILIDAD T\nArtículo 4. Movilidad. El derecho humano a la movilidad implica la obligación del O\nGobierno del Estado y de los municipios de realizar un conjunto de acciones que tiendan a procurar su debido ejercicio y contribuir al desarrollo sustentable del Estado. M\nArtículo 5. Principios en materia de movilidad. Las autoridades en materia de movilidad, C I en el ámbito de su competencia, deberán observar los siguientes principios rectores:\nI. Igualdad: Fomentar que la movilidad se encuentre al alcance de todas las personas que se desplazan por motivo laboral, de estudio, comercio, servicios, recreación y cultura en territorio mexiquense, con especial énfasis a grupos en condición de vulnerabilidad.\nII. Jerarquía: Es la prioridad que se otorga para la utilización del espacio vial, de acuerdo al siguiente orden:\na) Peatones, en especial a personas con discapacidad.\nb) Ciclistas.\nc) Usuarios del servicio.\nd) Transporte de carga.\ne) Modos individuales públicos.\nf) Motociclista.\ng) Otros modos particulares.\nIII. Sustentabilidad: Encaminar las acciones al respeto y atención prioritaria del derecho a la movilidad, analizando el impacto que las mismas tendrán en el desarrollo social, económico y ambiental, a fin de no comprometer las necesidades de las generaciones futuras.\nIV. Seguridad: Proteger la integridad de las personas y evitar posibles afectaciones a sus bienes.\nV. Congruencia: Orientar el marco regulatorio, el diseño institucional, la política pública y los mecanismos y fuentes de financiamiento, a fin de establecer las estrategias para E fomentar el derecho humano de la movilidad en el Estado. D\nVI. Coordinación: Sumar y coordinar esfuerzos a nivel interinstitucional con los sectores social, público y privado en el Estado, con la participación de los distintos niveles de V gobierno a fin de procurar el derecho a la movilidad. L\nVII. Eficiencia: Fomentar la oferta multimodal de servicios, la administración de flujos de D personas que se mueven en los distintos modos de transporte, así como de los bienes, la articulación de redes megalopolitanas, metropolitanas, regionales e intermunicipales y el uso de la infraestructura y tecnologías sustentables para la atención de la demanda. De S modo que los individuos puedan optar por las modalidades y modos de transportación que A mejor atiendan sus necesidades de movilidadcon estándares de seguridad, calidad, O accesibilidad, cobertura, conectividad y disminución en tiempo, distancia y costo.\nVIII. Legalidad: Regular la planeación, diseño, operación, construcción y explotación de É servicios y provisión de infraestructura, en un marco de legalidad que garantice el debido I ejercicio del derecho a la movilidad. O\nIX. Exigibilidad: Proporcionar al ciudadano los medios eficientes que le permitan exigir el ejercicio de su derecho a la movilidad en un marco de legalidad y rendición de cuentas, conforme a la distribución de competencias derivadas de esta Ley. X. Accesibilidad:\nCondición esencial de los servicios públicos que permite en cualquier espacio o ambiente exterior o interior el fácil desplazamiento por parte de toda la población.\nX. Accesibilidad: Condición esencial de los servicios públicos y de transporte que parte de toda la población, particularmente para personas con discapacidad o con movilidad limitada.\nCAPÍTULO\nArtículo 6. Autoridades en materia de movilidad. Son autoridades en materia de movilidad las siguientes:\nI. El Gobernador del Estado.\nII. La Secretaría.\nIII. Secretaría de Comunicaciones.\nlll Bis. Secretaría de Obra Pública.\nIV. La Secretaría de Finanzas. L\nV. La Secretaría de Seguridad. D\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de enero de 2017)\nVI. Los municipios. I\nArtículo 7. Autoridades coadyuvantes. Las dependencias del Ejecutivo y sus organismos A auxiliares están obligados a coordinarse con las autoridades en materia de movilidad para el cumplimiento del objeto de la presente Ley. E\nArtículo 8. Concurrencia de los municipios. Los municipios deberán realizar las funciones S y prestar los servicios públicos que le corresponden atendiendo a lo dispuesto en esta Ley A y otros ordenamientos legales. Asimismo, participarán de manera coordinada con las O autoridades en materia de movilidad, en la aplicación de la Ley, cuando sus disposiciones afecten o tengan incidencia en su ámbito territorial. M\nLos municipios y la Secretaría de Seguridad coadyuvarán con la Secretaría, para que de C I oficio o a petición de ésta, mantengan las vías primarias y locales libres de obstáculos u objetos que impidan, dificulten u obstruyan el tránsito peatonal, ciclista o vehicular del sistema integral de movilidad y del servicio público de transporte, en el ámbito de su competencia.\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de enero de 2017)\n(Reformada mediante decreto número 55 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 21 de enero de 2015)\nArtículo 9. Atribuciones municipales en materia de movilidad.\n(Reformado mediante decreto número 55 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 21 de enero de 2015)\nI. Aquellas relacionadas con el Sistema Integral de Movilidad, que deriven de las\nII. Dar su opinión respecto a las acciones implementadas por las autoridades en materia de movilidad conforme a esta Ley, que afecten o tengan incidencia en su ámbito territorial.\nIII. Enviar al Comité para su discusión y, en su caso, inclusión en el Programa, propuestas específicas en materia de movilidad relacionadas con su ámbito territorial.\nIV. Expedir reglamentos para ordenar, regular y administrar los servicios de vialidad y jurisdicción municipal, conforme a las disposiciones de esta ley y su reglamento.\nV. Hacer los estudios necesarios para conservar y mejorar los servicios de vialidad y tránsito, conforme a las necesidades y propuestas de la sociedad.\nVI. Dictar medidas tendientes al mejoramiento de los servicios de vialidad y tránsito. VII.\nlos centros de población.\nVIII. Realizar los estudios necesarios sobre tránsito de vehículos, a fin de lograr una mejor E utilización de las vías y de los medios de transporte correspondientes, que conduzcan a la más eficaz protección de la vida humana, protección del ambiente, seguridad, comodidad y fluidez en la vialidad. O\nIX. Indicar las características específicas y la ubicación que deberán tener los dispositivos L y señales para la regulación del tránsito, conforme a las normas generales de carácter A técnico.\nX. Apoyar y participar en los programas de fomento a la cultura y educación de movilidad que elabore el Estado. S\nXI. Coordinarse con la Secretaría y con otros municipios de la entidad, para dar cumplimiento a las disposiciones de esta ley. D\nXII. Autorizar la localización y características de los elementos que integran la infraestructura y el equipamiento vial de los centros de población, a través de los planes y programas de desarrollo urbano que les corresponda sancionar y aplicar. O\nXIII. Derogada.\n(Mediante decreto número 55 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 21 de enero de 2015)\nXIV. Derogada.\n(Mediante decreto número 55 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 21 de enero de 2015)\nXV. Derogada.\nXVI. Derogada.\nXVII. Determinar, autorizar y exigir, en su jurisdicción territorial, la instalación de los espacios destinados para la ubicación de estacionamiento, ascenso y descenso exclusivo de personas con discapacidad, en lugares preferentes y de fácil acceso a los edificios o espacios públicos, particulares o de gobierno, cuyo uso esté destinado o implique la concurrencia del público en general.\nXVIII. Solicitar, en su caso, a la Secretaría asesoría y apoyo para realizar los estudios técnicos y acciones en materia de movilidad.\nXIX. Mantener la vialidad de cualquier tipo libre de obstáculos u objetos que impidan, dificulten u obstruyan el tránsito peatonal, ciclista o vehicular, excepto en aquellos casos debidamente autorizados.\nXX. En el ámbito de su competencia, determinar, aplicar y ejecutar las sanciones\nXXI. Remitir a los depósitos vehiculares, los vehículos que se encuentren abandonados, E inservibles, destruidos e inutilizados en las vías públicas y estacionamientos públicos de su jurisdicción.\nXXII. Trasladar a los depósitos correspondientes las cajas, remolques y vehículos de V carga, que obstaculicen, limiten o impidan el uso adecuado de las vías, en términos de la L normatividad aplicable. A\nXXIII. Promover en el ámbito de su competencia las acciones para el uso racional del espacio vial, teniendo como prioridad la jerarquía de movilidad.\nXXIV. Proponer modalidades adicionales a las señaladas en esta ley derivadas de los avances A tecnológicos\n(Reformada mediante decreto número 55 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 21 de enero de 2015) E\nXXV. Estudiar, opinar y proponer soluciones en materia de movilidad. É\n(Reformada mediante decreto número 55 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 21 de enero de 2015) C\nXXVI. Celebrar convenios de colaboración y participación en materia de movilidad.\n(Adicionada mediante decreto número 55 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 21 de enero de 2015)\nXXVII. Las demás que confiera la presente Ley y o cualquier otra disposición relacionada con la movilidad.\n(Adicionada mediante decreto número 55 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 21 de enero de 2015)\nTratándose de concesiones únicas que afecten su territorio, los municipios podrán dirigir un escrito a la o el titular de la Secretaría, quien en un plazo no mayor a quince días hábiles, deberá contestar por escrito si procede o no su solicitud, conforme al estudio técnico de movilidad correspondiente.\nLos municipios ejercerán sus atribuciones técnicas y administrativas en materia de vialidad, tránsito y estacionamientos, y participarán en la formulación y aplicación de los programas de transporte de pasajeros, en términos de la legislación aplicable.\nArtículo 10. Comité Estatal de Movilidad. El Comité es un órgano interinstitucional con facultades de gestión, consulta, opinión y actuación entre las autoridades en materia de movilidad. Las resoluciones acordadas por el Comité serán obligatorias para las dependencias que participan como miembros del mismo.\nArtículo 11. Integración del Comité Estatal de Movilidad. El Comité estará integrado por: E\nI. El Gobernador del Estado, quien actuará como Presidente. E\nII. El Secretario de Movilidad, quien tendrá el carácter de Secretario Técnico.\nIII. Los titulares de las dependencias siguientes, tendrán el carácter de vocales: D I\na) Secretaría de Comunicaciones.\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de enero de 2017) a bis) Secretaría de Obra Pública. T\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de enero de 2017) O\nb) Secretaría de Finanzas. E\nc) Secretaría de Desarrollo Urbano y Metropolitano.\nd) Secretaría de Justicia y Derechos Humanos. O\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de enero de 2017)\ne) Secretaría de Seguridad.\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de enero de 2017)\nIV. Dos integrantes de la Sociedad Civil expertos en la materia, propuestos por el\nObservatorio de Movilidad y Transporte del Estado de México.\nV. Un Representante de los Transportistas.\nVI. Un Representante de los Ayuntamientos.\nPor cada integrante del Comité se nombrará un suplente a propuesta del titular. Los cargos de miembros del Comité serán honoríficos.\nArtículo 12. Atribuciones del Comité Estatal de Movilidad. El Comité, como órgano colegiado, tendrá las siguientes atribuciones:\nI. Aprobar el Programa, así como los programas sectoriales que, en su caso, se requieran.\nII. Proponer políticas gubernamentales para el cumplimiento del objeto de esta Ley.\nIII. Concentrar, actualizar y difundir la información relacionada con el Sistema Integral de\nMovilidad.\nIV. Dar seguimiento y evaluar de manera sistemática el Programa.\nV. Promover la creación de los comités de movilidad regionales, metropolitanos o municipales.\nVI. Propiciar la colaboración de las dependencias de la Administración Pública Federal,\nEstatal, Municipa l, así como de los sectores social y privado para el fomento de la movilidad. E\nVII. Emitir recomendaciones sobre los programas de movilidad, procurando su E integración.\nVIII. Fomentar la participación ciudadana en la elaboración y ejecución de los programas L I en la materia. D\nIX. Emitir resoluciones obligatorias para los miembros del Comité. D\nX. Crear grupos de trabajo para la atención de temas específicos del Sistema Integral de E\nMovilidad. T\nXI. Proponer, promover y gestionar la obtención de los recursos necesarios para el O mejoramiento del Sistema Integral de Movilidad.\nXII. Resolver sobre la conveniencia de suscribir acuerdos vinculatorios que tengan por É objeto la obtención de los recursos necesarios para el mejoramiento del Sistema Integral C I de Movilidad.\nXIII. Expedir el Reglamento Interior del Comité.\nXIV. Atender las observaciones que se generen por el observatorio atendiendo las que se hagan en materia de movilidad.\nXV. Implementar programas que incentiven el uso de tecnologías sustentables en la prestación del servicio público de transporte, así como a los particulares que usen vehículos motorizados con tecnologías sustentables.\nXVI. Analizar y utilizar la información del Registro Público de Movilidad para la toma de decisiones.\nXVII. Las demás que se establezcan en cualquier otra disposición jurídica.\nespecíficas en materia de movilidad que envíen los Municipios, a efecto de darle\nArtículo 13. Reglamento Interior del Comité Estatal de Movilidad. La organización y funcionamiento del Comité se regulará en el Reglamento Interior que al efecto se expida.\nCAPÍTULO QUINTO\nDEL OBSERVATORIO CIUDADANO DE MOVILIDAD.\nArtículo 14. El observatorio ciudadano de movilidad es un órgano de opinión y consulta con funciones deliberativas y propositivas donde participen los sectores privado, L académico y social.\nArtículo 15. Las recomendaciones que emita el Observatorio Ciudadano de Movilidad M deberán ir encaminadas a construir una movilidad sustentable y con calidad en el Estado.\nTÍTULO SEGUNDO\nDEL SISTEMA INTEGRAL DE MOVILIDAD\nCAPÍTULO PRIMERO A\nDE LOS ELEMENTOS DEL SISTEMA INTEGRAL DE MOVILIDAD\nArtículo 16. Sistema Integral de Movilidad. Los elementos del Sistema Integral de C I\nMovilidad, se clasifican en:\nI. Infraestructura vial:\na) Primaria: Estará a cargo del Estado, podrá ser de cuota, libre de peaje o de uso restringido.\nb) Local: Aquella que no sea considerada vial primaria y estará a cargo de los municipios.\nII. Infraestructura para la movilidad: toda aquella que tienda a mejorar la movilidad en el Estado, permita la movilidad de las personas, la operación y/o confinamiento del servicio de transporte, los centros de transferencia modal, las bahías de ascenso y descenso, bases de taxis, sitios, estaciones, terminales, depósito de vehículos cobertizos u otro.\na) Elementos incorporados a las vías públicas e infraestructura de movilidad, que no forman parte intrínseca de la misma, como banquetas, calles peatonales, la señalización, iluminación y equipamiento de seguridad, vigilancia y protección civil y publicidad, entre otras.\nb) Estacionamientos públicos dentro y fuera de la vía pública.\nc) Servicios complementarios.\nd) Sistemas de bicicletas compartidas.\ne) Sistemas de ciclo-vías.\nf) Sistemas de bici-estacionamientos.\ng) Parquímetros.\nh) Sistemas de regulación, administración de la demanda, control de flujos peatonales, vehiculares, sistemas electrónicos de pago del servicio de transporte público. L\ni) Sistemas de control vehicular, monitoreo y video vigilancia. D\nIII. Instrumentos de programación de la movilidad: Se refiere a los estudios y políticas O vinculados al Sistema Integral de Movilidad y, en general, todas aquellas que las I autoridades en materia de movilidad, en el ámbito de su competencia, diseñen para D I asegurar la movilidad en el Estado, conforme a los principios establecidos en esta Ley.\nIV. Elementos del Servicio de Transporte: Los señalados en el Título Segundo de esta E\nLey. E\nArtículo 17. Competencia de las autoridades en materia de movilidad por lo que se refiere A a las vías públicas. La Secretaría será competente para programar, formular, dirigir, O coordinar, ejecutar, evaluar y controlar las políticas y programas en materia de aprovechamiento de las vías públicas. M\nPor lo que se refiere a la infraestructura vial primaria, será competencia de la Secretaría C I de Infraestructura programar, formular, dirigir, coordinar, evaluar, ejecutar y controlar las políticas y programas en materia de aprovechamiento de las mismas.\nEn el ámbito de su competencia, la Secretaría y la Secretaría de Comunicaciones deberán ajustarse a lo establecido en esta Ley, el Programa y demás disposiciones jurídicas aplicables.\n(Reformado mediante decreto número 331 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 17 de septiembre de 2018)\nArtículo 18. Regulación de las vías públicas. En el Código Administrativo del Estado de\nMéxico se regulará la programación, formulación, dirección, coordinación, ejecución, vías públicas, que llevarán a cabo la Secretaría y la Secretaría de Comunicaciones en el ámbito de su competencia.\nArtículo 19. Otorgamiento de concesiones para el uso, aprovechamiento o explotación de las vías públicas. El otorgamiento de concesiones para el uso, aprovechamiento o sus Municipios.\nArtículo 20. Requisitos para el uso de las vías públicas. Para el uso de las vías públicas deberá observarse que:\nI. Las disposiciones de circulación, incluyan a los peatones, personas que se desplacen en cualquier medio de transporte, sea motorizado o no, las personas y conductores que hagan uso del servicio de transporte público o privado.\nII. Las limitaciones y restricciones, se establezcan para el tránsito de los usuarios de las E vías públicas, sean con objeto de mejorar la vialidad, preservar el ambiente y salvaguardar la seguridad de las personas y el orden público.\nIII. Las infracciones y sanciones, se aplicarán por contravenir las disposiciones jurídicas V en materia de movilidad. L\nArtículo 21. Infraestructura de movilidad. La infraestructura de movilidad incluye la de alta D capacidad y de mejoramiento a la movilidad. E\nLa infraestructura de los sistemas de transporte de alta capacidad y teleférico, las S estaciones de transferencia modal y las de origen-destino e intermedias que se requieren A para el eficiente funcionamiento de dichos sistemas, estará a cargo de la Secretaría de\nComunicaciones. D\n(Reformado mediante decreto número 331 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 17 de septiembre de 2018)\nLa infraestructura que tienda a mejorar la movilidad en el Estado, que permita la I prestación del Servicio de Transporte y los destinados a la conexión entre los diversos O modos de transporte, estarán a cargo de la Secretaría. Lo anterior con excepción de lo establecido en la presente Ley.\nArtículo 22. Otorgamiento de concesiones referente a la Infraestructura de Transporte. El otorgamiento de concesiones referente a la Infraestructura de Transporte, se regirá por las disposiciones legales respectivas, atendiendo a la competencia de la Secretaría y la\nSecretaría de Infraestructura.\nArtículo 23. Artículo 23. Elementos incorporados a las vías públicas. Los objetos competencia exclusiva de la Secretaría, salvo por lo que se refiere a aquellos elementos\nArtículo 24. Servicios complementarios. Son aquellos servicios, bienes muebles e inmuebles que forman parte del Sistema Integral de Movilidad.\nArtículo 25. Competencia en materia de servicios complementarios. La Secretaría estará encargada de programar, formular, dirigir, coordinar, ejecutar, evaluar y controlar las complementarios. Lo anterior con excepción de aquellos relacionados directamente con la infraestructura de los sistemas de transporte de alta capacidad y teleférico, mismos que estarán a cargo de la Secretaría de Infraestructura.\nCAPÍTULO SEGUNDO\nDE LA PROGRAMACIÓN ESTATAL DE MOVILIDAD\nArtículo 26. Elementos del Programa Estatal de Movilidad. La Secretaría deberá tomar en I consideración para la elaboración del Programa, de manera enunciativa más no limitativa, D I los elementos siguientes:\nI. El reconocimiento al derecho a la movilidad conforme a los principios establecidos en E esta Ley. E\nII. Debe compatibilizar el desarrollo socioeconómico con el reordenamiento urbano, es A decir, debe ser un programa cuyo eje sea la movilidad sustentable y bajo la premisa de O preservación y mejoramiento del ambiente y los recursos naturales.\nIII. Contar con instrumentos e instituciones ciudadanas que garanticen continuidad en É términos de la ley de la materia. C I\nIV. El proceso de programación requiere de participación ciudadana, para la generación de acuerdos que garanticen su viabilidad de largo plazo.\nV. Considerar un equilibrio sustentable entre el desarrollo económico, la equidad social y la calidad ambiental de las ciudades.\nVI. Ser cuantificables y derivados de los objetivos.\nVII. El programa deberá formar parte del Plan de Desarrollo del Estado de México, el Plan\nEstatal de Desarrollo Urbano y, en general, con cualquier programa o política en materia de movilidad, desarrollo urbano, seguridad, desarrollo económico, obras e infraestructura.\nVIII. Establecer las bases de coordinación entre las autoridades en materia de movilidad y los municipios y, en general, de las dependencias y entidades de la Administración\nPública Estatal, para procurar el ejercicio del derecho a la movilidad en el Estado.\nIX. Promover la participación de los sectores público, privado y social en el logro de objetivos del Programa.\nX. Promover acciones tendientes a que las personas que se desplacen en el Estado tengan acceso a una oferta multimodal de servicios, de modo que los individuos puedan de movilidad con estándares suficientes de seguridad, calidad, accesibilidad, cobertura, conectividad y disminución en tiempo, distancia y costo, según los principios establecidos en esta Ley.\nXI. Se otorgará prioridad en la utilización del espacio vial, de acuerdo jerarquía de movilidad.\ncada zona. D\nXIII. La evaluación del desempeño de las autoridades en materia de movilidad, los municipios, en general de las dependencias y entidades de la Administración Pública V\nEstatal, conforme a las resoluciones del Comité. L\nXIV. Deberá considerar al menos los siguientes subprogramas: D\na) Urbanístico. L\nb) Transporte público. T\nc) Peatonal. O\nd) Ciclista.\ne) Estacionamientos.\nf) Vialidades.\ng) Control de tránsito.\nh) Grupos en condiciones de vulnerabilidad.\ni) Seguridad vial.\nj) Transporte de carga.\nk) Gestión de la movilidad.\nArtículo 27. Del desarrollo de la movilidad de las zonas urbanas. El eje del desarrollo urbano deberá considerar los siguientes principios:\nI. Tomar en cuenta la caminata, acortando los cruces de vialidades, enfatizando la conveniencia de caminar creando espacio público y promoviendo actividades económicas, en las plantas bajas, a nivel de piso.\nII. Prever redes de ciclo-vías, diseñando calles que garanticen la seguridad de los ciclistas y ofreciendo bici-estacionamientos seguros.\nIII. Crear patrones densos y compactos de calles y andadores que sean accesibles para peatones y ciclistas, así como considerar la creación de andadores y caminos verdes para promover viajes no motorizados.\nIV. Desarrollar viviendas, trabajo, educación, esparcimiento y servicios a distancias caminables entre ellas, promoviendo un transporte público de alta calidad que asegure un servicio frecuente, rápido y directo.\nV. Impulsar usos del suelo mixto con el objeto de lograr una correlación entre las zonas habitacionales, los espacios abiertos y las actividades económicas.\nVI. Desarrollar calles completas, que cuenten con banquetas, señalización vial, mobiliario E urbano, ciclo-vías, vialidades para el transporte público y particular. D\nVII. Prever regiones compactas que permitan viajes cortos, que reduzcan la expansión urbana y localicen las zonas habitacionales, centros de trabajo, centros de educación, V centros de esparcimiento a distancias cortas. L\nVIII. Promover que la densidad poblacional se desarrolle conjuntamente con la capacidad D del sistema de tránsito. E\nIX. Generar programas e incentivos que promuevan la movilidad no motorizada. S\nArtículo 28. Elaboración y publicación del Programa Estatal de Movilidad. Corresponde a D la Secretaría la elaboración y actualización permanente del Programa, mismo que deberá ser sometido para su aprobación al Comité en los términos que se establezcan en el E reglamento interior de dicho órgano colegiado y con estricto apego a lo establecido en esta Ley.\nAprobado por el Comité, el Programa será publicado en el periódico oficial \"Gaceta del\nGobierno\" y deberá ser acatado por las autoridades en materia de movilidad, los municipios y, en general por las dependencias y entidades de la Administración Pública cuya competencia esté relacionada, directa o indirectamente con el Sistema Integral de\nMovilidad.\nArtículo 29. Programas regionales, metropolitanos, sectoriales o especiales. En caso de considerarlo procedente o a solicitud expresa de algún miembro del Comité o de un municipio, la Secretaría elaborará y someterá a la consideración del Comité el o los programas regionales, metropolitanos, sectoriales o especiales que se requieran a fin de procurar el ejercicio del derecho humano a la movilidad reconocido en esta Ley y con base en los principios y objeto señalados en la misma. El proceso de elaboración de estos establecido en esta Ley.\nLos programas regionales, metropolitanos, sectoriales o especiales, tendrán como el Programa, para lo cual deberán enfocarse al sector o sectores que se pretende atender.\nArtículo 30. Evaluación técnica de impacto en materia de movilidad. La Secretaría en el ámbito de su competencia, deberá llevar a cabo la evaluación técnica de impacto en materia de movilidad respecto de cualquier obra, proyecto o actividad que se realice por cualquier entidad en el Estado. La evaluación técnica de Impacto en materia de movilidad mínimo, lo siguiente:\nI. La influencia o alteración en los desplazamientos de personas dentro del Estado,\nMovilidad;\n(Reformada mediante decreto número 331 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 17 de septiembre de 2018) M\nII. En caso de que derivado de la evaluación técnica de impacto en materia de movilidad, V se desprenda que la obra, proyecto o actividad que se pretende realizar en relación con el I\nSistema de Integral de Movilidad, implica una influencia, impacto o alteración negativa en A los desplazamientos de personas dentro del Estado, se deberán establecer las medidas D de mitigación e integración a efecto de disminuir los efectos negativos de la obra o actividad de que se trate. E\n(Reformado mediante decreto número 230 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 5 de enero de 2021)\n(Reformada mediante decreto número 331 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 17 de septiembre de 2018) D\nLas obligaciones que se establezcan con base en el presente artículo no podrán ser D modificadas, ni sustituidas en perjuicio de la movilidad. M\nArtículo 31. Cumplimiento de objetivos. De manera anual, en la fecha y conforme al I procedimiento establecido en el Reglamento Interior del Comité, las autoridades en O materia de movilidad deberán presentar un informe que contenga los elementos siguientes:\nI. El cumplimiento de los objetivos y metas establecidos en el Programa, conforme a las atribuciones que a cada una corresponde.\nII. La revisión, sugerencias u observaciones al Programa derivado de su actividad durante el periodo en el cual estuvo vigente, para su inclusión en las actualizaciones o nuevas emisiones de dicho Programa.\nIII. Resultados de la aplicación de sanciones conforme a lo establecido en esta Ley y demás disposiciones jurídicas aplicables.\nIV. La información adicional que se establezca en el reglamento interior del Comité o objetivos establecidos en el Programa y en instrumentos que deriven del mismo.\nCAPÍTULO TERCERO\nDE LOS ELEMENTOS DEL SERVICIO DE TRANSPORTE\nArtículo 32. Principios que regirán la prestación del Servicio de Transporte Público. La prestación del servicio público, ya sea de manera directa por las autoridades en materia de movilidad, dependencias y organismos auxiliares o, a través de particulares constituidos en sociedades anónimas de capital variable, que cuenten con una concesión para dichos efectos en los términos de esta Ley, se regirá por los principios de la movilidad de esta Ley y por los que se establecen a continuación:\nI. Continuidad. El Servicio no puede ser interrumpido ni suspendido. Las autoridades en D materia de movilidad están obligadas a sancionar todo acto que tenga como consecuencia la suspensión o interrupción de dicho servicio. O\nII. Regularidad. El Servicio debe ser prestado en forma tal que en todo momento se I garantice el ejercicio del derecho a la movilidad en el Estado. Para ello, de berá sujetarse A en todo momento a las disposiciones de esta Ley, al Programa, a los programas regionales, sectoriales o especiales que resulten aplicables. E\nIII. Igualdad. El Servicio deberá ser prestado a todas las personas que cumplan con las S condiciones para el uso del servicio de que se trate, sin hacer distinción alguna entre los usuarios de dicho servicio, ya sea por origen étnico o nacional, el género, la edad, las O discapacidades, la condición social, las condiciones de salud, la religión, las opiniones, las E preferencias sexuales, el estado civil o cualquier otra que atente contra la dignidad M humana y tenga por objeto anular o menoscabar el derecho de cualquier persona a la X movilidad. C\nIV. Integración del Servicio. Se debe procurar los diversos modos que integran el Servicio mediante la implementación de sistemas de transporte eficientes y potenciando la intermodalidad y conectividad entre los mismos, física y tarifariamente.\nV. Calidad. Procurar que la prestación del servicio cuente con los requerimientos y las propiedades aceptables para cumplir con su función, producir el menor daño ambiental, ofrecer un espacio apropiado y confortable para las personas y encontrarse en buen estado físico y mecánico, en condiciones higiénicas, de seguridad, con un mantenimiento regular, para proporcionar un adecuado desplazamiento.\nArtículo 33. Eficiencia en la prestación del Servicio de Transporte Público. La Secretaría deberá supervisar la adecuada utilización de recursos en la prestación del Servicio, mediante la potencialización al máximo de sus rendimientos, en la forma y términos que se establezcan en las disposiciones jurídicas aplicables. En estos, se deberá incluir la artículo, mediante la imposición de las sanciones que correspondan.\nArtículo 34. Clasificación del Servicio de Transporte Público. El Servicio se clasifica en:\nI. De pasajeros:\na) Masivo o de alta capacidad, se presta en vías específicas con rodamiento especializado o en vías confinadas, con equipo vehicular con capacidad de transportación de más de cien personas a la vez, con vehículos especiales, cuyo control y operación se realiza mediante el uso de tecnologías, aplicando el principio de accesibilidad.\nb) Colectivo de mediana capacidad, se presta en rutas determinadas con vehículos de vez, pudiendo ser operado en carriles confinados con estaciones de ascenso y descenso y mediante el uso de tecnologías, aplicando el principio de accesibilidad. L\nc) Colectivo de baja capacidad, se presta en rutas determinadas con vehículos de M capacidad baja que pueden transportar hasta veinticinco personas a la vez, pudiendo ser operado en carriles confinados con estaciones de ascenso y descenso determinadas y I mediante el uso de tecnologías, aplicando el principio de accesibilidad. D I\n(Reformado Mediante decreto número 217 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 21 de diciembre de 2020)\nd) Individual, se presta en vehículos tipo sedán con cinco puertas, con capacidad máxima E de cinco personas, denominados taxis, que no pueden realizar servicio colectivo, ni de mensajería o paquetería. S\ne) Individual asociado a plataformas centralizadas electrónicas, sitios virtuales y/o O aplicaciones móviles, se presta en vehículos, con capacidad máxima de cinco personas, D denominados taxis, que no pueden realizar servicio colectivo ni de mensajería o paquetería, operados a través de plataformas electrónicas, sitios virtuales, aplicaciones É móviles o cualquier medio electrónico de solicitud de servicio o prepago electrónico. C I\nIncluyendo vehículos eléctricos.\nf) Ecotaxi, se presta a través de vehículos no motorizado, que cumplan con las características físicas y de operación que establezca la norma técnica correspondiente.\nQuedando estrictamente prohibido desarrollarlo con adecuaciones no previstas\nexpresamente en la legislación aplicable.\nII. De carga:\na) General, se presta transportando mercancías o materiales no peligrosos.\nb) De arrastre y salvamento.\nIII. Mixto, se presta transportando a la vez personas y carga no peligrosa.\nIV. Especializado, se presta para satisfacer servicios de transporte de personal, escolares o de turismo.\nV. Ferroviario, se presta con trenes.\nVI. Funicular o teleférico, canastillas movidas por cables.\nVII. Mensajería y paquetería, se presta transportando sobres o paquetes cuyo peso no exceda de treinta kilogramos.\nArtículo 35. Distribución de competencia en materia de Servicio de Transporte Público.\nCorresponderá a la Secretaría la programación, coordinación, dirección, evaluación y control de los medios del Sistema de Transporte Público, que se establecen a continuación:\nI. Colectivo de mediana capacidad.\nII. Colectivo de baja capacidad. E\nIII. Individual, en sus dos modalidades. E\nIV. Ecotaxi.\nV. De carga en general. D I\nVI. De arrastre y salvamento.\nVII. Mixto.\nVIII. Especializado. A\nIX. De mensajería y paquetería. Corresponderá a la Secretaría de Infraestructura la programación, coordinación, dirección, evaluación y control de los medios de transporte E masivo o de alta capacidad y teleférico del Sistema de Transporte Público.\nCorresponderá a la Secretaría de Comunicaciones la programación, coordinación, C dirección, evaluación y control de los medios de transporte masivo o de alta capacidad y teleférico del Sistema de Transporte Público.\n(Adicionado mediante decreto número 331 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 17 de septiembre de 2018)\nTÍTULO TERCERO\nDE LAS CONCESIONES\nCAPÍTULO PRIMERO\nDE LAS DISPOSICIONES COMUNES APLICABLES\nArtículo 36. Disposiciones para el otorgamiento de concesiones y proyectos de asociación con particulares. Las autoridades en materia de movilidad, en el ámbito de su competencia, podrán sociedades anónimas de capital variable, para el cumplimiento de las atribuciones que les corresponden en materia de movilidad, de conformidad con lo siguiente:\nI. Las autoridades en materia de movilidad, únicamente podrán otorgar concesiones o atribuciones previstas en esta Ley.\nII. Los instrumentos mediante los cuales se formalice el otorgamiento de la concesión o la implementación del proyecto de asociación con particulares, deberán ser suscritos por el titular de la autoridad en materia de movilidad de que se trate.\nIII. Las concesiones y proyectos de asociación con particulares solo podrán otorgarse a capital variable.\n(Reformada mediante decreto número 55 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 21 de enero de 2015)\nNo se podrá otorgar ni renovar concesión alguna si el concesionario no garantiza la contratación de una póliza de seguro vigente para indemnizar los daños y perjuicios, que O con motivo de dicha actividad pudiese ocasionar a los usuarios, peatones, conductores o I terceros en su persona o patrimonio. D I\nArtículo 37. El servicio de taxi necesariamente deberá estar vinculado a bases, lanzaderas o sitios, autorizados por la Secretaria con el visto bueno de los Municipios. E\nCAPÍTULO SEGUNDO O\nDEL OTORGAMIENTO DE CONCESIONES E\nArtículo 38. Aplicación. El otorgamiento de las concesiones a que se refiere esta Ley se regirá por lo establecido en este Capítulo y demás disposiciones jurídicas aplicables.\nArtículo 39. Corredores de autobuses. El otorgamiento de concesiones del servicio público se hará preferentemente por corredores de autobuses de alta y mediana capacidad, atendiendo la movilidad de altos volúmenes de demanda en la Entidad.\nLos criterios de selección de los prestadores del servicio en dichos corredores de alta y mediana capacidad operado por autobuses, privilegiará a los actuales prestadores del servicio, para obtener el canje o sustitución de concesiones individuales vigentes por una concesión única, colectiva y precisa.\nArtículo 40. Corredores con concesión única. La creación de los corredores que operen prestadores del servicio previa autorización de las mismas Secretarías, en la esfera de su competencia.\nArtículo 41. Canje de concesiones. El canje se da cuando concesiones individuales se intercambian por una concesión única de corredor de mediana capacidad.\nuna concesión única de corredor de alta capacidad.\nEl canje o sustitución de concesiones individuales se regirá por lo siguiente:\nI. Implica la cancelación inmediata de los derechos consignados en las concesiones individuales para permitir la prestación del servicio en el corredor correspondiente.\nII. En caso de que el o los actuales concesionarios no estuvieran interesados en participar en la operación del corredor, sus concesiones individuales a juicio de la autoridad podrán E ser reasignadas en otras zonas de servicio para la satisfacción de otra demanda.\nIII. Cuando las condiciones de la operación no permitan con facilidad la reasignación, se L I podrá indemnizar a los concesionarios previo avalúo, con recursos aportados por los D nuevos prestadores del servicio previo pago a la autorización del corredor. Con D independencia de lo anterior, es facultad de la autoridad revocar la concesión por causas de movilidad.\nArtículo 42. Inexistencia o no participación de concesionarios actuales. En caso de que A no existan o no participen los concesionarios actuales en la operación de los corredores referidos en el artículo anterior, la Secretaría o la Secretaría de Comunicaciones, en el D ámbito de su competencia, emitirán la convocatoria correspondiente para nuevas concesiones únicas. É\n(Reformado mediante decreto número 331 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 17 de septiembre de 2018) O\nArtículo 43. Concesiones no previstas. Las concesiones no previstas en el presente\nTítulo se regirán por lo dispuesto en el Código Administrativo del Estado de México.\nCAPÍTULO TERCERO\nDE LA IMPLEMENTACIÓN DE PROYECTOS DE ASOCIACIÓN CON PARTICULARES\nArtículo 44.. Implementación de proyectos de asociación con particulares. Conforme a lo establecido en la presente Ley, las autoridades en materia de movilidad, en el ámbito de su competencia, podrán implementar proyectos de asociación con particulares constituidos como sociedades anónimas de capital variable mexicanas, en términos de lo dispuesto por la presente\nLey, para el cumplimiento de las atribuciones que les corresponden en materia de movilidad, en los\nEn todo caso, la implementación de estos proyectos se sujetará a los principios y objetivos establecidos en esta Ley, el Programa y demás disposiciones jurídicas aplicables.\nTÍTULO CUARTO\nDE LAS DISPOSICIONES COMPLEMENTARIAS\nCAPÍTULO PRIMERO\nDE LAS QUEJAS, MEDIDAS DE SEGURIDAD, INFRACCIONES Y SANCIONES\nArtículo 45. Quejas. Las autoridades en materia de movilidad dispondrán de medios de recepción de quejas, atención de usuarios, víctimas y ciudadanía en general respecto de O quejas, solicitudes, sugerencias relacionadas con el Sistema Integral de Movilidad y, en I general la aplicación de esta Ley y los reglamentos. D I\nArtículo 46. Medidas de seguridad, infracciones y sanciones. La infracción a las disposiciones de la presente Ley dará lugar a la imposición de las medidas de seguridad y E sanciones en términos de las disposiciones legales aplicables. Las sanciones, que en su E caso se impongan, serán sin perjuicio de la responsabilidad civil o penal que resulte. T\nCAPÍTULO SEGUNDO\nDEL REGISTRO PÚBLICO DE MOVILIDAD\nArtículo 47.- El registro público estatal de movilidad se organizará y funcionará conforme a las siguientes bases:\nI. Será público de acuerdo a los lineamientos de la legislación en materia de acceso a la información pública del Estado de México, a efecto de que las personas interesadas puedan obtener información sobre sus asientos e inscripciones e información registrable en los términos de esta Ley y obtener a su costa las copias certificadas que solicite.\nII. El registro estatal inscribirá los documentos en donde consten las concesiones que expidan las autoridades estatales conforme a las disposiciones de esta ley; las modificaciones que sufran y los derechos legalmente constituidos sobre las mismas.\nIII. Su organización interna y funcionamiento se determinará en el Reglamento que al\nIV. Las autoridades estatales están obligadas a proporcionar al registro público de movilidad la información estadística, documental, técnica, catastral y de planificación, que éste requiera para el mejor desempeño de sus funciones.\nV. La Secretaría promoverá la coordinación necesaria para reunir y procesar la información relativa a licencias, concesiones, permisos y autorizaciones, integrándola al registro público de movilidad, para acreditar los supuestos de suspensión y cancelación.\ncoordinará con los ayuntamientos, para garantizar la actualización de las inscripciones en municipales.\nArtículo 48.- Los prestadores del servicio de transporte público en todas sus modalidades, así como los organismos públicos descentralizados vinculados con la L prestación del servicio, estarán obligados a proporcionar al registro público de movilidad, Y registros. M\nArtículo 49.- Para acreditar los elementos como prestadores de servicio, los concesionarios y, en general, toda persona autorizada, solicitará sus registros y I certificaciones correspondientes al registro público de movilidad.\nArtículo 50.- Deberán inscribirse en el registro estatal: E\nI. Las licencias o permisos para operar o conducir vehículos que expida la Secretaría. S\nII. Los vehículos de transporte público, servicios especiales y relacionados domiciliados en el Estado. D\nIII. Todas las concesiones, contratos de subrogación, autorizaciones y permisos en sus distintas modalidades, que expida el Ejecutivo del Gobierno del Estado.\nIV. Todas las resoluciones judiciales o administrativas que reconozcan, creen, modifiquen o extingan derechos en relación con la titularidad y los derechos derivados de las concesiones, así como todos los actos referidos al otorgamiento en garantía de los derechos derivados de las concesiones a que se refiere la fracción anterior.\nV. Todos los actos autorizados conforme a las disposiciones de esta ley, para transmitir la titularidad de las concesiones.\nVI. Los documentos relativos a las asociaciones de concesionarios.\nVII. Las unidades pertenecientes a empresas cuya actividad sea específicamente el arrendamiento de vehículos.\nVIII. Las cédulas de notificación de infracción y la demás información relevante, relacionada con la administración del servicio público de transporte, actos y documentos que dispongan esta ley y sus reglamentos.\nArtículo 51.- Cuando los actos que deban inscribirse en el registro estatal, no se asienten, si no contravienen las disposiciones de esta ley, sólo surtirán efectos entre los otorgantes, pero no podrán producir perjuicio a terceros, quienes sí podrán aprovecharlos en lo que les fueren favorables.\nTÍTULO QUINTO\nDE LA MOVILIDAD SUSTENTABLE\nCAPÍTULO PRIMERO DE LAS Y LOS CICLISTAS\nArtículo 52. El Estado reconoce y protege el derecho humano a la movilidad universal, incluyente, saludable, no contaminante y gratuita, el cual se deberá ejercer en condiciones dignas, equitativas y seguras, en las mismas condiciones que los usuarios de otros vehículos, pero bajo condiciones preferentes de infraestructura para ciclistas, así como su importancia y su socialización.\nArtículo 53. Las personas dentro del Estado gozarán de los siguientes derechos:\nI. A contar con la infraestructura necesaria para su correcta y segura movilidad o Y circulación;\nII. Circular por infraestructura ciclista que únicamente permita la circulación de bicicletas; O\nIII. Contar con servicios que le permitan realizar trasbordos con otros medios de I transporte como lo son las áreas de estacionamiento seguros y estratégicos, y A\nIV. Las demás que establezca esta Ley o demás ordenamientos aplicables. E\nArtículo 54. Las y los ciclistas deberán de cumplir los siguientes ordenamientos: S\nI. Respetar las leyes, reglamentos y demás ordenamientos que les resulten aplicables, así como señales de tránsito e indicaciones del personal de la dirección de tránsito estatal o municipal, aun cuando circulen como contingente, pelotón, colectivo o grupo de ciclistas. E\nÚnicamente se exceptúa lo anterior en caso de eventos deportivos o rodadas que cuenten previamente con el permiso de las autoridades competentes y la vigilancia de éstas en X dicho evento; C\nII. Generar una convivencia responsable con los demás conductores de otros vehículos y el transporte público cuando exista la necesidad de compartir los carriles de extrema derecha, y\nIII. Las demás que establezca esta Ley o demás disposiciones aplicables.\nArtículo 55. Se deberá constituir el Fondo de Movilidad para Ciclistas y Transeúntes del\nEstado de México (FOMOCyT), el cual deberá ajustarse de manera anual a las necesidades y al balance financiero que se requiera, previo estudio de las autoridades en materia de movilidad.\nAsí mismo tendrá como únicos objetivos:\nI. Construir una partida presupuestal especial para implementar mejoras a la infraestructura para la movilidad alternativa, no motorizada y peatonal;\nII. Coadyuvar con la Secretaría a fin de dar mantenimiento a la infraestructura ciclista y peatonal ya establecida, previo estudio de la situación vial;\nIII. Desarrollar acciones para reducir los accidentes de peatones y ciclistas, e\nIV. Implementación de políticas al fomento del uso de la bicicleta y demás medios de transporte no contaminantes.\nArtículo 56. Para la regulación, funcionamiento, así como su aplicación de recursos del sujetarse a la presente ley, así como a las respectivas reglas de operación que emita la\nSecretaría.\nArtículo 57. De acuerdo con el artículo 55 de la presente Ley, del monto total de\nI. Cuarenta por ciento para dar cumplimiento a lo establecido por la fracción I del artículo\n55; M\nII. Veinte por ciento a fin de cumplir con lo establecido en la fracción II del artículo 55; I\nIII. Veinte por ciento para garantizar lo dispuesto en la fracción III del artículo 55, y A\nIV. Veinte por ciento a fin de efectuar lo establecido por la fracción IV del artículo 55. E\nArtículo 58. El Fondo de Movilidad para Ciclistas y Transeúntes del Estado de México S será administrado por la Secretaría con base en los principios de publicidad, A transparencia y rendición de cuentas, además de cumplir en todo momento con los objetivos establecidos en la ley.\nPRIMERO. Publíquese el presente Decreto en Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. El presente Decreto entrará en vigor a los sesenta días hábiles siguientes al de su publicación en el Periódico Oficial \"Gaceta del Gobierno\".\nTERCERO. A partir de la entrada en vigor de la presente se tendrá sesenta días hábiles, para la expedición, por única vez, por parte de la Secretaria de Movilidad la convocatoria para la creación del Observatorio Ciudadano de Movilidad.\nCUARTO. Toda referencia a dictamen de impacto vial o su equivalente en otros movilidad.\nQUINTO. El Ejecutivo del Estado reformará el Reglamento Interior de la Secretaria de presente Decreto.\nSEXTO. El Registro Estatal de Movilidad funcionará con la estructura que actualmente tiene el Registro Estatal de Transporte.\nSÉPTIMO. Se derogan las disposiciones jurídicas de igual o menor jerarquía que se opongan a lo previsto en el presente Decreto.\nOCTAVO. El Programa Estatal de Movilidad deberá desarrollarse en un plazo no mayor de sesenta días hábiles, contados a partir de la entrada en vigor del presente Decreto.\nPUBLICACIÓN: 12 de agosto de 2015. M\nVIGENCIA: El presente Decreto entrará en vigor a los sesenta días hábiles siguientes al I de su publicación en el Periódico Oficial \"Gaceta del Gobierno\". D I\n_______________________________________________________________________________\nTABLA DE REFORMAS, ADICIONES Y DEROGACIONES\n1ª O\nDECRETO NÚMERO 55\n“LIX” LEGISLATURA X\nPUBLICADO EL 21 DE DICIEMBRE DE 2015\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial\n\"Gaceta del Gobierno\".\nTERCERO. Las personas físicas o jurídico colectivas concesionarias del servicio público de transporte, deberán constituirse en sociedades anónimas de capital variable y presentarse ante la\n2ª\nDECRETO NÚMERO 244\n“LIX” LEGISLATURA\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. El presente Decreto entrará en vigor el quince de septiembre de dos mil diecisiete.\nTERCERO. La Secretaría de Finanzas remitirá a la Legislatura en un plazo no mayor a noventa días hábiles posteriores a la entrada en vigor del presente Decreto, los dictámenes de reconducción correspondientes; y en la presentación de la respectiva Cuenta Pública del Gobierno específico sobre las dependencias señaladas en el presente Decreto.\nObra Pública en el presente Decreto, en tanto se expidan los reglamentos interiores y demás D instrumentos jurídicos administrativos necesarios para su funcionamiento, serán ejercidas por conducto de las estructuras orgánicas de la Secretaría de Infraestructura en función de sus O competencias vigentes en términos de su Reglamento Interior y Manual de Organización. I\nLos recursos humanos, materiales y financieros de la Secretaría de Infraestructura serán A transferidos a las Secretaría de Comunicaciones y a la Secretaría de Obra Pública respectivamente, en función de lo previsto en el presente Decreto. E\nCuando en otros ordenamientos legales, administrativos, documentación y papelería se haga S referencia a la Secretaría de Infraestructura, se entenderá que se refieren a la Secretaría de\nComunicaciones o a la Secretaría de Obra Pública en función de las atribuciones que se D establecen en el presente Decreto.\nLos asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto y sean M competencia de la Secretaría de Comunicaciones y la Secretaría de Obra Pública, conforme al X mismo, continuarán su despacho por dichas dependencias, respectivamente, conforme a las C I disposiciones jurídicas aplicables.\nLos derechos laborales adquiridos por los servidores públicos adscritos a la Secretaría de\nInfraestructura al pasar a formar parte de la Secretaría de Comunicaciones y de la Secretaría de\nObra Pública, respectivamente, permanecerán en las mismas condiciones.\nQUINTO. La Comisión Estatal de Seguridad Ciudadana del Estado de México se transforma en la\nSecretaría de Seguridad, por lo que todos sus recursos materiales, financieros y humanos se transferirán a la mencionada Secretaría.\nLas facultades conferidas en los ordenamientos jurídicos a la persona Titular de la Comisión\nEstatal de Seguridad Ciudadana del Estado de México y al Secretario General de Gobierno en materia de seguridad pública, se entenderán conferidas a la persona Titular de la Secretaría de\nSeguridad, de conformidad con el presente Decreto.\nLas atribuciones que se otorgan a la Secretaría de Seguridad, en tanto se expidan los reglamentos\nInteriores y demás instrumentos jurídicos administrativos necesarios para su funcionamiento, serán\nReglamento Interior y Manual de Organización.\nCuando en otros ordenamientos legales, administrativos, documentación, papelería se haga se refieren a la Secretaría de Seguridad.\ncompetencia de la Secretaría de Seguridad conforme al mismo, continuarán su despacho por esta dependencia, conforme a las disposiciones jurídicas aplicables.\npermanecerán en las mismas condiciones.\npublicada en el periódico oficial “Gaceta del Gobierno” el 17 de diciembre de 2014, sin perjuicio de D lo previsto en el párrafo tercero del presente Transitorio.\nSEXTO. La Consejería Jurídica del Ejecutivo Estatal se transforma en la Secretaría de Justicia y V\nDerechos Humanos, por lo que todos sus recursos materiales, financieros y humanos se I transferirán a la mencionada Secretaría. A\nLas facultades de la persona Titular de la Consejería Jurídica del Ejecutivo Estatal y las atribuciones de Consejería Jurídica previstas en los ordenamientos jurídicos, se entenderán L conferidas a la persona Titular de la Secretaría de Justicia y Derechos Humanos y a dicha S\nSecretaría respectivamente, de conformidad con el presente Decreto.\nLas atribuciones que se otorgan a la Secretaría de Justicia y Derechos Humanos, en tanto se expidan los reglamentos interiores y demás instrumentos jurídicos administrativos necesarios para E su funcionamiento, serán ejercidas por conducto de las estructuras orgánicas de la Consejería M\nJurídica del Ejecutivo Estatal en función de sus competencias vigentes en términos de su X\nReglamento Interior y Manual de Organización. C I\nCuando en otros ordenamientos legales administrativos, documentación y papelería se haga referencia a la Consejería Jurídica del Ejecutivo Estatal, se entenderá que se refieren a la\nSecretaría de Justicia y Derechos Humanos.\nLos asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto y sean competencia de la Secretaría de Justicia y Derechos Humanos conforme al mismo, continuarán su despacho por esta dependencia, conforme a las disposiciones jurídicas aplicables.\nLos derechos laborales adquiridos por los servidores públicos adscritos a la Consejería Jurídica del\nEjecutivo Estatal al pasar a formar parte de la Secretaría de Justicia y Derechos Humanos permanecerán en las mismas condiciones.\nSÉPTIMO. La Comisión Estatal de Factibilidad, continuará rigiéndose por sus respectivas normas reglamentarias y demás disposiciones aplicables y será presidida por la persona Titular de la\nEstatal.\npor sus respectivas normas reglamentarias y demás disposiciones aplicables, mantendrá su naturaleza jurídica y dependerá de la Secretaría de Desarrollo Urbano y Metropolitano, misma que queda adscrito a la Secretaría de Desarrollo Urbano y Metropolitano, serán respetados en todo momento, de conformidad con lo dispuesto en las leyes y demás disposiciones aplicables.\nLos recursos materiales, financieros y humanos del Instituto de Verificación Administrativa del\nNOVENO. La Comisión Estatal de Mejora Regulatoria, continuará rigiéndose por sus respectivas normas reglamentarias y demás disposiciones aplicables, mantendrá su naturaleza jurídica y L dependerá de la Secretaría de Justicia y Derechos Humanos, misma que ejercerá las atribuciones Y\nDÉCIMO. Los derechos laborales de los trabajadores que presten sus servicios en la Comisión O\nEstatal de Mejora Regulatoria que, con motivo de la entrada en vigor del presente Decreto, queda V adscrita a la Secretaría de Justicia y Derechos Humanos, serán respetados en todo momento, de I conformidad con lo dispuesto en las leyes y demás disposiciones aplicables. A\nFe de erratas publicada en la Gaceta del Gobierno en fecha 29 de septiembre de 2017. D\nLos recursos materiales, financieros y humanos de la Comisión Estatal de Mejora Regulatoria como órgano desconcentrado, se transferirán a la mencionada Secretaría. S\nDÉCIMO PRIMERO. La Comisión Ejecutiva de Atención a Víctimas del Estado de México, continuará rigiéndose por sus respectivas normas reglamentarias y demás disposiciones D aplicables, mantendrá su naturaleza jurídica y dependerá de la Secretaría de Justicia y Derechos E\nHumanos, misma que ejercerá las atribuciones que en dichos ordenamientos se otorgaban a la\nSecretaría General de Gobierno y a su titular. X\nLos derechos laborales de los trabajadores que presten sus servicios en la Comisión Ejecutiva de\nAtención a Víctimas del Estado de México que, con motivo de la entrada en vigor del presente\nDecreto, queda adscrita a la Secretaría de Justicia y Derechos Humanos, serán respetados en todo momento, de conformidad con lo dispuesto en las leyes y demás disposiciones aplicables.\nLos recursos materiales, financieros y humanos de la Comisión Ejecutiva de Atención a Víctimas del Estado de México como órgano desconcentrado, se transferirán a la mencionada Secretaría.\nDÉCIMO SEGUNDO. Las Secretarías General de Gobierno, de Finanzas y de la Contraloría, en el ámbito de sus respectivas competencias, dispondrán lo necesario para el cumplimiento del presente Decreto.\nDÉCIMO TERCERO. El Ejecutivo deberá expedir los Reglamentos Interiores y demás\nDecreto, en un plazo no mayor a noventa días hábiles, contados a partir de la entrada en vigor del mismo.\nDÉCIMO CUARTO. Se derogan las disposiciones que se opongan a lo establecido en el presente\nDecreto.\n2017.\n3ª\nDECRETO NÚMERO 331\n“LIX” LEGISLATURA\nTRANSITORIOS L\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”.\nSEGUNDO. El presente Decreto entrará en vigor el día siguiente de su publicación en el Periódico M\nOficial \"Gaceta del Gobierno\".\nTERCERO. El Ejecutivo del Estado expedirá las disposiciones jurídicas reglamentarias I correspondientes de conformidad a lo establecido en el presente Decreto, en un plazo no mayor a A noventa días hábiles contados a partir de la entrada en vigor del presente Decreto.\nCUARTO. Los procedimientos y demás actos que se encuentren en trámite al momento de la entrada en vigor del presente Decreto, serán atendidos, en el ámbito de sus respectivas S competencias, por la Comisión Estatal de Factibilidad y el Instituto de Verificación Administrativa A del Estado de México, de conformidad con la legislación vigente al momento de su presentación, hasta en tanto se encuentre en operaciones el órgano desconcentrado correspondiente. D\nTratándose de las solicitudes pendientes de renovación de Dictamen Único de Factibilidad, los particulares se podrán acoger a los beneficios que otorgan las disposiciones adicionadas y É reformadas mediante el presente Decreto, cuando se hace referencia al carácter permanente del referido Dictamen. Para efectos del párrafo anterior, la Secretaría Técnica de la Comisión Estatal de Factibilidad deberá remitir a la o al Titular de la Dirección General de la Comisión de Factibilidad del Estado de México, en un plazo no mayor a quince días hábiles, contados a partir de que entre en operaciones el órgano desconcentrado correspondiente, los expedientes relacionados con solicitudes de Dictamen Único de Factibilidad que obren en sus archivos.\nQUINTO. Cuando en otros ordenamientos legales, administrativos, documentación y papelería se haga referencia a la Comisión Estatal de Factibilidad, se entenderá a la Comisión de Factibilidad del Estado de México.\nSEXTO. La Legislatura del Estado proveerá los recursos necesarios para la implementación de las disposiciones contenidas en el presente Decreto.\nSÉPTIMO. Se abroga la Ley que crea el Instituto de Verificación Administrativa del Estado de\nMéxico, publicada en el Periódico Oficial \"Gaceta del Gobierno\" el 19 de diciembre de 2016.\nOCTAVO. El Instituto de Verificación Administrativa del Estado de México, continuará rigiéndose por sus respectivas normas reglamentarias y demás disposiciones aplicables, mantendrá su naturaleza jurídica y dependerá de la Secretaria de Justicia y Derechos Humanos, misma que entrada en vigor del presente Decreto, queda adscrito a la Secretaría de Desarrollo Urbano y\nMetropolitano, serán respetados en todo momento, de conformidad con lo dispuesto en las leyes y demás disposiciones aplicables. Los recursos materiales, financieros y humanos del Instituto de\nNOVENO. Las y los servidores adscritos a las dependencias del Ejecutivo del Estado que tengan a su cargo funciones de verificación, supervisión o inspección en las materias a que se refiere la Ley treinta días hábiles a partir de la entrada en vigor del presente Decreto, serán credencializados por el Instituto para el desempeño de sus funciones, sin que esto afecte sus derechos laborales, cuya relación laboral continuará a cargo de las dependencias en las que se desempeñen, las que los proveerán de los elementos necesarios, tanto materiales, como financieros, servicios generales, para el ejercicio de sus funciones. E\nDÉCIMO. Toda referencia a supervisión o inspección contenida en otras disposiciones jurídicas de E igual o menor jerarquía en las materias que regula la Ley que crea el Instituto de Verificación M\nAdministrativa del Estado de México, se entenderán como verificación.\nDÉCIMO PRIMERO. Las dependencias del Ejecutivo del Estado, en el ámbito de su competencia, I dispondrán lo necesario para el cumplimiento del presente Decreto. A\nDÉCIMO SEGUNDO. Para considerar a los Dictámenes Únicos de Factibilidad emitidos por la E\nComisión Estatal de Factibilidad como documentos de carácter permanente, los mismos deberán estar sustentados con todas las evaluaciones técnicas que correspondan y no deberán contener en S su texto ninguna condicionante. A\nDÉCIMO TERCERO. Los trámites que se iniciaron ante la Comisión Estatal de Desarrollo Urbano y\nVivienda, con la finalidad de obtener la Constancia de Viabilidad para la autorización de conjuntos E urbanos y condominios, podrán continuar con el trámite ante la Dirección General de Operación\nUrbana. Los particulares deberán contar con la vigencia de los dictámenes, evaluaciones, X opiniones, factibilidades y/o cualquier otro documento obtenido de las unidades administrativas C participantes de la entonces Comisión Estatal de Desarrollo Urbano y Vivienda, lo anterior, a efecto de salvaguardar los derechos de los particulares que llevaron a cabo sus trámites para la obtención de autorización de conjuntos urbanos y condominios de más de treinta viviendas. Para efectos de lo anterior, se establece un término de treinta días hábiles a partir de la entrada en vigor del presente Decreto, fenecido dicho plazo sin ninguna manifestación del particular, o bien. sin que se cuente con los dictámenes, evaluaciones, opiniones, factibilidades con vigencia, se tendrá el trámite como total y definitivamente concluido: pudiendo iniciar un nuevo trámite ante la Comisión de Factibilidad del Estado de México.\nDÉCIMO CUARTO. A partir de la entrada en vigor del presente Decreto, cuando en las disposiciones legales, reglamentarias, administrativas y documentación se haga referencia a:\na) Dictamen de Factibilidad de Impacto Sanitario se entenderá por evaluación técnica de factibilidad de impacto sanitario;\nb) Evaluación Técnica de Impacto Urbano se entenderá por evaluación técnica de factibilidad de impacto urbano;\nc) Evaluación técnica de protección civil o evaluación técnica de viabilidad de mediano o alto impacto se entenderá por evaluación técnica de factibilidad de protección civil;\nd) Dictamen de Incorporación e Impacto Vial o evaluación técnica de incorporación e impacto vial se entenderá por evaluación técnica de factibilidad de incorporación e impacto vial;\ne) Evaluación de impacto ambiental se entenderá por evaluación técnica de factibilidad de impacto ambiental;\nf) Dictamen de Factibilidad de Transformación Forestal se entenderá por evaluación técnica de factibilidad de transformación forestal;\ng) Evaluación de factibilidad comercial automotriz se entenderá por evaluación técnica de factibilidad comercial automotriz;\nh) Dictamen de congruencia de factibilidades o Dictamen de Factibilidad para la Distribución de\nAgua se entenderá por evaluación técnica de factibilidad de agua, drenaje, alcantarillado y L tratamiento de aguas residuales, así como la evaluación técnica de factibilidad de distribución de Y agua, según corresponda; y D\ni) Estudio de Impacto de Movilidad se entenderá por evaluación técnica de factibilidad de impacto O de movilidad; V\nDÉCIMO QUINTO. El Consejo Estatal de Mejora Regulatoria y la Comisión Estatal de Mejora\nRegulatoria se integrarán e instalarán en un plazo de noventa días naturales contados a partir de la D entrada en vigor de este Decreto.\nDÉCIMO SEXTO. Las Dependencias deberán informar a la Comisión Estatal, en un lapso no E mayor de treinta días naturales a entrada en vigor de este Decreto, la actualización de sus Enlaces T de Mejora Regulatoria. D\nDÉCIMO SÉPTIMO. El Ejecutivo Estatal expedirá los reglamentos relacionados con la Ley para la D\nMejora Regulatoria del Estado de México y sus Municipios, en un plazo de noventa días naturales, M contados a partir de la entrada en vigor del presente Decreto. Hasta en tanto se emitan dichos É reglamentos, seguirán aplicándose las disposiciones reglamentarias vigentes, en todo aquello que I no la contravengan. O\nDÉCIMO OCTAVO. En los ordenamientos legales donde se haga referencia al término Estudio de\nImpacto Regulatorio, se entenderá como Análisis de Impacto Regulatorio.\nDÉCIMO NOVENO. El Manual de funcionamiento del Análisis de Impacto Regulatorio será expedido por la Comisión, en un plazo de treinta días hábiles contados a partir de la expedición de los lineamientos generales para la implementación del Análisis de Impacto Regulatorio a que hace referencia el tercer párrafo del artículo 66 de la Ley General de Mejora Regulatoria.\nVIGÉSIMO. El Catálogo Estatal de Regulaciones, Trámites y Servicios iniciará su funcionamiento dentro de un plazo de un año, a partir de la entrada en vigor de la Ley para la Mejora Regulatoria\n6 de septiembre del 2010, a través del Decreto número 148, sin perjuicio de lo previsto en los transitorios anteriores.\n2017.\n4ª\nDECRETO NÚMERO 217\n“LX” LEGISLATURA\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”.\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno”.\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se cumpla. E diecinueve\ndías del mes de noviembre del año dos mil veinte.- Presidenta.- Dip. Karina Labastida Sotelo.- Secretarios.- Dip. V\nBenigno I\nMartínez García.- Dip. Bernardo Segura Rivera.- Dip. María de Lourdes Garay Casillas.- Rúbricas. A\nPor tanto, mando se publique, circule, observe y se le dé el debido cumplimiento. D\nToluca de Lerdo, México, a 7 de diciembre de 2020.\n2017.\n5ª É\nDECRETO NÚMERO 230 C\n“LX” LEGISLATURA\nPUBLICADA EL 5 DE ENERO DE 2021\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”.\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial “Gaceta del Gobierno”.\nTERCERO. Se abroga la Ley que crea la Comisión de Factibilidad del Estado de México, publicada en el Periódico Oficial \"Gaceta del Gobierno\" del Estado de México, en fecha 17 de septiembre del\n2018, a través del Decreto número 331.\nCUARTO. Los procedimientos y demás actos que se encuentren en trámite al momento de la entrada en vigor del presente Decreto serán atendidos, en el ámbito de sus respectivas competencias, por las autoridades estatales o municipales competentes, en términos del mismo.\nCon independencia de lo anterior, se concluyen los procedimientos, trámites y demás actos la entrada en vigor del presente Decreto.\nconformidad con lo establecido en el presente Decreto, en un plazo no mayor a sesenta días hábiles contados a partir de su entrada en vigor. Hasta en tanto no se conforme dicho Comité\nMunicipal y no se emitan los reglamentos correspondientes, seguirán aplicándose las disposiciones reglamentarias vigentes, en todo aquello que no contravenga al presente Decreto.\nSEXTO. Los derechos de los trabajadores serán respetados conforme a la ley.\nSÉPTIMO. Se derogan todas aquellas disposiciones legales, administrativas y reglamentarias que sean contrarias a lo establecido en el presente Decreto, sin perjuicio de lo previsto en el presente régimen transitorio.\nOCTAVO. Las dependencias del Ejecutivo del Estado y de los Municipios, dispondrán lo necesario para el cumplimiento del presente Decreto, en el ámbito de su competencia.\nNOVENO. Las solicitudes de Dictamen Único de Factibilidad que prevé la Ley de Competitividad y O\nOrdenamiento Comercial, que fueron ingresadas ante la Comisión de Factibilidad del Estado de V\nMéxico con antelación a la entrada en vigor del presente Decreto, podrán ser concluidas en dicha L\nComisión, o bien, ser remitidas por ésta a las autoridades municipales para continuar su trámite, a elección del peticionario, quien deberá manifestarlo expresamente por escrito ante la propia D\nComisión. D\nPasados 30 días hábiles a partir de la entrada en vigor del presente Decreto sin que el peticionario E se pronuncie en términos del párrafo anterior, la Comisión remitirá los expedientes respectivos a S las autoridades municipales. A\nDÉCIMO. Los Dictámenes Únicos de Factibilidad emitidos con anterioridad a la entrada en vigor del presente decreto, tendrán vigencia permanente y se sujetarán a las disposiciones previstas en E el presente Decreto. M\nDÉCIMO PRIMERO. Los peticionarios que cuenten con trámites en proceso para la obtención del I\nDictamen Único de Factibilidad, ingresados con antelación a la entrada en vigor del presente O\nDecreto, contarán con 30 días hábiles para, en su caso, continuar con su trámite ante la Comisión, presentando para ello los requisitos faltantes, atendiendo las prevenciones o manifestando por escrito su intención de continuar con el trámite.\nEn caso de no actualizarse ninguno de los supuestos anteriores, los trámites se entenderán concluidos por ministerio de ley, haciéndolos del conocimiento de las autoridades responsables de emitir las evaluaciones técnicas correspondientes.\nDÉCIMO SEGUNDO. Las referencias realizadas en disposiciones jurídicas, legales, reglamentarias, administrativas, y documentación a la Comisión de Factibilidad del Estado de\nMéxico se entenderán hechas a la Comisión de Impacto Estatal.\nLos recursos humanos, materiales y financieros de la Comisión de Factibilidad del Estado de\nImpacto Estatal.\nLos asuntos, actos, procedimientos, programas o proyectos de competencia estatal que se en los términos del presente régimen transitorio por la Comisión de Impacto Estatal.\nLo anterior con excepción de lo previsto en el presente régimen transitorio.\nDÉCIMO TERCERO. A partir de la entrada en vigor del presente Decreto, cuando en las disposiciones legales, reglamentarias, administrativas y documentación se haga referencia a:\na) Evaluación Técnica de Factibilidad de Impacto Urbano se entenderá por Evaluación Técnica de\nImpacto en materia Urbana;\nb) Evaluación Técnica de Factibilidad de Protección Civil se entenderá por Evaluación Técnica de\nImpacto en materia de Protección Civil;\nc) Evaluación Técnica de Factibilidad de Incorporación e Impacto Vial se entenderá por Evaluación\nTécnica de Impacto en materia Vial;\nd) Evaluación Técnica de Factibilidad de Impacto Ambiental se entenderá por Evaluación Técnica de Impacto en materia Ambiental;\ne) Evaluación Técnica de Factibilidad de Transformación Forestal se entenderá por Evaluación\nTécnica de Impacto en materia de Transformación Forestal;\nf) Evaluación Técnica de Factibilidad de Agua, Drenaje, Alcantarillado y Tratamiento de Aguas O\nResiduales, así como la Evaluación Técnica de Factibilidad de Distribución de Agua, se entenderá V por Evaluación Técnica de Impacto en materia de Agua, Drenaje, Alcantarillado y Tratamiento de L\nAguas Residuales, así como la Evaluación Técnica de Impacto en materia de Distribución de Agua según corresponda; y D\ng) Evaluación Técnica de Factibilidad de Impacto de Movilidad se entenderá por Evaluación\nTécnica de Impacto en materia de Movilidad. E\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se cumpla. A\nDado en el Palacio del Poder Legislativo, en la ciudad de Toluca de Lerdo, capital del Estado de\nMéxico, a los quince días del mes de diciembre del año dos mil veinte.- Presidenta.- Dip. Karina E\nLabastida Sotelo.- Secretarios.- Dip. Valentín González Bautista.- Dip. Bernardo Segura Rivera. M\nDip. Araceli Casasola Salazar.- Rúbricas. É\nPor tanto, mando se publique, circule, observe y se le dé el debido cumplimiento. O\n6ª\nDECRETO NÚMERO 319\n“LX” LEGISLATURA\nPUBLICADA EL 5 DE ENERO DE 2021\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”.\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial “Gaceta del Gobierno”.\nTERCERO. El Ejecutivo Estatal tendrá un plazo improrrogable de 180 días hábiles posteriores a la presente Decreto.\nMéxico (FOMOCyT). Las Secretarías de Movilidad y de Finanzas deberán llevar a cabo todos los\nFondo, en un plazo de seis meses contados a partir de la asignación presupuestal correspondiente.\nQUINTO. La Secretaría de Movilidad tendrá un plazo improrrogable de 90 días hábiles posteriores emitir las Reglas de Operación correspondientes para su correcto funcionamiento.\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se cumpla. E\nDado en el Palacio del Poder Legislativo, en la ciudad de Toluca de Lerdo, capital del Estado de\nMéxico, a los once días del mes de agosto del año dos mil veintiuno.- Presidente.- Dip. Valentín M\nGonzález Bautista.- Secretarios.- Dip. Óscar García Rosas.– Dip. Rosa María Pineda Campos.- O\nRúbricas. V\nPor tanto, mando se publique, circule, observe y se le dé el debido cumplimiento.\nToluca de Lerdo, México, a 31 de agosto de 2021.- EL GOBERNADOR CONSTITUCIONAL DEL D\nESTADO DE MÉXICO, LIC. ALFREDO DEL MAZO MAZA.- RÚBRICA.- EL SECRETARIO\nGENERAL DE GOBIERNO, MTRO. ERNESTO NEMER ALVAREZ.- RÚBRICA. E",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de agosto de 2015",
  "Última Reforma Publicada": "03 de septiembre de 2021",
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/067.pdf",
  "materia": [
    "movilidad"
  ]
}