{
  "titulo": "Ley de Gobierno Digital del Estado de México y Municipios",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o\n,\n.\nn textos que no han sido modificados desde su publicación, 6 de\nLEY DE GOBIERNO DIGITAL DEL ESTADO DE MÉXICO Y MUNICIPIOS G\nCAPÍTULO PRIMERO N\nDISPOSICIONES GENERALES\nArtículo 1. La presente Ley es de orden público y de observancia general en el Estado de D\nMéxico y tiene por objeto: L\nI. Establecer la gobernabilidad de las tecnologías de la información y comunicación a T través de la regulación de la planeación, organización, soporte y evaluación de los D servicios gubernamentales.\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016)\nII. Fomentar y consolidar el uso y aprovechamiento estratégico de las tecnologías de la É información y comunicación en el Estado y municipios. C I\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) Y\nIII. Regular la gestión de servicios, trámites, procesos y procedimientos administrativos y U jurisdiccionales, a través del uso de las tecnologías de la información y comunicación.\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016)\nIV. Establecer las instancias e instrumentos por los cuales el Estado y los municipios S comunicación.\nV. Hacer eficiente la gestión pública a nivel estatal y municipal.\nVI. Fomentar la transparencia y la participación ciudadana en la gestión pública.\nArtículo 2. Son sujetos de la presente Ley:\nII. Los ayuntamientos, las dependencias y entidades de la administración pública\n,\n.\nIII. El Poder Legislativo del Estado de México.\nIV. El Poder Judicial del Estado de México. E\nV. Los Notarios Públicos del Estado de México.\nLos sujetos de la Ley deberán realizar las acciones de fomento, planeación, regulación, R control y vigilancia relativas al uso y aprovechamiento estratégico de las tecnologías de la O información y comunicación, de manera coordinada y concurrente, en el respectivo ámbito D de su competencia. G\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) L\nPara el cumplimiento de las disposiciones de esta Ley, los sujetos podrán suscribir convenios de colaboración, coordinación, concertación o asociación con autoridades federales, de otros estados o municipios así como con los sectores social y privado, en S materia de uso y aprovechamiento estratégico de las tecnologías de la información y A comunicación.\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) E\nArtículo 3. Corresponde a la Secretaría de Finanzas vigilar el cumplimiento de las C disposiciones de la presente Ley, para lo cual deberá coordinarse con los sujetos de la presente Ley.\nArtículo 4. Quedan exceptuados de la aplicación de esta Ley, los actos de autoridad para N personas físicas o del representante de las personas jurídicas colectivas.\nArtículo 5. Para los efectos de esta Ley, se entiende por:\nI. Autenticación: al proceso por el cual se constata que un titular es quien dice ser y que tal situación es demostrable.\nII. Autenticidad: a la certeza que un documento digital electrónico determinado fue\n,\n, n id\n.\nIII. Autoridad Certificadora: a la dependencia facultada para la emisión, administración y registro de certificados digitales. D\nIV. CEMER: a la Comisión Estatal de Mejora Regulatoria.\nV. Consejo: al Consejo Estatal de Gobierno Digital. E I\nVI. Conservación: a la existencia permanente de la información contenida en un O documento electrónico o en el Registro Único de Personas Acreditadas en el Estado de D\nMéxico y/o intercambiada en el Sistema Electrónico de Información, Trámites y Servicios G lo que la hace susceptible de reproducción.\nVII. CUTS: a la Clave Única de Trámites y Servicios, por la cual se reconoce la identidad D electrónica de los sujetos inscritos en el Registro Único de Personas Acreditadas en el L\nEstado de México.\nVIII. Datos Abiertos: a los datos digitales de carácter público accesibles en línea que pueden ser reutilizados y redistribuidos por cualquier interesado y que son accesibles, O integrales, gratuitos, no discriminatorios, oportunos, permanentes, primarios, legibles por maquinas, en formatos abiertos y de libre uso, en términos de las disposiciones jurídicas M de la materia.\nIX. Dirección: a la Dirección General del Sistema Estatal de Informática. O\nIX Bis. Dictamen Técnico: al documento emitido por la autoridad competente, que M contiene las especificaciones y requerimientos técnicos, que deben observar los sujetos de la Ley, previo a la adquisición, arrendamiento y/o contratación de bienes o servicios en C I materia de tecnologías de la información y comunicación. P\n(Adicionada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016)\nX. Documento electrónico: al soporte escrito con caracteres alfanuméricos, archivo de imagen, video, audio o cualquier otro formato tecnológicamente disponible, que contenga información en lenguaje natural o convencional, intercambiado por medios electrónicos, electrónica avanzada y/o en el que se encuentre plasmado el sello electrónico.\nXI. Expediente digital: al conjunto de documentos electrónicos que, sujetos a los requisitos de esta ley, se utilicen en la gestión electrónica de trámites, servicios, procesos y procedimientos administrativos y jurisdiccionales.\nconjunto de datos y caracteres que permite la identificación del firmante, que ha sido creada por medios electrónicos bajo su exclusivo control, de manera que está vinculada\n.\nlt e\n(Adicionada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) D\nXII. Firma Electrónica Avanzada: al conjunto de datos y caracteres que permite la identificación del firmante, que ha sido creada por medios electrónicos bajo su exclusivo R control, de manera que está vinculada únicamente al mismo y a los datos a los que se refiere, lo que permite que sea detectable cualquier modificación ulterior de estos, la cual D produce los mismos efectos jurídicos que la firma autógrafa. G\nXII Bis. Firma Electrónica Notarial: al certificado digital de Firma Electrónica emitido por la\nUnidad Certificadora de Gobierno en términos de la presente ley y demás disposiciones D aplicables, el cual tiene igual valor jurídico que su firma autógrafa y su sello de autorizar. L\n(Adicionada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) S\nXIII. Gobierno Digital: a las políticas, acciones, planeación, organización, aplicación y D evaluación de las tecnologías de la información para la gestión pública entre los sujetos de la presente Ley, con la finalidad de mejorar los trámites y servicios para facilitar el acceso de las personas a la información así como hacer más eficiente la gestión M gubernamental para un mejor gobierno.\nXIV. Identidad electrónica: al conjunto de datos con los cuales los sujetos de la presente O\nLey, se han identificado con carácter legal como únicos ante la Dirección al inscribirse en Y el Registro Único de Personas Acreditadas en el Estado de México.\nXV. Ley: a la Ley de Gobierno Digital del Estado de México y Municipios. C\nXVI. Lineamientos técnicos: a los criterios emitidos por el Consejo orientados a O proporcionar las reglas básicas que permitan, la interoperabilidad de las plataformas tecnológicas de los sujetos de la presente Ley, así como determinar los estándares abiertos que deban utilizarse.\nXVII. Medios electrónicos: a la tecnología que permita transmitir o almacenar datos e información, a través de computadoras, líneas telefónicas, microondas o de cualquier otra naturaleza.\nXVIII. Mensaje de datos: a la información generada, enviada, recibida o archivada por medios electrónicos o cualquier otra tecnología.\nXIX. No repudio: al servicio de seguridad por el que es posible probar la participación de las partes en el intercambio de un mensaje de datos o documento electrónico firmado y/o sellado electrónicamente.\nXX. Personas: las personas físicas o jurídicas colectivas que decidan utilizar los medios\n12\ngi s\na,\n.\npublicado en la Gaceta del Gobierno el 7 de septiembre de 2016)\nXXI. Portales Informativos: al sitio web de los sujetos de la Ley que de forma sencilla e Y integrada, acceso única y exclusivamente a la información que se ofrece a las personas.\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) O\nXXII. Portales Transaccionales: al espacio de un sitio web de los sujetos de la Ley que da I acceso al SEITS en donde se encuentran de forma sencilla e integrada, los trámites y R servicios, mediante los cuales se pueden realizar transacciones entre las personas con O los sujetos de la Ley responsables de la información y los servicios ofrecidos en los D portales.\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) L\nXXIII. RETyS: al Registro Estatal de Trámites y Servicios. E\nXXIV. RUPAEMEX: al Registro Único de Personas Acreditadas en el Estado de México.\nXXV. Secretaría: la Secretaría de Finanzas del Gobierno del Estado de México.\nXXVI. SEITS: al Sistema Electrónico de Información, Trámites y Servicios del Estado de D\nMéxico.\nXXVII. Sello Electrónico: al conjunto de datos electrónicos asociados a una CUTS, a X través del cual se reconoce la identidad electrónica de los sujetos de la presente Ley y cuyo propósito es identificarlos unívocamente como autores legítimos de un mensaje de Y datos o documento electrónico, así como la fecha y hora de su emisión. M\nXXVIII. Tecnologías de la información y comunicación: al conjunto de elementos y I técnicas utilizadas en el tratamiento y transmisión de información vía electrónica, a través I del uso de la informática, internet o las telecomunicaciones. O\nXXIX. Titular: a la persona que posee un dispositivo de creación de Sello Electrónico y colectiva.\nXXX. Unidad Certificadora: a la unidad administrativa, adscrita a la Dirección, que tiene a tecnológica del procedimiento y emite los certificados del mismo.\nXXXI. Unidad Registradora: a la Unidad Administrativa dependiente de la Dirección encargada de generar la CUTS para el acces o al SEITS.\nCAPÍTULO SEGUNDO\nDE GOBIERNO DIGITAL SECCIÓN PRIMERA DEL CONSEJO ESTATAL DE\nGOBIERNO DIGITAL E I\nArtículo 6. Se crea el Consejo como la instancia encargada de proponer, promover, G I diseñar, facilitar y aprobar las políticas, programas, soluciones, instrumentos y medidas en T I materia de gobierno digital en la Entidad a través del uso y aprovechamiento de las L tecnologías de la información, a cargo de la Secretaría. D\nArtículo 7. El Consejo estará integrado por: E\n1. Un presidente quien será el titular de la Secretaría General de Gobierno. A\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 13 de septiembre del 2017.)\n2. Un vicepresidente quien será designado por el titular de la Secretaría General de Gobierno. D\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 13 de septiembre del 2017.)\n3. Un secretario ejecutivo quien será el titular de la Secretaría de Desarrollo Económico.\n4. Un secretario técnico quien será el titular de la Secretaría. O\n5. Vocales, que serán: M\nI. El titular de la Secretaría de Salud. I\nII. El titular de la Secretaría del Trabajo. I\nIII. El titular de la Secretaría de Educación.\nIV. El titular de la Secretaría de Desarrollo Social.\nV. El titular de la Secretaría de Desarrollo Urbano y Metropolitano.\nVI. El titular de la Secretaría de Infraestructura.\nVII. El titular de la Secretaría de Desarrollo Agropecuario.\nVIII. El titular de la Secretaría de Turismo.\nIX. El titular de la Secretaría de Cultura.\nX. El titular de la Secretaría de la Contraloría.\nXI. El titular de la Secretaría de Movilidad.\nXII. El titular de la Secretaría del Medio Ambiente.\nXIII. El titular de la Secretaría de Justicia y Derechos Humanos. E\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 13 de septiembre del 2017.) B\nXV. Un representante del Poder Legislativo del Estado de México.\nXVI. Un representante del Poder Judicial del Estado de México.\nXVII. Cuatro presidentes municipales.\nXVIII. El titular de la Comisión de Derechos Humanos del Estado de México. L\nXIX. Un representante del Tribunal Electoral del Estado de México.\nXX. Un representante del Instituto Electoral del Estado de México. S\nXXI. Un representante del Instituto de Transparencia y Acceso a la Información y D\nProtección de Datos Personales del Estado de México y Municipios.\nXXII. Un representante del Tribunal de lo Contencioso Administrativo del Estado de M\nMéxico. X\nXXIII. Un representante de la Universidad Autónoma del Estado de México. O\nXXIV. Un representante del Tribunal Estatal de Conciliación y Arbitraje del Estado de M\nMéxico. N\nXXV. Un representante de las Juntas Locales de Conciliación y Arbitraje del Estado de P I\nMéxico. O\nrespectivos nombramientos, de conformidad con el Reglamento de la presente Ley.\nArtículo 8. El Consejo sesionará dos veces al año en forma ordinaria y en forma los integrantes.\nsus integrantes, siempre que entre ellos se encuentre el Presidente.\nLas decisiones se tomarán por mayoría de votos de los miembros presentes del Consejo.\n, id e\nli d\n.\nto, con excepción del Secretario L\nTécnico, quien solo tendrá derecho a voz.\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) E\nCada integrante designará un suplente, con excepción del Secretario Técnico, quienes O deberán tener el cargo inmediato inferior y tendrán los mismos derechos y obligaciones que el titular. R\nLos cargos de los integrantes del Consejo serán honoríficos.\nEl Presidente con aprobación de los miembros del Consejo podrá invitar a especialistas en la materia, quienes tendrán derecho a voz pero no a voto. A\nLa organización y funcionamiento del Consejo deberá apegarse a lo dispuesto en el\nReglamento de la presente Ley.\nArtículo 9. El Consejo tendrá las atribuciones siguientes: T\nI. Aprobar la implementación de la política pública de Gobierno Digital, a través del uso y O aprovechamiento estratégico de las tecnologías de la información y comunicación. D\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016)\nII. Promover la creación de los instrumentos que garanticen a las personas el derecho I permanente de realizar trámites y servicios digitales. O\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) M\nIII. Presentar a la Secretaría la partida presupuestal para los rubros relacionados con el N\nGobierno Digital.\nIV. Aprobar la Agenda Digital.\nV. Aprobar anualmente el Programa Estatal de Tecnologías de la Información y\nComunicación.\nVI. Autorizar el proyecto de Estándares de Tecnologías de la Información y Comunicación y ordenar su publicación en el periódico oficial \"Gaceta del Gobierno'.\nVII. Vigilar la aplicación de criterios, normas y procedimientos relativos al uso y sujetos de la presente Ley.\nVIII. Aprobar los instrumentos de orientación, dirigidos a las personas, sobre los derechos l.\na ciones que les otorga esta Ley y otros ordenamientos en materia de Gobierno\nIX. Vigilar que los sujetos de la presente Ley cumplan con lo necesario para la operación e implementación del SEITS y el RUPAEMEX. D\nX. Aprobar la plataforma tecnológica que garantice controles efectivos con relación a la seguridad de los sistemas de información que sustentan los trámites y servicios digitales. B\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016)\nXI. Promover la interoperabilidad entre las tecnologías existentes a nivel federal, estatal y municipal, de manera que se logre la cooperación y coordinación necesaria para asegurar I el éxito del Gobierno Digital, a través del uso y aprovechamiento de las tecnologías de la T I información y comunicación.\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) E\nXII. Aprobar a los miembros que integrarán el Padrón de Certificados Electrónicos. E\nXIII. Las demás que le confieran esta Ley y otros ordenamientos legales aplicables en la A materia. O\nArtículo 10. Cada sujeto de la presente Ley integrará un Comité Interno, con la finalidad E de realizar acciones de apoyo, orientación y ejecución para el cumplimiento del objeto de la presente Ley. X\nLa organización y funcionamiento de los Comités Internos deberá apegarse a lo dispuesto en el Reglamento de la presente Ley.\nSECCIÓN SEGUNDA\nArtículo 11. La Dirección tendrá las atribuciones siguientes:\nI. Almacenar y custodiar por cinco años en el repositorio los documentos y datos otorgados por las personas físicas y/o jurídicas colectivas a través de los portales que se establezcan por parte de los sujetos de la presente Ley, conforme a lo establecido en la\nII. Implementar, operar, administrar, mantener y actualizar el RUPAEMEX, aplicando las\n.\nIII. Formular el proyecto de estándares de tecnologías de la información y comunicación y someterlo a consideración del Consejo. D\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016)\nIV. Otorgar el CUTS a las personas que soliciten su inscripción en el RUPAEMEX.\nV. Planear, operar, administrar y proporcionar el soporte técnico del SEITS, aplicando las N políticas establecidas en la presente Ley y en los ordenamientos jurídicos aplicables en la materia. I\nVI. Integrar el RUPAEMEX, con el fin de interconectar las redes digitales de información y A comunicación entre los sujetos de la Ley, que permita el intercambio de información y servicios entre estos. E\nVII. Integrar y administrar el SEITS, conforme a la información que otorguen los sujetos de S la Ley. A\nVIII. Adoptar las medidas necesarias para que el almacenamiento y custodia de los documentos y datos esté protegida durante el tiempo que permanezcan bajo su tutela. E\nIX. Difundir el uso de las tecnologías de la información y comunicación en la gestión É pública y de los instrumentos de Gobierno Digital. C I\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) Y\nX. Asesorar a los sujetos de la presente Ley, acerca de las características, aplicaciones y utilidad de los instrumentos de Gobierno Digital. N\nXI. Emitir las políticas de uso de las tecnologías de la información y comunicación que habrán de observar los sujetos de la presente Ley, para el cumplimiento de las mismas. S\nXII. Establecer y mantener relaciones, en materia de tecnologías de la información y comunicación, con los sujetos de la presente Ley, así como con las dependencias y entidades federales y de otras entidades que tengan competencia en la misma materia.\nXIII. Validar la formulación de los programas de trabajo de los sujetos de la Ley.\npara los casos de excepción.\nXIV Bis. Establecer los requisitos necesarios para obtener el dictamen técnico.\n(.\nr.\nreto\n“\n”\neg is\nra, ad o\n.\n2 016)\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) D\nXIV. Quáter. Emitir el dictamen técnico a los sujetos de la Ley de su competencia.\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) B\nXV. Coordinar las acciones necesarias para la elaboración, ejecución., control y R evaluación de las tecnologías de la información y comunicación. O\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) I\nXVI. Desarrollar soluciones innovadoras que conduzcan al establecimiento y optimización T de trámites y servicios digitales de los sujetos de la Ley. L\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) L\nXVII. Facilitar la incorporación de las mejores prácticas del sector tecnológico, por medio S de capacitaciones u otros esquemas aplicables a los sujetos de la Ley. A\nXVIII. Proponer acciones de mejora que permitan el cumplimiento de la Agenda Digital.\nXIX. Diseñar instrumentos de orientación, dirigidos a las personas, sobre los derechos y obligaciones que les otorga esta Ley y otros ordenamientos en materia de Gobierno É\nDigital. I\nXX. Participar en el desarrollo e implementación del SEITS y el RUPAEMEX. XXI. Y\nAsesorar a la CEMER en las mejoras al RETyS, para efecto de facilitar el acceso de los M particulares a los diferentes trámites y servicios que ofrecen los sujetos de la Ley. N\nXXI. Asesorar a la CEMER en las mejoras al RETyS, para efecto de facilitar el acceso de P I las personas físicas y jurídicas colectivas a los diferentes trámites y servicios que ofrecen O los sujetos de la Ley.\nXXII. Proponer la plataforma tecnológica que garantice controles efectivos con relación a digitales.\nXXIII. Integrar el Programa Estatal de Tecnologías de la Información y Comunicación.\nXXIV. Las demás que le confieran la presente Ley y demás disposiciones jurídicas.\nCAPÍTULO TERCERO\nAGENDA DIGITAL\nArtículo 12. La Agenda Digital contiene los lineamientos estratégicos para la aplicación y I conducción de las políticas y las acciones de los sujetos de la presente Ley en materia de R\nGobierno Digital, a través del uso y aprovechamiento de las tecnologías de la información O y comunicación y se formulará conforme a las disposiciones de la presente Ley y el Plan D de Desarrollo del Estado de México. G\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) L\nArtículo 13. La Agenda Digital deberá ser actualizada cada seis años por el Consejo, a partir de las propuestas que hagan los sujetos de la presente Ley. Asimismo deberá ser revisada cada tres años. La Agenda Digital deberá publicarse en el Periódico Oficial S\n“Gaceta del Gobierno”. A\nArtículo 14. La Agenda Digital deberá contener lo siguiente:\nI. El diagnóstico del uso de las tecnologías de la información y comunicación en los M sujetos de la presente Ley. É\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) O\nII. Los ejes de Gobierno Digital que darán soporte a las políticas en dicha materia, establecidas en el Plan de Desarrollo del Estado de México y otros instrumentos emitidos por los sujetos de la presente Ley. N\nIII.. Las estrategias sobre el uso de las tecnologías de la información y comunicación aplicadas al Gobierno Digital. S\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016)\nIV. Los metadatos y datos abiertos que utilizarán los sujetos de la presente Ley en la implementación de aplicaciones, así como sus perfiles de seguridad y acceso en\nV. Los procesos y mecanismos de coordinación que acuerden los sujetos de la presente\nInformación y Comunicación.\nVI. Las demás que determine el Consejo.\nSECCIÓN SEGUNDA E\nINFORMACIÓN Y COMUNICACIÓN\n(Se modificó la denominación de la sección mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre R de 2016) N\nArtículo 15. Los sujetos de la presente Ley deberán formular y presentar al Secretario I\nTécnico del Comité Interno, los Programas de Trabajo, que planeen ejecutar en el ejercicio fiscal siguiente, a efecto de elaborar el Programa Sectorial de Tecnologías de la D\nInformación y comunicación conforme a lo establecido en la presente Ley y su\nReglamento. E\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) A\nArtículo 16. Durante el mes de septiembre de cada año, el Secretario Técnico deberá O integrar el Programa Estatal de Tecnologías de la Información y Comunicación, que es la suma de los programas sectoriales. M\nLos Programas Sectoriales serán integrados por la totalidad de los Programas de Trabajo I de Tecnologías de la Información y Comunicación de cada sujeto de la Ley, los cuales O deberán asegurar la ejecución de las acciones y proyectos transversales en materia de Y tecnologías de la información y comunicación que den cumplimiento a la Agenda Digital.\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) C I\nArtículo 17. Los Programas de Trabajo de Tecnologías de la Información y Comunicación deberán contener lo siguiente: S\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016)\nI. La Estrategia de Tecnologías de la Información y Comunicación elaborada por los sujetos de la presente Ley.\nII. La contribución a los indicadores de desempeño de la Estrategia de Tecnologías de\nInformación y Comunicación.\nIII. Los metadatos y datos abiertos necesarios para dar soporte a los trámites, servicios, procesos y procedimientos administrativos y jurisdiccionales, incluyendo a aquellos a incorporar en el SEITS.\nIV. El inventario de los recursos tecnológicos de información con los que se cuenta, en\n.\np on\nis tr\n.\ntecnologías de la información y L\ncomunicación del período inmediato anterior.\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) E\nVI. La calendarización anual y costo de operación de la infraestructura de tecnologías de O la información y comunicación para el año inmediato siguiente.\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) N\nVII. La Cartera de Proyectos de Tecnologías de la Información y Comunicación, alineada a la Estrategia de Tecnologías de la Información y Comunicación, incluyendo la G I calendarización, estimación presupuestal y estudio de costo beneficio para su ejecución. T\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) D\nVIII. Los Estándares de Tecnologías de la información y Comunicación utilizados en las L tecnologías de la información y comunicación y en la calendarización anual del costo de operación de la infraestructura de tecnologías de la información y comunicación. T\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) O\nIX. Las medidas en materia de protección de datos personales que deberán cumplir los E sujetos de la Ley respecto de la información que proporcionen las personas al realizar M trámites y servicios digitales. X\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) O\nX. Las demás que establezca el Consejo. Una vez aprobado el Programa Estatal de\nTecnologías de la información, deberá de publicarse en el Periódico Oficial “Gaceta del U\nGobierno”. I\nUna vez aprobado el Programa Estatal de Tecnologías de la Información y comunicación, I deberá de publicarse en el periódico oficial \"Gaceta del Gobierno\". S\nSECCIÓN TERCERA\n(Se modificó la denominación de la sección mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016)\nArtículo 18. Los Estándares de Tecnologías de la Información y Comunicación son las\n.\ntos de la presente Ley, basados en las\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016)\nArtículo 19. Los Estándares de Tecnologías de la Información y Comunicación deberán contener lo siguiente: G\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) B\nI. Sitios Web. R\nII. Medios sociales.\nIII. Administración de servicios. I\nIV. Servicios y aplicaciones de uso general en el Gobierno del Estado de México.\nV. Desarrollo y adquisición de aplicaciones. L\nVI. Infraestructura. T\nVII. Telecomunicaciones. O\nVIII. Administración de proyectos. E\nIX. Administración de la seguridad. X\nX. Trámites y servicios. O\nXI. Las demás que considere el Consejo por motivo del avance tecnológico.\nCAPÍTULO CUARTO O I\nArtículo 20. Los sujetos de la presente Ley, deberán transformar sus portales informativos en transaccionales, para que las personas puedan realizar, de manera ágil y sencilla, los trámites y servicios digitales que ofrecen en sus respectivos ámbitos de competencia y que se encuentren en el SETS.\nArtículo 21. Para el cumplimiento de lo previsto en el artículo anterior, los sujetos de la presente Ley, deberán observar los estándares de tecnologías de la información y comunicación y la arquitectura gubernamental digital.\nd ig\nrt a\nt rámites y\nArtículo 23. Los sujetos de la presente Ley deberán mantener actualizados en el RETyS Y los requisitos y datos para la realización de los trámites y servicios digitales que presten a través de sus respectivos portales transaccionales. G\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) B\nArtículo 24. Las personas físicas y jurídicas colectivas que decidan iniciar un trámite o R servicio en línea deberán culminarlo de la misma manera, siempre y cuando la naturaleza O del trámite lo permita. D\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) T\nArtículo 25. Para la transformación de los portales informativos a portales L transaccionales, se podrá hacer uso de aplicaciones desarrolladas por los sujetos de la E\nLey o por terceros, alineada a la arquitectura gubernamental digital.\nCAPÍTULO QUINTO O\nDEL REGISTRO ÚNICO DE PERSONAS ACREDITADAS EN EL ESTADO DE MÉXICO\nArtículo 26. El RUPAEMEX es la base de datos que se conforma con los documentos e información otorgados por las personas físicas y jurídicas colectivas, para efecto de realizar trámites y solicitar servicios en línea. U\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016)\nEl Reglamento de la presente Ley deberá establecer los requisitos para que las personas O I físicas y jurídicas colectivas se inscriban en el RUPAEMEX.\nArtículo 27. La Dirección tendrá a su cargo:\nI. La planeación, diseño, control, coordinación, mantenimiento y actualización del\nRUPAEMEX.\nII. La expedición, modificación, revocación o cancelación de la inscripción al RUPAEMEX, a través de un nombre de usuario y una contraseña.\nIII. Establecer lineamientos para la operación e interconexión entre los sujetos de la presente ley con el PUPAEMEX.\nArtículo 28. El Repositorio constituye un sistema cruzado de información de los sujetos\n.\n,\n.\na le\nc ia\np li\nArtículo 29. Cuando alguno de los documentos otorgados por los usuarios del D\nRUPAEMEX no estén vigentes, se le enviará al peticionario una notificación electrónica por parte del sujeto de la Ley que requiera dichos documentos de manera electrónica para O que dentro del plazo de tres días hábiles entregue vía electrónica el documento solicitado.\nArtículo 30. Es obligación de los usuarios registrados mantener actualizada la N información y documentación comprendida en el RUPAEMEX.\nCAPÍTULO SEXTO L\nDEL SISTEMA ELECTRÓNICO DE INFORMACIÓN, TRÁMITES Y SERVICIOS L\nArtículo 31. Se crea el SETS como un servicio público de consulta y gestión de trámites y O servicios con base en el uso de medios electrónicos y tecnologías de la información y D comunicación.\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) X\nLo anterior, sin perjuicio de la realización de dichos trámites y servicios directamente ante O las instancias correspondientes. Y\nLa operación y administración del SEITS estará a cargo de la Dirección, en términos del\nReglamento de la presente Ley. C I\nArtículo 32. El SEITS se integrará por: O I\nI. El RETyS.\nCAPÍTULO SÉPTIMO\nArtículo 33. El Sistema de Gestión de Trámites y Servicios en Línea del Estado de\n,\n.\n,\n/\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) D\nArtículo 34. La implementación del Sistema de Gestión de Trámites y Servicios en Línea G del Estado de México no excluye la posibilidad de la realización de trámites y servicios de manera presencial por las personas físicas y/o jurídicas colectivas. I\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016)\nArtículo 35. Para hacer uso del Sistema de Gestión de Trámites y Servicios en Línea del D\nEstado de México, las personas físicas y/o jurídicas colectivas necesitaran estar inscritos en el RUPAEMEX, así como ser propietarios de una CUTS y de una Firma Electrónica A\nAvanzada.\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) L\nArtículo 36. Para la gestión de trámites y servicios que realicen en línea de principio a fin, S las personas físicas y/o jurídicas colectivas deberán acreditar su personalidad jurídica con A su Firma Electrónica Avanzada y su identidad electrónica con su CUTS respectiva.\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) E\nEl Reglamento de la presente Ley establecerá las bases para atender la gestión de trámites y servicios en ventanilla, a través de la utilización del SEITS.\nArtículo 37. Los sujetos de la presente Ley podrán solicitar a la Dirección la validación de determinada información contenida en el RUPAEMEX, a efecto de informar su criterio M respecto de la respuesta y/o resolución de trámites y gestión de servicios en el ámbito de U su competencia. I\nCAPÍTULO OCTAVO\nArtículo 38. Se crea el Padrón de Certificados Electrónicos de Servidores Públicos, como\nArtículo 39. El Padrón contendrá lo siguiente:\nI. Nombre del servidor público.\nII. Cargo del servidor público.\nIII. Nombramiento.\npúblico.\nV. Trámites y servicios que podrá autorizar o certificar el servidor público. G\nVI. Cualquier otra información que el Consejo considere pertinente. I\nArtículo 40. En caso de separación del cargo del servidor público inscrito, el titular de la N unidad administrativa deberá dar aviso al Padrón de Certificados Electrónicos de\nServidores Públicos. G I\nArtículo 41. En caso de separación de la función para autorizar y certificar con firma A electrónica avanzada y sello electrónico del servidor público, el órgano de control interno D deberá dar aviso al padrón de certificados electrónicos para realizar la cancelación provisional de la inscripción, hasta en tanto se resuelva el procedimiento de acuerdo a la E normatividad aplicable. T\nArtículo 42. En caso de que un servidor público sea destituido o inhabilitado del cargo, el O órgano de control interno, deberá dar aviso de manera inmediata al Padrón de D\nCertificados Electrónicos, con el fin de realizar la cancelación definitiva de la inscripción.\nArtículo 43. El titular de la unidad administrativa que no de aviso de la separación de un X servidor público inscrito en el Padrón de Certificados Electrónicos será sujeto de responsabilidad administrativa conforme a la normatividad aplicable.\nCAPÍTULO NOVENO U\nDE LAS ATRIBUCIONES PARA EL DESARROLLO DEL GOBIERNO DIGITAL\nSECCIÓN PRIMERA LAS DEPENDENCIAS Y LOS ORGANISMOS AUXILIARES DEL I\nNOTARIOS PÚBLICOS\ntendrán las funciones siguientes:\nI. Desarrollar acciones y gestiones dirigidas a implementar en su funcionamiento y\n,\n.\nn el fin de garantizar\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016)\nII. Incorporar en el SETS; los trámites y servicios digitales que sean de nueva creación.\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) O\nIII. Realizar las gestiones necesarias para difundir y promover entre las personas los I trámites y servicios digitales que se encuentren disponibles a través de sus portales R transaccionales. O\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) G I\nIV. Implementar políticas para garantizar la protección de los datos personales, proporcionados por las personas en sus portales transaccionales, para los trámites y L servicios digitales que realicen, de conformidad en la Ley de Protección de Datos E\nPersonales del Estado de México.\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) T\nV. Incorporar mejores prácticas del sector tecnológico a los programas que incluyan el uso de tecnologías de la información y comunicación. D\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) M\nVI. Cumplir con lo establecido en la planeación, programación, presupuestación, X adquisición de servicios y uso estratégico de tecnologías de la información y comunicación, conforme a lo previsto en los lineamientos técnicos y en las disposiciones Y programáticas y presupuestales correspondientes. M\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) I\nVI Bis. Solicitar el dictamen técnico a la autoridad competente, previo a la adquisición, P arrendamiento yo contratación de bienes y servicios en materia de tecnologías de la información y comunicación, de acuerdo a las especificaciones establecidas en su\nReglamento.\nVI Ter. Implementar mecanismos para el puntual seguimiento en el cambio de la información y comunicación, elaborando el acta respectiva en la que se establezca el estatus y funcionamiento que guardan respecto del dictamen técnico emitido.\nVII. Desarrollar las acciones y gestiones necesarias para incorporar a sus portales transaccionales, los trámites y servicios digitales dándole prioridad a aquellos de mayor impacto para el ciudadano.\n(Re\n.\n12\n”\n, ra, ica d\nse p\n01 6\n)\nigitales.\nIX. Proponer los medios electrónicos que estimen convenientes, para la prestación de trámites y servicios digitales. E\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) O\nX. Realizar las acciones necesarias, para promover la conversión, desarrollo y E I actualización permanente de sus portales transaccionales.\nXI. Elaborar su programa de trabajo y enviarlo al Secretario Técnico de su Comité Interno D respectivo para la conformación del programa sectorial. G\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) L\nXII. Emitir copias digitales de los documentos asociados a un trámite o servicio validados con la firma electrónica avanzada y el sello electrónico en los expedientes digitales.\nXIII. Expedir su manual de procedimientos en materia de Gobierno Digital. T\nXIV. Realizar mediciones de calidad del servicio que se otorga a través de los portales O transaccionales. D\nXV. Prever las condiciones físicas donde opere la infraestructura de tecnologías de la É información y comunicación.\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016)\nXVI. Contar con registros que faciliten la identificación de los recursos de tecnologías de M la información y comunicación asignados. N\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) P I\nXVII. Contar con registros que midan la capacidad y el desempeño de los recursos de tecnologías de la información y comunicación que se encuentren bajo su administración, a fin de facilitar la planeación del crecimiento de los portales transaccionales.\nXVIII. Verificar que los recursos de tecnologías de la información y comunicación y los servicios administrados cumplan con lo establecido en los contratos.\nXIX. Las demás que considere necesarias el Consejo.\nSECCIÓN SEGUNDA\nDE LOS AYUNTAMIENTOS\nArtículo 45. Los ayuntamientos tendrán las funciones siguientes: E\nI. Designar a la unidad administrativa del ayuntamiento encargada del Gobierno Digital.\nII. Establecer de acuerdo con la Agenda Digital, la política municipal para el fomento, uso O y aprovechamiento estratégico de las tecnologías de la información y comunicación para I el Gobierno Digital. R\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016)\nIII. Fomentar la celebración de convenios de coordinación, colaboración y concertación, G según corresponda, con la Federación, los Estados y municipios así como los sectores T social y privado en materia de uso y aprovechamiento estratégico de las tecnologías de la L información y comunicación.\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) E\nIV. Implementar el Gobierno Digital en la prestación de los trámites y servicios que la A\nAdministración Pública Municipal ofrece a las personas.\nV. Proponer la regulación necesaria en materia de uso y aprovechamiento estratégico de E tecnologías de la información y comunicación, tomando en cuenta las disposiciones M emitidas por el Consejo y la Dirección, con el fin de establecer los requerimientos X tecnológicos para la introducción de conectividad en los edificios públicos. C\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) Y\nV Bis. Solicitar el dictamen técnico a la Dirección, previo a la adquisición, arrendamiento U y/o contratación de bienes y servicios en materia de tecnologías de la información y I comunicación. I\nV Ter. Con independencia del cambio de administración dar continuidad a los programas relacionados con la aplicación de las tecnologías de información y comunicación, guardan respecto del dictamen emitido por la Dirección.\nVI. Las demás que le otorgue esta Ley u otros ordenamientos jurídicos.\nCAPÍTULO DÉCIMO\n(Se modificó la denominación del capítulo me\n20 d\ne la\nIX”\n, pu\nde 2016) E\nSECCIÓN PRIMERA G\nDE LOS REPORTES DE AVANCE DE LOS PROGRAMAS DE TRABAJO I\nArtículo 46. Los sujetos de la presente Ley deberán entregar de manera trimestral al I\nSecretario Técnico de su respectivo Comité Interno, el Reporte de Avance de los I\nProgramas de Trabajo.\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) E\nArtículo 47. El Reporte de Avance de los Programas de Trabajo deberá contener lo E siguiente: T\nI. El cumplimiento de los indicadores de desempeño de la Estrategia de Tecnologías de la O\nInformación y Comunicación en cada proyecto. D\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016)\nII. El costo de operación de las tecnologías de la información y comunicación.\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016)\nIII. El avance de los proyectos de tecnologías de la información y comunicación. M\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) I\nIV. Los dictámenes técnicos emitidos para cada proyecto de tecnologías de la información P y comunicación.\nV. La efectividad de las tecnologías de la información y comunicación aplicadas en los proyectos.\nVI. Cualquier otra información que sea requerida por el Consejo.\nArtículo 48. El secretario técnico deberá presentar al Consejo, los reportes de avance de los programas de trabajo de tecnologías de la información.\nSECCIÓN SEGUNDA\n(Se modificó la denominación de la sección mediante decreto número 12\n“\n)\nL IX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre\nArtículo 49. El Consejo evaluará los avances que tengan los sujetos de la presente Ley O en materia de tecnologías de la información y comunicación, emitiendo las I recomendaciones necesarias para cumplir las estrategias de tecnologías de la R información y comunicación. El Órgano Superior de Fiscalización del Estado de México, O evaluará el informe y, en su caso, realizará las acciones conducentes conforme a la D normatividad de la materia.\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) L\nArtículo 50. El Secretario Técnico del Consejo deberá presentar un informe en la primera E sesión ordinaria del año, sobre los avances de los sujetos de la presente Ley, respecto de los Programas Sectoriales del año inmediato anterior, alineados la Agenda Digital y en el S\nPlan de Desarrollo del Estado de México, así como el uso de recursos financieros en la A inversión en materia de tecnologías de la información y comunicación.\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) E\nArtículo 51. Con base en las recomendaciones antes mencionadas, el Presidente del\nConsejo instruirá al Secretario Técnico la articulación de las acciones de mejora tecnológica y en su caso, el ajuste a los estándares de tecnologías de la información y O comunicación. Y\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) U\nCAPÍTULO DÉCIMO PRIMERO O\nArtículo 52. Derogado.\nArtículo 53. El certificado digital es el documento validado por la autoridad certificadora que confirma la identidad del titular con la firma o sello electrónicos.\nEl Reglamento de la presente Ley regulará la forma en la que se garantizará la seguridad,\n.\neficacia en el uso de la firma electrónica avanzada, firma electrónica y sello\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016)\nLos sujetos de la presente Ley deberán verificar que los certificados digitales de firma electrónica avanzada, firma electrónica y/o sello electrónico se encuentren dentro del G padrón de certificados electrónicos, a fin de validar que sean certificados digitales reconocidos por las unidades certificadoras y autoridades certificadoras según I corresponda.\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016)\nArtículo 54. Todo mensaje de datos o documento que cuente con certificado digital de firma electrónica avanzada, firma electrónica y/o sello electrónico y que se haya derivado A de actos, procedimientos, trámites y/o resoluciones realizados en los términos de la Ley, tendrá la misma validez legal que los que se firmen de manera autógrafa y/o se sellen E manualmente en documento impreso.\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) T\nArtículo 55. El contenido de los mensajes de datos que contengan certificados digitales de firma electrónica avanzada, firma electrónica y/o sello electrónico, relativos a los actos, D convenios, comunicaciones, procedimientos administrativos y jurisdiccionales, trámites, prestación de los servicios públicos y las solicitudes y promociones que se realicen É utilizando medios electrónicos, deberán conservarse en expedientes digitales.\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016)\nArtículo 56. Todo mensaje de datos se tendrá por expedido en el lugar donde el emisor M tenga su domicilio legal y por recibido en el lugar donde el destinatario tenga el suyo, N salvo prueba en contrario. C\nSe presumirá salvo prueba en contrario, que un mensaje de datos proviene de persona O electrónico.\ninformación o medio electrónico designado para tal fin.\nArtículo 57. Cuando los sujetos de la presente Ley realicen comunicaciones por tecnologías de la información y comunicación en hora o día inhábil, se tendrán por presentados en la primera hora del siguiente día hábil.\n/\n.\nlo s\ne se\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) D\nDicha validación deberá contener la estampa de tiempo. G\nSECCIÓN SEGUNDA N\nDE LA FIRMA ELECTRÓNICA Y DEL SELLO ELECTRÓNICO D\nArtículo 59. Serán titulares de la firma electrónica avanzada o firma electrónica los D servidores públicos titulares de las unidades administrativas y/o equivalentes que tengan L a su cargo trámites y servicios digitales pertenecientes a los sujetos de la Ley. E\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) A\nLas personas físicas y jurídicas colectivas podrán realizar los trámites y servicios digitales de acuerdo a su naturaleza en el entendido que se requiera firma electrónica o firma E electrónica avanzada y que de no contar con estas podrán realizarlo de manera M presencial. X\nArtículo 60. Serán titulares de un sello electrónico: O\nI. Las dependencias y los organismos auxiliares del Poder Ejecutivo, a que se refiere la M\nLey Orgánica de la Administración Pública del Estado de México y los órganos autónomos N\nII. Los ayuntamientos, las dependencias y entidades de la administración pública O municipales respectivos.\nVI. Las personas jurídico colectivas.\nLos sujetos autorizados serán informados por escrito, por la Unidad Certificadora, de las electrónico, hecho lo cual, los primeros signarán la carta responsiva correspondiente.\n,\n12\nIX”\n,\n:\na ceta del Gobierno el 7 de septiembre de 2016)\nI. La autenticación de los actores en el acto o procedimiento administrativo en el SEITS. Y\nII. La confidencialidad de los datos vinculados con los actos y/o procedimientos administrativos gestionados en el SEITS. O\nIII. La integridad de los datos vinculados con los actos y/o procedimientos administrativos E gestionados en el SEITS. N\nIV. El no repudio de los actores que firmen o sellen electrónicamente las gestiones D realizadas en el SEITS.\nV. La posibilidad de determinar la fecha electrónica del mensaje de datos. L\nArtículo 61 Bis. La Firma Electrónica Notarial se regulará por lo dispuesto en la presente L\nLey, en la Ley del Notariado del Estado de México y demás disposiciones jurídicas E aplicables. T\n(Adicionado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) O\nSECCIÓN TERCERA E\nCONVENIOS DE PORTABILIDAD É\nArtículo 62. Los convenios de portabilidad tienen por objeto la colaboración entre M diversas autoridades certificadoras, ya sean nacionales o internacionales, los cuales U garantizan que los certificados digitales expedidos a través de ellas cuenten con las I mismas condiciones de autenticidad, confidencialidad, privacidad, integridad y P I disponibilidad previstas en las prácticas de certificación y así poder realizar la validación O de identidad de la o el solicitante.\nArtículo 63. Para el supuesto que los sujetos de la presente Ley deban prestarse trámites y servicios, suscribirán convenios de colaboración para efecto de facilitar la operación.\nArtículo 64. La Dirección mantendrá estrecho contacto con quien haya suscrito un convenio de portabilidad, a efecto de compartir la información relacionada con la vigencia de los certificados digitales para los efectos legales a que haya lugar.\nArtículo 65. La Dirección podrá suscribir convenios para el reconocimiento de certificados especificaciones técnicas que esta misma establezca.\nArtículo 66. Los trámites y servicios que tenga como formalidad a los certificados n te\nliz a\nir s\npara\nArtículo 67..Para los efectos de esta Ley, las autoridades certificadoras de la Firma\nElectrónica Avanzada, son las establecidas en el artículo 23 de la Ley de Firma D\nElectrónica Avanzada.\nArtículo 67 Bis. La Unidad Certificadora podrá emitir certificados de firma electrónica B cuando: E\n(Adicionado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) O\nI. Los trámites y servicios digitales requieran ser firmados masivamente. I\nII. Se trate de expedir a la Firma Electrónica Notarial. A\nCAPÍTULO DÉCIMO SEGUNDO\nDE LOS DERECHOS DE LAS PERSONAS FÍSICAS Y JURÍDICO COLECTIVAS E\n(Se modificó la denominación del capítulo mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre A de 2016) D\nArtículo 68. Las personas físicas y/o jurídico colectivas tendrán derecho a relacionarse D con los sujetos de la presente Ley, a través de medios electrónicos que estos determinen, para recibir por esa vía de comunicación, atención e información gubernamental, así É corno realizar consultas, formular solicitudes, efectuar pagos, trámites y servicios I digitales, entre otros. O\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) M\nArtículo 69. Las personas físicas y/o jurídico colectivas tienen los derechos siguientes: N\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) P I\nI. Elegir el medio electrónico determinado por el Consejo a través del cual se relacionarán S con los sujetos de la Ley.\nII. Obtener información sobre el estatus del trámite realizado.\nIII. Obtener copias digitales de los documentos que formen parte de los expedientes en los que tengan el carácter de solicitantes.\nadministrativos, jurisdiccionales, trámites y servicios digitales que se lleven a cabo entre los sujetos de la presente Ley.\nV. A la garantía de la seguridad y protección de los datos personales otorgados por las io n\n.\nVI. A ser atendido en tiempo y forma en la realización de los trámites y servicios, a través de los medios electrónicos que pongan a su disposición los sujetos de la presente Ley y D demás legislación aplicable en la materia.\nCAPÍTULO DÉCIMO\nTERCERO DE LA SEGURIDAD Y PROTECCIÓN DE DATOS PERSONALES D\nArtículo 70.. Para garantizar la seguridad de los portales transaccionales y de los datos T I personales de las personas físicas y/o jurídicos colectivas, los sujetos de la Ley deberán L realizar las siguientes acciones: D\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) E\nI. Elaborar planes de contingencia y difundirlos a sus servidores públicos. T\nII. Contar con respaldos de datos y aplicaciones. O\nIII. Contar con registros de las configuraciones de los recursos de tecnologías de la información y comunicación que brindan soporte a los portales transaccionales. É\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) C\nIV. Llevar un registro de las acciones correctivas atendidas en los portales, que facilite el Y análisis de las causas y prevención futura de incidentes. M\nArtículo 71. Los datos personales proporcionados por las personas físicas o jurídicas I colectivas, deberán ser protegidos por los sujetos de la presente Ley que tienen bajo su P I custodia la información. O\nPara el cumplimiento de lo establecido en el primer párrafo de este artículo, el Consejo debe establecer políticas a seguir por los sujetos de la presente Ley, con el fin de garantizar el uso seguro de las tecnologías de la información y comunicación.\nArtículo 72. Los servidores públicos serán responsables del manejo, disposición, protección y seguridad de los datos personales que las personas físicas y/o jurídicas colectivas proporcionen para la realización de los trámites y servicios digitales.\nPara el cumplimiento de lo anterior, los servidores públicos no podrán ceder a terceros,\n.\nexpresa en contrario, los datos personales a que hace referencia el\nLas disposiciones establecidas en este capítulo se regirán de conformidad con la Ley de\nProtección de Datos Personales del Estado de México y la Ley de Transparencia y D\nAcceso a la Información Pública del Estado de México y Municipios.\nCAPÍTULO DÉCIMO\nCUARTO DE LAS HERRAMIENTAS TECNOLÓGICAS D\nArtículo 73. Los sujetos de la presente Ley que con motivo de sus funciones requieran el D uso del correo electrónico para la comunicación interna y externa como medio de comunicación oficial, deberán tramitar una cuenta de correo institucional ante la Dirección, E previo cumplimiento de los requisitos que esta señale. T\nLos dominios que usen para sus portales informativos y transaccionales, así como O aplicaciones web deberán ser autorizados por la Dirección a efecto de mantener D armonizados e identificables los mismos, de acuerdo a los lineamientos que emita el\nConsejo. É\nArtículo 74.. Cuando se firme electrónicamente documentación usando un certificado digital de Firma Electrónica Avanzada, Firma Electrónica y/o Sello Electrónico, se generarán diferentes versiones del documento, teniendo validez legal el que está en M formato electrónico.\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) I\nArtículo 74 Bis. El tratamiento de los documentos firmados electrónicamente estará a lo O dispuesto por la Ley de la materia.\nArtículo 75. El estrado electrónico es la herramienta tecnológica instrumentada en el\nSEITS, que permite a las personas acreditadas dar seguimiento a sus promociones, para conocimiento público, notificación, citación o emplazamiento.\nArtículo 76. El expediente digital es la conservación de documentos electrónicos, que se haga del conocimiento a los sujetos de la presente Ley, o cualquier otra norma vigente que prevalezca durante su uso.\nCAPÍTULO DÉCIMO QUINTO\nDE LAS RESPONSABILIDADES\n.\nb li\ny, del Estado y Municipios y demás ordenamientos aplicables.\n(Reformado mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016 E\nArtículo 78. Se iniciará procedimiento administrativo al que incurra en la omisión o O incumplimiento de los supuestos siguientes:\nI. Convertir a portales transaccionales sus portales informativos de conformidad a su N naturaleza.\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016\nII. Incorporar a sus portales transaccionales, los trámites y servicios digitales que sean de su competencia. D\nIII. Utilizar las medidas, recomendadas por el Consejo, para la seguridad y protección de los datos e información personal, proporcionada por las personas al efectuar, en sus S portales transaccionales, trámites y servicios digitales. A\nIV. Mantener actualizados sus portales transaccionales y los datos establecidos en el\nRETyS. V. Elaborar su programa de trabajo de tecnologías de la información. E\nV. Elaborar su programa de trabajo de tecnologías de la información y comunicación. X\n(Reformada mediante decreto número 120 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016 O\nVI. Proporcionar información generada en el ámbito de su competencia, para la generación del sitio de datos abiertos. U\nVII. No cuente con dictamen técnico previo a la adquisición, arrendamiento, contratación de bienes y servicios en materia de tecnologías de la información y comunicación. I\nVIIl. Dar continuidad a los programas relacionados con la aplicación de las tecnologías de la información y comunicación, independientemente del cambio de administración estatal o municipal.\nLos procedimientos administrativos derivados de la aplicación de ésta Ley, serán independientes a las responsabilidades civiles o penales que se actualicen.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial “Gaceta del Gobierno”. G\nTERCERO.- Para efecto de los trámites y servicios, las autoridades del Estado estarán N obligados a colocar en los Portales Transaccionales, las aplicaciones necesarias, en los sitios web antes mencionados en un plazo no mayor a un año a partir del día en que entre G I en vigor el presente Decreto. T I\nCUARTO.- Las disposiciones legales y administrativas expedidas en la materia regulada por este Decreto, vigentes al momento de la publicación de la misma, seguirán vigentes S en lo que no se opongan a ésta, hasta en tanto se expidan las que deban sustituirlas. A\nEl Ejecutivo del Estado deberá expedir el Reglamento de la Ley de Gobierno Digital del M\nEstado de México y Municipios en un plazo no mayor a ciento veinte días hábiles a la entrada en vigor del presente Decreto. C I\nFE DE ERRATAS PUBLICADA EN LA GACETA DEL GOBIERNO DE FECHA 3 DE FEBRERO DE 2016. Y\nQUINTO.- El Ejecutivo Estatal deberá presentar a consideración del Consejo durante su C primera sesión, los proyectos de reglamentos, para su posterior publicación. I\nSEXTO.- Las facultades que de conformidad con el presente Decreto deban ejercer las autoridades del Estado, las llevarán a cabo a través de los órganos que correspondan, de conformidad con el ámbito de competencia respectivo.\nSÉPTIMO.- Dentro de los treinta días naturales siguientes a la entrada en vigor del presente Decreto, se deberá instalar el Consejo Estatal de Gobierno Digital por convocatoria del Presidente de la misma.\nOCTAVO.- Dentro del año siguiente a la entrada en vigor de este Decreto, las autoridades d el Estado deberán tener en el SEITS la totalidad de sus trámites y servicios.\nNOVENO.- En la primera sesión del Consejo se deberán expedir las disposiciones que deberán observar las autoridades del Estado, en el diseño y establecimiento de las E medidas de seguridad y de protección de los datos personales que proporcionen las personas al efectuar trámites y servicios electrónicos, la Agenda Digital y los Estándares B de Tecnologías de la información, mismos que deberán publicarse en la Gaceta del E\nGobierno del Estado de México. N\nDÉCIMO.- Para que las dependencias establecidas en el artículo 67 de la Ley de\nGobierno Digital del Estado de México y Municipios sean autoridades certificadoras en el L\nEstado, se debe celebrar un convenio de colaboración entre ellas y el Gobierno del E\nEstado, para efecto de darles tal carácter.\nFE DE ERRATAS PUBLICADA EN LA GACETA DEL GOBIERNO DE FECHA 3 DE FEBRERO DE 2016. T\nDÉCIMO PRIMERO.- El RETyS deberá operar en observancia a lo establecido por el E presente Decreto en un plazo no mayor a noventa días posteriores a la entrada en vigor M del decreto. X\nDÉCIMO SEGUNDO.- A partir de la entrada en vigor del presente Decreto, todos los trámites y servicios que prestan las autoridades del Estado podrán ser desahogados de N manera electrónica, sin perjuicio de aquellos que ya se realizaban a través de esa vía. C\nDÉCIMO TERCERO.- A partir de la entrada en vigor del presente Decreto, queda en el periódico oficial “Gaceta del Gobierno” el tres de septiembre de dos mil diez.y se en el periódico oficial “Gaceta del Gobierno” el cinco de enero de dos mil seis.\nDÉCIMO CUARTO.- Se derogan todas las disposiciones que se opongan al presente\nDecreto.\nDÉCIMO QUINTO.- Las erogaciones que deriven de la aplicación de este Decreto,\n.\nt ida presupuestal que apruebe la Honorable\nDado en el Palacio del Poder Legislativo, en la ciudad de Toluca de Lerdo, capital del D\nEstado de México, a los cinco días del mes de noviembre del año dos mil quince.- G\nPresidente.- Dip. Arturo Piña García.- Secretarios.- Dip. Miguel Ángel Xolalpa Molina.- O\nDip. Oscar Vergara Gómez.- Dip. María Pérez López.- Rúbricas. LEY DE GOBIERNO I\nDIGITAL DEL ESTADO DE MÉXICO Y MUNICIPIOS 29 Por tanto, mando se publique, R circule, observe y se le dé el debido cumplimiento. Toluca de Lerdo, Méx., a 6 de enero de O\n2015. EL GOBERNADOR CONSTITUCIONAL DEL ESTADO DE MÉXICO DR. ERUVIEL D\nÁVILA VILLEGAS (RÚBRICA). EL SECRETARIO GENERAL DE GOBIERNO JOSÉ S.\nMANZUR QUIROGA (RÚBRICA). A\nAPROBACIÓN: 5 de noviembre de 2015. E\nPROMULGACIÓN: 6 de enero de 2016. A\nPUBLICACIÓN: 6 de enero de 2016.\nVIGENCIA: 7 de enero de 2016. M\nTABLA DE REFORMAS Y ADICIONES U\n1ª\nDECRETO NÚMERO 120\n“LIX” LEGISLATURA\nTRANCITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial 'Gaceta del Gobierno\".\nSEGUNDO. El presente Decreto entrará en vigor el primero de enero de dos mil diecisiete.\nTERCERO. La Comisión Estatal de Factibilidad se deberá instalar en un plazo máximo de 30 días\n.\nis i\n.\nm ento interior dentro de los 30 días\nnaturales posteriores a su instalación. E\nQUINTO. A la entrada en vigor del presente decreto, los dictámenes y las prórrogas emitidas con anterioridad, conservarán la vigencia que tengan establecida. G\nSEXTO. Los procedimientos iniciados antes de la entrada en vigor del presente decreto serán B concluidos conforme a la legislación aplicable al momento en que se iniciaron. La persona física o jurídico colectiva que haya iniciado procedimientos antes de la entrada en vigor del presente N decreto, podrá elegir la continuidad del mismo, o bien, reiniciar bajo los procedimientos establecidos en el presente decreto, en cuyo caso se admitirán los dictámenes ya obtenidos de las diferentes dependencias del Gobierno del Estado de México. I\nSÉPTIMO. Cuando en otros ordenamientos se haga referencia a los dictámenes de factibilidad se L tendrá por entendido que serán suplidos por el Dictamen Único de Factibilidad emitido por la\nComisión Estatal de Factibilidad. L\nOCTAVO. El Ejecutivo Estatal contará con un plazo no mayor a 30 días naturales posteriores a la entrada en vigor del presente Decreto, para emitir los ordenamientos jurídicos reglamentarios, en A donde se establecerán los tiempos de respuesta por parte de las autoridades. O\nNOVENO. Se derogan las disposiciones de igual o menor jerarquía que se opongan a lo E establecido en el presente Decreto. M\n2ª Y\nDECRETO NÚMERO 244 C\n“LVIII” LEGISLATURA O\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. El presente Decreto entrará en vigor el quince de septiembre de dos mil diecisiete.\nTERCERO. La Secretaría de Finanzas remitirá a la Legislatura en un plazo no mayor a noventa días hábiles posteriores a la entrada en vigor del presente Decreto, los dictámenes de reconducción correspondientes; y en la presentación de la respectiva Cuenta Pública del Gobierno específico sobre las dependencias señaladas en el presente Decreto.\nrí d\nn is\n,\n, competencias vigentes en términos de su Reglamento Interior y Manual de Organización.\nLos recursos humanos, materiales y financieros de la Secretaría de Infraestructura serán E transferidos a las Secretaría de Comunicaciones y a la Secretaría de Obra Pública G respectivamente, en función de lo previsto en el presente Decreto.\nCuando en otros ordenamientos legales, administrativos, documentación y papelería se haga R referencia a la Secretaría de Infraestructura, se entenderá que se refieren a la Secretaría de\nComunicaciones o a la Secretaría de Obra Pública en función de las atribuciones que se establecen en el presente Decreto. I\nLos asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto y sean A competencia de la Secretaría de Comunicaciones y la Secretaría de Obra Pública, conforme al mismo, continuarán su despacho por dichas dependencias, respectivamente, conforme a las E disposiciones jurídicas aplicables.\nLos derechos laborales adquiridos por los servidores públicos adscritos a la Secretaría de T\nInfraestructura al pasar a formar parte de la Secretaría de Comunicaciones y de la Secretaría de D\nObra Pública, respectivamente, permanecerán en las mismas condiciones. O\nQUINTO. La Comisión Estatal de Seguridad Ciudadana del Estado de México se transforma en la\nSecretaría de Seguridad, por lo que todos sus recursos materiales, financieros y humanos se transferirán a la mencionada Secretaría. X\nLas facultades conferidas en los ordenamientos jurídicos a la persona Titular de la Comisión\nEstatal de Seguridad Ciudadana del Estado de México y al Secretario General de Gobierno en materia de seguridad pública, se entenderán conferidas a la persona Titular de la Secretaría de\nSeguridad, de conformidad con el presente Decreto. N\nLas atribuciones que se otorgan a la Secretaría de Seguridad, en tanto se expidan los reglamentos P\nInteriores y demás instrumentos jurídicos administrativos necesarios para su funcionamiento, serán O ejercidas por conducto de las estructuras orgánicas de la Comisión Estatal de Seguridad\nCiudadana del Estado de México en función de sus competencias vigentes en términos de su\nReglamento Interior y Manual de Organización.\nCuando en otros ordenamientos legales, administrativos, documentación, papelería se haga se refieren a la Secretaría de Seguridad.\ncompetencia de la Secretaría de Seguridad conforme al mismo, continuarán su despacho por esta dependencia, conforme a las disposiciones jurídicas aplicables.\npermanecerán en las mismas condiciones.\n“\ne rno” el 17 de diciembre de 2014, sin perjuicio de lo previsto en el párrafo tercero del presente Transitorio. E\nSEXTO. La Consejería Jurídica del Ejecutivo Estatal se transforma en la Secretaría de Justicia y\nDerechos Humanos, por lo que todos sus recursos materiales, financieros y humanos se G transferirán a la mencionada Secretaría. O\nLas facultades de la persona Titular de la Consejería Jurídica del Ejecutivo Estatal y las atribuciones de Consejería Jurídica previstas en los ordenamientos jurídicos, se entenderán N conferidas a la persona Titular de la Secretaría de Justicia y Derechos Humanos y a dicha\nSecretaría respectivamente, de conformidad con el presente Decreto.\nLas atribuciones que se otorgan a la Secretaría de Justicia y Derechos Humanos, en tanto se expidan los reglamentos interiores y demás instrumentos jurídicos administrativos necesarios para L su funcionamiento, serán ejercidas por conducto de las estructuras orgánicas de la Consejería\nJurídica del Ejecutivo Estatal en función de sus competencias vigentes en términos de su L\nReglamento Interior y Manual de Organización. E\nCuando en otros ordenamientos legales administrativos, documentación y papelería se haga A referencia a la Consejería Jurídica del Ejecutivo Estatal, se entenderá que se refieren a la O\nSecretaría de Justicia y Derechos Humanos. D\nLos asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto y sean M competencia de la Secretaría X\nde Justicia y Derechos Humanos conforme al mismo, continuarán su despacho por esta O dependencia, conforme a las disposiciones jurídicas aplicables. Y\nLos derechos laborales adquiridos por los servidores públicos adscritos a la Consejería Jurídica del\nEjecutivo Estatal al pasar a formar parte de la Secretaría de Justicia y Derechos Humanos I permanecerán en las mismas condiciones. P I\nSÉPTIMO. La Comisión Estatal de Factibilidad, continuará rigiéndose por sus respectivas normas S reglamentarias y demás disposiciones aplicables y será presidida por la persona Titular de la\nSecretaría de Desarrollo Urbano y Metropolitano, misma que ejercerá las atribuciones que en\nEstatal.\npor sus respectivas normas reglamentarias y demás disposiciones aplicables, mantendrá su naturaleza jurídica y dependerá de la Secretaría de Desarrollo Urbano y Metropolitano, misma que queda adscrito a la Secretaría de Desarrollo Urbano y Metropolitano, serán respetados en todo\n, ci e\nis p\n.\nr ativa del\nEstado de México como órgano desconcentrado, se transferirán a la mencionada Secretaría. E\nNOVENO. La Comisión Estatal de Mejora Regulatoria, continuará rigiéndose por sus respectivas normas reglamentarias y demás disposiciones aplicables, mantendrá su naturaleza jurídica y G dependerá de la Secretaría de Justicia y Derechos Humanos, misma que ejercerá las atribuciones O que en dichos ordenamientos se otorgaban a la Secretaría de Desarrollo Económico y a su titular. I\nDÉCIMO. Los derechos laborales de los trabajadores que presten sus servicios en la Comisión N\nEstatal de Mejora Regulatoria que, con motivo de la entrada en vigor del presente Decreto, queda adscrita a la Secretaría de Justicia y Derechos Humanos, serán respetados en todo momento, de conformidad con lo dispuesto en las leyes y demás disposiciones aplicables. I\nFe de erratas publicada en la Gaceta del Gobierno en fecha 29 de septiembre de 2017. L\nLos recursos materiales, financieros y humanos de la Comisión Estatal de Mejora Regulatoria E como órgano desconcentrado, se transferirán a la mencionada Secretaría.\nDÉCIMO PRIMERO. La Comisión Ejecutiva de Atención a Víctimas del Estado de México, T continuará rigiéndose por sus respectivas normas reglamentarias y demás disposiciones D aplicables, mantendrá su naturaleza jurídica y dependerá de la Secretaría de Justicia y Derechos\nHumanos, misma que ejercerá las atribuciones que en dichos ordenamientos se otorgaban a la\nSecretaría General de Gobierno y a su titular. M\nLos derechos laborales de los trabajadores que presten sus servicios en la Comisión Ejecutiva de X\nAtención a Víctimas del Estado de México que, con motivo de la entrada en vigor del presente\nDecreto, queda adscrita a la Secretaría de Justicia y Derechos Humanos, serán respetados en todo momento, de conformidad con lo dispuesto en las leyes y demás disposiciones aplicables. M\nLos recursos materiales, financieros y humanos de la Comisión Ejecutiva de Atención a Víctimas N del Estado de México como órgano desconcentrado, se transferirán a la mencionada Secretaría.\nDÉCIMO SEGUNDO. Las Secretarías General de Gobierno, de Finanzas y de la Contraloría, en el ámbito de sus respectivas competencias, dispondrán lo necesario para el cumplimiento del presente Decreto.\nDÉCIMO TERCERO. El Ejecutivo deberá expedir los Reglamentos Interiores y demás\nDecreto, en un plazo no mayor a noventa días hábiles, contados a partir de la entrada en vigor del mismo.\nDÉCIMO CUARTO. Se derogan las disposiciones que se opongan a lo establecido en el presente\nDecreto.\n2 017.",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "6 de \nenero de 2016",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/042.pdf"
}