{
  "titulo": "Ley Que Crea el Organismo Público Descentralizado Denominado Consejo Estatal para el Desarrollo Integral de los Pueblos Indígenas del Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación\nDENOMINADO CONSEJO ESTATAL PARA EL DESARROLLO d r\nINTEGRAL DE LOS PUEBLOS INDIGENAS DEL ESTADO DE MEXICO a\nCAPÍTULO PRIMERO u g\nNATURALEZA, OBJETO Y ATRIBUCIONES b n\n(Se Reforma la denominación mediante el decreto numero 54 de la “LVI” Legislatura publicado en la Gaceta del Gobierno el 8 de agosto del 2007.) l o i s\nArtículo 1.- Se crea el Consejo Estatal para el Desarrollo Integral de los Pueblos Indígenas del I o\nEstado de México, como un organismo público descentralizado con personalidad jurídica y d ú patrimonio propios. í g b\nEl Consejo Estatal para el Desarrollo Integral de los Pueblos Indígenas, estará sectorizado a la a\nSecretaría de Desarrollo Social. e\n(Adicionado mediante el decreto numero 54 de la “LVI” Legislatura publicado en la Gaceta del Gobierno el 8 de agosto del 2007.) e s c\nPara efectos de esta Ley, cuando se haga referencia al CEDIPIEM o Consejo, se entenderá E n que se trata del Consejo Estatal para el Desarrollo Integral de los Pueblos Indígenas del Estado t r a\n(Adicionado mediante el decreto numero 54 de la “LVI” Legislatura publicado en la Gaceta del Gobierno el 8 de agosto del 2007.) o a\nArtículo 2.- El CEDIPIEM tiene como objeto definir, orientar, coordinar, promover, ejecutar, e evaluar y dar seguimiento a las políticas, programas, estrategias y acciones para el desarrollo M e integral de los pueblos indígenas. x o\n(Reformado mediante el decreto numero 54 de la “LVI” Legislatura publicado en la Gaceta del Gobierno el 8 de agosto del 2007.) i m\nArtículo 3.- Para el cumplimiento de su objeto el CEDIPIEM tendrá las siguientes atribuciones:. a\nI. Establecer las políticas, estrategias, programas y acciones para el desarrollo integral, C equitativo y sustentable de los pueblos indígenas del Estado de México; n\nII. Propiciar el fortalecimiento, difusión, revaloración y reposicionamiento de la cultura, valores sociales y cosmovisión de los pueblos indígenas, así como preservar el uso de sus lenguas; j o\nIII. Realizar por sí o a través de terceros, estudios e investigaciones orientadas a promover el E desarrollo integral de los pueblos indígenas, así como para contribuir al enriquecimiento, t preservación de su acervo histórico y cultural; t\nIV. Concertar con los sectores público, social y privado, la ejecución de acciones conjuntas en l beneficio de los pueblos indígenas; a\nV. Promover, realizar y participar en foros, congresos, seminarios y demás eventos r a relacionados con su objeto, por sí o en representación del Ejecutivo del Estado; d\nVI. Actuar como interlocutor de las instancias gubernamentales y los pueblos indígenas y ser l enlace con los organismos que tengan el mismo objetivo, procurando que en su actuación D reconozcan, protejan y respeten los sistemas normativos internos, los valores culturales, s religiosos y espirituales propios de dichos pueblos, así como considerar los problemas que r planteen de manera individual o colectiva; o\nVII. Fortalecer las formas de organización propias de las comunidades indígenas, que propicien l o la elevación y evaluación de los índices de bienestar social y coadyuven a la reconstitución, al ejercicio de la libre determinación y autonomía de los pueblos y comunidades indígenas, respetando su organización originaria;\nVIII. Impulsar la capacitación y organización participativa al interior de las comunidades indígenas, respetando sus formas internas de organización;\nIX. Promover, coordinar, operar y evaluar las políticas y programas de apoyo a los pueblos indígenas, en coordinación con los gobiernos municipales y la participación, en su caso, de las dependencias y organismos auxiliares de la administración pública estatal; A\n.\nX. Coadyuvar y asistir a los indígenas que lo soliciten, en asuntos que tengan interés para la defensa de sus derechos ante las autoridades federales, estatales y municipales involucradas; n e\nXI. Promover el cumplimiento de las disposiciones legales federales, estatales y municipales, d r así como los compromisos de carácter internacional que suscriba o haya suscrito el gobierno a mexicano, con relación a la protección y desarrollo de los pueblos indígenas;\nXII. Proponer los mecanismos necesarios para la obtención de los recursos, para la P O implementación de programas y acciones para el desarrollo de los pueblos indígenas; u g\nXIII. Celebrar convenios, contratos y acuerdos de colaboración con instituciones, entidades b n federales, estatales y municipales, organismos del sector público, social y privado y organismos l o i s nacionales, extranjeros y multinacionales para el logro de su objeto y el fortalecimiento de sus s m atribuciones; n\nXIV. Ser instancia de consulta para la formulación, ejecución y evaluación de las acciones que d ú realicen las dependencias y organismos auxiliares de la administración pública estatal, en e l i materia de apoyo a los pueblos indígenas, sin que esto sustituya las consultas que refiere el n c artículo 9 fracción II inciso a) de la Ley de Derechos y Cultura Indígena del Estado de México; s D\nXV. Proponer programas y acciones que contribuyan a dar cumplimiento a los principios d e constitucionales, en materia de atención a los pueblos y comunidades indígenas; e c\nXVI. Expedir en el ámbito de su competencia, el Reglamento Interior y las disposiciones E n necesarias, a fin de hacer efectivas las atribuciones que se le confieren para el cumplimiento t r a de su objeto; l\nXVII. Intervenir en casos de controversias entre las autoridades municipales y las comunidades o a indígenas, para propiciar acuerdos conciliatorios; d o\nXVIII. Las demás que le establezcan otras disposiciones legales y las que sean necesarias para el cumplimiento de su objeto. M e\n(Reformado todo el artículo mediante el decreto numero 54 de la “LVI” Legislatura publicado en la Gaceta del Gobierno el 8 de agosto del 2007.) x o\nCAPÍTULO SEGUNDO o\nDE LA ORGANIZACIÓN DEL CONSEJO\n(Se Reforma la denominación mediante el decreto numero 54 de la “LVI” Legislatura publicado en la Gaceta del Gobierno el 8 de agosto del 2007.) n\nArtículo 4.- La dirección y administración del CEDIPIEM corresponde: j\nI. A la Junta de Gobierno; s\nII. Al Vocal Ejecutivo. a\nEl Consejo contará con las unidades administrativas, órganos técnicos, servidores públicos y p demás personal necesario para la prestación del servicio de conformidad con las disposiciones r legales, administrativas y el presupuesto autorizado.\n(Reformado todo el artículo mediante el decreto numero 54 de la “LVI” Legislatura publicado en la Gaceta del Gobierno el 8 de agosto del 2007.) e\nCAPÍTULO TERCERO r r\nDE LA JUNTA DE GOBIERNO l\n(Se Reforma la denominación mediante el decreto numero 54 de la “LVI” Legislatura publicado en la Gaceta del Gobierno el 8 de agosto del 2007.) o\nArtículo 5.- El funcionamiento de la Junta de Gobierno se regirá por lo dispuesto en la Ley\nReglamento.\n(Reformado mediante el decreto numero 54 de la “LVI” Legislatura publicado en la Gaceta del Gobierno el 8 de agosto del 2007.)\nArtículo 6.- La Junta de Gobierno es la máxima autoridad del CEDIPIEM y estará integrada por:\n(Reformado todo el artículo mediante el decreto numero 54 de la “LVI” Legislatura publicado en la Gaceta del Gobierno el 8 de agosto del 2007.)\nI. Un Presidente, quien será el Secretario de Desarrollo Social;\nII. Un Secretario Técnico, quien será el Vocal Ejecutivo; n e\nIII. Un Comisario, quien será el representante de la Secretaría de la Contraloría; e gA q\nIV. Veinte vocales, quien serán: rr t u\na.e\n)\n)\n)\n)\n.\n.\n.\nrio.\ne) El Secretario de Desarrollo Económico. P O\nf) El Secretario de Educación. u g\ng) El Procurador General de Justicia. b n\nh) El Secretario de Salud. l o i s\ni) El Secretario del Medio Ambiente. s m\nj) Un representante del Poder Legislativo n\nA invitación del Presidente: e l i\nk) Un representante del Gobierno Federal. s D\nl) Siete representantes de los pueblos indígenas originarios del Estado de México, de los d e cuales dos corresponderán al pueblo Mazahua, dos al pueblo Otomí y uno por cada uno de e c los pueblos Nahua, Tlahuica y Matlazinca, los cuales durarán en su cargo tres años. E n\nm) Dos representantes de los pueblos indígenas migrantes asentados en el Estado de México, t r a y cuenten con mayor representatividad, los cuales durarán en su cargo tres años. l\nEl presidente deberá designar a los representantes que refieren los incisos l) y m), del presente d o artículo considerando las propuestas que le presenten los ayuntamientos que cuenten con comisiones de asuntos indígenas, las organizaciones sociales con clara orientación en la M e materia, los pueblos y las comunidades indígenas, buscando que en su designación se x o respeten los criterios de pluralidad política y social de la región en que vivan. Para tal efecto, el c presidente deberá emitir una convocatoria pública que establezca los requisitos y criterios de selección, la que deberá difundirse entre los pueblos y las comunidades indígenas originarias d del estado y migrantes.\nEstos espacios de representación deberán recaer sobre autoridades tradicionales reconocidas s por las comunidades o líderes representativos y deberán reunir los siguientes requisitos: j\n1.- Pertenecer a un pueblo indígena y ser hablante de la lengua materna. s\n2.- Tener una relación permanente con el pueblo indígena al que pertenece. a\n3.- Poseer calidad moral y compromiso con sus pueblos y que esta sea socialmente a reconocida. p\n4.-Tener amplia experiencia en el trabajo a favor de los pueblos indígenas. r\n5.- No haber desempeñado cargo partidista, un año antes de la designación.\nEn la selección de los consejeros indígenas se procurará aplicar un criterio de equidad de tal D manera que se cuente con la presencia de consejeros hombres y mujeres. Se procurará que en e el caso de los representantes de los pueblos Mazahua y Otomí, la selección deberá de tomar a en cuenta la distribución geográfica y regional de sus integrantes, así como en el caso de los r migrantes, que correspondan a pueblos diferentes. l l\nArtículo 7.- Los integrantes de la Junta de Gobierno tendrán voz y voto, con excepción del voz.\n(Reformado todo el artículo mediante el decreto numero 54 de la “LVI” Legislatura publicado en la Gaceta del Gobierno el 8 de agosto del 2007.)\nPor cada uno de los integrantes de la Junta de Gobierno se nombrará un suplente. El cargo otorgado dentro de la Junta de Gobierno será honorífico.\ndependencias y organismos auxiliares, así como de los sectores social y privado, vinculados n e con los asuntos del Organismo, quienes tendrán derecho a voz pero no a voto. e\nArtículo 8.- La Junta de Gobierno sesionará en forma ordinaria cada dos meses, y en forma extraordinaria cuando el Presidente lo estime necesario o a petición de la tercera parte de los e e miembros de este órgano de gobierno. Sus decisiones se tomarán por unanimidad o mayoría l o e e aa\n.li d\ny el Secretario Técnico o sus respectivos suplentes debidamente acreditados. El Secretario I o\nTécnico expedirá la convocatoria por acuerdo del Presidente. n P\n(Reformado mediante el decreto numero 54 de la “LVI” Legislatura publicado en la Gaceta del Gobierno el 8 de agosto del 2007.) d í g ú b\nArtículo 10.- Son atribuciones de la Junta de Gobierno: n c\n(Reformado todo el artículo mediante el decreto numero 54 de la “LVI” Legislatura publicado en la Gaceta del Gobierno el 8 de agosto del 2007.) a\nI. Establecer las políticas y lineamientos generales del CEDIPIEM; s\nII. Conocer y aprobar el programa anual de inversión destinado al Programa de Desarrollo l e\nIntegral de los Pueblos Indígenas, que será administrado por el Fondo Estatal; s t\nIII. Aprobar y evaluar los programas y proyectos del CEDIPIEM y sus modificaciones; t r a\nIV. Aprobar los proyectos del programa operativo anual, de los presupuestos de ingresos y d i z egresos del programa de inversiones; d\nV. Aprobar los proyectos de reglamentos, manuales y demás disposiciones que rijan el e o funcionamiento del CEDIPIEM; M\nVI. Aprobar los proyectos de adquisición y contratación de bienes y servicios; é n\nVII. Aprobar los convenios, contratos y acuerdos que celebre el CEDIPIEM con las i m dependencias o entidades de la administración pública federal, estatal o municipal o con los i sectores social y privado;. a\nVIII. Aprobar la estructura orgánica del Consejo, así como sus modificaciones; o\nIX. Conocer y aprobar, en su caso, los estados financieros que presente el Vocal Ejecutivo, C previo dictamen del auditor externo; n\nX. Solicitar en cualquier tiempo al Vocal Ejecutivo del Consejo, informes del estado que guardan los programas y presupuestos a cargo del CEDIPIEM; j o\nXI. Aprobar la cuenta anual de ingresos y egresos del CEDIPIEM; E\nXII. Aprobar los informes de actividades que rinda el Vocal Ejecutivo; t\nXIII. Vigilar la prestación y conservación del patrimonio del CEDIPIEM, así como conocer y t resolver sobre los actos que asignen o dispongan de sus bienes; l\nXIV. Aceptar las donaciones, legados y demás bienes que otorguen a favor del CEDIPIEM;\nXV. Autorizar la creación y extinción de comités y grupos de trabajo internos, así como las r a comisiones necesarias, en las que se incluya a los Presidentes Municipales y a la d representación indígena legítimamente reconocida, de aquellos municipios que cuenten con l este sector de la población, así como a los especialistas en la materia; D\nXVI. Las demás que le confiera esta Ley y las disposiciones legales aplicables. s\nCAPÍTULO CUARTO\nDEL VOCAL EJECUTIVO\n(Se Reforma la denominación mediante el decreto numero 54 de la “LVI” Legislatura publicado en la Gaceta del Gobierno el 8 de agosto del 2007.)\nArtículo 11.- El Vocal Ejecutivo del CEDIPIEM, será nombrado y removido por el Gobernador del Estado, a propuesta del Presidente de la Junta de Gobierno.\n(Reformado todo el artículo mediante el decreto numero 54 de la “LVI” Legislatura publicado en la Gaceta del Gobierno el 8 de agosto del 2007.) las definitivas por quien designe el Gobernador, en los términos del párrafo anterior.\nArtículo 12.- El Vocal Ejecutivo del CEDIPIEM, tendrá las siguientes atribuciones: n e\n(Reformado todo el artículo mediante el decreto numero 54 de la “LVI” Legislatura publicado en la Gaceta del Gobierno el 8 de agosto del 2007.) e\nI. Administrar y representar legalmente al Consejo con las facultades de un apoderado general a e para pleitos y cobranzas; actos de administración y para actos de dominio, con todas las facultades que requieran cláusula especial conforme a las disposiciones en la materia y e e sustituir y delegar esta representación en uno o más apoderados para que las ejerzan l o e individual o conjuntamente. Para realizar actos de dominio, requerirá la autorización expresa de la Junta de Gobierno, de acuerdo con la legislación y reglamentación administrativa vigente; r\nII. Elaborar y someter a la aprobación de la Junta de Gobierno, el Programa para el Desarrollo eAa\n.\n,\n;\n;\nestatales y municipales; e n l i c\nVII. Proponer al Ejecutivo del Estado el diseño e instrumentación de acuerdos y convenios para a el bienestar de los pueblos indígenas, con la participación del sector público, social y privado; e\nVIII. Celebrar convenios, contratos y acuerdos con dependencias y entidades federales, e s c estatales y municipales, organismos del sector público, privado y social, nacionales y l e extranjeros, previa aprobación de la Junta de Gobierno; s t\nIX. Elaborar el programa anual de inversión, destinado al Programa de Desarrollo Integral de t a r a los Pueblos Indígenas, que será administrado por el Fondo Estatal; d i z\nX. Elaborar los presupuestos anuales de ingresos y egresos del Consejo; d\nXI. Presentar a la Junta de Gobierno, para su autorización, los proyectos de programa e operativo anual, presupuesto anual de ingresos y egresos y el programa de inversión del M e\nConsejo, con base a los lineamientos establecidos por el Programa de Desarrollo Integral de é n los Pueblos Indígenas del Estado de México, del Plan de Desarrollo del Estado, de los i m programas que de éste se deriven y de las estrategias y prioridades estatales; o i n\nXII. Vigilar el cumplimiento de las disposiciones y acuerdos que normen la estructura y d funcionamiento del Consejo; o\nXIII. Programar y coordinar las acciones para la atención a las comunidades indígenas que se realicen en la Entidad; n\nXIV. Presentar a la Junta de Gobierno los proyectos de inversión, que serán remitidos al Fondo e\nEstatal para el Desarrollo Integral de los Pueblos Indígenas, para su financiamiento; o\nXV. Proponer a la Junta de Gobierno para su aprobación, las modificaciones a la organización E administrativa, para el eficaz cumplimiento del objeto del Consejo; t\nXVI. Evaluar el impacto social de las acciones emprendidas en los municipios con población t indígena; l\nXVII. Coordinar las acciones que la Junta de Gobierno encomiende a las comisiones, así como a proponer la creación de comités y grupos de trabajo interno; a\nXVIII. Presentar a la Junta de Gobierno para su discusión y aprobación, los proyectos de d reglamentos internos, manuales administrativos y demás disposiciones que rijan el l funcionamiento del Consejo, así como la adquisición y contratación de bienes y servicios;\nXIX. Promover la realización de estudios e investigaciones orientadas a analizar la s problemática de los pueblos y comunidades indígenas y proponer acciones para su atención; r\nXX. Informar cada dos meses a la Junta de Gobierno sobre los estados financieros y los o avances de los programas de inversión, así como de las actividades realizadas por el Consejo; o\nXXI. Rendir un informe anual de actividades del Consejo;\nXXII. Enviar al Fondo Estatal para el Desarrollo Integral de los Pueblos Indígenas, los proyectos de inversión aprobados por la Junta de Gobierno, para su financiamiento;\nXXIII. Proponer a la Junta de Gobierno, alternativas de financiamiento para proyectos específicos de apoyo a núcleos indígenas;\nXXIV. Elaborar y promover proyectos de capacitación y adiestramiento dirigidos a los núcleos indígenas;\nservidores públicos del Consejo;\nXXVI. Nombrar y remover al personal de confianza, cuyo nombramiento o remoción no esté determinado de otra manera; n e\nXXVII. Ejecutar con las comunidades, los proyectos productivos, sociales y culturales que e hayan sido aprobados por la Junta de Gobierno; r u\nXXVIII. Las demás que le confiere esta ley y otras disposiciones legales aplicables o le l c encomiende la Junta de Gobierno. d r\nCAPÍTULO QUINTO u g\nDEL PATRIMONIO DEL CONSEJO b n\nArtículo 13.- El patrimonio del Consejo estará constituido por: s m\n(Adicionado mediante el decreto numero de la “LVI” Legislatura publicado en la Gaceta del Gobierno el 8 de agosto del 2007.) nA\n.\n;\n, participaciones, subsidios y apoyos que le otorguen los gobiernos federal, d í g\nII. Los legados, donaciones y demás bienes otorgados en su favor, así como los productos de a los fideicomisos en los que se señale como fideicomisario; e\nIII. Los bienes muebles e inmuebles que adquiera por cualquier título legal para el cumplimiento e s c\nIV. Las utilidades, intereses, dividendos, rendimientos de sus bienes, derechos y demás s t ingresos que adquiera por cualquier título legal. t a r a\nArtículo 14.- La administración del patrimonio del Consejo se llevará a cabo conforme a lo d establecido en las disposiciones legales aplicables, y lo destinará al cumplimiento de su objeto. e\n(Adicionado mediante el decreto numero 54 de la “LVI” Legislatura publicado en la Gaceta del Gobierno el 8 de agosto del 2007.) M e\nCAPÍTULO SEXTO. a\nDEL FONDO ESTATAL PARA EL DESARROLLO o\nINTEGRAL DE LOS PUEBLOS ÍNDIGENAS C\nArtículo 15.- Se crea el Fondo Estatal para el Desarrollo Integral de los Pueblos Indígenas del s\nEstado de México, con la aportación de los gobiernos federal, estatal y municipales, cuya j administración estará a cargo de un Comité que será el órgano responsable, de aplicar las E inversiones aprobadas por la Junta de Gobierno. s\n(Adicionado mediante el decreto numero 54 de la “LVI” Legislatura publicado en la Gaceta del Gobierno el 8 de agosto del 2007.) a\nArtículo 16.- El Comité a que se refiere el artículo anterior estará integrado por:\n(Adicionado mediante el decreto numero 54 de la “LVI” Legislatura publicado en la Gaceta del Gobierno el 8 de agosto del 2007.) a\nI. Un Presidente designado por la Junta de Gobierno a propuesta de su Presidente; d\nII. Un representante de la Secretaría de Finanzas; l\nIII. Un representante de la Secretaría de la Contraloría. D\nA invitación del Presidente: s\nIV. Un representante de cada uno de los dos pueblos indígenas originarios con mayor número r de integrantes, que durarán en su cargo tres años; o\nV. Un representante de los pueblos indígenas migrantes, que durará en su cargo tres años l o región en que vivan;\npresente artículo, conforme a lo dispuesto por el Artículo 6 de este ordenamiento, para nombrar a los representantes indígenas ante la Junta de Gobierno.\nlos gobiernos que aporten recursos para su integración.\nCAPÍTULO SÉPTIMO r u\nDEL PERSONAL l c\n(Se adiciona con los artículos 17 y 18 mediante el decreto numero 54 de la “LVI” Legislatura publicado en la Gaceta del Gobierno el 8 de agosto del d r\n2007.) e e\nArtículo 17.- Para el cumplimiento de su objeto, el Consejo contará con personal general y de s l confianza, en términos de la Ley del Trabajo de los Servidores Públicos del Estado y P\nMunicipios. u g\n(Adicionado mediante el decreto numero 54 de la “LVI” Legislatura publicado en la Gaceta del Gobierno el 8 de agosto del 2007.) b n\nArtículo 18.- El personal del Consejo gozará de las prestaciones y servicios que establece la s m\nLey del Trabajo de los Servidores Públicos del Estado y Municipios. I n o\n(Adicionado mediante el decreto numero 54 de la “LVI” Legislatura publicado en la Gaceta del Gobierno el 8 de agosto del 2007.) d í g A r ú b e8c\nARTICULO PRIMERO.- Publíquese el presente Decreto en la Gaceta del Gobierno. t r a\nARTICULO SEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta del Gobierno. e o\nARTICULO TERCERO.- Publicado en la Gaceta del Gobierno el presente Decreto, será é n traducido a las cinco lenguas autóctonas más usuales en el territorio estatal, procurando su i m amplia difusión. i\nARTICULO CUARTO.- El Consejo Estatal para el Desarrollo Integral de los Pueblos Indígenas o del Estado de México expedirá su reglamento interno en un plazo no mayor de 90 días a partir C de la fecha en que tenga lugar su primera sesión. n\nARTICULO QUINTO.- El Secretario Técnico del Consejo deberá presentar el Programa de j o\nDesarrollo Integral de los Pueblos Indígenas del Estado de México al Consejo, dentro de los 45 E días siguientes a la primera sesión ordinaria. t\nARTICULO SEXTO.- El Ejecutivo del Estado dispondrá por conducto de la Secretaría de l\nEducación, Cultura y Bienestar Social, las condiciones y recursos para la instalación del a\nConsejo. r a\nsT D\nTABLA DE REFORMAS Y ADICIONES DE LA LEY QUE CREA EL ORGANISMO PÚBLICO d l i z\nDESCENTRALIZADO DENOMINADO CONSEJO ESTATAL PARA EL DESARROLLO o a\nINTEGRAL DE LOS PUEBLOS INDIGENAS DEL ESTADO DE MEXICO o\nDECRETO NÚMERO 54 o\n“LVI” LEGIS LATURA C\nPUBLICADO EL 8 DE AGOSTO DEL 2007.\nTRANSITORIOS j\nPRIMERO.- Publíquese el presente Decreto en la Gaceta del gobierno. s\nSEGUNDO.- El presente Decreto entrara en vigor al día siguiente de su publicación en la p\nGaceta del Gobierno. r\nTERCERO.- Publicado en la Gaceta del Gobierno el presente Decreto, será traducido a las D cinco lenguas autóctonas más usuales en el territorio estatal, procurando su amplia difusión. s\nCUARTO.- El Consejo Estatal para el Desarrollo Integral de los Pueblos Indígenas del Estado l en que tengan lugar su primera sesión.\nQUINTO.- El Secretario Técnico del Consejo deberá presentar el Programa de desarrollo siguientes a la primera sesión ordinaria.\nSEXTO.- El Ejecutivo del Estado dispondrá por conducto de la Secretaria de Educación,\nCultura y Bienestar Social, las condiciones y recursos para la instalación del Consejo. n e xioo",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "10 de octubre de 1994",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/087.pdf"
}