{
  "titulo": "Ley de Fomento de la Cultura de la Legalidad del Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son textos\n…\n…\n…\nCapítulo Primero Disposiciones Generales F\nArtículo 1. Esta Ley es de interés público y tiene por objeto establecer las bases para E fomentar en el Estado de México, la cultura de la legalidad, para fortalecer el estado de T derecho, el respeto a las reglas de convivencia en la sociedad y su interiorización en los D individuos en un contexto de paz, seguridad y tolerancia.\nArtículo 2. La Cultura de la Legalidad es el conocimiento que tiene una sociedad de su C sistema jurídico, su respeto y acatamiento, así como el compromiso del ciudadano por L cuidarlo, defenderlo y participar en su evolución para consolidar un sistema de mayor U justicia. A\nArtículo 3. El Estado a través de sus instancias de gobierno fomentará la participación de los ciudadanos para la realización de acciones orientadas a la promoción de la cultura de A la legalidad. E\nArtículo 4. El Estado fomentará la participación de las instituciones privadas y sociales, L para la realización de acciones y programas permanentes, en el marco de la presente\nLey, sobre los siguientes ejes principales: D\nI. Educación.\nII. Salud.\nIII. Seguridad. D\nIV. Respeto a los derechos humanos.\nCapítulo Segundo De los ejes rectores É\nArtículo 5. El Estado a través de sus instancias de gobierno, fomentará la legalidad, con O base en los siguientes ejes rectores:\nII. Derechos para participar en la modernización del marco jurídico.\nArtículo 6. El Programa deberá incluir programas permanentes, con una visión que integre a cada uno de los tres poderes del Estado, órganos autónomos, municipios y los entes del Estado, que tiendan a fomentar e implementar una Cultura de la Legalidad en la sociedad, especialmente en los servidores públicos que conforman la estructura gubernamental del Estado, debiendo incentivar las acciones de las instituciones que resulten exitosas en el trabajo de defensa de la legalidad por cumplir a cabalidad con sus … funciones. …\n…\n.\nArtículo 7. El Consejo Mexiquense de la Cultura de la Legalidad, es una instancia D interinstitucional, integrado de la siguiente manera: F\nI. Un representante de la Secretaría General de Gobierno. E\nII. Un Diputado por cada Grupo parlamentario, electos por la Legislatura. O\nIII. Un representante del Poder Judicial.\nIV. Un integrante de los órganos de dirección de cada órgano autónomo del Estado de C\nMéxico. L\nV. Tres presidentes municipales, electos por la Legislatura. Los integrantes del Consejo R podrán invitar a instituciones de los sectores público, privado y social. El Consejo D\nMexiquense de la Cultura de la Legalidad contará con un Secretario Técnico que será nombrado por el Consejero Presidente. A\nArtículo 8. Los Consejos, deberán respetar la pluralidad, serán democráticos y de G carácter honorífico. L\nArtículo 9. El Consejo Mexiquense de la Cultura de la Legalidad establecerá el Programa D de Fomento de la Cultura de la Legalidad, con la finalidad de planear, establecer, E coordinar y evaluar todas las acciones y estrategias, diagnóstico social, enseñanza, E difusión y las acciones necesarias para el fortalecimiento del Estado de Derecho.\nArtículo 10. El Programa Anual de Fomento de la Cultura de la Legalidad será el A instrumento guía para orientar las políticas públicas, las estrategias y acciones que en O forma coordinada realicen las instancias del Estado, en busca de la construcción de una D cultura de la legalidad, promoviendo conductas afines con las normas a través de la investigación de conceptos relacionados con los valores, el respeto y las leyes, así como É los efectos de su inobservancia. C I\nArtículo 11. El funcionamiento del Programa se llevará a cabo bajo el siguiente esquema:\nI. Diagnóstico.\nII. Sensibilización.\nIV. Establecimientos de medios de participación.\nV. Seguimiento.\nVI. Indicadores.\n…\nVII. Capacitación y asesoría. …\n…\nVIII. Acciones llevadas a cabo de manera integral y multisectorial. L.\nIX. Evaluación. D\nX. Medidas para incentivar la participación de la sociedad en estas tareas. O\nArtículo 12. Podrán integrarse Consejos Regionales y municipales, para coadyuvar en el N ámbito de su competencia en las actividades del Consejo Mexiquense de la Cultura de la\nLegalidad. D\nArtículo 13. Los Consejos Regionales serán los encargados de la ejecución del Programa A en su ámbito de competencia. C\nArtículo 14. El Consejo Mexiquense de la Cultura de la Legalidad, tendrá a su cargo las siguientes funciones y atribuciones: R\nI. Formular estrategias tendientes al cumplimiento de los objetivos del Programa. E\nII. Sugerir acciones encaminadas a propiciar una cultura de respeto y fomento a la legalidad. G\nIII. Diseñar, elaborar y proponer las acciones tendientes a sensibili zar a la sociedad I respecto a la observancia al orden jurídico vigente, así como la difusión del mism o. A\nIV. Coordinar a las instancias del Estado para la realización de conferencias, seminarios y N demás eventos relacionados con el fomento a la Cultura de la Legalidad.\nV. Establecer indicadores para realizar los diagnósticos periódicos sobre la efectividad del\nPrograma.\nVI. Integrar comisiones o comités para la atención de asuntos específicos. D\nArtículo 15. Los Consejos Municipales tendrán a su cargo las siguientes funciones y É atribuciones: I\nI. Ejecutar el Programa en el ámbito de su competencia, así como promover y establecer, la participación de los diversos sectores, en la realización de las acciones derivadas del\nPrograma.\nII. Promover y establecer vínculos de coordinación con las diversas instancias de los\nPoderes del Estado y de los Municipios.\nIII. Promover e incentivar el cumplimiento de las políticas públicas, programas, proyectos y acciones de fomento que se emprendan en el marco de esta Ley.\nIV. Integrar, conducir y coordinar las campañas públicas de promoción para la Cultura de la Legalidad, en el ámbito de su competencia. …\n…\nV. Los demás que sean necesarios, en el marco del Programa, conforme a la presente …\n.\nLey y su reglamento.\nArtículo 16. El Consejo Mexiquense de la Cultura de la Legalidad será el responsable de D darle seguimiento y evaluar el grado de cumplimiento del Programa en los diferentes F ámbitos, así como para proponer los ajustes o modificaciones que sean necesarios como M resultado del análisis de su ejecución.\nCapítulo Cuarto Del presupuesto del Programa de Fomento de Cultura de la\nLegalidad E\nArtículo 17. El programa constituye una política pública de carácter transversal por lo que los Poderes del Estado, dependencias, órganos autónomos, organismos descentralizados y municipios, realizarán las acciones necesarias para el cumplimiento de la presente Ley y T del Programa, conforme a los presupuestos de egresos aprobados anualmente. R\nARTÍCULO PRIMERO. Publíquese la presente Ley en el Periódico Oficial “Gaceta del\nGobierno”.\nARTÍCULO SEGUNDO. La presente Ley entrará en vigor al día siguiente al de su I publicación en el Periódico Oficial “Gaceta del Gobierno”. A\nARTÍCULO TERCERO. El Consejo Mexiquense de la Cultura de la Legalidad se instalará N dentro de un plazo no mayor de seis meses contados a partir de la entrada en vigencia de E la presente Ley. E\nAPROBACION: 13 de noviembre de 2013. A",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "17 de diciembre  de 2014",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/210.pdf",
  "materia": [
    "cultura y deporte",
    "económico"
  ]
}