{
  "titulo": "Ley de Asistencia Social del Estado de México y Municipios",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación son textos que\nLEY DE ASISTENCIA SOCIAL DEL ESTADO DE MÉXICO Y MUNICIPIOS i\nTÍTULO PRIMERO n\nDE LA ASISTENCIA SOCIAL i\nCAPÍTULO PRIMERO o\nDisposiciones Generales i a\nArtículo 1.- La presente Ley es de orden público e interés social y tiene como finalidad establecer las bases, e objetivos y procedimientos del Sistema Estatal de Asistencia Social, que promueva los programas, acciones y E prestación de los servicios de asistencia social que establecen los ordenamientos de la materia; así como coordinar el acceso a los mismos, garantizando la concurrencia de esta entidad federativa, de los municipios d que la componen y de los sectores social y privado. o\nArtículo 2.- El Estado y los municipios desarrollarán programas, ejecutarán acciones y proporcionarán M servicios asistenciales encaminados a la protección y desarrollo integral de la familia, proveyendo a los é miembros del grupo familiar, de los elementos que requieren en las diversas etapas de su desarrollo, i apoyándolos en su formación y subsistencia, así como a aquellos grupos vulnerables con carencias familiares o esenciales no superables en forma autónoma. y\nArtículo 3.- En el diseño, establecimiento e implementación de los programas, acciones y servicios a que se n refiere el artículo anterior, se entenderá por asistencia social al conjunto de acciones tendientes a modificar y c mejorar las circunstancias de carácter social que impidan al individuo su desarrollo integral, por las p circunstancias de vulnerabilidad en que se encuentra, así como la protección física, mental y social, en tanto logra su restablecimiento, para incorporarse a una vida plena y productiva.\nArtículo 4.- La aplicación de esta Ley se rige bajo los principios de equidad, dignificación, respeto, probidad, corresponsabilidad, integración, accesibilidad, solidaridad y subsidiariedad.\nArtículo 5.- Para los efectos de esta Ley se entiende por:\nI. Adolescente: Todo ser humano mayor de doce años cumplidos y menor de dieciocho años de edad;\nII. Adulto Mayor: Hombres y mujeres a partir de los 60 años de edad;\nIII. Beneficiario: Persona en condición de vulnerabilidad que son atendidas a través de los programas, acciones y servicios de asistencia social;\nV. Familia: Al conjunto de personas organizadas en roles fijos de padre, madre, hermanos, con vínculos consanguíneos o no, orientadas hacia el desarrollo integral de sus miembros y el bien común de la sociedad;\nVI. Grupo Familiar: Al conjunto de personas vinculadas por relaciones de: intimidad, mutua consideración y apoyo, parentesco, filiación o convivencia fraterna, o bien, tengan alguna relación conyugal o de concubinato;\nVIII. Niña o niño: A todo ser humano menor de doce años de edad; d\n.\nIX. Persona con Discapacidad: Toda persona que presenta una deficiencia física, mental o sensorial, ya sea A a de naturaleza permanente o temporal, que limita la capacidad de ejercer una o más actividades esenciales de i s5\nla vida diaria, que puede ser causada o agravada por el entorno económico y social; t e\nX. Sistema Estatal: Al Sistema Estatal de Asistencia Social; y i\nXI. SMDIF: A los Sistemas Municipales para el Desarrollo Integral de la Familia en el territorio del Estado de o\nMéxico. i a\nCAPÍTULO SEGUNDO e\nDe los Sujetos de la Ley E\nArtículo 6.- Quedan sujetos a esta Ley y a las disposiciones jurídicas que de la misma emanen: d\nI. El DIFEM;\nII. Las dependencias y organismos auxiliares estatales y municipales, con funciones u objeto relacionados é con la asistencia social; i\nIII. Los SMDIF; y\nIV. Las personas físicas o jurídicas colectivas que realicen actividades, acciones o presten servicios de n asistencia social en el territorio del Estado; y c\nV. Los beneficiarios de los programas, acciones y servicios de asistencia social, que serán preferentemente, o niñas, niños y adolescentes considerando su interés superior, así como los individuos y familias que por sus condiciones físicas, mentales, jurídicas o socioeconómicas, requieran de servicios especializados para su protección y el restablecimiento de las circunstancias de vulnerabilidad que le impiden su pleno desarrollo.\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\nArtículo 7.- Se consideran beneficiarios de los programas, acciones y servicios de asistencia social, de manera prioritaria:\nI. Todas las niñas, niños y adolescentes, en especial aquellos que se encuentren en situación de riesgo o afectados por:\na) Desnutrición;\nb) Deficiencias en su desarrollo físico o mental, o cuando éste sea afectado por condiciones familiares adversas;\nc) Maltrato, abuso o violencia.\nd) Abandono, ausencia o irresponsabilidad de progenitores en el cumplimiento y garantía de sus derechos;\ne) Ser víctimas de cualquier tipo de explotación;\nf) Vivir en la calle;\ng) Ser víctimas de la trata de personas, la pornografía y el comercio sexual; e\nh) Trabajar en condiciones que afecten su desarrollo e integridad física y mental; i\ni) Infractores y víctimas del delito; n\nj) Ser hijos de padres que padezcan enfermedades terminales o en condiciones de extrema pobreza; S\n()\n)\n“\n,\n.\nie r\n.\na gosto de 2015).\n.\n(Reformado mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). l\nm) Ser padres adolescentes. t\n(Reformado mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). d\nII. Las mujeres: d\na) En estado de gestación o lactancia y las madres adolescentes; é\nb) En situación de violencia, en cualquiera de sus modalidades; y o\nc) En situación de explotación, incluyendo la sexual o trata de personas. M\nIII. Indígenas en situación de vulnerabilidad; i c\nIV. Adultos mayores en estado de vulnerabilidad; o\nV. Las personas con discapacidad en estado de vulnerabilidad.\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\nVI. Dependientes de personas privadas de su libertad, enfermos terminales o que padezcan algún tipo de adicción;\nVII. Víctimas de la comisión de delitos en estado de vulnerabilidad.\nVIII. Indigentes;\nIX. Alcohólicos y fármaco dependientes en estado de vulnerabilidad.\nX. Las personas afectadas por desastres naturales en zonas de alta y muy alta marginación, en coaduvancia.\nXI. Los demás sujetos considerados en otras disposiciones jurídicas aplicables.\nCAPÍTULO TERCERO\nDe los Programas, Acciones y Servicios de Asistencia Social\nArtículo 8.- La implementación de programas, acciones y prestación de servicios de asistencia social se L realizará por las dependencias y organismos auxiliares estatales y municipales, en la esfera de sus y respectivas competencias y atribuciones, por el DIFEM y por los SMDIF, a través de mecanismos transversales de concurrencia y coordinación, con instituciones de índole social y privado.. e\nLas personas físicas y jurídicas colectivas que tengan entre sus objetivos la realización de acciones y t prestación de servicios de asistencia social podrán vincularse al Sistema Estatal, mediante mecanismos de n colaboración o concertación, en términos de las disposiciones de esta Ley. c\nLos servicios que se presten en esta materia, deberán cumplir con lo estipulado en las Normas Oficiales o\nMexicanas y Normas Técnicas que resulten aplicables. c\nArtículo 9.- Los programas, acciones y servicios de asistencia social que se diseñen, implementen y ejecuten d en!os términos de esta Ley, se vincularán en lo conducente, con el Sistema Estatal de Salud, con el Sistema l\nEstatal de Desarrollo Social y con el Sistema de Protección de Niñas. Niños y Adolescentes del Estado de s\nMéxico, de conformidad con las disposiciones aplicables. a\n(Reformado mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\nArtículo 10.- Para los efectos de esta Ley se entenderán como servicios en materia de asistencia social: e\nI. La atención a personas que por sus carencias socioeconómicas o discapacidad, se vean impedidas para é satisfacer sus requerimientos básicos de subsistencia y desarrollo; i c\nII. La atención en establecimientos especializados a niñas, niños, adolescentes y adultos mayores en estado de abandono o vulnerabilidad;\nIII. El ejercicio de la tutela de niñas, niños y adolescentes, en los términos de las disposiciones legales i cr\naplicables. i\n(Reformado mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). s\nIV. La prestación de servicios de asistencia jurídica y de orientación social, especialmente a niñas, niños y adolescentes, mujeres, adultos mayores, discapacitados y en general, a personas en estado de vulnerabilidad;\nV. La orientación nutricional y la alimentación complementaria a todos los beneficiarios de esta Ley;\nVI. El fomento de acciones de paternidad responsable, que propicien la preservación de los derechos de las interés superior de éstos;\nVII. Coadyuvar en la prevención, protección y atención a niñas, niños y adolescentes migrantes que sean víctimas del delito de trata de personas.\nVIII. La promoción y colaboración en acciones de prevención y atención para erradicar la violencia familiar;\nIX. La promoción y difusión de acciones para la protección de los derechos del adulto mayor, procurando su apoyo y evolución, para favorecer su reinserción al núcleo familiar y social;\nX. La prevención de la discapacidad y su tratamiento rehabilitatorio no hospitalario en centros especializados, favoreciendo su incorporación a una vida plena y productiva;\nXI. La realización de investigaciones y estudios sobre las causas y efectos de los problemas prioritarios de L asistencia social; y\nXII. La promoción de la integración, desarrollo y mejoramiento de la familia con carencias mediante su e participación activa, consciente y organizada en acciones que se lleven a cabo en su propio beneficio; A\nXIII. El apoyo a la educación y capacitación para el trabajo de personas con carencias socioeconómicas; t e\nXIV. La prestación de servicios funerarios; y i\nXV. Las que se deriven de otros ordenamientos legales que incidan en la asistencia social. o\nTÍTULO SEGUNDO l\nDEL SISTEMA ESTATAL DE ASISTENCIA SOCIAL e\nCAPÍTULO ÚNICO s\nDe su Naturaleza, Objetivos y Atribuciones d\nArtículo 11.- El Sistema Estatal se vincula al Sistema Estatal de Salud y se integra por las dependencias y organismos auxiliares de la administración pública, estatal y municipal, los sectores social y privado con M funciones u objeto de asistencia social. é\nArtículo 12.- El Sistema Estatal es un mecanismo permanente de concurrencia, colaboración, coordinación y o concertación entre las dependencias y organismos auxiliares de la administración pública estatal y municipal, y las dependencias y entidades federales y los sectores social y privado con funciones de asistencia social, y tiene los siguientes objetivos: n\nI. Formular, dirigir e implementar las estrategias, programas y acciones, que en su conjunto constituyen la p política de asistencia social, encaminados al desarrollo integral de los miembros del grupo familiar;\nII. Promover y regular el diseño, establecimiento y ejecución de programas, acciones y servicios de asistencia social que se establecen en esta Ley y otros ordenamientos de la materia;\nIII. Garantizar la concurrencia y coordinación de los gobiernos federal, estatal y municipal, así como de los sectores social y privado para facilitar el acceso de los beneficiarios de esta Ley a los programas, acciones y servicios de asistencia social;\nIV. Promover la celebración de convenios de colaboración, concertación y coordinación de acciones entre los gobiernos federal, estatal y municipal, con los sectores social y privado, y organismos nacionales e internacionales, tendientes al cumplimiento de esta Ley;\nV. Garantizar la extensión cuantitativa y cualitativa de los programas, acciones y servicios de asistencia social, preferentemente en las zonas de atención prioritaria o inmediata, con menos desarrollo o con mayor población en condiciones de vulnerabilidad;\nVI. Definir criterios de distribución, escalonamiento, regionalización y ampliación de coberturas de los programas, acciones y servicios de asistencia social, considerando las zonas de atención prioritaria o inmediata;\nVII. Promover y fomentar entre sus integrantes la eficaz y transparente aplicación de los recursos que se destinen a la asistencia social;\nVIII. Propiciar y promover las investigaciones y estudios científicos y de campo que favorezcan el desarrollo integral de la familia;\nIX. Establecer y llevar a cabo programas interinstitucionales que aseguren la atención integral de los A beneficiarios de esta Ley; y i\nX. Las demás inherentes a la asistencia social. n\nArtículo 13.- El Ejecutivo del Estado, a través del DIFEM, coordinará el Sistema Estatal, quien tendrá las S funciones y atribuciones siguientes: o\nI. Coordinar, promover y regular los programas, acciones y servicios de asistencia social que presten las l dependencias y organismos auxiliares de la administración pública estatal y municipal así como los SMDIF; e\nII. Promover y fomentar la investigación científica y tecnológica que permita desarrollar y mejorar los servicios s de asistencia social; d\nIII. Coordinar un sistema de información estatal en materia de asistencia social;\nIV. Concertar acciones con los sectores social y privado para promover y ejecutar la prestación de los é servicios de asistencia social, bajo los principios de solidaridad y subsidiariedad; i\nV. Brindar asesoría en materia de asistencia social a las Instituciones que presten estos servicios; y\nVI. Difundir ampliamente entre la población, información sobre acciones de prevención y atención, n académicas, de opinión y consulta relacionada con la asistencia social; c\nVII. Coadyuvar con el Sistema Estatal de Salud en la supervisión de las instituciones sociales y privadas que o realicen actividades de asistencia social, para la debida observancia de la normatividad aplicable, principalmente en la operación de centros de asistencia social para niñas, niños, adolescentes, adultos mayores, personas con discapacidad, refugios para mujeres e indigentes, entre otras.\n(Reformado mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\nVIII. Las demás que le otorguen las disposiciones legales en la materia.\nTÍTULO TERCERO\nDEL SISTEMA PARA EL DESARROLLO INTEGRAL\nCAPÍTULO I\nDe su Naturaleza Jurídica y Atribuciones\nArtículo 14.- El DIFEM es un organismo público descentralizado, con personalidad jurídica y patrimonio propios.\nNo quedará sectorizado, en virtud de la amplitud de sus objetivos, que se encuentran vinculados a varios sectores; por lo que su dependencia será directa del Titular del Ejecutivo del Estado y sujeto en lo conducente\nArtículo 15.- El DIFEM contará con las unidades administrativas mínimas requeridas para el cumplimiento de L los objetivos de esta Ley, y sus funciones y atribuciones quedarán contenidas en las disposiciones y reglamentarias que al efecto se expidan.\nArtículo 16.- La asistencia social e integración de la familia, la asume el Estado por conducto del DIFEM y los A municipios a través de los SMDIF, en la esfera de su competencia. i\n(Reformado mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). t\nLa protección de los derechos de niñas, niños y adolescentes estará a cargo del DIFEM a través de la c\nProcuraduría de Protección de Niñas, Niños y Adolescentes del Estado de México y sus representaciones regionales, en coordinación con las procuradurías municipales en la esfera de sus respectivas competencias. o\nArtículo 17.- Quedará a cargo del DIFEM la rectoría, normatividad y control de los programas, acciones y l servicios de asistencia social que presten los SMDIF, que deberán cumplir los objetivos del Sistema Estatal, d respetando la autonomía municipal. l\nEl DIFEM brindará el apoyo, asesoría, colaboración técnica y administrativa que requieran los SMDIF, para el a logro de sus objetivos. o\nArtículo 18.- El DIFEM tendrá respecto de la asistencia social, las siguientes atribuciones:\nI. Establecer, promover, ejecutar y difundir los programas, acciones y servicios de asistencia social, que x contribuyan al desarrollo integral de niñas, niños y adolescentes, de la familia y del grupo familiar. c\nReformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\nII.. Implementar acciones y servicios de prevención, atención, protección y, en su caso, la restitución de los u derechos de niñas y niños; adolescentes que trabajan, así como para padres y madres adolescentes que n trabajan. i\nReformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). i\nIII. Promover y fomentar entre los integrantes del Sistema Estatal, el establecimiento y operación de centros de asistencia social en beneficio de niñas, niños y adolescentes en estado de abandono o situación especial, de adultos mayores, de mujeres víctimas de maltrato, de personas con discapacidad y de indigentes.\nReformado mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\nIV.. Ejercer la tutela de niñas, niños y adolescentes que corresponda al Estado, en términos de esta Ley y de la legislación civil, coadyuvando con otras autoridades en acciones de protección de la integridad física, jurídica y psicoemocional.\nV. Establecer y operar instancias especializadas de apoyo técnico y supervisión, encaminadas a la protección y defensa de los derechos de las niñas, niños y adolescentes, que por sus circunstancias se encuentren en estado de vulnerabilidad, a través de servicios de asistencia jurídica y orientación social, además de las que le atribuyan otros ordenamientos legales;\nlos estudios en materia de psicología, trabajo social, jurídico y médico que permitan acreditar la idoneidad del adoptante o adoptantes para expedición del certificado de idoneidad, así como dar seguimiento al proceso de integración de las niñas, niños y adolescentes adoptados para verificar su adaptación al núcleo familiar.\nVII. Coadyuvar con el Ministerio Público aportando los elementos a su alcance en la protección de la infancia L afecten, de acuerdo con las disposiciones legales correspondientes;\nVIII. Establecer, desarrollar, coordinar y ejecutar programas y acciones en materia de alimentación y nutrición A familiar, que permita a los beneficiarios de esta Ley superar la vulnerabilidad en la que se encuentran; i\nIX. Planear, organizar y coordinar la realización de estudios, diagnósticos e investigaciones para el desarrollo n de acciones que mejoren el nivel nutricional de las niñas y niños en edad escolar a nivel preescolar y básica i que contribuyan al combate de la desnutrición y obesidad infantil en la Entidad; S\nX. Establecer, organizar, coordinar y ejecutar programas, acciones y servicios de prevención de la i a discapacidad, y tratamiento rehabilitatorio no hospitalario de la discapacidad, así como favorecer la l integración social de personas con discapacidad; e\nXI. Realizar acciones de apoyo y formación educativa para la integración social y de capacitación para el s trabajo a los beneficiarios de esta Ley, en coordinación con las dependencias y organismos de la d administración pública estatal; o\nXII. Establecer, organizar, coordinar y ejecutar programas, acciones y servicios que favorezcan el respeto a M los derechos del adulto mayor en estado de vulnerabilidad que fomenten su autoestima, procurando su é apoyo, evolución y reinserción al núcleo familiar y social; i\nXIII. Establecer, organizar, coordinar, fomentar y ejecutar programas y acciones de prevención y atención de y las adicciones, brindando atención primaria a la salud de los miembros del grupo familiar, que propicien una cultura de salud mental, vinculado en lo conducente con las atribuciones del Sistema Estatal de Salud; n\nXIV. Promover de forma permanente programas y acciones que protejan el desarrollo de la familia, fomenten p la paternidad responsable, así como la planificación e integración familiar que propicien la preservación de los derechos de la niñez a la satisfacción de sus necesidades, a la salud física y mental, así como diseñar platicas previas a la celebración del matrimonio, con el fin de erradicar la violencia familiar y conciliar de vida laboral y familiar;\nXV. promover la difusión de los programas, acciones y servicios del DIFEM y de los SMDIF, a través de los medios de comunicación, con el objeto de fomentar la cultura de la asistencia social;\nXVI. Instrumentar y administrar un Sistema Estatal de Información de Asistencia Social, para la generación de estadísticas en la materia;\nXVII. Promover y fomentar la realización de estudios e investigaciones sobre el desarrollo integral de la familia, sus miembros y en general, sobre los beneficiarios de esta Ley, tendientes a la atención de las problemáticas que limiten el restablecimiento de las condiciones de vulnerabilidad, mediante la creación de las instancias especializadas, de acuerdo a la disponibilidad presupuestal;\nXVIII. Promover y fomentar la capacitación, profesionalización y especialización de los servidores públicos en la prestación de servicios de asistencia social;\nXIX. Coadyuvar en el auxilio de damnificados en casos de desastres naturales, en coordinación con las dependencias y organismos auxiliares de la administración pública estatal, federal y municipal, en los términos de las disposiciones jurídicas aplicables;\nXX. Promover e impulsar el uso adecuado de los recursos destinados a los programas, acciones y servicios L de asistencia social, en cumplimiento a los objetivos de esta Ley; y\nXXI. Supervisar la adecuada operación de los programas de asistencia social por parte de los SMDIF, con la e finalidad de que se apeguen a los objetivos del Sistema Estatal; y A\nXXII. Las demás que le confieran los ordenamientos legales. t e\nArtículo 19.- Para el cumplimiento de sus objetivos, el DIFEM podrá ser auxiliado por las dependencias y i organismos auxiliares de la administración pública estatal, así como por instituciones u organismos del sector S social o privado, pudiendo celebrar convenios cuando lo estime conveniente, los que se integrarán al Sistema o\nEstatal y se regirán por las disposiciones de esta Ley. i a\nCAPÍTULO II E\nDe sus Órganos de Gobierno s\nArtículo 20.- Los Órganos de Gobierno del DIFEM serán: o\nI. La Junta de Gobierno; M\nII. Derogada. i\n(Mediante decreto 338 de la ”LVIII” Legislatura, publicado en la Gaceta del Gobierno el 27 de noviembre de 2014) o\nIII. La Dirección General. y\nCAPITULO III u\nDe la Junta de Gobierno i\nArtículo 21.- El órgano superior del DIFEM será la Junta de Gobierno, la cual estará integrada de la forma o siguiente:\nI. Un Presidente, que será el Gobernador del Estado o la persona que él designe;\nII. Un Vicepresidente, nombrado por el Gobernador del Estado;\n(Reformada mediante decreto 338 de la ”LVIII” Legislatura, publicado en la Gaceta del Gobierno el 27 de noviembre de 2014)\nIII. El Secretario que será el Director General del DIFEM;\nIV. Cinco Vocales, que serán los Titulares de las Secretarías de: Finanzas, Educación, Salud, Desarrollo\nSocial y el de la Procuraduría General de Justicia; y\nV. El Comisario, que será designado por el Secretario de la Contraloría.\nLos cargos de los integrantes de la Junta de Gobierno serán honoríficos.\nArtículo 22.- La Junta de Gobierno tendrá las siguientes facultades:\nI. Conocer y aprobar los convenios de coordinación que hayan de celebrarse con dependencias y entidades públicas;\nII. Conocer y aprobar los convenios que el DIFEM celebre;\nIII. Aprobar y expedir el Reglamento Interior del DIFEM y los manuales de organización, de procedimientos y de servicios al público;\nIV. Dictar normas y lineamientos generales para el funcionamiento del DIFEM y establecer criterios que A orienten sus actividades; i\nV. Formular y aprobar los planes y programas de trabajo del DIFEM; n\nVI. Autorizar la contratación de créditos; S\nVII. Aprobar la aceptación de herencias, legados y/o donaciones y demás liberalidades que se hagan al i a\nDIFEM, cuando éstos sean condicionados o litigiosos; l\nVIII. Aprobar el plan de inversiones y modificaciones al patrimonio del DIFEM, así como los presupuestos, E informes de actividades y estados financieros anuales;\nIX. Conocer los informes, dictámenes y recomendaciones del Comisario y del Auditor Externo; o\nX. Cumplir y hacer cumplir la presente Ley y otras aplicables al DIFEM; M\nXI. Revisar y emitir recomendaciones sobre los programas de trabajo de los SMDIF, para el efecto de que se i ajusten a los Programas Nacionales y Estatales y en general, a la política estatal de asistencia social; así o como el de las actividades destinadas a proveerlos de recursos económicos; y\nXII. Designar a los integrantes del Patronato; n\nXIII. Designar y remover a propuesta del Director General a los directores; p\n(Reformada mediante decreto 338 de la ”LVIII” Legislatura, publicado en la Gaceta del Gobierno el 27 de noviembre de 2014) o\nXIV. Fomentar y apoyar a las asociaciones o sociedades civiles y a todo tipo de entidades privadas cuyo objeto sea la prestación de servicios de asistencia social, sin perjuicio de las atribuciones que al efecto correspondan a otras dependencias; y\nXV. Dictar las medidas y acuerdos necesarios para la debida protección de los derechos de niñas, niños y adolescentes, para la integración de la familia y para cumplir con los objetivos del DIFEM.\nXVI. Las que le confiera la Ley para la Coordinación y Control de Organismos Auxiliares del Estado de\nMéxico, su Reglamento y demás ordenamientos legales.\nArtículo 23.- Con excepción del Presidente y del Vicepresidente, por cada uno de los integrantes de la Junta de Gobierno, designarán un suplente que cubrirá las ausencias temporales de los titulares.\nLas ausencias del Presidente serán cubiertas por el Vicepresidente.\nArtículo 24.- La Junta de Gobierno sesionará una vez cada dos meses, pudiendo celebrar sesiones total de sus miembros.\nArtículo 25.- Los miembros de la Junta de Gobierno participarán en las sesiones con voz y voto, a excepción L del Secretario y el Comisario, quienes tendrán voz pero no voto. y\nEn caso de empate, el Presidente de la Junta tendrá voto de calidad. e\nArtículo 25 bis.- Las facultades y obligaciones de los integrantes de la Junta de Gobierno se regularán en el i\nReglamento Interior del DIFEM. t e\n(Adicionada mediante decreto 338 de la ”LVIII” Legislatura, publicado en la Gaceta del Gobierno el 27 de noviembre de 2014) n\nCAPITULO IV o\nDel Director General y sus atribuciones i\n(Se reforma la denominación mediante decreto 338 de la ”LVIII” Legislatura, publicado en la Gaceta del Gobierno el 27 de noviembre de 2014) l\nArtículo 26.- El Director General será nombrado por el Gobernador del Estado y tendrá las atribuciones siguientes: t a\n(Reformado mediante decreto 338 de la ”LVIII” Legislatura, publicado en la Gaceta del Gobierno el 27 de noviembre de 2014) d\nI. Representar al DIFEM ante las autoridades de la Federación, de los estados y de los municipios, con el e poder más am lio que en derecho proceda, incluyendo facultades generales para actos de dominio, así como M aquellas que requieran cláusula especial conforme a las leyes. é\nII. Coordinar y ejecutar los objetivos, funciones y labores del DIFEM. o\nIII. Ejecutar los acuerdos y disposiciones dictadas por la Junta de Gobierno.\nIV. Proponer a la Junta de Gobierno el Reglamento Interior del DIFEM, así como las reformas al marco c jurídico que resulten necesarias. p\nV. Coordinar los programas de acción de las unidades administrativas del DIFEM.\nVI. Delegar las facultades que le otorga esta Ley, en las personas que para tal efecto elija, indicando el tiempo y alcance de tales facultades.\nVII. Proponer a la Junta de Gobierno las personas que puedan ocupar los puestos de directores y nombrar y remover libremente a los servidores públicos del DIFEM.\nVIII. Solicitar asesoría de cualquier naturaleza a las personas o instituciones que estime conveniente.\nIX. Otorgar a personas físicas o jurídicas colectivas o instituciones, poder general o especial, para representar al DIFEM.\nX. Intervenir en representación del DIFEM, como parte en los juicios en que este sea reconocido como heredero, legatario o en los que no haya heredero nombrado o reconocido, así como en los que el DIFEM sea parte y tenga interés.\nXI. Presentar a conocimiento y aprobación de la Junta de Gobierno, el informe de actividades y estados financie os anuales del DIFEM.\nXII. Conducir las relaciones laborales de acuerdo con las disposiciones legales aplicables.\nXIII. Proponer convenios de coordinación con dependencias y entidades públicas, así como los convenios L que se consideren necesarios para el cumplimiento de los objetivos del DIFEM. y\nXIV. Proponer los planes y programas de trabajo que llevará a cabo el DIFEM. e\nXV. Proponer la contratación de créditos. i\nXVI. Informar a la Junta de Gobierno sobre la existencia de herencias, legados o donaciones que se otorguen n al DIFEM. i\nXVII. Presentar a la Junta de Gobierno el plan de inversiones que se hagan a éste sobre el patrimonio del o\nDIFEM. i a\nXVIII. Informar a la Junta de Gobierno las actividades y estados financieros del DIFEM. e\nXIX. Participar como Secretario de la Junta de Gobierno, con las atribuciones que le confiera esta Ley, la Ley s para la Coordinación y Control de Organismos Auxiliares del Estado de México y su Reglamento. d\nXX. Informar periódicamente a la Junta de Gobierno sobre las actividades desarrolladas en los sistemas municipales, así como tomar acuerdo para la obtención de mejores resultados. M\nXXI. Revisar los programas de trabajo de cada una de las unidades administrativas del DIFEM y de los i\nSMDIF, para la integración del programa general del mismo. o\nXXII. Dictar los acuerdos colectivos o individuales con los titulares de las unidades administrativas y los\nSMDIF, para el mejor funcionamiento del DIFEM. n\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). c\nXXIII. Suscribir mancomunadamente con la o el Director de Finanzas, Planeación y Administración los i o documentos de crédito a cargo del DIFEM, así como las órdenes de pago directo o bancario que acuerde la\nJunta de Gobierno.\nXXIV. Planear, dirigir y controlar el funcionamiento del DIFEM, con sujeción a las instrucciones de la Junta de\nGobierno.\nXXV. Vigilar el cumplimiento de esta Ley y el reglamento respectivo.\nXXVI. Las demás que le confieran los ordenamientos jurídicos aplicables.\nCapítulo V\nDe la Presidencia Honoraria del DIFEM\nArtículo 27.- El titular de la Presidencia Honoraria del DIFEM será nombrado por el Gobernador del Estado, su cargo no generará derecho a remuneración, retribución, emolumento o compensación alguna y apoyará las actividades del DIFEM.\nEl titular de la Presidencia Honoraria fungirá como enlace entre el DIFEM y el Patronato, asumiendo de igual modo la presidencia de éste y propondrá a los miembros que lo integren.\nArtículo 30.- El Patronato se integrará con representantes de los sectores público, social y privado, L percibirán remuneración, retribución, emolumento o compensación alguna, quedando determinado el número de sus integrantes, en el Reglamento Interior del DIFEM. e\nArtículo 31.- Los integrantes del Patronato, excepto el Presidente Honorario del DIFEM, durarán en su cargo t dos años, pudiendo ser sustituidos cuando exista motivo para ello. n\n(Reformado mediante decreto 338 de la ”LVIII” Legislatura, publicado en la Gaceta del Gobierno el 27 de noviembre de 2014)\nArtículo 32.- El Patronato contará con las facultades siguientes: S\nI. Rendir opinión y emitir recomendaciones sobre los planes de labores, presupuestos, informes y estados a financieros anuales del DIFEM; d\nII. Apoyar las actividades del DIFEM y formular sugerencias, tendientes al mejor desempeño;\nIII. Contribuir a la obtención de recursos que permitan el incremento del patrimonio del DIFEM y al d cumplimiento cabal de su objeto;\nIV. Participar en los programas de construcción de nuevas instalaciones y ampliación de las actuales, cuando M así se le requiera por la Junta de Gobierno; y x\nV. Las demás que sean necesarias para el ejercicio de las facultades anteriores.\nArtículo 33.- El patronato celebrará cuando menos tres sesiones ordinarias al año y las extraordinarias que u se requieran.\nArtículo 34.- La organización y funcionamiento del patronato será regulada por el Reglamento Interior del i\nDIFEM. s\nCAPÍTULO VIII\nDel Patrimonio del Sistema para el Desarrollo Integral de la Familia del Estado de México\nArtículo 35. - El patrimonio del DIFEM se integrará con:\nI. El presupuesto de gasto corriente que se le destine;\nII. Los bienes muebles e inmuebles que sean de su dominio;\nIII. Los subsidios, subvenciones, aportaciones, bienes y demás ingresos que las dependencias y entidades de los gobiernos federal y estatal le otorguen;\nIV. Las aportaciones, donaciones y demás liberalidades que reciban de personas físicas o jurídicas colectivas e Instituciones de Asistencia Privada, nacionales o extranjeras;\nV. Los rendimientos, recuperaciones, derechos y demás ingresos que les generen sus inversiones y operaciones;\nVI. Las concesiones, permisos, licencias y autorizaciones que para la generación de recursos se le otorguen conforme a la Ley;\nVII. Los fideicomisos que los particulares y dependencias públicas constituyan en favor del DIFEM, como opción viable para dar continuidad a los programas asistenciales a través del tiempo; y\nVIII. Los demás bienes que obtengan por cualquier título. A\nArtículo 36.- El patrimonio del DIFEM, para los efectos de esta Ley, se clasifica en patrimonio de servicio y t e productivo: n\nI. El patrimonio de servicio: es el conjunto de bienes muebles e inmuebles, destinados específicamente a S cumplir con el logro de sus objetivos; y o\nII. El patrimonio productivo: es el conjunto de bienes inmuebles, muebles, derechos, acciones, títulos civiles o l mercantiles y cualesquiera otros actos que hagan posible el sostenimiento del sistema, para contribuir a la e autosuficiencia. E\nArtículo 37.- El presupuesto de ingreso e inversiones del DIFEM para su operación en cada ejercicio, se d integrará con los recursos siguientes: o\nI. Con el producto de su patrimonio rentable y las inversiones productivas; M\nII. Con los donativos que aporten las personas físicas o jurídicas colectivas; i\nIII. Con el producto de festivales, colectas y otros medios de allegarse fondos; y\nIV. Con los derechos y cuotas de recuperación que se obtengan a cambio de sus diversos servicios; n\nV. Los subsidios, subvenciones, aportaciones, bienes y demás ingresos que el Gobierno del Estado y demás p\nEntidades o dependencias le otorguen o destinen;\nVI. Las concesiones, permisos, licencias y autorizaciones que se le otorguen conforme a la Ley; y\nVII. Con el producto de la enajenación, cesión o gravamen sobre sus bienes inmuebles, previa desafectación de su destino y con la autorización de la Legislatura del Estado.\nArtículo 38.- El monto de la aportación o subsidio del Gobierno del Estado para el sostenimiento de los servicios y programas del DIFEM, será de acuerdo con las necesidades del mismo, en los términos de la Ley en materia y se cubrirán en exhibiciones determinadas por un calendario especial.\nTÍTULO CUARTO\nDE LA FAMILIA\nCAPÍTULO ÚNICO\nDisposiciones Generales\nArtículo 39.- Los SMDIF son organismos públicos descentralizados, con personalidad jurídica y patrimonio propios, que tienen por objeto la promoción de las actividades y acciones relacionadas con la asistencia social, la prestación de servicios asistenciales y la protección de los derechos de niñas, niños y adolescentes, los cuales establecerán su domicilio social en la cabecera municipal correspondiente.\nArtículo 40.- Los SMDIF tendrán respecto del Sistema Estatal, las funciones y atribuciones que les otorga L esta Ley, así como el Decreto de su creación. Asimismo, con base en la concurrencia y colaboración con el y acciones y operación de los programas de asistencia social y protección a la infancia y adolescencia. Por lo e cual deberán observar lo siguiente: A\nI. La ejecución de los programas de asistencia social y protección de la infancia y adolescencia, en el marco n normativo emitido por el Sistema Nacional para el Desarrollo Integral de la Familia y el DIFEM, de acuerdo c con los objetivos y prioridades de los planes Estatal y Municipal de Desarrollo y del Programa Estatal y\nMunicipal de Protección de Niñas, Niños y Adolescentes, de conformidad con la competencia y las o atribuciones que cada organismo tenga.\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). l\nII. Brindar de manera permanente, la información requerida para la alimentación del Sistema Estatal de\nInformación de Asistencia Social; E\nIII. Establecer y operar establecimientos asistenciales en el ámbito de su competencia territorial, o mediante d acuerdos de colaboración y de concertación de acciones con otros SMDIF colindantes, bajo las normas oficiales mexicanas o normas técnicas, que emitan las autoridades correspondientes; e\nIV. Administrar los establecimientos asistenciales que descentralicen en su favor los gobiernos federal y estatal, en los términos de las leyes aplicables y de los convenios que al efecto se celebren; y i c\nV. Contribuir al logro de los objetivos señalados en esta Ley.\nArtículo 41.- Los SMDIF en materia de asistencia social y protección de la infancia y adolescencia tendrán n las siguientes atribuciones:\n(Reformado mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). i\nI. La promoción y ejecución de programas, acciones y servicios para la integración, desarrollo y mejoramiento de la familia y del grupo familiar, mediante su participación activa, consciente y organizada en acciones que se lleven a cabo en su propio beneficio;\nII. Difundir y ejecutar acciones para prevenir la vulneración de los derechos de niñas, niños y adolescentes, personas con discapacidad y del adulto mayor, así como para proteger y restituir tales derechos y favorecer su reinserción al núcleo familiar y social.\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\nIII. Implementar y difundir acciones para prevenir la discapacidad y gestionar en coordinación con el DIFEM, su tratamiento rehabilitatorio no hospitalario en centros especializados, favoreciendo su incorporación a una vida plena y productiva;\nIV. Instrumentar la prestación de los servicios funerarios en las instalaciones y expendios, en coordinación con el DIFEM;\nV. Difundir y ejecutar acciones que favorezcan la paternidad y maternidad responsable, que propicien la salud física y mental, atendiendo al interés superior de ellos.\nVI. Realizar acciones que tiendan a la prevención, protección y atención a niñas, niños y adolescentes migrantes que sean víctimas del delito de trata de personas.\nVII. Establecer y operar instancias y centros especializados que realicen acciones de prevención, atención y rehabilitación para erradicar la violencia familiar;\nVIII. Establecer y operar, con base en la disponibilidad presupuestal, centros especializados para la A protección y albergue de los beneficiarios de la Ley, pudiendo celebrar convenios con autoridades i municipales colindantes o regionales, con el Estado y con la Federación; t e\nIX. Establecer los mecanismos necesarios para el control y flujo de información, en la optimización de la i captación, administración, distribución y transparencia de los recursos que integran su patrimonio; S\nX. Establecer con autorización de la Junta de Gobierno, cuotas de recuperación en los servicios asistenciales i a que preste los SMDIF, previo estudio socio económico que se le practique, debiendo tomar en consideración l la vulnerabilidad de los beneficiarios de esta Ley, pudiendo determinar la exención del pago; e\nXI. Apoyar en el ejercicio de la tutela y protección de niñas, niños, adolescentes e incapaces, que s corresponda al Estado, en razón de su domicilio, en la protección de niñas, niños y adolescentes e incapaces d que carezcan de familiares, así como asistirlos en los procedimientos judiciales civiles y familiares que les o afecten, de acuerdo con las disposiciones legales correspondientes.\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). M\nXII. Coadyuvar con el Ministerio Público, aportando los elementos a su alcance en la protección de niñas, x niños y adolescentes e incapaces que carezcan de familiares o que requieran de medidas especiales de c protección en los procedimientos judiciales civiles y familiares que les afecten, de acuerdo con las disposiciones legales correspondientes. M\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). u\nXIII. Apoyar en auxilio de la autoridad judicial, a los particulares, cuando lo soliciten en los procedimientos c judiciales relacionados con los juicios de divorcio, guarda y custodia, alimentos, patria potestad, estado de i interdicción, tutela, curatela, realizando los estudios socioeconómicos y psicológicos que sean solicitados por s la autoridad judicial y por las partes interesadas, con la limitante de la disponibilidad de la especialidad en que se requiera;\nXIV. Ejecutar programas y acciones de prevención y atención, de los miembros del grupo familiar, mediante equipos interdisciplinarios: médicos del primer nivel de atención, psicológica y psiquiátrica, así como prevención de las adicciones, a los beneficiarios de esta Ley, que propicien una cultura de salud mental;\nXV. Ejecutar en coordinación con el DIFEM, programas y acciones que protejan el desarrollo de la familia, la niñez a la satisfacción de sus necesidades, a la salud física y mental, así como diseñar platicas previas a la celebración del matrimonio con el fin de erradicar la violencia familiar y conciliar la vida laboral y familiar;\nXVI. Celebrar convenios de colaboración y de apoyo con otros SMDIF, para la gestión y desarrollo de diligencias para la resolución de los asuntos de su competencia; y\nXVII. Las demás que propicien el desarrollo integral de la familia, en términos de esta Ley.\nArtículo 42.- Con el objeto de asegurar la transparencia y continuidad de la operación de los programas, previo al término de la gestión administrativa, las Presidentas de los SMDIF deberán depositar con el\nPresidente Municipal, la información relativa a:\nI. El patrimonio de servicio y productivo del SMDIF, que establece esta Ley, incluyendo el libro de inventario y L expedientes administrativos soporte del mismo; y\nII. Los expedientes formados en el ejercicio de la tutela de niñas, niños y adolescentes, así como la e información necesaria para su ubicación. A\nIII. El seguimiento de los servicios asistenciales otorgados a los beneficiarios, cuando éstos puedan implicar n perjuicio a su integridad física, emocional o condición jurídica. c\nLa entrega y recepción de esta información se realizará por lo menos con 30 días hábiles de anticipación a la o conclusión de la gestión administrativa, mediante el levantamiento de acta circunstanciada, a la que deberá c comparecer el representante del órgano de control municipal y del Órgano Superior de Fiscalización, l debiendo notificarse de su instrumentación al DIFEM. d\nPRIMERO.- Publíquese el presente Decreto en el periódico oficial “Gaceta del Gobierno” del Estado de d\nMéxico.\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el periódico oficial x\n“Gaceta del Gobierno” del Estado de México. c\nTERCERO.- Se abroga la Ley de Asistencia Social del Estado de México publicada el 31 de diciembre de M\n1986. u\nCUARTO.- El Titular del Poder Ejecutivo Estatal y los Ayuntamientos, en sus respectivos ámbitos de i competencia, proveerán lo conducente para el cumplimiento del presente Decreto. i o\nQUINTO.- La Junta de Gobierno expedirá su Reglamento, en un plazo de noventa días a partir de su entrada en vigor.\nVIGENCIA: El presente Decreto entrará en vigor al día siguiente de su publicación en el periódico oficial\nTABLA DE REFORMAS Y ADICIONES\nDECRETO No. 338 L\n“LVIII” LEGISLATURA\nTRANSITORIOS c\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". S\nSEGUNDO.- El presente Decreto entrará en vigor el día siguiente de su publicación en el Periódico Oficial a\n\"Gaceta del Gobierno\". d\nTERCERO.- La Junta de Gobierno llevara a cabo las adecuaciones al Reglamento Interior del DIFEM en un s plazo que no deberá exceder de sesenta días a partir de la entrada en vigor del presente Decreto. a\nCUARTO.- Se derogan las disposiciones de igual o menor jerarquía que se opongan a lo establecido por el d presente Decreto.\n2ª i\nDECRETO NÚMERO 483 y\n“LVIII” LEGISLATURA n\nPUBLICADO EL 6 DE AGOSTO DEL 2015. p\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación.\nTERCERO. El Ejecutivo Estatal y los ayuntamientos, en sus respectivos ámbitos de competencia, proveerán lo conducente para el cumplimiento del presente Decreto.\nCUARTO. La Junta de Gobierno del DIFEM llevará a cabo las adecuaciones reglamentarias correspondientes\nDecreto.\nsistemas municipales para el Desarrollo Integral de la Familia, en un plazo que no deberá exceder de ciento ochenta días hábiles contados a partir de la entrada en vigor del presente Decreto.\nSEXTO. Las autoridades estatales y municipales preverán que sus respectivos presupuestos para el ejercicio fiscal del año 2016, se contemple lo necesario para la operación de la Procuraduría de Protección correspondiente a más tardar el primero de julio del año 2016.",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "7 de septiembre de 2010",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/013.pdf",
  "materia": [
    "desarrollo social"
  ]
}