{
  "titulo": "Ley del Seguro de Desempleo para el Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son textos que no han\nCapítulo Primero L\nDisposiciones Generales y\nArtículo I.- Las disposiciones de esta Ley son de orden público, interés social y observancia l general en el Estado y tienen por objeto establecer las bases para el otorgamiento de un Seguro e de Desempleo, de carácter temporal, en el contexto de una Contingencia Laboral declarada por el Gobernador del Estado, para quienes, pudiendo y queriendo trabajar, pierdan su empleo r formal, así como fomentar su desarrollo laboral, a través de una cultura emprendedora a fin de d que accedan a mejores niveles de bienestar mediante programas y acciones de carácter laboral, económico, educativo y social que les procure un desarrollo económico y social integral.\nArtículo 2.- Para los efectos de la presente Ley, se considera que existe Contingencia Laboral m cuando se presenten los siguientes supuestos: p\nI. Una situación de crisis económica que haya dado lugar, durante seis meses consecutivos, a la p caída en el número de empleos en el Estado; o\nII. Cuando la economía atraviese por una fase recesiva constatable con la caída del Producto l\nInterno Bruto Estatal. E\nPara electo de lo anterior, se considerarán de manera concurrente o indistinta, cualquiera de los d siguientes indicadores:\na) La tasa de desocupación total mensual que publica el INEGI, de acuerdo con la Encuesta M\nNacional de Ocupación y Empleo; x\nb) El Indicador Trimestral de la Actividad Económica Estatal, del Sistema de Cuentas\nNacionales que publica el INEGI; o\nc) Los indicadores del Sistema Estatal de Información Económica, en los términos de la Ley de\nFomento Económico.\nArtículo 3.- La aplicación de esta Ley corresponde al Gobernador del Estado, por conducto de la Secretaría del Trabajo, la Secretaría de Finanzas y la Secretaría de Desarrollo Económico.\nArtículo 4.- Para la aplicación e interpretación de esta Ley, se entenderá por:\nI. Apoyo Económico: A la cantidad de dinero que se entregue a los beneficiarios, de acuerdo con lo que establezca el Seguro de Desempleo;\nII. Beneficiario: A la persona de dieciséis años de edad en adelante que, en razón de cumplir con los requisitos previstos en esta Ley, se hace acreedor a las prestaciones del Seguro de\nDesempleo;\nIII. Capacitación: A las actividades específicas de formación para el trabajo, enfocadas a la incorporación de las personas al mercado laboral, tendientes a modificar sus actitudes de desempeño;\nIV. Consejo: Al Consejo Estatal de Fomento Económico y Competitividad, previsto en la Ley de\nFomento Económico; e\nV. Contingencia Laboral: A la circunstancia económica temporal que conlleve la pérdida de e empleos en el Estado, en los términos de lo previsto por el artículo 2 de esta Ley; S\nVI. Convocatoria: A la que emita el Ejecutivo del Estado a través de la Secretaría del Trabajo;\nVII. CURP: A la Clave Única del Registro de Población que emite la Secretaría de Gobernación e del Gobierno Federal; D\nVIII. Dependiente Económico: Al cónyuge, concubina o concubinario, o hijos menores de e dieciocho años, o mayores si son incapaces o discapacitados, que dependen económicamente del beneficiario; l e\nIX. Desempleado: A cualquier persona que, viviendo en el Estado, haya perdido su empleo a formal en el propio Estado por situaciones ajenas a su voluntad; r a\nX. Empleado Formal: A cualquier persona que, viviendo en el Estado, cuenta con algún régimen E de seguridad social; s\nXI. Estado: Al Estado de México; o\nXII. INEGI: Al Instituto Nacional de Estadística y Geografía; M\nXIII. Indemnización Constitucional: A la contraprestación que haya recibido el desempleado con i motivo de la terminación de su último empleo formal; o\nXIV. Ley: A la Ley del Seguro de Desempleo para el Estado de México;\nXVI. Ley para el Uso de Medios Electrónicos: A la Ley para el Uso de Medios Electrónicos del\nXVII. Prestaciones: Al apoyo económico y otros beneficios incluidos dentro del Seguro de\nDesempleo de que se trate;\nXVIII. Régimen de Seguridad Social: Al conjunto de prestaciones de las que gozan las personas, consistentes en la protección en materia de salud, asistencia médica, otorgamiento de una pensión, protección de los medios mínimos de subsistencia y en general los servicios sociales necesarios para el bienestar individual y familiar, prestada por cualquier institución del Estado legalmente facultada para ello;\nXX. Responsabilidad Económica: A la obligación que tiene un particular para proveer alimentos a su cónyuge, concubina o concubinario, o hijos menores de dieciocho años, o mayores si son de una Declaratoria de Contingencia Laboral, en los términos de la Ley, el Reglamento y de las d\nReglas de Operación, a favor de personas físicas que pierdan su empleo residentes en el e\nEstado de México; y S\nXXII. SEITS: Al Sistema Estatal de Información, Trámites y Servicios, en los términos de la Ley para el Uso de Medios Electrónicos.\nArtículo 5.- Para la consecución de los fines de esta Ley, tanto la Secretaría del Trabajo como a D la Secretaría de Desarrollo Económico tendrán, en todo momento, la obligación de promover políticas públicas y programas que propicien la capacitación, la integración y/o reintegración al e mercado laboral de los desempleados; así como al ejercicio del derecho constitucional de empleo digno y socialmente útil. l e\nCapítulo Segundo r a\nDe las Autoridades e\nArticulo 6.- Son autoridades para los efectos de esta Ley, el Gobernador del Estado, la s\nSecretaría del Trabajo, la Secretaría de Finanzas y la Secretaría de Desarrollo Económico, así como las dependencias y organismos que tengan a su cargo el cumplimiento de funciones o vinculadas con el fomento al empleo y la implementación del Seguro de Desempleo. d\nAl Consejo corresponderá coadyuvar con dichas autoridades en el desarrollo de esas funciones. é\nArtículo 7.- Cuando se presente una Contingencia Laboral, en los términos del artículo 2 de la o presente Ley, el Gobernador del Estado emitirá la declaratoria respectiva dentro de los cinco días siguientes a aquél en que, de acuerdo con el numeral citado, se haya hecho públicos cualquiera de los indicadores.\nEl Reglamento de esta Ley, establecerá el procedimiento con base en el cual se emitirá la declaratoria respectiva.\nArtículo 8.- Son facultades y obligaciones de la Secretaría del Trabajo:\nI. Mantener actualizados los indicadores de ocupación que sustenten la Declaratoria de\nContingencia Laboral que emita el Gobernador del Estado en los términos de esta Ley, con base en los indicadores del INEGI e instituciones de seguridad social;\nII. Recibir y analizar las solicitudes de Seguro de Desempleo, y aceptarlas o rechazarlas con base en las disposiciones de la Ley y el Reglamento;\nIII. Tomar las medidas necesarias para que los beneficiarios reciban, en tiempo y forma, el correspondiente apoyo económico;\nIV. Integrar el padrón de beneficiarios de cada uno de los Programas Estatales que se apliquen con base en la Ley, así como el registro de los apoyos entregados y las constancias de recepción correspondientes;\nV. Integrar y administrar una bolsa de trabajo vinculada al Seguro de Desempleo respectivo que e permita la eventual colocación de los desempleados y los beneficiarios en empleos formales; d\nVI. Celebrar convenios de colaboración con los sectores público, social y/o privado de la S\nFederación, estados y/o municipios, para Ia generación de fuentes de empleo, así como otros g convenios que contribuyan al cumplimiento de las atribuciones que le confiere esta Ley y su\nReglamento;\nVII. Promover, con base en sus atribuciones, los cursos de capacitación que permitan mejorar D los perfiles técnicos o profesionales de los potenciales beneficiarios, para facilitar su acceso a un empleo formal; e\nVIII. Transparentar el ejercicio de los recursos públicos asignados para la operación del Seguro l e de Desempleo, de conformidad con la normatividad aplicable;\nIX. Preservar la confidencialidad de los datos personales de los beneficiarios, de conformidad r a con esta Ley; e\nX. Realizar la entrega del apoyo económico a los beneficiarios, por los medios que se s establezcan en las reglas de operación del Seguro de Desempleo; y\nXI. Las demás que establezca otra normatividad aplicable y que sirva para dar cumplimiento al d objeto de la presente Ley. M\nLa Secretaría del Trabajo deberá informar al Gobernador del Estado y al Consejo sobre la bolsa i de trabajo que integre para que, en el marco de sus atribuciones, realicen los ajustes o las o modificaciones pertinentes al Seguro de Desempleo que se esté aplicando.\nArtículo 9.- Son facultades y obligaciones de la Secretaría de Finanzas:\nI. Definir los montos que serán destinados al Seguro de Desempleo, en razón de las circunstancias sociales, económicas y demográficas que priven al momento de emitir la\nDeclaratoria de Contingencia Laboral, considerando las disposiciones contenidas en el Código\nFinanciero del Estado y el Presupuesto de Egresos del ejercicio respectivo; observando lo dispuesto en esta Ley el Reglamento y las Reglas de Operación;\nII. Definir el monto del apoyo económico que se entregará a cada beneficiario, durante el plazo de duración del Seguro de Desempleo;\nIII. Definir el plazo de vigencia del Seguro de Desempleo;\nIV. Emitir las reglas de operación del Programa de Seguro de Desempleo en coordinación con la\nSecretaría del Trabajo; y\nV. Liberar el presupuesto destinado al Seguro de Desempleo a más tardar dentro de los quince días después de que la Secretaría del Trabajo haya emitido la convocatoria correspondiente, de Finanzas.\ncorrespondientes. d\nArtículo 10.- Son facultades y obligaciones de la Secretaría de Desarrollo Económico: S\nI. Diseñar políticas públicas tendientes a elevar la inversión productiva empresarial, de tal manera que el crecimiento del empleo se traduzca en mayores niveles de bienestar para los habitantes del Estado de México; e\nII. Presentar al Consejo propuestas de incentivos adicionales para las empresas que contraten a los desempleados y/o beneficiarios en los términos de esta Ley, para su inclusión en el e\nPrograma Anual de Incentivos a que se refiere la Ley de Fomento Económico;\nIII. Coadyuvar con la Secretaría del Trabajo en la integración de la bolsa de trabajo;\nVI. Celebrar convenios de colaboración con los sectores público, social y privado de la r a\nFederación, estados y municipios, para la generación de fuentes de empleo, así como otros e convenios que contribuyan al cumplimiento de sus atribuciones; y E\nV. Las demás que establezca otra normatividad aplicable y que sirva para dar cumplimiento al objeto de la presente Ley. o\nCapítulo Tercero é\nDel Seguro de Desempleo i\nArtículo 11.- Emitida la Declaratoria de Contingencia Laboral por el Gobernador del Estado, la\nSecretaría de Finanzas determinará los montos que se destinarán al Seguro de Desempleo dentro de los diez días siguientes.\nDefinidos dichos montos, la Secretaría del Trabajo emitirá, dentro de los cinco días siguientes, la convocatoria del Seguro de Desempleo, el cual deberá ponerse en operación, a más tardar, dentro de los veinte días siguientes.\npor parte del Estado a los beneficiarios, y los criterios para la operación de las bolsas de trabajo formal.\nEl Reglamento señalará el procedimiento a; que se sujetarán las dependencias para cumplir con las obligaciones previstas en el presente artículo.\nArtículo 12.- Los objetivos específicos del Seguro de Desempleo son:\nI. Otorgar un apoyo económico a los beneficiarios, bajo las condiciones establecidas en esta\nLey;\nII. Estimular y promover la incorporación de las y los beneficiarios del Seguro a un empleo en el\nIII. Impulsar la capacitación de los beneficiarios en el desarrollo de nuevas habilidades que les e permitan fortalecer su potencial laboral y orientarlos hacia la organización social del trabajo, a S través de acciones complementarias implementadas por la Administración Pública del Estado de g\nMéxico en sus programas sociales.\nArtículo 13.- El Seguro de Desempleo surgido de una Declaratoria de Contingencia Laboral e definirá, al menos, las siguientes prestaciones: D\nI. Otorgar un apoyo económico a los beneficiarios, bajo las condiciones establecidas en esta e\nLey, el cual no podrá ser menor a treinta días de salario mínimo general vigente en la capital del\nEstado; l e\nII. Estimular y promover la incorporación de los beneficiarios y desempleados a un empleo en el a sector formal de la economía en el Estado, mediante una bolsa de trabajo; y r a\nIII. Impulsar la capacitación de los beneficiarios y desempleados en el desarrollo de nuevas E habilidades que les permitan fortalecer su potencial laboral y orientarlos hacia la organización s social del trabajo, a través de acciones complementarias implementadas por el Gobierno del\nEstado en sus programas sociales, de desarrollo económico y de fomento al empleo. o\nCapítulo Cuarto é\nDe los Beneficiarios del Seguro de Desempleo i\nArtículo 14.- Serán elegibles para acceder al Seguro de Desempleo previsto en esta Ley, quienes se encuentren en alguno de los siguientes supuestos:\nI. Los desempleados que hayan perdido su empleo dentro de los seis meses anteriores a la emisión de la Declaratoria de Contingencia Laboral, que no hayan recibido indemnización por desempleo;\nII. Los que hayan recibido la indemnización por desempleo, pero tengan sesenta años de edad ningún régimen de seguridad social del que perciban ingresos; y\nIII. Los desempleados que, habiendo recibido una indemnización constitucional, la hayan responsabilidad económica.\nsolicitantes acrediten que se ubican en los supuestos señalados.\nArtículo 15.- Las personas que se encuentren en alguna de las hipótesis a que se refiere el artículo anterior, deberán cumplir con Ios siguientes requisitos:\nI. Acreditar la existencia de dependientes económicos;\nII. Acreditar como mínimo cinco años de residencia efectiva e ininterrumpida en el territorio del e\nEstado, entendiéndose por residencia efectiva el hecho de tener domicilio fijo en donde se d habite permanentemente; e\nIII. Haber tenido un empleo formal en una empresa o institución que tenga su domicilio fiscal en g el Estado, en los términos de la Ley de Fomento Económico, durante un plazo mínimo de seis meses;\nVI. No ser beneficiario de ningún programa municipal, estatal o federal que otorgue algún apoyo D económico;\nV. No percibir ingresos económicos por concepto de jubilación, pensión, subsidio o relación laboral diversa; l e\nVI. No haber sido beneficiario del Seguro de Desempleo dentro del lapso de dos años anteriores a a la emisión de la Declaratoria de Contingencia Laboral; y r a\nVII. No haber incurrido en ninguna de las causales de incumplimiento para la obtención del E\nSeguro de Desempleo, en caso de haber sido beneficiario de Programas Estatales anteriores. s\nEl reglamento establecerá los mecanismos con base en los cuales la Secretaría del Trabajo se o cerciorará de que quienes resulten es para ser beneficiarios, cumplen los requisitos previstos en d el presente artículo. M\nArtículo 16.- La recepción de la solicitud para ser beneficiario del Seguro de Desempleo i derivado de una Declaratoria de Contingencia Laboral, no obliga a la Secretaría del Trabajo a o otorgar las prestaciones establecidas por el mismo, ya que todas las solicitudes se sujetarán a un procedimiento de análisis y evaluación, de acuerdo con lo que establezca la convocatoria.\nque beneficien a la sociedad, de o con sus capacidades físicas e intelectuales, sin que ello continúen en búsqueda de empleo.\nCapítulo Quinto\nArtículo 17.- La Secretaría del Trabajo, en cada convocatoria que emita para el Seguro de\nDesempleo, señalará, al menos:\nI. Monto presupuestal asignado para la ejecución del Seguro de Desempleo;\nII. Número total de beneficiarios a incluir según el monto presupuestal asignado;\nIII. Monto del apoyo económico por beneficiario y lapso durante el cual se entregará;\nIV. Etapas para su ejecución;\nV. Documentos o constancias que los solicitantes deberán presentar para iniciar el trámite con el e que pueden convertirse en beneficiarios; d\nVI. Oficinas en las que deberán presentarse los solicitantes para iniciar su trámite, o mención, S en su caso, de que el trámite puede realizarse por conducto del SEITS; g\nVII. Plazos para el ingreso de la solicitud;\nVIII. Plazos en los que se darán a conocer los nombres de los beneficiarios; D\nIX. Fechas y modalidades para hacer efectivo el Seguro de Desempleo; y e\nX. Derechos y obligaciones de los beneficiarios.\nEl Reglamento establecerá el procedimiento para la presentación, análisis y evaluación de las solicitudes y, en su caso, aprobación de las mismas para ser beneficiario y recibir el Seguro de a\nDesempleo. r a\nArtículo 18.- La convocatoria para ser beneficiario del Seguro de Desempleo deberá ser E publicada en el Periódico Oficial \"Gaceta del Gobierno\" y en el Portal Ciudadano del Gobierno s del Estado, además de ser difundida por otros medios que resulten idóneos, a fin de publicitaria y que las personas puedan conocerla. o\nArtículo 19.- La Secretaría del Trabajo conformará un comité interno con el número de M servidores públicos de esa dependencia que considere necesarios, el cual será responsable de é la recepción e integración de las solicitudes, y de aprobar o rechazar los apoyos respectivos. i\nLa convocatoria establecerá las bases para la integración y funcionamiento del comité interno, sin que en ningún caso ello pueda implicar erogaciones adicionales para la Secretaría del\nTrabajo.\nArtículo 20.- Recibidas las solicitudes, la Secretaría del Trabajo las evaluará para cerciorarse de que aquéllos que sean elegibles como beneficiarios, cumplan con todos los requisitos previstos en la Ley, el Reglamento y la convocatoria, debiendo el comité emitir un dictamen, fundado y motivado, sobre la procedencia o improcedencia de las solicitudes, el cual contendrá los nombres de los beneficiarios.\nArtículo 21.- Si el número de beneficiarios elegibles rebasa el número previsto en la convocatoria, en los términos de la fracción 11 del artículo 17 de esta Ley, la Secretaría del cubrir el excedente. En caso de que no sea posible ampliar dichos montos, se dará preferencia a quienes tengan 60 años de edad o más, padezcan alguna discapacidad o tengan responsabilidad económica.\nquiénes serán beneficiarios del Seguro de Desempleo de que se trate, cuando aun después de descartar a quienes no tengan responsabilidad económica, el número de beneficiarios elegibles siga siendo mayor al número de los que pueden participar, de acuerdo con lo señalado en el párrafo anterior.\nArtículo 22.- El dictamen que autorice a los beneficiarios del Seguro de Desempleo será e publicado en el Periódico Oficial \"Gaceta del Gobierno\", en el Portal Ciudadano del Gobierno del d\nEstado y en otros medios que resulten idóneos para darle publicidad. e\nLa Secretaría del Trabajo podrá enviar al Registro Civil una lista con los nombres y CURP de los g beneficiarios del Seguro de Desempleo para el efecto de que éste le informe de cualquier cambio en el estado civil de los beneficiarios que pudiera implicarla cancelación de su Seguro de Desempleo. e\nCapítulo Sexto\nDe los Derechos y Obligaciones de los Beneficiarios e\nArtículo 23.- Los derechos y obligaciones de los beneficiarios del Seguro de Desempleo, para l e los efectos de esta Ley, son de carácter personal e intransferible.\nArtículo 24.- Los beneficiarios del Seguro de Desempleo tendrán los siguientes derechos: r a\nI. Apoyo económico mensual por concepto del Seguro de Desempleo, que no excederá de seis E meses, de conformidad con los montos establecidos según el presupuesto autorizado para tales s efectos;\nII. Capacitación en materias diversas, que faciliten su acceso a un empleo, tendientes a ampliar d sus conocimientos y habilidades; M\nIII. Estar inscritos en la bolsa de trabajo de la Secretaría del Trabajo; i\nIV. Ser promovidos para obtener un empleo formal, de acuerdo a sus perfiles técnicos y profesionales; con los empleadores inscritos en la bolsa de trabajo; y\nV. Las demás contenidas en la convocatoria y las reglas de operación del Seguro de Desempleo respectivo.\nArtículo 25.- Son obligaciones de los beneficiarios del Seguro de Desempleo:\nI. Mantener actualizados sus datos en el registro en la bolsa de trabajo;\nII. Comunicar a la Secretaría del Trabajo su cambio de domicilio fuera del territorio del Estado, dentro de los quince días siguientes a aquél en que dicho cambio haya tenido lugar;\nIII. Hacer renuncia expresa ante la Secretaría del Trabajo a las prestaciones que estuviere recibiendo en su carácter debe beneficiario, cuando encuentre un empleo formal, dentro de los quince días siguientes a aquél en que comience a prestar sus servicios;\nVI. Conducirse con verdad en todo momento;\nV. Asistir a los cursos de capacitación en los plazos y términos que disponga la Secretaría del\nTrabajo;\nVI. Registrarse como demandante activo de empleo ante la Secretaría del Trabajo;\nVII. Renovar su solicitud de empleo en la forma y términos que señale la Secretaría del Trabajo; d\nVIII. Asistir a las entrevistas de trabajo que sean concertadas por la Secretaría del Trabajo; S\nIX. Participar en los trabajos comunitarios que beneficien a la sociedad, que determine la\nSecretaría del Trabajo; y\nX. Las demás contenidas en la convocatoria y las reglas de operación del Seguro de Desempleo D respectivo.\nCapítulo Séptimo\nDe la Cancelación del Seguro de Desempleo l e\nArtículo 26.- La Secretaría del Trabajo, previa audiencia del beneficiario, podrá ordenar la a cancelación del Seguro de Desempleo, cuando aquél: r a\nI. Incumpla o deje de cumplir con los requisitos que le son exigibles en esta Ley y el E\nReglamento; s\nII. Incumpla con las obligaciones previstas en la Ley y el Reglamento; o\nIII. Sea beneficiario de alguno de los programas a que se refiere la fracción IV del artículo 15; M\nIV. Cambie su residencia fuera del Estado; i\nV. Haya incurrido en falsedad de datos en la solicitud respectiva o haya presentado documentación apócrifa;\nVI. Rechace sin causa justificada, a juicio de la Secretaría de Trabajo, una oferta de empleo de acuerdo con su perfil y aptitudes;\nVII. Se niegue a participar en los programas de capacitación o en acciones de promoción y formación profesional, salvo causa justificada calificada así por la Secretaría del Trabajo;\nVIII. Consiga un empleo;\nXI. Se encuentre cumpliendo una medida cautelar restrictiva de la libertad o pena privativa de la libertad, decretada por autoridad judicial competente; y\nX. Ceda o transfiera las prestaciones que reciba.\nArtículo 27.- Procederá la cancelación del Seguro de Desempleo por renuncia voluntaria del beneficiario ante la Secretaría del Trabajo o cuando el mismo fallezca.\ninformación sobre la noticia del fallecimiento del beneficiario, observando lo que establece la e presente Ley. o bien mediante los mecanismos previstos por la Ley para el Uso de Medios d\nElectrónicos para el uso del SEITS. e\nArtículo 28.- La Secretaría del Trabajo deberá informar a la Legislatura del Estado, cuando ésta g lo solicite, sobre los resultados del Seguro de Desempleo y de los cambios ocurridos en el padrón de beneficiarios para que, en la esfera de sus atribuciones, oriente o coadyuve, en su caso, en la determinación de medidas complementarias para mejorar la protección al empleo. e\nCapítulo Octavo\nDel Padrón de Personas que Soliciten Empleo a\nArtículo 29.- La Secretaría del Trabajo elaborará un padrón de las personas que soliciten e empleo, según aptitudes, aspiraciones o profesión y de las empresas que manifiesten tener E puestos vacantes. s\nEl Reglamento determinará los datos personales, laborales y demás que considere la Secretaría o del Trabajo para el padrón. d\nArtículo 30.- El padrón de las personas que soliciten empleo será regulado por la Secretaría del é\nTrabajo, ésta deberá informar al Consejo y al Gobernador para que en el marco de sus i atribuciones, tomen las medidas pertinentes para llevar a cabo los programas o en su caso, o realizar las modificaciones o ajustes al mismo, con el objeto de propiciar una mayor estabilidad laboral.\nCapítulo Noveno\nArtículo 31.- El Consejo contará con una Comisión Ordinaria de Fomento al Empleo, que estará presidida por el Secretario del Trabajo, la cual tendrá a su cargo diseñar programas y acciones concretos para fomentar el empleo en el Estado y coadyuvar a su desarrollo económico, por lo que, además de las previstas en la Ley de Fomento Económico, el Consejo tendrá las siguientes atribuciones:\nI. Proponer estrategias de trabajo que coadyuven a mejorar la orientación de las actividades de la Secretaría del Trabajo en relación al empleo;\nII. Aprobar estrategias de fomento al empleo que puedan impulsar coordinadamente las\nSecretarías del Trabajo y de Desarrollo Económico;\nIII. Formular propuestas para la integración del Programa Anual de Incentivos, que incidan en el fomento al empleo y la creación permanente de plazas de trabajo;\nIV. Organizar foros de consulta encaminados a la realización de diagnósticos sectoriales en materia de fomento y protección al empleo, con la participación de los diversos organismos empresariales; e\nV. Formular las propuestas de incentivos a la inversión, analizando previamente las actividades e estratégicas contenidas en los planes de fomento y protección al empleo; S\nVI. Impulsar la firma de convenios entre las dependencias del Gobierno del Estado, el sector empresarial, los organismos sociales, sindicatos y empleadores, que propicien la inserción al mercado laboral de jóvenes y personas con alguna discapacidad; e\nVII. Evaluar, los efectos de las políticas de fomento y protección al empleo adoptadas por la\nSecretaría del Trabajo; y e\nVIII. Coadyuvar en el proceso de análisis y evaluación de las solicitudes que los particulares l e presenten para participar en un Seguro de Desempleo originado en los términos de la Ley y el\nReglamento. a\nArtículo 32.- Emitida la Declaratoria de Contingencia Laboral, la Comisión de Fomento al e\nEmpleo realizará una reunión extraordinaria, con el fin de analizar la situación y proponer E acciones que puedan incluirse en el Seguro de Desempleo que haya de aplicarse. s\nCapítulo Décimo d\nDe las Sanciones M\nArtículo 33.- El beneficiario que contravenga las disposiciones de la presente Ley o las i disposiciones que de ésta se desprendan, será sancionado con la cancelación del Seguro de o\nDesempleo, independientemente de las conductas punibles que, en su caso, establezcan otros ordenamientos.\nArtículo 34.- Los actos o resoluciones que dicten o ejecuten las autoridades con apoyo en la\nLey, podrán impugnarle mediante el Recurso de Inconformidad, o en su caso, el Juicio\nContencioso Administrativo, previstos en el Código de Procedimientos Administrativos del\nArtículo 35. Los servidores públicos que realicen las conductas previstas en el artículo 69 de la\nResponsabilidades de los Servidores Públicos del Estado y Municipios.\nTRANSITORIOS s\nPRIMERO.- Publíquese la presente Ley en el Periódico Oficial \"Gaceta del Gobierno\". o\nSEGUNDO.- La presente Ley entrará en vigor el día siguiente de su publicación en el Periódico M\nOficial \"Gaceta del Gobierno\". é\nTERCERO.- El Ejecutivo del Estado expedirá el Reglamento de esta Ley; y a través de la o\nSecretaría de Finanzas expedirá las reglas de operación para el Seguro de Desempleo, en un plazo que no deberá exceder de 30 días naturales contados a partir dela entrada en vigor del presente decreto, dando cuenta de ello, previamente, a los diputados integrantes de las comisiones legislativas de Desarrollo Social y de Trabajo, Previsión y Seguridad Social para su opinión.\nCUARTO.- Para la emisión de una Declaratoria de Contingencia Laboral durante el primer trimestre de un ejercicio fiscal, el Ejecutivo del Estado podrá emplear los indicadores generados en el último trimestre del año próximo anterior.\nQUINTO.- Las provisiones presupuestales a que se refiere el último párrafo del artículo 9 de esta Ley, serán incluidas en el proyecto de Presupuesto para el ejercicio fiscal del 2012, por lo que el Gobernador del Estado podrá hacer uso de la facultad que le confiere el artículo 7 de la",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de septiembre de 2011",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/055.pdf"
}