{
  "titulo": "Ley de Eventos Públicos del Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son textos\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES, COMPETENCIA, REQUISITOS Y\nOBLIGACIONES\nCAPITULO I\nDISPOSICIONES GENERALES\nArtículo 1. Las disposiciones de la presente Ley son de orden público e interés y general y tienen por objeto regular la celebración de eventos públicos de d concentración masiva, que se realicen en recintos al aire libre, en locales cerrados o instalaciones desmontables, con fines de esparcimiento o convivencia en el v\nEstado de México, estableciendo para tal efecto las reglas y mecanismos que n garanticen la seguridad e integridad de los participantes, asistentes y terceros. o\nArtículo 2. Para efectos de esta Ley se entenderá por: ú\nI. Asistente: Los espectadores de los eventos públicos.\nII. Autorización: Acto jurídico mediante el cual la Coordinación General, en términos del Libro Sexto del Código Administrativo del Estado de México y previa l evaluación de las condiciones de seguridad de un inmueble e instalaciones fijas o s móviles, así como temporales considerados como generadores de bajo o mediano a riesgo, en donde se desarrolle la concentración masiva de personas, otorga un o permiso para iniciar operaciones, con independencia del evento que se trate. d\nIII. Aviso: Acto jurídico por medio del cual el Titular notifica al municipio y, en su caso, a la Coordinación General, la celebración de algún evento público en los x inmuebles que cuentan con licencia provisional de funcionamiento para negocios c de bajo o mediano riesgo.\nIV. Coordinación General: Coordinación General de Protección Civil.\nV. Evento público: La representación, función, acto, evento o exhibición artística, musical, deportiva, cinematográfica, teatral o cultural, organizada por una persona física o jurídica colectiva del sector privado, que se realice en recintos al aire libre, en locales cerrados o instalaciones desmontables, en cualquier tiempo, convocando al público con fines culturales o de esparcimiento, en forma gratuita o mediante el pago de una contraprestación en dinero o especie; cuando el número de asistentes sea superior al de mil personas.\nVI. Itinerario: Memoria explicativa del evento público o actividad recreativa que se pretenda realizar en el inmueble registrado para tal efecto.\nVII. Inmueble: El lugar inscrito en el registro municipal de bienes inmuebles donde se realizan eventos públicos.\nIX. Participante(s): El (Los) actor(es), artista(s), músico(s), cantante(s) o deportista(s) y, en general, todos aquellos que participen en un evento público ante los asistentes.\nX. Registro Municipal de Inmuebles: Registro municipal de bienes inmuebles para e concentración masiva de población con fines de esparcimiento, convivencia y diversión. e\nXI. Riesgo: La posibilidad de pérdidas tanto de vidas humanas, de la integridad e física de los asistentes, así como de bienes. t\nXII. Servicio complementario: La actividad o actividades relacionadas con el P evento público, que se autorizan a desarrollar por ser compatibles con el objeto del b evento público. i\nXIII. Titulares: Las personas físicas o jurídicas colectivas del sector privado beneficiarías del permiso, dictamen o licencia de las autoridades de esta Ley, para e la celebración de eventos públicos en términos de la normatividad aplicable, así E como aquellas que con el carácter de dependiente(s), encargado(s), gerente(s), t administradores), representante(s) u otro similar, sean responsables de la d celebración de algún evento público.\nXIV. Verificador en Jefe: Aquella persona facultada por el municipio para M supervisar que se cumplan las disposiciones contenidas en la presente Ley o en é otras disposiciones aplicables en la materia, cuando se realicen eventos públicos. i\nArtículo 3. Los sujetos de la Ley son los titulares, asistentes, participantes y evento público, quienes están obligados a observar y cumplir las disposiciones de la misma.\nArtículo 4. Las autoridades encargadas de la aplicación de esta Ley son la\nProtección Civil, la Secretaría de Seguridad Ciudadana, la Secretaría de Salud en respectivas competencias.\nArtículo 5. Corresponde a las autoridades estatales:\nI. Coordinarse con las autoridades municipales, otras autoridades estatales y/o de la Federación, en el ámbito de sus respectivas competencias, para lograr el objeto de esta Ley.\nII. Expedir acuerdos, manuales y circulares en los que se establezcan lineamientos y criterios aplicables a la celebración de eventos públicos.\nIII. Fomentar la realización de eventos públicos que tiendan al desarrollo educativo y cultural; a promover las tradiciones y los valores humanos, así como el reconocimiento de la identidad local y nacional.\nIV. Establecer bases de coordinación con instituciones públicas, privadas y sociales, orientadas a la realización de eventos públicos, tendientes a fomentar la e cultura, el deporte y el esparcimiento entre la población.\nV. Las demás que les confieran la Ley y otras disposiciones aplicables. E\nArtículo 6. La Secretaría General de Gobierno, a través de la Coordinación t\nGeneral, tendrá las siguientes atribuciones: s\nI. Expedir autorizaciones para eventos públicos cuya duración sea mayor a dos b días y el aforo total esperado sea mayor a cinco mil asistentes, precisando que i con independencia de que para la realización de los eventos de esta naturaleza se o deberá cumplir con lo establecido en el artículo anterior, conforme a lo previsto en el reglamento de la presente Ley. e\nII. Resolver las solicitudes para la celebración de eventos públicos en un plazo no t mayor a cinco días hábiles siguientes a la fecha de presentación de las mismas. d\nIII. Vigilar el cumplimiento de las disposiciones en materia de protección civil. e\nIV. Instruir a los verificadores adscritos a la Coordinación General para que lleven é a cabo las visitas de verificación que consideren necesarias, antes de emitir la i autorización correspondiente y durante la celebración del evento público, a efecto o establecidas en la Ley y demás disposiciones aplicables.\nV. Aplicar las medidas de seguridad previstas en el Libro Sexto del Código\nVI. Aplicar las sanciones previstas en esta Ley y demás disposiciones de la materia.\nVII. Solicitar a la Secretaría de Seguridad Ciudadana su intervención, cuando previo, durante y al finalizar el evento público, ocurran situaciones de peligro, los violencia o riesgo.\nVIII. Las demás que señalen otras disposiciones aplicables.\nArtículo 7. La Secretaria de Seguridad Ciudadana tiene la obligación de del titular, previo pago de los derechos correspondientes.\nTratándose de una situación de riesgo, la Secretaría de Seguridad Ciudadana deberá prestar el auxilio requerido, sin perjuicio de la asistencia que puedan otorgar las autoridades municipales en materia de seguridad.\nArtículo 8. La Comisión para la Protección contra Riesgos Sanitarios del Estado de México, en coordinación con el Instituto de Verificación Administrativa del e\nEstado de México, deberá verificar que los eventos públicos reúnan los requisitos y condiciones técnicas en lo referente a bebidas, alimentos, instalaciones e sanitarias y demás relacionadas con el ámbito de la salud y la higiene. E\n(Reformado mediante el decreto número 331 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 17de septiembre de 2018.) e\nLa autoridad Municipal correspondiente expedirá la evaluación técnica de o factibilidad de impacto sanitario, cuando se trate de eventos públicos con venta de bebidas alcohólicas. ú\n((“\n“\n”\n”\n,\n, ti e\n1.\n)\n2018.) i l\nArtículo 9. Son atribuciones de los municipios: s\nI. Expedir las autorizaciones para eventos públicos de bajo riesgo, conforme al l\nApéndice II, del Reglamento del Libro Sexto del Código Administrativo del Estado s de México, denominado \"Listado de Generadores de Mediano y Bajo Riesgo\", a observando las disposiciones que para el efecto se emitan.\nII. Instruir a sus verificadores para que lleven a cabo las visitas de verificación que consideren necesarias antes de emitir la autorización correspondiente, y durante la celebración del evento público, a efecto de constatar que se cumpla con las x normas de protección civil y de seguridad establecidas en la Ley, reglamento y c demás disposiciones aplicables.\nIII. Expedir su catálogo de eventos públicos, especificando las diferentes denominaciones y modalidades, licencias y autorizaciones requeridas para cada tipo de evento, así como las reglas, condiciones y prohibiciones que considere conveniente imponer.\nIV. Aplicar las medidas de seguridad a que se refiere esta Ley, su reglamento y otras disposiciones aplicables en la materia.\nV. Proporcionar los elementos de seguridad pública necesarios para resguardar el orden al interior del inmueble y en las zonas vecinas al mismo, previo pago de los derechos correspondientes.\nVI. Solicitar a la Secretaría de Seguridad Ciudada na su intervención, cuando previo, durante y al finalizar el evento público, ocurran situaciones de peligro, los violencia o riesgo.\nVII. Aplicar las sanciones previstas en esta Ley y demás disposiciones aplicables.\nVIII. Notificar a la Coordinación General sobre la realización de eventos públicos a que se refiere esta Ley.\nIX. Resolver las solicitudes para la celebración de eventos públicos en un plazo no mayor a cinco días hábiles siguientes a la fecha de presentación de las mismas. e\nX. Las demás que señalen esta Ley y otras disposiciones aplicables. e\nCAPÍTULO III e\nOBLIGACIONES Y REQUISITOS PARA LA t\nCELEBRACIÓN DE EVENTOS PÚBLICOS s\nSECCIÓN PRIMERA P\nOBLIGACIONES DE LOS TITULARES b\nArtículo 10. Son obligaciones de los titulares: o\nI. Adoptar las medidas de seguridad y las medidas de higiene, dispuestas con e carácter general y que se especifiquen en la licencia, permiso o autorización, E manteniendo en todo momento el inmueble y las instalaciones en perfecto estado t de funcionamiento. d\nII. Obtener los permisos, autorizaciones y licencias correspondientes, previo a la e celebración del evento público. M\nIII. Con independencia de la anterior fracción, los titulares están obligados a i obtener la autorización de la Coordinación General, tratándose de eventos o cinco mil asistentes.\nIV. Desarrollar el evento público de conformidad con el permiso, autorización o licencia otorgado.\nV. Contar con los elementos de seguridad pública o privada necesarios para mismo. En caso de que el evento público requiera de elementos de seguridad pública, los titulares realizarán la solicitud por escrito las autoridades estatales o celebración de dicho evento y cubriendo el pago de derechos correspondiente.\nVI. Cumplir con lo establecido en la guía de requisitos y verificación a instalaciones población con fines de esparcimiento o convivencia, del Apéndice II, del\nVII. Tener a la vista, durante la celebración del evento público, los permisos, autorizaciones o licencias otorgados por las autoridades respectivas.\nVIII. Remitir al municipio y, en su caso, a la Coordinación General, con quince días naturales de anticipación, la solicitud y el itinerario del evento público que pretendan presentar, el cual deberá cumplir con los requisitos que para el efecto se establezcan en el reglamento de la Ley.\nIX. Notificar al municipio y, en su caso, a la Coordinación General y al público en general, con un mínimo de tres días hábiles de anticipación, los cambios al e itinerario del evento público que presenten, por los mismos medios que hayan E utilizado para su difusión. e\nX. Respetar los términos y condiciones establecidos en los permisos, licencias y s autorizaciones respectivas, otorgadas para la celebración del evento público de P que se trate, quedando estrictamente prohibido permitir la entrada a menores de b edad a aquellos eventos que sean clasificados para adultos, así como venderles i bebidas alcohólicas de cualquier tipo. o\nXI. Contar con los servicios necesarios para garantizar el orden y la seguridad, así e como la integridad de los asistentes, participantes y demás personas que E intervengan en el evento público, vigilando que durante su celebración no se altere t el orden público del lugar y de las zonas vecinas al mismo, contando con personal d capacitado en primeros auxilios y atención médica de emergencia suficiente para atender cualquier contingencia. e\nXII. Establecer en el lugar donde se celebre el evento público, las facilidades é necesarias para el acceso y el adecuado desplazamiento de las personas con i discapacidad, contando además con espacios reservados para aquellas personas o que no puedan ocupar las butacas o asientos ordinarios, mismos que estarán ubicados en áreas que cuenten con la visibilidad y la comodidad adecuada, así como lugares de estacionamiento preferenciales para estas personas.\nXIII. Presentar el evento en los términos y condiciones ofrecidos al público en su publicidad o medio de difusión, las que se imprimirán al reverso del boleto para acceder al evento de que se trate.\nXIV. Evitar que en la presentación de los eventos públicos se atente contra la integridad, la salud, la dignidad y la seguridad, tanto de los asistentes como de los participantes, y demás personas que intervengan en los mismos.\nXV. Evitar la venta, suministro y/o consumo de bebidas alcohólicas y tabaco a los menores de edad que accedan al evento público.\nXVI. Devolver dentro de un plazo de 48 horas y contra la simple entrega del boleto o contraseña respectiva, el importe de las entradas cuando de conformidad con la\nLey, su reglamento u otras disposiciones aplicables, resulte la cancelación definitiva de un evento público por causas imputables al Titular.\nXVII. En el caso de suspensión temporal del evento público pero con reanudación, el titular deberá, mediante los mismos medios de publicidad empleados inicialmente, hacer del conocimiento del público la fecha de reanudación de evento, hora, sitio y demás circunstancias, siempre respetando la calidad del evento y las condiciones de seguridad, en términos de la presente Ley, su e reglamento y otras disposiciones aplicables.\nXVIII. Prohibir durante la celebración del evento público que se trate, las E conductas que tiendan a alentar, favorecer o tolerar la prostitución, drogadicción, e actos discriminatorios y, en general, aquellas que pudieran constituir una t infracción o delito, debiendo dar aviso a las autoridades competentes cuando se s detecte alguna de las conductas mencionadas. P\nXIX. Presentar ante la autoridad municipal y en su caso ante la autoridad estatal, i con al menos diez días naturales de anticipación a la fecha en que inicie el evento, o el Programa Específico o Interno de Protección Civil para Eventos de\nConcentración Masiva de Población, el cual deberá ser establecido en términos de e lo dispuesto por el reglamento de la Ley. E\nXX. Permitir, antes y durante la celebración del evento público, las visitas de d verificación por parte de la autoridad competente.\nXXI. Solicitar al municipio que corresponda, la constancia de inscripción al M\nRegistro Estatal de Protección Civil del Programa Específico o Interno de é\nProtección Civil para Eventos de Concentración Masiva de Población i correspondiente. o\nXXII. Informar al asistente de manera escrita, visual y sonora, al inicio de la celebración de cada evento público, sobre las medidas de seguridad en materia de protección civil con las que cuenta el lugar, así como avisar sobre la señalización de salidas de emergencia, las zonas de seguridad y los procedimientos a seguir, en caso de que ocurra una emergencia, siniestro o desastre.\nXXIII. Respetar el aforo establecido en las autorizaciones, permisos o licencias correspondientes, de acuerdo con la capacidad física del lugar.\nXXIV. En cuanto al espacio para el estacionamiento de los vehículos de los asistentes y participantes, el inmueble de que se trate deberá cumplir con lo establecido en los artículos 8.17, 18.3, fracción V y 18.41 del Código temporalmente para la celebración del evento público, el titular deberá acreditar en su solicitud de autorización, permiso o licencia que tiene reservado un espacio servicio en condiciones de seguridad, haciéndose cargo de la responsabilidad civil que pudiera generarse por robo o daños a los vehículos resguarda dos.\nXXV. En caso de vencimiento o revocación de la autorización, permiso o licencia respectivos, retirar, por su propia cuenta, las instalaciones o enseres ocupados para la presentación del evento público que se trate. En caso de incumplimiento, el e municipio o, en su caso, la Coordinación General, retirarán los que ocupen la vía pública, corriendo a cargo de los particulares los gastos de ejecución de los e trabajos. E\nXXVI. Permitir la entrada al evento público de que se trate, a toda persona que lo t solicite, sin discriminación alguna, salvo los casos de personas en estado de s ebriedad, bajo el influjo de estupefacientes, que porten armas, o que alteren el P orden público, siempre y cuando se respete el aforo autorizado. b\nXXVII. Instalar arcos de detección de metales en todos los accesos al público del o evento, así como contar con el personal y equipo necesarios para realizar revisiones a cada asistente, reteniendo los objetos punzo cortantes o e contundentes que puedan ser usados para ocasionar daños a las personas. E\nEn todo caso se observará el respeto a la integridad de cada persona. t\nXXVIII. Garantizar mediante póliza de seguro, la responsabilidad civil que se pudiera generar con motivo de las contingencias que se llegaran a ocasionar e durante el evento público. M\nXXIX. Otorgar fianza a favor de la Tesorería del municipio donde se lleve a cabo el i evento público, para garantizar los derechos que otorga a sus poseedores. o\nXXX. Retirar toda la publicidad que se hubiere colocado en la vía pública una vez concluido el evento. De no realizar el retiro de dicha publicidad, la autoridad correspondiente podrá hacer efectiva la fianza a que se refiere la fracción anterior, de los servicios públicos municipales.\nXXXI. Proveer el servicio de sanitarios públicos en condiciones de higiene y con capacidad acorde al aforo del evento.\nXXXII. Cumplir con el pago del impuesto sobre anuncios publicitarios establecido\nXXXIII. Abstenerse de colocar publicidad del evento público a través de anuncios colgantes, adosados y los pintados en bardas, cercas y predios sin construir.\nXXXIV. Las demás que se establezcan en la Ley y otras disposiciones aplicables.\nSECCIÓN SEGUNDA\nSERVICIOS COMPLEMENTARIOS\nArtículo 11. En el interior de los lugares donde se celebren eventos públicos podrán prestarse, como servicios complementarios, la venta de alimentos preparados, bebidas e alcohólicas fermentadas, dulces y promocionales, siempre y cuando el titular cuente con los permisos, licencias, autorizaciones o dictámenes correspondientes. e\nArtículo 12. Para la venta de alimentos en instalaciones semifijas no se permitirá en ningún caso la preparación de alimentos con gas. Asimismo, solo se expenderán bebidas n alcohólicas fermentadas y en recipientes de plástico desechables.\nArtículo 13. De acuerdo con las características de cada evento público, será la autoridad ú quien determine el horario en que podrán expenderse las bebidas alcohólicas, el cual en l ningún caso rebasará las 01:00 horas del día siguiente a aquel en el que se lleve a cabo o el evento, lo que se hará constar en la autorización respectiva. Además de lo anterior, los titulares deberán cumplir con las disposiciones establecidas en el Libro Segundo del e\nCódigo Administrativo del Estado de México que le sean aplicables de acuerdo al tipo de E evento público de que se trate.\nSECCIÓN TERCERA o\nREQUISITOS\nArtículo 14. Previo a la expedición de cualquier autorización, permiso o licencia, los x municipios y, en su caso, la Coordinación General, deberán verificar que se cumpla con c los siguientes requisitos:\nI. Que las instalaciones y condiciones del lugar en donde se pretenda celebrar el evento público, tengan acceso directo a la vía pública, espacios abiertos, salidas de emergencia y, en general, todas las instalaciones necesarias para garantizar la seguridad y la rápida evacuación de los asistentes en caso de emergencia.\nII... Que los eventos públicos en los que se pretenda vender alcohol cuenten con la evaluación técnica de factibilidad de impacto sanitario, emitido por la autoridad Municipal correspondiente;\nIII. Que el lugar en donde se pretenda celebrar algún evento público sea compatible con la naturaleza del mismo y se encuentre inscrito en el Registro Municipal de Inmuebles.\nIV. Que los titulares cuenten con los elementos necesarios para garantizar que durante el desarrollo del evento público se mantenga el orden, la seguridad y la integridad de los participantes y asistentes.\nV. Que los titulares cumplan con las Normas Oficiales Mexicanas aplicables.\nVI. Que los titulares obtengan la licencia provisional de funcionamiento para negocios de bajo riesgo, prevista en el artículo 31 fracción I Ter de la Ley Orgánica Municipal del L\nEstado de México. y\nVII. Que el itinerario del evento público que se pretendan presentar, sea congruente con la e normatividad aplicable y cumpla a cabalidad con los requisitos establecidos en la misma.\nVIII. Para el caso de ruido emitido en el evento de que se trate, se estará a lo dispuesto t por la Ley de Competitividad y Ordenamiento Comercial del Estado de México; s\n(Reformada mediante el decreto número 331 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 17de septiembre de 2018.) ú\nIX. Que el lugar en el que se ha de realizar el evento público cuente con la evaluación o técnica de impacto en materia urbana, que en su caso corresponda;\n(Reformado mediante el decreto número 230 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 5 de enero de 2021.) e\n(Reformada mediante el decreto número 331 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 17de septiembre de 2018.) l\nX. Contar con la evaluación técnica de impacto en materia de protección civil; s\n(Reformado mediante el decreto número 230 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 5 de enero de 2021.) a\n(Reformada mediante el decreto número 331 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 17de septiembre de 2018.) d\nXI. Que los titulares efectúen el pago del Impuesto sobre anuncios publicitarios d establecido en el Código Financiero del Estado de México y Municipios.\n(Reformada mediante decreto número 460 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 6 de julio de 2015)\nXII. Las demás que establezca el reglamento y demás disposiciones aplicables. x\n(Adicionada mediante decreto número 460 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 6 de julio de 2015) c\nSECCIÓN CUARTA\nVERIFICADOR EN JEFE\nArtículo 15. Los municipios deberán designar a una persona que funja como Verificador el cumplimiento de las disposiciones jurídicas aplicables, quien contará con los verificadores y el personal asistente necesario para cumplir a cabalidad con su trabajo.\nla cantidad de asistentes y de la naturaleza del evento público de que se trate.\nArtículo 16. El Verificador en Jefe deberá ser un servidor público en funciones, con al menos seis meses de antigüedad en la administración pública municipal y su selección atenderá a requisitos que deba acreditar, en lo relativo a su preparación académica o técnica y otros de los señalados en el artículo 32 de la Ley Orgánica Municipal del Estado\nArtículo 17. El Verificador en Jefe vigilará que los asistentes no alteren el orden público, crucen apuestas, agredan o insulten a otros asistentes, a los participantes, organizadores, autoridades y demás personas que intervengan en el evento, solicitando, si fuese necesario, la intervención de la fuerza pública, a fin de que se ponga a disposición de la autoridad competente a quien incurra en alguna de estas conductas. Asimismo, cuidará que los elementos policiales y de protección civil mantengan la seguridad y el orden L durante el desarrollo del evento público.\nEl Verificador en Jefe dependerá directamente del presidente municipal, y en todo e momento será responsable del correcto inicio, desarrollo y conclusión total del evento, por lo cual tendrá facultades suficientes para tomar las determinaciones necesarias para e cumplir con lo establecido en la presente Ley, su reglamento y demás disposiciones t aplicables. s\nSECCIÓN QUINTA b\nDE LOS ASISTENTES o\nArtículo 18. Los asistentes tienen las siguientes obligaciones:\nI. No acudir al evento público en estado de ebriedad, bajo el influjo de enervantes y/o estupefacientes. a\nII. No Ingresar ni consumir dentro del inmueble bebidas alcohólicas adquiridas fuera del sitio del evento, así como enervantes y/o estupefacientes. e\nIII. No portar armas de fuego, instrumentos punzocortantes, materiales peligrosos, é instrumentos contundentes y substancias inflamables. c i\nIV. No alterar el orden público, no participar en riñas, no cruzar apuestas, ni agredir o insultar a los participantes, asistentes, organizadores, autoridades y demás personas que intervengan en el evento público.\nV. No realizar actos que ofendan la moral y las buenas costumbres.VI. Atender en todo protección civil.\nArtículo 19. Los asistentes tienen los siguientes derechos:\nI. Que el titular del evento les notifique, con un mínimo de tres días hábiles de anticipación, los cambios al itinerario del evento público al que asistirán, por los mismos medios que hayan utilizado para su difusión.\nII. Que durante el evento sea garantizado el orden, la seguridad, integridad, salud y dignidad de los participantes y demás personas que intervengan en el evento público, así contingencia.\nIII. Contar con las facilidades necesarias para su acceso y adecuado desplazamiento en el inmueble en el que se realice el evento público, con especial atención en las personas con discapacidad, contando además con espacios reservados para aquellas personas que no puedan ocupar butacas o asientos ordinarios, mismos que estarán ubicados en áreas que cuenten con la visibilidad y la comodidad adecuada, así como lugares de estacionamiento preferenciales para estas personas.\nIV. Disfrutar del evento público, en los términos y condiciones ofrecidos en la publicidad o e medio de difusión.\nV. Que le sea devuelto, dentro de un plazo no mayor de 48 horas y contra la simple E entrega del boleto o contraseña respectiva, el importe de las entadas cuando de e conformidad con la Ley, su reglamento y otras disposiciones aplicables, resulte la cancelación definitiva de un evento público por causas imputables al titular. s\nVI. En los casos de suspensión temporal del evento público pero con reanudación, que el ú titular les haga de su conocimiento, mediante los mismos medios de publicidad l empleados inicialmente, la fecha de reanudación del evento, hora, sitio y demás o circunstancias, siempre respetando la calidad del evento y las condiciones de protección y seguridad en términos de la presente Ley, su reglamento y otras disposiciones aplicables. e\nVII. Que durante la celebración del evento público el Titular evite la presencia de s conductas de prostitución, drogadicción, actos discriminatorios y, en general, aquellas conductas que pudieran constituir una infracción o delito. o\nVIII. A que se le informe de manera escrita, visual y sonora, al inicio de la celebración de cada evento público, sobre las medidas de seguridad en materia de protección civil con é las que cuenta el lugar y a que se le dé aviso sobre la señalización de salidas de emergencia, las zonas de seguridad y los procedimientos a seguir, en caso de que ocurra o una emergencia, siniestro o desastre.\nIX. Que se respete el aforo y capacidad física del lugar del evento público.\nX. Se le permita la entrada al evento público de que se trate, sin discriminación alguna.\nque en ese lugar no se discrimina a nadie por razones económicas, sociales, origen étnico, preferencia sexual u otras.\nXI. Ser indemnizado cuando sufra cualquier alteración en su integridad física o que sus contingencia que derive en responsabilidad civil imputable al titular.\nArtículo 20. Los asistentes observarán y respetarán en todo momento las medidas de seguridad y protección civil establecidas por las autoridades competentes.\nArtículo 21. Los asistentes al evento público acatarán las indicaciones de las autoridades competentes en materia de seguridad y protección civil, en caso de riesgo.\nSECCIÓN SEXTA\nDE LOS PARTICIPANTES\nArtículo 22. Los participantes observarán y respetarán en todo momento las medidas de seguridad y protección civil establecidas por las autoridades competentes.\nArtículo 23. Los participantes promoverán en todo momento el orden y el respeto de los e asistentes, induciendo a la sana convivencia y diversión durante la celebración del evento público. e\nArtículo 24. Los participantes del evento público acatarán las indicaciones de las e autoridades competentes en materia de seguridad y protección civil, en caso de riesgo. t\nCAPÍTULO IV P\nREGISTRO MUNICIPAL DE BIENES INMUEBLES l\nArtículo 25. Los municipios, a través de su Unidad Municipal de Protección Civil, s establecerán el Registro municipal, en el que se inscribirán los bienes inmuebles donde se d realicen eventos públicos. l\nArtículo 26. El Registro municipal de bienes inmuebles, estará integrado de acuerdo a la t siguiente clasificación: d\nI. Bailes públicos. e\nII. Conciertos. é\nIII. Eventos Deportivos.\nIV. Eventos Culturales.\nV. Ferias Regionales.\nVI. Festividades Patronales.\nArtículo 27. La inscripción en el Registro municipal de bienes inmuebles tendrá vigencia de un año, debiéndose renovar con al menos diez días hábiles de anticipación a su presente Ley.\nTÍTULO SEGUNDO\nPROCEDIMIENTO ADMINISTRATIVO, MEDIDAS DE SEGURIDAD,\nSANCIONES Y MEDIOS DE DEFENSA\nCAPÍTULO I\nPROCEDIMIENTO ADMINISTRATIVO\nArtículo 28. Corresponde a las autoridades de esta Ley, en el ámbito de sus respectivas competencias, ejercer las funciones de vigilancia y supervisión para verificar el cumplimiento de la Ley y sus disposiciones reglamentarias, a través de visitas de verificación, mismas que se realizarán de conformidad con lo establecido por el Código de\nArtículo 29. La contravención a las disposiciones de la Ley dará lugar a la imposición de las medidas de seguridad previstas en el Libro Sexto del Código Administrativo del Estado e de México.\nCAPITULO II t\nMEDIDAS DE SEGURIDAD P\nArtículo 30. Se consideran medidas de seguridad las disposiciones que dicten los l municipios y, en su caso, la Secretaría General de Gobierno, a través de la Coordinación\nGeneral, para proteger la integridad de los asistentes y su seguridad, las cuales s consistirán en: e\nI. La evacuación. s\nII. La suspensión de actividades. d\nIII. La clausura temporal, parcial o total. e\nIV. La desocupación de predios, casas, edificios o establecimientos. é\nV. Modificación inmediata de obras, estructuras, instalaciones o trabajos necesarios para salvaguardar la integridad de los asistentes.\nVI. El aseguramiento y, en su caso, destrucción de objetos, productos, sustancias.\nVII. El aislamiento de áreas afectadas.\nde las irregularidades que hubieran dado motivo a su imposición.\nArtículo 31. La imposición de medidas de seguridad se sujetará a lo dispuesto por el\nCAPÍTULO III\nSANCIONES\nArtículo 32. Las infracciones a las disposiciones de esta Ley y su reglamentación serán por los municipios, en el ámbito de sus respectivas competencias.\nArtículo 33. Para la fijación de las sanciones se tomará en cuenta la gravedad de la infracción en que se incurra, los antecedentes del infractor, sus condiciones socioeconómicas, la reincidencia en el incumplimiento de obligaciones, en su caso, y el monto del beneficio, daño o perjuicio económico derivado del incumplimiento de obligaciones, si lo hubiere, así como la naturaleza del evento público.\nArtículo 34. Serán sancionadas con multa las infracciones siguientes:\nI. De quinientos a mil días de salario mínimo general vigente del área geográfica que d corresponda al momento de cometer la infracción, a quien incumpla lo previsto por las fracciones VII, VIII, IX, XIX, XXII, XXVI y XXX del artículo 10 de la Ley. v\nII. De mil a dos mil días de salario mínimo general vigente del área geográfica que corresponda al momento de cometer la infracción, a quien incumpla lo previsto por s las fracciones XII, XIII, XVI, XVII, XXI, XXIV, XXV, XXIX, XXXII y XXXIII del artículo 10 de esta Ley. b\n(Reformada mediante decreto número 460 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 6 de julio de 2015) c\nIII. De dos mil a diez mil días de salario mínimo general vigente del área geográfica que corresponda al momento de cometer la infracción, a quien incumpla lo previsto por las l fracciones I, II, III, IV, V, VI, X, XI, XIV, XV, XVIII, XX, XXIII, XXVII y XXVIII del artículo 10 s de la Ley. a\nArtículo 35. En caso de reincidir en alguna de las infracciones sancionadas d económicamente por la Ley, se aplicará el doble de la multa impuesta originalmente y, en caso de que el infractor incurriera por tercera ocasión en la misma falta, también procederá la clausura de las instalaciones y la revocación del permiso o autorización, según sea el caso. o\nArtículo 36. Sin perjuicio de la aplicación de las sanciones pecuniarias a que se refiere este Capítulo, los municipios y, en su caso, la Secretaría General de Gobierno a través de la Coordinación General, podrá suspender la realización de eventos públicos y clausurarán las instalaciones en donde se lleven a cabo, en los siguientes casos:\nI. Cuando se pretenda realizar o se realice un evento público de carácter masivo que no cuente con la licencia, permiso, o autorización correspondiente.\nII. Cuando no se respete el aforo establecido en la autorización o permiso correspondiente.\nIII. Por no contar con el Programa Específico o Interno de Protección Civil.\nIV. Cuando se obstaculice o se impida, de alguna forma, el cumplimiento de las funciones de verificación del personal autorizado conforme a lo establecido en esta Ley, en el ámbito de su competencia.\nV. Por presentar eventos públicos diferentes a los establecidos en la autorización o permiso correspondientes.\nVI. Por manifestar datos falsos en la solicitud de autorización o permiso para presentar un evento público.\nVII. Cuando con motivo de la celebración de un evento público, se ponga en peligro la seguridad, el orden público o la integridad de los participantes y asistentes.\nLa imposición de sanciones se hará sin perjuicio de cualquier otra responsabilidad que, en y términos de la legislación administrativa, civil, penal o cualquier otra, haya incurrido el d infractor.\nCAPÍTULO IV\nMEDIOS DE DEFENSA s\nArtículo 37. Contra los actos y resoluciones emitidos por las autoridades administrativas de esta Ley, los particulares afectados tendrán la opción de interponer el recurso i l administrativo de inconformidad ante la propia autoridad o el juicio ante el Tribunal de lo o\nContencioso Administrativo.\nCuando se esté haciendo uso del recurso de inconformidad, previo desistimiento del mismo, el interesado podrá promover el juicio ante el propio Tribunal. La resolución que s se dicte en el recurso de inconformidad también puede impugnarse ante el Tribunal, de conformidad con lo dispuesto por el Código de Procedimientos Administrativos del Estado o de México. e\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". c\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial \"Gaceta del Gobierno\".\nTERCERO. El titular de la Secretaría General de Gobierno a través de la Coordinación disposiciones reglamentarias de esta Ley, en un plazo de sesenta días naturales contados a partir de su entrada en vigor.\ncontados a la entrada en vigor del presente Decreto, realizarán las adecuaciones administrativas, presupuestales y reglamentarias para el cumplimiento de la presente Ley.\nQUINTO. Se derogan las disposiciones de igual o menor jerarquía que se opongan a las contenidas en el presente Decreto.\n1°\nDECRETO NÚMERO 460 e\nLA H. \"LVIII\" LEGISLATURA DEL ESTADO DE MÉXICO\nDECRETA: v\nTRANSITOIOS s\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". b\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el o\nPeriódico Oficial \"Gaceta del Gobierno\".\n2°\nDECRETO NÚMERO 331\nPUBLICADO EL 17 DE SEPTIEMBRE DE 2017. e\nLA H. \"LIXI\" LEGISLATURA DEL ESTADO DE MÉXICO é\nDECRETO NÚMERO 331 i\n“LIX” LEGISLATURA\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”.\nSEGUNDO. El presente Decreto entrará en vigor el día siguiente de su publicación en el\nPeriódico Oficial \"Gaceta del Gobierno\".\nTERCERO. El Ejecutivo del Estado expedirá las disposiciones jurídicas reglamentarias correspondientes de conformidad a lo establecido en el presente Decreto, en un plazo no\nDecreto.\nCUARTO. Los procedimientos y demás actos que se encuentren en trámite al momento de la entrada en vigor del presente Decreto, serán atendidos, en el ámbito de sus respectivas competencias, por la Comisión Estatal de Factibilidad y el Instituto de vigente al momento de su presentación, hasta en tanto se encuentre en operaciones el órgano desconcentrado correspondiente. Tratándose de las solicitudes pendientes de renovación de Dictamen Único de Factibilidad, los particulares se podrán acoger a los beneficios que otorgan las disposiciones adicionadas y reformadas mediante el presente\nDecreto, cuando se hace referencia al carácter permanente del referido Dictamen. Para L efectos del párrafo anterior, la Secretaría Técnica de la Comisión Estatal de Factibilidad deberá remitir a la o al Titular de la Dirección General de la Comisión de Factibilidad del d\nEstado de México, en un plazo no mayor a quince días hábiles, contados a partir de que entre en operaciones el órgano desconcentrado correspondiente, los expedientes v relacionados con solicitudes de Dictamen Único de Factibilidad que obren en sus n archivos. o\nQUINTO. Cuando en otros ordenamientos legales, administrativos, documentación y papelería se haga referencia a la Comisión Estatal de Factibilidad, se entenderá a la\nComisión de Factibilidad del Estado de México. c\nSEXTO. La Legislatura del Estado proveerá los recursos necesarios para la d implementación de las disposiciones contenidas en el presente Decreto. l\nSÉPTIMO. Se abroga la Ley que crea el Instituto de Verificación Administrativa del Estado t de México, publicada en el Periódico Oficial \"Gaceta del Gobierno\" el 19 de diciembre de d\n2016.\nOCTAVO. El Instituto de Verificación Administrativa del Estado de México, continuará M rigiéndose por sus respectivas normas reglamentarias y demás disposiciones aplicables, é mantendrá su naturaleza jurídica y dependerá de la Secretaria de Justicia y Derechos i\nHumanos, misma que ejercerá las atribuciones que en dichos ordenamientos se o otorgaban a la Secretaria de Desarrollo Urbano y Metropolitano y a su titular. Los del presente Decreto, queda adscrito a la Secretaría de Desarrollo Urbano y\nMetropolitano, serán respetados en todo momento, de conformidad con lo dispuesto en las leyes y demás disposiciones aplicables. Los recursos materiales, financieros y desconcentrado, se transferirán a la Secretaría de Justicia y Derechos Humanos.\nNOVENO. Las y los servidores adscritos a las dependencias del Ejecutivo del Estado que tengan a su cargo funciones de verificación, supervisión o inspección en las materias a\nMéxico, en un plazo no mayor a treinta días hábiles a partir de la entrada en vigor del presente Decreto, serán credencializados por el Instituto para el desempeño de sus funciones, sin que esto afecte sus derechos laborales, cuya relación laboral continuará a cargo de las dependencias en las que se desempeñen, las que los proveerán de los elementos necesarios, tanto materiales, como financieros, servicios generales, para el ejercicio de sus funciones.\nDÉCIMO. Toda referencia a supervisión o inspección contenida en otras disposiciones\nDÉCIMO PRIMERO. Las dependencias del Ejecutivo del Estado, en el ámbito de su competencia, dispondrán lo necesario para el cumplimiento del presente Decreto. e\nDÉCIMO SEGUNDO. Para considerar a los Dictámenes Únicos de Factibilidad emitidos por la Comisión Estatal de Factibilidad como documentos de carácter permanente, los E mismos deberán estar sustentados con todas las evaluaciones técnicas que correspondan e y no deberán contener en su texto ninguna condicionante.\nDÉCIMO TERCERO. Los trámites que se iniciaron ante la Comisión Estatal de Desarrollo\nUrbano y Vivienda, con la finalidad de obtener la Constancia de Viabilidad para la ú autorización de conjuntos urbanos y condominios, podrán continuar con el trámite ante la l\nDirección General de Operación Urbana. Los particulares deberán contar con la vigencia o de los dictámenes, evaluaciones, opiniones, factibilidades y/o cualquier otro documento obtenido de las unidades administrativas participantes de la entonces Comisión Estatal de e\nDesarrollo Urbano y Vivienda, lo anterior, a efecto de salvaguardar los derechos de los E particulares que llevaron a cabo sus trámites para la obtención de autorización de t conjuntos urbanos y condominios de más de treinta viviendas. Para efectos de lo anterior, d se establece un término de treinta días hábiles a partir de la entrada en vigor del presente\nDecreto, fenecido dicho plazo sin ninguna manifestación del particular, o bien. sin que se e cuente con los dictámenes, evaluaciones, opiniones, factibilidades con vigencia, se tendrá el trámite como total y definitivamente concluido: pudiendo iniciar un nuevo trámite ante la x\nComisión de Factibilidad del Estado de México. c\nDÉCIMO CUARTO. A partir de la entrada en vigor del presente Decreto, cuando en las disposiciones legales, reglamentarias, administrativas y documentación se haga\nreferencia a:\na) Dictamen de Factibilidad de Impacto Sanitario se entenderá por evaluación técnica de factibilidad de impacto sanitario;\nb) Evaluación Técnica de Impacto Urbano se entenderá por evaluación técnica de factibilidad de impacto urbano;\nc) Evaluación técnica de protección civil o evaluación técnica de viabilidad de mediano o alto impacto se entenderá por evaluación técnica de factibilidad de protección civil;\nd) Dictamen de Incorporación e Impacto Vial o evaluación técnica de incorporación e impacto vial;\ne) Evaluación de impacto ambiental se entenderá por evaluación técnica de factibilidad de impacto ambiental;\nf) Dictamen de Factibilidad de Transformación Forestal se entenderá por evaluación técnica de factibilidad de transformación forestal;\ng) Evaluación de factibilidad comercial automotriz se entenderá por evaluación técnica de factibilidad comercial automotriz;\nh) Dictamen de congruencia de factibilidades o Dictamen de Factibilidad para la y\nDistribución de Agua se entenderá por evaluación técnica de factibilidad de agua, drenaje, d alcantarillado y tratamiento de aguas residuales, así como la evaluación técnica de factibilidad de distribución de agua, según corresponda; y v\ni) Estudio de Impacto de Movilidad se entenderá por evaluación técnica de factibilidad de t impacto de movilidad;\nDÉCIMO QUINTO. El Consejo Estatal de Mejora Regulatoria y la Comisión Estatal de b\nMejora Regulatoria se integrarán e instalarán en un plazo de noventa días naturales c i contados a partir de la entrada en vigor de este Decreto. s\nDÉCIMO SEXTO. Las Dependencias deberán informar a la Comisión Estatal, en un lapso e no mayor de treinta días naturales a entrada en vigor de este Decreto, la actualización de E sus Enlaces de Mejora Regulatoria. t\nDÉCIMO SÉPTIMO. El Ejecutivo Estatal expedirá los reglamentos relacionados con la Ley o para la Mejora Regulatoria del Estado de México y sus Municipios, en un plazo de noventa días naturales, contados a partir de la entrada en vigor del presente Decreto. M\nHasta en tanto se emitan dichos reglamentos, seguirán aplicándose las disposiciones é reglamentarias vigentes, en todo aquello que no la contravengan. c i\nDÉCIMO OCTAVO. En los ordenamientos legales donde se haga referencia al término\nEstudio de Impacto Regulatorio, se entenderá como Análisis de Impacto Regulatorio.\nDÉCIMO NOVENO. El Manual de funcionamiento del Análisis de Impacto Regulatorio será expedido por la Comisión, en un plazo de treinta días hábiles contados a partir de la\nRegulatorio a que hace referencia el tercer párrafo del artículo 66 de la Ley General de\nMejora Regulatoria.\nVIGÉSIMO. El Catálogo Estatal de Regulaciones, Trámites y Servicios iniciará su funcionamiento dentro de un plazo de un año, a partir de la entrada en vigor de la Ley y Municipios, publicada en el Periódico Oficial \"Gaceta del Gobierno\" del Estado de\nMéxico, en fecha 6 de septiembre del 2010, a través del Decreto número 148, sin perjuicio de lo previsto en los transitorios anteriores.\n________________________________________________________________________\n3°\nDECRETO NÚMERO 230\nLA H. \"LX\" LEGISLATURA L\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”. v\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico o t\nOficial “Gaceta del Gobierno”. s\nTERCERO. Se abroga la Ley que crea la Comisión de Factibilidad del Estado de México, publicada b en el Periódico Oficial \"Gaceta del Gobierno\" del Estado de México, en fecha 17 de septiembre del i l\n2018, a través del Decreto número 331. o\nCUARTO. Los procedimientos y demás actos que se encuentren en trámite al momento de la entrada en vigor del presente Decreto serán atendidos, en el ámbito de sus respectivas l competencias, por las autoridades estatales o municipales competentes, en términos del mismo. s\nCon independencia de lo anterior, se concluyen los procedimientos, trámites y demás actos d relacionados con las evaluaciones técnicas de factibilidad comercial automotriz que se derogan por la entrada en vigor del presente Decreto. e\nQUINTO. Los Ayuntamientos del Estado de México conformarán el Comité Municipal de é\nDictámenes de Giro y expedirán las disposiciones jurídicas reglamentarias correspondientes de conformidad con lo establecido en el presente Decreto, en un plazo no mayor a sesenta días hábiles contados a partir de su entrada en vigor. Hasta en tanto no se conforme dicho Comité\nMunicipal y no se emitan los reglamentos correspondientes, seguirán aplicándose las disposiciones reglamentarias vigentes, en todo aquello que no contravenga al presente Decreto.\nSEXTO. Los derechos de los trabajadores serán respetados conforme a la ley.\nSÉPTIMO. Se derogan todas aquellas disposiciones legales, administrativas y reglamentarias que sean contrarias a lo establecido en el presente Decreto, sin perjuicio de lo previsto en el presente régimen transitorio.\nOCTAVO. Las dependencias del Ejecutivo del Estado y de los Municipios, dispondrán lo necesario para el cumplimiento del presente Decreto, en el ámbito de su competencia.\nNOVENO. Las solicitudes de Dictamen Único de Factibilidad que prevé la Ley de Competitividad y\nOrdenamiento Comercial, que fueron ingresadas ante la Comisión de Factibilidad del Estado de\nMéxico con antelación a la entrada en vigor del presente Decreto, podrán ser concluidas en dicha\nComisión, o bien, ser remitidas por ésta a las autoridades municipales para continuar su trámite, a elección del peticionario, quien deberá manifestarlo expresamente por escrito ante la propia\nComisión.\nPasados 30 días hábiles a partir de la entrada en vigor del presente Decreto sin que el peticionario se pronuncie en términos del párrafo anterior, la Comisión remitirá los expedientes respectivos a las autoridades municipales.\nDÉCIMO. Los Dictámenes Únicos de Factibilidad emitidos con anterioridad a la entrada en vigor del presente decreto, tendrán vigencia permanente y se sujetarán a las disposiciones previstas en el presente Decreto. e\nDÉCIMO PRIMERO. Los peticionarios que cuenten con trámites en proceso para la obtención del\nDictamen Único de Factibilidad, ingresados con antelación a la entrada en vigor del presente\nDecreto, contarán con 30 días hábiles para, en su caso, continuar con su trámite ante la Comisión, v presentando para ello los requisitos faltantes, atendiendo las prevenciones o manifestando por n escrito su intención de continuar con el trámite. o\nEn caso de no actualizarse ninguno de los supuestos anteriores, los trámites se entenderán concluidos por ministerio de ley, haciéndolos del conocimiento de las autoridades responsables de b emitir las evaluaciones técnicas correspondientes. i\nDÉCIMO SEGUNDO. Las referencias realizadas en disposiciones jurídicas, legales, reglamentarias, administrativas, y documentación a la Comisión de Factibilidad del Estado de e\nMéxico se entenderán hechas a la Comisión de Impacto Estatal.\nLos recursos humanos, materiales y financieros de la Comisión de Factibilidad del Estado de a t\nMéxico serán transferidos a partir de la entrada en vigor del presente Decreto a la Comisión de d\nImpacto Estatal.\nLos asuntos, actos, procedimientos, programas o proyectos de competencia estatal que se M encuentren en trámite o curso en la Comisión de Factibilidad del Estado de México serán atendidos é en los términos del presente régimen transitorio por la Comisión de Impacto Estatal. i\nLo anterior con excepción de lo previsto en el presente régimen transitorio.\nDÉCIMO TERCERO. A partir de la entrada en vigor del presente Decreto, cuando en las disposiciones legales, reglamentarias, administrativas y documentación se haga referencia a:\na) Evaluación Técnica de Factibilidad de Impacto Urbano se entenderá por Evaluación Técnica de\nImpacto en materia Urbana;\nb) Evaluación Técnica de Factibilidad de Protección Civil se entenderá por Evaluación Técnica de\nImpacto en materia de Protección Civil;\nc) Evaluación Técnica de Factibilidad de Incorporación e Impacto Vial se entenderá por Evaluación\nTécnica de Impacto en materia Vial;\nd) Evaluación Técnica de Factibilidad de Impacto Ambiental se entenderá por Evaluación Técnica de Impacto en materia Ambiental;\ne) Evaluación Técnica de Factibilidad de Transformación Forestal se entenderá por Evaluación\nTécnica de Impacto en materia de Transformación Forestal;\nf) Evaluación Técnica de Factibilidad de Agua, Drenaje, Alcantarillado y Tratamiento de Aguas\nResiduales, así como la Evaluación Técnica de Factibilidad de Distribución de Agua, se entenderá por Evaluación Técnica de Impacto en materia de Agua, Drenaje, Alcantarillado y Tratamiento de\nAguas Residuales, así como la Evaluación Técnica de Impacto en materia de Distribución de Agua según corresponda; y\ng) Evaluación Técnica de Factibilidad de Impacto de Movilidad se entenderá por Evaluación\nTécnica de Impacto en materia de Movilidad.\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se cumpla. d\nDado en el Palacio del Poder Legislativo, en la ciudad de Toluca de Lerdo, capital del Estado de\nMéxico, a los quince días del mes de diciembre del año dos mil veinte.- Presidenta.- Dip. Karina e\nLabastida Sotelo.- Secretarios.- Dip. Valentín González Bautista.- Dip. Bernardo Segura Rivera.- t\nDip. Araceli Casasola Salazar.- Rúbricas. s\nPor tanto, mando se publique, circule, observe y se le dé el debido cumplimiento. ú",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "18 de agosto de 2014",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/037.pdf"
}