{
  "titulo": "Ley de Voluntad Anticipada",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son textos\nLEY DE VOLUNTAD ANTICIPADA l\nDEL ESTADO DE MÉXICO a\nCapítulo I i\nDisposiciones Generales a\nArtículo 1.- Esta Ley es de orden público, interés social y de aplicación obligatoria en el\nEstado de México.\nArtículo 2.- La presente Ley tiene por objeto: d\nI. Garantizar, proteger, regular y respetar el derecho de las personas a decidir y planificar de forma anticipada, informada, libre, y en previsión de una futura incapacidad que le e impida tomar decisiones por sí mismas derivados de una enfermedad o accidente, los M tratamientos o procedimientos médicos que desea recibir o rechazar, cuando se x encuentre en fase terminal; c i\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021).\nII. Garantizar el derecho de acceso de las personas con enfermedad terminal a la atención médica de cuidados paliativos, a través de personal especializado, tecnología e insumos para satisfacer la demanda;\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021).\nIII. Reconocer, respetar, promover y garantizar los derechos de las y los pacientes en fase terminal, así como, los derechos de sus familiares, previstos en la presente Ley; IV.\nPromover y garantizar el respeto a la autonomía y a la dignidad de las y los pacientes en fase terminal;\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021).\nV. Brindar asistencia tanatológica a las y los pacientes en fase terminal, así como a sus familiares;\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021).\nVI. Señalar las obligaciones de las y los médicos y del personal de salud para el otorgamiento de cuidados paliativos, así como para llevar a cabo la voluntad anticipada de los pacientes en fase terminal, en los términos de la presente Ley, y\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021).\nVII. Determinar las facultades y obligaciones de las instituciones de salud para la prestación de cuidados paliativos, así como para llevar a cabo la voluntad anticipada de los pacientes en fase terminal, en los términos de la presente Ley.\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021).\nArtículo 2 Bis.- Son principios rectores en la aplicación de esta Ley:\n(Adicionado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021).\nI. Autodeterminación;\n(Adicionado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021). L\nII. Autonomía; e\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021). y\nIII. Derechos humanos;\n(Adicionado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021). o\nIV. El derecho de la persona enferma terminal a recibir cuidados paliativos integrales y un n adecuado tratamiento del dolor en la fase final; a\n(Adicionado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021).\nV. La dignidad e integridad de la persona; t\n(Adicionado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021). c\nVI. La garantía de que el sometimiento a cuidados paliativos, no supone menoscabo alguno a una atención integral y digna; d\n(Adicionado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021).\nVII. La preservación de la intimidad y confidencialidad de la persona enferma, y VIII. No e discriminación y el acceso pleno a los servicios de salud del enfermo. E\n(Adicionado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021). s\nArtículo 3.- La Secretaria de Salud, a través de la Coordinación de Voluntades d\nAnticipadas, en el ámbito de sus respectivas competencias, son las autoridades o responsables de verificar el cumplimiento de lo dispuesto en la presente Ley. e\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021). M\nArtículo 4.- Para los efectos de esta Ley, se entiende por: x\nI. Escritura de voluntad anticipada: Documento público otorgado ante notaria o notario público en el que una persona con capacidad de ejercicio y en pleno uso de sus facultades mentales, manifiesta su decisión libre, consciente e informada, de ser sometida, o no, a medios, tratamientos o procedimientos médicos o cuidados paliativos en caso de llegar a encontrase en fase terminal;\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021).\nII. Acta de voluntad anticipada: Al documento en el que se asienta la declaración de voluntad anticipada ante el personal de salud autorizado y ante dos testigos, en los términos del formato que para los efectos legales y conducentes emita la Secretaría;\nIII. Asistencia tanatológica: A la atención profesional e integral proporcionada por un equipo interdisciplinario, tanto a la/el paciente en situación terminal, como a sus familiares, a fin de comprender la situación médica y las consecuencias de aplicar o no los cuidados paliativos, así como para enfrentar la muerte y el duelo;\nIV. Autonomía: Facultad de las personas de decidir y planificar de forma anticipada, informada y libre, la atención médica, los cuidados paliativos, tratamientos o procedimientos médicos que desea recibir o rechazar, cuando se encuentre en fase terminal, misma que debe respetarse en toda intervención médica;\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021).\nVIII. Comité: Al Comité de Bioética de cada institución de salud;\nIX. Consentimiento informado: Al acto a través del cual una persona, con capacidad legal, e admite o permite libre, expresa y conscientemente, después de recibir la información o adecuada, asequible y suficiente, la realización de determinadas actuaciones que le u conciernen en términos de esta Ley; t\nX. Coordinación: A la Coordinación de Voluntades Anticipadas del Estado de México; A\nXI. Cuidados paliativos: Al cuidado activo y total de aquellas enfermedades que no c responden a tratamiento curativo, al control del dolor y de otros síntomas, así como la atención de aspectos psicológicos, sociales y espirituales de la o el paciente; d\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021).\nXII. Declaración de voluntad anticipada: A la expresión del consentimiento plenamente s informado, anticipado y voluntario, que toda persona capaz, mayor de edad y en pleno a uso de sus facultades mentales, asienta en los términos de esta Ley, en un acta o en una o escritura;\nXIII. Diagnóstico: Al acto médico que consiste en identificar la dolencia padecida por la é persona enferma, tras la evaluación de los signos y síntomas observados en la misma; i\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021). o\nXIII. Diagnóstico: Determinación médica sobre la naturaleza de la enfermedad de un paciente, basada en la valoración de sus signos, síntomas, estudios clínicos y demás datos sobre el probable curso, duración y posibles secuelas de la enfermedad;\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021).\nXIV. Enfermedad en estado terminal: Todo padecimiento reconocido, irreversible, progresivo e incurable que se encuentra en estado avanzado y cuyo pronóstico de vida para la o el paciente sea menor a seis meses;\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021).\nXV. Familiares: A la o el cónyuge, concubina o concubinario, descendientes consanguíneos o civiles hasta el cuarto grado, ascendientes consanguíneos o civiles hasta el cuarto grado, dependientes económicos y parientes colaterales hasta el cuarto grado;\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021).\nXVI. Formato: Al Formato emitido y autorizado por la Secretaría de Salud para que la o el paciente con enfermedad terminal manifieste su Voluntad Anticipada;\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021).\nXVII. Instituciones de salud: A los hospitales, clínicas y todo establecimiento del sector público, privado y social que preste servicios médicos y atención hospitalaria y que forme parte del sistema de salud;\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021).\nXIX. Médica o médico tratante: La persona autorizada por la autoridad competente y que cuenta con cédula profesional para ejercer la medicina, responsable de indicar o prescribir L un tratamiento de cuidados paliativos, el cual deberá ser explicado en forma comprensible al paciente en fase terminal, así como a la familia o representantes del mismo; d\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021).\nXX. Medios extraordinarios: Los que constituyen una carga demasiado grave para el n paciente en fase terminal y cuyo perjuicio es mayor que los beneficios; en cuyo caso, se a t podrán valorar estos medios en comparación al tipo de terapia, el grado de dificultad y de riesgo, así como los gastos necesarios y las posibilidades de aplicación respecto del resultado que se puede esperar de todo ello; t\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021). i\nXXI. Medios ordinarios: Los que son útiles para conservar la vida de la o el paciente en a fase terminal y que no constituyen para él una carga grave o desproporcionada a los a beneficios que se pueden obtener; d\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021). l\nXXII. Muerte digna: Al derecho del paciente en fase terminal de recibir los cuidados s paliativos que mejoren el proceso de su muerte, con el objeto de no prolongar su agonía y a fallecer sin dolor ni intervención médica intrusiva, contando con asistencia física, psicológica y en su caso, espiritual; d\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021). e\nXXIII. Notario: A la/el notario/a público del Estado de México;\nXXIV. Obstinación terapéutica: Toda medida desproporcionada o inútil con el objeto de c alargar la vida de un paciente con una enfermedad terminal;\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021).\nXXV. Paciente: A la o el paciente en fase terminal producto de una enfermedad o de un accidente; es decir, a aquél que tiene diagnosticada una enfermedad incurable e irreversible, cuyo pronóstico de vida sea inferior a seis meses o cuyas secuelas de un accidente conlleven de forme inminente a la muerte del paciente;\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021).\nXXVI. Personal autorizado: A las y los profesionales de las instituciones de salud públicas, sociales y privadas, preferentemente especialistas en salud mental, habilitadas o habilitados y capacitadas o capacitados por la Secretaría, para que conforme.\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021).\nXXVII. Personal de salud: A las/los profesionales, especialistas, técnicas/os, auxiliares y demás trabajadoras/es que laboran en la prestación de los servicios de salud;\nXXVIII. Procedimientos: A las formas de llevar a cabo los actos o intervenciones médicas;\nXXIX. Pronóstico: Al juicio de la o el médico tratante respecto a los cambios que pueden sobrevenir en el transcurso de una enfermedad y sobre la duración y término de la misma;\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021).\nXXX. Representante: La o las personas con capacidad de ejercicio que deben verificar el cumplimiento de una declaración de voluntad anticipada;\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021).\nXXXII. Sistema digitalizado: Al medio tecnológico que será empleado para la gestión tendrán acceso las instituciones de salud, con el objeto de garantizar el cumplimiento y oportuno de la presente Ley; e\nXXXIII. Terapéutica: Se refiere al tratamiento de enfermedades físicas y mentales, el alivio o de los síntomas de las enfermedades y la modificación o regulación beneficiosa del estado físico y mental del organismo; t\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021). d\nXXXIV. Tratamiento: Conjunto de medios que se utilizan para aliviar o curar una enfermedad, y t\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021). i\nXXXV. Voluntad anticipada: Al acto a través del cual una persona física, encontrándose en una situación de enfermedad terminal o previendo esta situación, expresa su voluntad e en una declaración unilateral, de manera anticipada, sobre lo que desea para sí en E relación con el o los tratamientos y cuidados de salud respectivos, ya sea en un acta o en t una escritura de voluntad anticipada, en los términos que la presente Ley establece. d\nArtículo 5.- En los casos en que sea necesario y en cualquier momento, el personal e autorizado, la/el médica/o tratante y el personal de salud que corresponda, deben permitir la intervención de las/los intérpretes o traductoras/es que requiera la persona o la/el x paciente en situación terminal que habrá de realizar su Declaración de Voluntad o\nAnticipada, o las personas autorizadas en el artículo 16 de esta Ley o los representantes para el cumplimiento de su cargo.\nCuando las/los interesadas/os no puedan hacer la designación de las/los intérpretes o traductoras/es, la Coordinación debe realizar las gestiones necesarias, a efecto de proporcionarlos gratuitamente.\nArtículo 6.- En lo no previsto por esta Ley, se observará la Ley General de Salud y las demás disposiciones aplicables de la materia.\nCapítulo II\nDe los derechos de las/los pacientes\nArtículo 7.- Las/los pacientes tienen los derechos siguientes:\nI. Recibir un trato digno, respetuoso y profesional, procurando preservar su calidad de vida;\nII. Recibir información clara, oportuna y suficiente sobre las condiciones y efectos de su enfermedad y sobre los tipos de tratamientos por los que puede optar, según la enfermedad que padezca;\nIII. Recibir por escrito la información necesaria para obtener una segunda opinión sobre el diagnóstico y pronóstico de su enfermedad, así como sobre los medios, procedimientos, L tratamientos y cuidados relacionados con ésta; y\nVI. A que toda la información relativa a su enfermedad se maneje confidencialmente;\nV. Dar su consentimiento informado, por escrito, para la aplicación o no de tratamientos, u medicamentos y cuidados paliativos, adecuados a su enfermedad, necesidades y calidad t de vida;\nV. Recibir atención médica integral; t\nVII. Recibir atención hospitalaria y ambulatoria; a\nVIII. Ingresar a las instituciones de salud cuando requiera atención médica; d\nIX. Dejar voluntariamente la institución de salud en que esté hospitalizado, de E conformidad a las disposiciones aplicables; t\nX. Renunciar, abandonar o negarse en cualquier momento a recibir o continuar con tratamientos o medios desproporcionados; e\nXI Solicitar a la/el médica/o tratante que le administre medicamentos que mitiguen el dolor; c\nXII. Optar por recibir los cuidados paliativos en un domicilio particular;\nXIII. Recibir asistencia tanatológica con el fin de comprender la situación y consecuencias de la enfermedad, así como para enfrentar la pérdida de la vida;\nXIV. Recibir los servicios espirituales cuando lo solicite ella o él, su familia, representante legal o persona de su confianza;\nXV. A que se le proporcionen servicios de orientación y asesoramiento a ella o él, a su familia o persona de su confianza, así corno de seguimiento, respecto de su estado de salud;\nXVI. A que se respete su voluntad, contenida en el acta o en la escritura de voluntad anticipada;\nXVII. Los demás que señale la Ley General de Salud, esta Ley, así como otras disposiciones aplicables.\nCapítulo III\nArtículo 8.- El personal de salud tiene los derechos siguientes:\nI. Recibir un trato respetuoso por parte de las/los pacientes, familiares, representantes y e personas cercanas; o\nII. Recibir formación, capacitación y actualización, humana y técnica, a efecto de proporcionar adecuadamente el plan de cuidados paliativos y atención a las/los pacientes; d\nIII. Ejercer la objeción de conciencia, cuando sus creencias religiosas o convicciones personales sean contrarias a las disposiciones contenidas en alguna acta o escritura de c voluntad anticipada, haciéndolo del conocimiento del Comité de Bioética. En estos casos a será obligación de las instituciones de salud, garantizar y vigilar la oportuna prestación de a los servicios y la permanente disponibilidad de personal de salud no objetor, a fin de dar d cumplimiento a las declaraciones de voluntad anticipada; l\nIV. Los demás que señale esta Ley, así como otras disposiciones aplicables. a\nArtículo 9.- El personal de salud responsable de dar cumplimiento a las disposiciones d establecidas en las actas o escrituras de voluntad anticipada tiene las obligaciones siguientes: é\nI. Informar a las/los pacientes, familiares y personas cercanas, los derechos que tienen en o términos de la Ley General de Salud, esta Ley y demás disposiciones aplicables;\nII. Hacer saber a la/el paciente, familiar o representantes de inmediato y antes de su aplicación, si el tratamiento a seguir para aliviar el dolor y los síntomas de su enfermedad tiene, como posibles efectos secundarios, disminuir el tiempo de vida;\nIII. Brindar un trato digno, respetuoso y profesional a las/los pacientes, familiares, representantes y personas cercanas;\nartículo 14 de esta Ley, cuando el tratamiento terapéutico no dé resultados;\nV. Proporcionar a la/el paciente y, en su caso, a sus familiares, representantes, personas cercanas, la información sobre el diagnóstico, evolución, pronóstico, medios, procedimientos, tratamientos y cuidados de la enfermedad;\nVI. Entregar a la/el paciente y, en su caso, a sus familiares, representantes o personas cercanas, un resumen del expediente clínico, de conformidad con las disposiciones en la materia;\nVII. Proporcionar a la/el paciente o, en su caso, a la persona que corresponda en términos del artículo 16 de esta Ley, información oportuna, veraz, suficiente y adecuada a su entendimiento, a efecto de que pueda formular la declaración de voluntad anticipada o las decisiones correspondientes; L\npresente Ley, de inmediato y antes de su aplicación, los alcances y consecuencias de los tratamientos existentes para aliviar el dolor y los síntomas de su enfermedad; o\nIX. Brindar oportuna y verazmente a las/los representantes toda la información que t requieran y que sea necesaria, a efecto de que puedan verificar el cumplimiento de la d declaración de voluntad anticipada; n\nX. Cumplir en sus términos las disposiciones contenidas en las declaraciones de voluntad i anticipada, las de la presente Ley y demás disposiciones aplicables;\nXl. Establecer canales de comunicación con el Centro Estatal de Trasplantes, a efecto de d dar cumplimiento oportuno a las directrices derivadas de las actas o escrituras de l voluntad anticipada, o de las decisiones asumidas por las personas autorizadas en s términos del artículo 16 de esta Ley, referentes a la donación total o parcial de órganos, tejidos y células para realizar trasplantes, o a la utilización de cadáveres o parte de ellos, con fines de docencia e investigación, en términos de lo dispuesto en la Ley General de e\nSalud y demás disposiciones en la materia;\nXII. Informar a la Coordinación sobre el cumplimiento de las declaraciones de voluntad c anticipada;\nXIII. Las demás que señale esta Ley, así como otras disposiciones aplicables.\nCapítulo IV\nDe las facultades y obligaciones de las instituciones de salud\nArtículo 10.- Las instituciones de salud tienen las facultades y obligaciones siguientes:\nI. Otorgar los servicios e instalaciones de calidad para la debida atención a las/los pacientes y, en especial, para el desarrollo del plan de cuidados paliativos, cuando se cuente con los recursos para brindarlos;\nII. Proporcionar asesoría, orientación y seguimiento a las/los pacientes, familiares y personas cercanas, cuando el plan de cuidados paliativos se realice en un domicilio particular. Para tal efecto, la Secretaría pondrá en operación los medios que estime convenientes;\nIII. Brindar a las/los pacientes la atención debida y las opciones disponibles, de su enfermedad;\nIV. Destinar áreas especializadas dentro de las instituciones de salud, para ejecutar el plan de cuidados paliativos, tanto de internamiento como ambulatorio; L\nV. Proporcionar los cuidados paliativos correspondientes al tipo y grado de enfermedad, d desde el momento del diagnóstico hasta la muerte;\nVI. impulsar la creación y desarrollo de redes de apoyo social, dentro de la comunidad de u la institución de salud, y entre sus usuarios; t\nVII. Promover la formación, capacitación y actualización permanente de médicas/os y A personal de salud sobre el respeto a los derechos y a la dignidad de las/ los pacientes, de t los cuidados paliativos y de la asistencia tanatológica; i\nVIII. Diseñar programas e implementar acciones para fomentar la cultura de los cuidados a paliativos y de la asistencia tanatológica; d\nIX. Remitir a la Coordinación las actas y las escrituras de voluntad anticipada;\nX. Poner en operación una línea telefónica de acceso gratuito para que se oriente, d asesore y dé seguimiento a la/el paciente, a sus familiares o persona de confianza; d\nXI. Las demás que señale esta Ley, así como otras disposiciones en la materia.\nArtículo 11.- La Secretaría adoptará las medidas necesarias para que los cuidados c paliativos formen parte de los servicios básicos que presten las instituciones de salud en el Estado de México, a fin de proporcionar atención médica integral a las/los pacientes.\nCapítulo V\nDe la Voluntad Anticipada\nArtículo 12.- Toda persona mayor de edad, en pleno uso de sus facultades mentales, puede, en cualquier momento e independientemente de su estado de salud, realizar su declaración de voluntad anticipada ante notaria/o, mediante escritura de voluntad anticipada, documento que puede ser revocado en cualquier momento.\nArtículo 13.- Toda/o paciente, mayor de edad y en pleno uso de sus facultades mentales, puede, en cualquier momento e independientemente de su estado de salud, realizar su declaración de voluntad anticipada, mediante acta de voluntad anticipada, documento que puede ser revocado en cualquier momento.\nArtículo 14.- La/el paciente que desee tener su acta de voluntad anticipada, debe suscribir el Formato ante el personal de salud autorizado y ante dos testigos, en los términos que para los efectos legales y conducentes emita la Secretaría, mismo que deberá ser notificado a la Coordinación, dentro de los cinco días naturales siguientes.\nArtículo 15.- El personal autorizado, para asistir a una/un paciente en la realización de un acta de voluntad anticipada, tendrá las obligaciones siguientes: L\nI. Informar sobre la gratuidad del trámite; d\nII. Verificar documentalmente la identidad de la/el signatario; o\nIII. Constatar que la/el paciente se encuentre en pleno uso de sus facultades mentales;\nIV. Confirmar que el paciente no actúa bajo error, dolo, mala fe, lesión o violencia; A\nV. Brindar información veraz, suficiente y adecuada; c i\nVI. Proveer lo necesario para que le sea proporcionada la información especializada que requiera;\nVII. Brindar asesoría y orientar a la/el paciente en el llenado del Formato, respetando su l voluntad, y cuidando que no existan hojas o espacios en blanco, enmendaduras, s tachaduras, así como abreviaturas o cifras. d\nArtículo 16.- El personal autorizado podrá trasladarse a las instituciones de salud donde lo requieran, a efecto de asistir a las/los pacientes, o a quienes corresponda, en términos M de esta Ley, para que realicen las declaraciones de voluntad anticipada.\nArtículo 17.- Si la/el paciente es menor de edad o se encuentra incapacitada/o para o expresar su voluntad, las decisiones derivadas de los derechos señalados serán asumidos por sus padres, por quienes ejerzan la patria potestad, por la/el tutora/or y, a falta de estos, por la/el representante legal.\nArtículo 18.- Cuando la/el paciente no cuente con declaración de voluntad anticipada y no pueda expresar personalmente su voluntad, la decisión será asumida por:\nI. La/el cónyuge;\nII. La concubina o el concubinario;\nIII. Las/los hijas/os mayores de edad o emancipados;\nIV. Los padres;\nV. Las/los hermanas/os mayores de edad o emancipados;\nVI. Cualquier pariente consanguíneo hasta cuarto grado.\nCuando atendiendo al orden de prelación concurran dos o más de las personas referidas, se requerirá unanimidad en la decisión.\nPara los efectos de este artículo, se deben presentar ante el personal de salud que lugar, debiendo asentarse dicha decisión ante dos testigos. y\nLa persona que asuma la decisión en términos del presente artículo, fungirá a su vez como representante de la/el paciente. o\nArtículo 19.- Están impedidas/os para tomar las decisiones a que se refiere esta Ley, en t favor de una/un paciente:\nI. Las personas que recibieron en su contra alguna demanda, denuncia o querella t formulada por la/el paciente; i\nII. Las personas que interpusieron alguna demanda, denuncia o querella en contra de la/el a paciente; d\nIII. La/el concubina/rio o la/el cónyuge que se encuentre separado del paciente por más de un año o que esté en proceso de divorcio; a\nIV. El médico tratante o el personal de la institución de salud. d\nEn los casos en que se actualice alguno de los supuestos previstos en este artículo, cualquier persona o el interesado, bajo protesta de decir verdad, lo hará saber al personal x de salud, a efecto de que se haga constar ante dos testigos, para los efectos legales o conducentes. En estos casos, las decisiones a que se refiere este artículo, quedarán automáticamente canceladas.\nArtículo 20.- Cuando la persona desee una escritura de voluntad anticipada debe comparecer ante la/el notaria/o, quien verificará su identidad, que se encuentre en pleno uso de sus facultades y libre de cualquier coacción.\nArtículo 21.- La/el solicitante de escritura de voluntad anticipada debe expresar de modo claro y terminante su voluntad a la/el notaria/o, quien redactará los términos de la escritura, sujetándose estrictamente a la voluntad de la/el primera/o, leyéndola en voz alta para que ésta/e manifieste si está conforme.\nSi lo estuviere, la firmarán la/el solicitante, la/el notaria/o, las/los testigos y la/el traductora/or, según sea el caso, asentándose el lugar, año, mes, día y hora en que hubiere sido otorgada.\nLa/el solicitante, asistirá al acto acompañada/o de aquel o aquellos que haya de nombrar como representantes.\nArtículo 22.- Cuando la/el solicitante no hable o entienda lo suficiente el español, la/el notaria/o deberá nombrar, a costa de la/el primera/o, una/un traductora/or que concurrirá al acto y le explicará los términos y condiciones en que se suscribe.\nEn caso de que la/el solicitante fuere sordomuda/o, y supiera el lenguaje de señas, la/el notaria/o deberá nombrar, a costa de la/el solicitante, una/un intérprete que concurrirá al L acto y auxiliará en el acto protocolario. y\nCuando la/el solicitante sea ciega/o se dará lectura a la escritura dos veces; una por la/el notaria/o, y otra, por una/uno de los testigos u otra persona que la/el solicitante designe. o\nSi la/el solicitante no puede o no sabe leer, concurrirá al acto una persona de su confianza t que pueda verificar que se asiente su voluntad.\nArtículo 23.- La suspensión voluntaria del tratamiento curativo supone la cancelación de t todo medicamento que busque contrarrestar la enfermedad terminal de la/el paciente y el i inicio de tratamientos enfocados, de manera exclusiva, a la disminución de su dolor o a malestar. a\nEn este caso, la/el médica/o especialista en el padecimiento de la/el paciente interrumpe, l suspende o no inicia el tratamiento, la administración de medicamentos, el uso de s instrumentos o cualquier procedimiento que contribuya a la prolongación de su vida, dejando que su padecimiento evolucione naturalmente.\nArtículo 24.- El acta y la escritura de voluntad anticipada debe contener las formalidades M y requisitos establecidos por la normativa aplicable, para que toda persona o paciente con capacidad legal exprese su consentimiento, plenamente informado, anticipado y c voluntario, en relación con:\nI. Los medios, procedimientos, tratamientos y cuidados paliativos que desea aceptar o rechazar, en caso de que sea diagnosticada/o con una enfermedad en estado terminal y concurran situaciones clínicas en las cuales no pueda expresar personalmente su voluntad, a efecto de evitar la obstinación terapéutica y procurar una muerte digna;\nII. La aceptación o rechazo de someterse a medidas diagnósticas, preventivas, terapéuticas, rehabilitatorias o paliativas con fines de investigación, en caso de ser diagnosticada/o con una enfermedad en estado terminal y concurran situaciones clínicas en las cuales no pueda expresar personalmente su voluntad, de conformidad con lo dispuesto por la Ley General de Salud y demás disposiciones aplicables;\nIII. La aceptación o rechazo para que, después de perder la vida, se donen total o parcialmente sus órganos, tejidos y células para realizar trasplantes, o se utilice su cadáver o parte de él con fines de docencia e investigación, en términos de lo dispuesto en la Ley General de Salud y demás disposiciones en la materia.\nCapítulo VI\nDe los representantes\nArtículo 25.- La persona que formule su declaración de voluntad anticipada deberá designar de uno hasta tres representantes, los cuales deben aceptar dicho cargo en el L mismo acto para que, en el orden de prelación que se indique, verifiquen el cumplimiento de la voluntad. d\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021).\nArtículo 26.- El cargo de representante es honorífico, voluntario y gratuito; quien lo o acepte, adquiere el deber jurídico de desempeñarlo puntual y cabalmente. u\nArtículo 27.- Están impedidos para desempeñar el cargo de representantes de una/un d paciente: A\nI. Las personas que recibieron en su contra alguna demanda, denuncia o querella c formulada por la/el paciente; a\nII. Las personas que interpusieron alguna demanda, denuncia o querella en contra de la/el d paciente; l\nIII. La/el concubina/rio o la/el cónyuge que se encuentre separado del paciente por más t de un año o que esté en proceso de divorcio. d\nEn los casos en que se actualice alguno de los supuestos previstos en este artículo, e cualquier persona o los mismos representantes, bajo protesta de decir verdad, lo harán saber al personal de salud, a efecto de que se haga constar ante dos testigos. En estos x casos, la representación a que se refiere este artículo, quedará automáticamente o cancelada.\nCapítulo VII\nDe la revocación, modificación y nulidad\nde la declaración de voluntad anticipada\nArtículo 28.- La declaración de voluntad anticipada únicamente puede ser revocada o modificada por la/el signataria/o de la misma, en cualquier momento, cumpliendo con los mismos requisitos para su otorgamiento.\nArtículo 29.- En caso de que existan dos o más declaraciones de voluntad anticipada realizadas por la misma persona, será válida la última.\nArtículo 30.- La declaración de voluntad anticipada será nula cuando:\nI. Su contenido no sea congruente con lo establecido por la Ley General de Salud y demás disposiciones aplicables;\nII. Concurra alguno de los vicios del consentimiento, en términos de lo dispuesto por el\nIII. Contemple el pedimento para asistir o provocar intencionalmente la muerte, particularmente, por cuanto hace al homicidio por móviles de piedad y el suicidio asistido, L conforme lo señala el Código Penal; y\nIV. La/el signataria/o no exprese clara e inequívocamente su voluntad;\nV. Las demás que señalen otras disposiciones aplicables. u\nCapítulo VIII\nDel cumplimiento de la declaración de voluntad anticipada p\nArtículo 31.- El diagnóstico y pronóstico relativos a una/un paciente deben ser emitidos por la/el médica/o tratante y, preferentemente, ratificarse por otro especialista en la e enfermedad de que se trate. E\nArtículo 32.- Las instituciones de salud deben tener acceso al sistema digitalizado para d consultar la existencia de alguna acta o escritura de voluntad anticipada, relacionada con alguna/algún paciente para que, en su caso, sea cumplida. e\nArtículo 33.- La/el médica/o tratante y el personal de salud autorizado sólo tendrán permitido acceder y dar cumplimiento a las disposiciones contenidas en la declaración de c voluntad anticipada de una persona, cuando ésta sea diagnosticada con una enfermedad en estado terminal y no pueda expresar personalmente su voluntad, o cuando fallezca para que, en su caso, se atienda la voluntad en relación con el destino de sus órganos, tejidos, células o cadáver, de conformidad con la legislación y normatividad en la materia.\nArtículo 34.- En caso de que una/un paciente no pueda expresar personalmente su voluntad, su familiar o los representantes, en los términos de esta Ley, deben solicitar a la/el médica/o tratante o al personal de salud, que se cumplan las disposiciones establecidas en la declaración de voluntad anticipada.\nArtículo 35.- La declaración de voluntad anticipada se debe agregar al expediente clínico de la/el paciente, a efecto de que el personal de salud cumpla con sus disposiciones en los términos prescritos.\nArtículo 36.- Cuando no sea posible la localización o presencia de representantes o cuando éstos rechacen desempeñar el cargo, dicha circunstancia se hará constar, a declaración de voluntad anticipada.\nArtículo 37.- Cuando los recursos de una institución de salud no le permitan garantizar el presente Ley, la/el médica/o tratante y la/el directora/or de dicha Institución deben realizar las gestiones necesarias, a efecto de que la/el paciente pueda ser trasladado a otra\nInstitución que lo garantice. L\nArtículo 38.- La declaración de voluntad anticipada debe prevalecer sobre la opinión y las d indicaciones que puedan realizar las/los familiares, las/los representantes y el personal de salud. o\nCapítulo IX A\nDe los cuidados paliativos a las y los pacientes c\nArtículo 39.- Los cuidados paliativos se deben proporcionar, por la/el médica/o tratante, d desde el momento en que se diagnostica el estado terminal de la enfermedad, por el d médico especialista. l\nLa Secretaría deberá contar con un modelo de atención en materia de cuidados paliativos, t además promoverá dichos modelos en los hospitales particulares. d\nArtículo 40.- Los cuidados paliativos pueden ser proporcionados en las instituciones de e salud o en domicilios particulares, bajo prescripción y supervisión médica.\nArtículo 41.- La/el médica/o tratante podrá suministrar fármacos paliativos, con el objeto c de aliviar el dolor de la/el paciente, de acuerdo con lo estipulado en la normativa en la materia.\nArtículo 42.- La/el paciente, incluso durante el desarrollo del plan de cuidados paliativos, puede solicitar, de manera verbal, el reinicio del tratamiento curativo; en tal caso, deberá ratificarlo por escrito ante el personal de salud que corresponda.\nCapítulo X\nDe la asistencia tanatológica\nArtículo 43.- La/el paciente, así como sus familiares, representantes y personas cercanas, tienen derecho a que la institución de salud les brinde, de acuerdo a sus requerimientos, la asistencia tanatológica que contemple, cuando menos, lo siguiente:\nI. Promover la autonomía de la/el paciente;\nII. Contribuir al mejoramiento de la calidad de vida de la/el paciente;\nIII. Proporcionar atención especializada cuando su ánimo esté deteriorado;\nIV. Disminuir el aislamiento de la/el paciente, facilitando las visitas y el descanso de los familiares, representantes y personas cercanas, cuando resulte necesaria la L hospitalización; y\nV. Proporcionar apoyo profesional para afrontar la enfermedad, la muerte y el duelo;\nVI. Permitir que se brinden a la/el paciente, los servicios espirituales que soliciten ella o él, u sus familiares, representantes y personas cercanas; t\nVII. Realizar las gestiones necesarias ante las instituciones públicas o privadas A correspondientes, para que se proporcione la orientación y la asesoría jurídica que t requieran; i\nVIII. Participar en redes de apoyo social dentro de la comunidad de la institución de salud a y sus usuarios; d\nIX. Las demás que sean procedentes de acuerdo con los conocimientos clínicos fundamentados y las disposiciones aplicables. a\nCapítulo XI\nDel Comité de Bioética c\nArtículo 44.- El Comité es el órgano interdisciplinario de cada institución de salud, integrado de conformidad con la Ley General de Salud y demás disposiciones aplicables, con las funciones siguientes:\nI. Realizar la promoción y difusión de los derechos que tienen las/los pacientes;\nII. Conocer y opinar sobre el plan de cuidados paliativos de las/los pacientes, a efecto de que estos sean interdisciplinarios e integrales;\nIII. Supervisar, en la esfera de su competencia, el cumplimiento de las disposiciones de las declaraciones de voluntad anticipada, de esta Ley y de las demás disposiciones en la materia;\nIV. Coordinarse con la Comisión para promover y difundir los beneficios establecidos en esta Ley y otras disposiciones aplicables;\nV. Las demás que señale esta Ley, así como otras disposiciones en la materia.\nCapítulo XII\nArtículo 45.- La Coordinación es el órgano administrativo adscrito a la Secretaría que tiene las atribuciones siguientes: L\nI. Recibir, registrar, digitalizar, archivar y resguardar las declaraciones de voluntad d anticipada, así como sus modificaciones o revocaciones;\nII. Operar, mantener, mejorar, evaluar y actualizar el sistema digitalizado; u\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021). t\nIII. Difundir y distribuir los formatos que faciliten el trámite para realizar las declaraciones d de voluntad anticipada; A\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021). t\nIV. Garantizar a las instituciones de salud el acceso al sistema digitalizado y, en su caso, al contenido de las declaraciones de voluntad anticipada, en los términos de esta Ley y a demás disposiciones aplicables; a\nV. Proporcionar información respecto a la voluntad anticipada encaminada al bienestar l social, mediante la capacitación a instituciones públicas, privadas, sociales y civiles, así como a las personas que lo soliciten directamente; a t\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021).\nVI. Expedir copias certificadas de las declaraciones de voluntad anticipada, en términos d de esta Ley y demás disposiciones correspondientes;\nVII. Coordinar a los Comités de Bioética para garantizar la exacta observancia de las x disposiciones contenidas en las declaraciones de voluntad anticipada y de la presente o\nLey;\nVIII. Supervisar el cumplimiento de las declaraciones de voluntad anticipada, de esta Ley y demás disposiciones en la materia;\nIX. Hacer del conocimiento de las autoridades competentes las irregularidades que advierta en el cumplimiento de las declaraciones de voluntad anticipada;\nX. Coordinarse con la Comisión para promover y difundir los beneficios establecidos en esta Ley;\nXI. Elaborar y ejecutar programas de investigación, estudio, capacitación, enseñanza, promoción y difusión de los derechos que tienen las y los pacientes;\n(Reformado mediante decreto número 271 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2021).\nXII. Proponer al Secretario de Salud los proyectos de leyes, reglamentos, decretos, acuerdos, convenios y contratos, sobre los asuntos de su competencia;\nXIII. Coordinarse con las instituciones federales que correspondan para garantizar el anticipada, de la Ley General de Salud, de esta Ley y de la normativa en la materia;\nXIV. Las demás que señale esta Ley, así como otras disposiciones aplicables.\nCapítulo XIII\nDe las responsabilidades\nArtículo 46.- Las/los notarias/os y cualquier otra persona que redacte declaraciones de e cifras. El incumplimiento de esto, implicará las responsabilidades que la legislación u correspondiente establezca. t\nArtículo 47.- El personal médico que, por decisión propia, deje de proporcionar cualquier A tratamiento o cuidado de la/el paciente, sin su consentimiento o, en su caso, el de su t familia o representante será sancionado conforme a las leyes aplicables. i\nArtículo 48.- Por ningún motivo y al amparo de esta Ley, se ejercerá la práctica de la a eutanasia entendida como homicidio por piedad, así como el suicidio asistido conforme lo d señala la normatividad aplicable. l\nArtículo 49.- Ninguna persona, profesional o personal de salud que haya actuado en d concordancia con las disposiciones establecidas en la Ley General de Salud, la presente\nLey y la normativa en la materia, estará sujeto a responsabilidad civil, penal o é administrativa. i\nArtículo 50.- Queda prohibido suministrar fármacos, medicamentos u otras sustancias con la finalidad de acortar la vida del paciente; así como aplicar tratamientos que provoquen de manera intencional la muerte.\nArtículo 51.- Las/los médicas/os tratantes, en ningún caso y por ningún motivo implementaran medios extraordinarios al enfermo en situación terminal, sin su consentimiento.\nTRANSITORIOS t\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". M\nSEGUNDO.- Este Decreto entrará en vigor a los noventa días naturales siguientes a su i publicación en el Periódico Oficial \"Gaceta del Gobierno\".\nTERCERO.- Se derogan las disposiciones legales y reglamentarias que se opongan a los preceptos de esta Ley.\nCUARTO.- La Secretaría de Salud generará la normativa correspondiente, relativa a regular la estructura y el funcionamiento de la Coordinación de Voluntades Anticipadas del\nEstado de México, el sistema digitalizado de las declaraciones de voluntad anticipada de la entidad, así como las demás que se estimen necesarias para el cumplimiento de la presente Ley, dentro de los treinta días naturales siguientes a la entrada en vigor de esta\nLey, debiendo ser publicada en el Periódico Oficial \"Gaceta del Gobierno\".\nQUINTO.- La Secretaría de Salud elaborará los formatos para realizar las declaraciones de voluntad anticipada, dentro de los treinta días naturales siguientes a la entrada en vigor de este Decreto.\nSEXTO.- La Secretaría de Salud debe habilitar a los profesionales de salud que habrán de fungir como personal autorizado, a efecto de que les sea proporcionada la capacitación correspondiente, dentro de los noventa días naturales siguientes a la entrada en vigor de esta Ley.\nSÉPTIMO.- El Ejecutivo Estatal deberá proveer lo necesario y establecer los recursos\nLey.\ncolaboración con el Colegio de Notarios, a efecto de garantizar el cumplimiento de las L menor costo posible de los honorarios correspondiente al documento contenido en ella, realicen. l\n1° n\nDECRETO NÚMERO 271 p i\n“LX” LEGISLATURA a\nPUBLICADO EL 14 DE MAYO 2021 l\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial “Gaceta del Gobierno”. Lo tendrá entendido el Gobernador del Estado, haciendo que se x publique y se cumpla. o\nDado en el Palacio del Poder Legislativo, en la ciudad de Toluca de Lerdo, capital del Estado de\nMéxico, a los veinte días del mes de abril del año dos mil veintiuno.- Presidente.- Dip. Adrián\nManuel Galicia Salceda.- Secretarios.- Dip. María de Lourdes Garay Casillas.- Dip. Claudia González\nCerón.- Dip. Camilo Murillo Zavala.-Rúbricas.\nPor tanto, mando se publique, circule, observe y se le dé el debido cumplimiento.",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "3 de mayo de 2013",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/051.pdf",
  "materia": [
    "administrativo"
  ]
}