{
  "titulo": "Ley Que Crea el Organismo Público Descentralizado Denominado Instituto Municipal de Cultura Física y Deporte de Ayapango, México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son textos que no han\nY DEPORTE DE AYAPANGO, MÉXICO\nCAPÍTULO PRIMERO\nDE SU NATURALEZA JURÍDICA Y SUS OBJETIVOS\nArtículo 1.- Se crea el Organismo Público Descentralizado denominado “Instituto l\nMunicipal de Cultura Física y Deporte de Ayapango”, como un organismo público con e personalidad jurídica y patrimonio propios.\nArtículo 2.- El Instituto Municipal de Cultura Física y Deporte de Ayapango, será í manejado entre otros, por personas que surjan del movimiento deportivo municipal, que i c conozcan y estén comprometidos con todos los deportistas y la sociedad en general del\nMunicipio de Ayapango, México. D\nArtículo 3.- El Instituto Municipal de Cultura Física y Deporte de Ayapango, es sujeto de derechos y obligaciones, otorgándosele autonomía necesaria para asegurar el e cumplimiento del deber del municipio de promover el deporte y cultura física. A\nArtículo 4.- El Instituto Municipal de Cultura Física y Deporte de Ayapango, tendrá los\n, siguientes objetivos:\nI. Impulsar la práctica deportiva en todos los grupos y sectores del municipio;\nII. Propiciar la interacción familiar y social;\n.\nIII. Fomentar la salud física, mental, cultural y social de la población del municipio;\nIV. Propiciar el uso adecuado y correcto de los tiempos libres;\nV. Promover e impulsar el deporte para los adultos mayores y las personas con discapacidad;\nVI. Promover el deporte de los trabajadores; i\nVII. Promover el cambio de actitudes y aptitudes; n\nVIII. Promover y desarrollar la captación de recursos humanos para el deporte; e\nIX. Elevar el nivel competitivo del deporte municipal; a\nX. Promover la revaloración social del deporte y la cultura física; y\nXI. Promover fundamentalmente el valor del deporte para el primer nivel de atención a la t salud;\nXII. Promover la identidad del municipio de Ayapango, en el ámbito municipal, estatal, p nacional e internacional a través del deporte; n\n,\nXIII. Fomentar la integración familiar y social; y x\nXIV. Facilitar a los deportistas el acceso a los servicios de salud.\nCAPÍTULO SEGUNDO t\n.\nDE SUS FACULTADES\nArtículo 5.- El Instituto Municipal de Cultura Física y Deporte de Ayapango, tendrá las siguientes facultades:\nI. Crear escuelas populares de iniciación deportiva en pueblos, comunidades, barrios y colonias del municipio de Ayapango;\nII. Crear el sistema municipal de becas académicas, económicas y alimenticias para t deportistas distinguidos del municipio; M\nIII. Crear torneos estudiantiles permanentes en los niveles: preescolar, primaria, a secundaria y media superior; d\nIV. Organizar clubes deportivos populares permanentes; r\nV. Involucrar a los sectores público, social y privado en el deporte municipal;\nVI. Presentar públicamente los programas deportivos municipales, sus objetivos, metas, r estrategias y resultados;\nVII. Otorgar dirección técnica de calidad a representaciones municipales; a\n,\nVIII. Otorgar asesorías al deporte formativo y de recreación; M\nIX. Promover el uso de instalaciones deportivas públicas y privadas;\nX. Promover y desarrollar instalaciones públicas y privadas;\n.\nXI. Desarrollar corrientes sociales y deportivas del mérito;\nXII. Crear el registro municipal de instalaciones deportivas;\nXIII. Crear el registro municipal de deportistas, deportes, clubes, ligas y torneos deportivos;\nXIV. Crear el registro municipal de jueces, árbitros, entrenadores, profesores de i educación física, médicos del deporte, psicólogos del deporte y escuelas del deporte; t\nXV. Brindar apoyo logístico a los eventos deportivos que se desarrollan en el municipio; y\nXVI. Las demás que las leyes de la materia le señalen. C\nCAPÍTULO TERCERO F\nDE SUS PROGRAMAS a\nArtículo 6.- Del deporte estudiantil.\nA través de este programa, se promoverá y organizará la participación de los estudiantes A deportistas del municipio, con el fin de inducir la ocupación adecuada de los tiempos a libres, el desarrollo de aptitudes individuales y actitudes de sociabilización y a responsabilidad social. g\n,\nArtículo 7.- De los clubes estudiantiles. i\nPara fomentar el uso adecuado de los tiempos libres, desarrollar las aptitudes y mejorar actitudes en los jóvenes estudiantes, se formarán y organizarán clubes deportivos estudiantiles dentro y fuera de las escuelas, a los cuales se les brindará asesoría en la\n.\norganización, capacitación, participación, entrenamiento y torneos, asimismo se les 6 deportivo.\nArtículo 8.- De los torneos municipales.\nSe fomentaran, organizarán y dirigirán, torneos municipales permanentes entre estudiantes de todos los niveles.\nArtículo 9.- Del deporte popular. i\nA través de este programa se promoverá y organizará el deporte en forma permanente en n todo el territorio municipal, con la convicción de la importancia del deporte en los ámbitos formativo, competitivo y recreativo para lograr buena salud en todos los aspectos, como a principio básico de la práctica deportiva. d\nArtículo 10.- De las escuelas de iniciación. r\nSe crearán escuelas de iniciación deportiva por todo el territorio municipal, según sea la demanda basada en el deporte que más practique o le interese a la comunidad de que se trate. e\nArtículo 11.- De los torneos de barrios. e\nSe promoverán y organizarán torneos en cada barrio, colonia, pueblo, comunidad o a delegación municipal. g\n,\nArtículo 12.- De los torneos de campeones. c\nSe organizará un torneo con los campeones de todas las ligas y clubes deportivos, en todas sus categorías y ramas. A\n.\nArtículo 13.- De las instalaciones deportivas. 3\nen el municipio con la finalidad de conocer su estado y uso actual, con el propósito de mejorar el uso adecuado y su plena utilización.\nArtículo 14.- De la capacitación.\nEl deporte en la época actual debe cumplir con las expectativas sociales para lo cual es t imperativo que exista la capacitación en todos los que formen parte del deporte. M\nArtículo 15.- Del deporte formativo. a\nEn la formación, es donde el Instituto de Cultura Física y Deporte de Ayapango, otorgará l asesorías, promoción e información a la comunidad sobre los deportes y su práctica. r\nArtículo 16.- Del deporte recreativo.\nEl Instituto de Cultura Física y Deporte de Ayapango, lo fomentará y promoverá para su r propia organización, su financiamiento, su desarrollo y todo aquello que conlleva a un beneficio individual sin perder de vista el bien social. e\nCAPÍTULO CUARTO a\nDE SU ORGANIZACIÓN INTERNA,\nArtículo 17.- La dirección y administración del Instituto Municipal de Cultura Física y o\nDeporte de Ayapango, estará a cargo de un Consejo Municipal y de un Director.\nArtículo 18.- El Consejo Municipal, es el órgano de gobierno del Instituto Municipal de t\n.\nCultura Física y Deporte de Ayapango, el cual estará integrado por: 4\nI. Un presidente, que será el Presidente Municipal;\nII. Un secretario técnico quien será el Director; y\nIII. Cinco vocales quienes serán:\nA. El Regidor en la comisión en deporte. u\nB. Cuatro vocales que designe el H ayuntamiento a propuesta del presidente y/o el i c director. p\nArtículo 19.- Los miembros del Consejo Municipal, durarán en su cargo el periodo u constitucional de la administración municipal para la cual fueren designados. u\nArtículo 20.- El Consejo Municipal, sesionará por lo menos cada tres meses de forma a ordinaria y de manera extraordinaria cuantas veces sea necesario. y\nArtículo 21.- Son atribuciones del Consejo Municipal: e\nI. Aprobar el reglamento interno del Instituto Municipal de Cultura Física y Deporte de a\nAyapango; a\n,\nII. Establecer los lineamientos generales del Instituto Municipal de Cultura Física y é\nDeporte de Ayapango; i\nIII. Aprobar, en su caso, los proyectos, planes y programas que proponga el director para la consecución de sus objetivos;\n.\nIV. Conocer y en su caso aprobar los estados financieros y balances anuales, así como los informes generales;\nV. Aprobar el presupuesto anual de ingresos y de egresos;\nVI. Nombrar, ratificar o remover al director; I\nVII. Evaluar los planes y programas;\nVIII. Promover la obtención de fuentes alternas de financiamiento; p\nIX. Invitar a sus sesiones a otros servidores públicos de los gobiernos federal, estatal y u municipal, cuando los eventos o asuntos así lo requieran; y u\nX. Las demás que se deriven de otros ordenamientos legales. a\nArtículo 22.- El director será nombrado por el Consejo Municipal a propuesta del\nPresidente Municipal. e\nArtículo 23.- Son facultades y obligaciones del director, las siguientes: a\nI. Representar al Instituto Municipal de Cultura Física y Deporte de Ayapango;,\nII. Dar cumplimiento a los acuerdos del Consejo Municipal;\nIII. Vigilar el cumplimiento de los objetivos y programas del instituto; A\n.\nIV. Celebrar acuerdos, convenios y contratos de coordinación para el cumplimiento de los planes y proyectos del instituto;\nV. Presentar ante el Consejo Municipal el proyecto del programa operativo del instituto;\nVI. Presentar ante el Consejo Municipal el programa anual del presupuesto de ingresos y I egresos; s\nVII. Adquirir previa autorización del consejo y conforme a las normas, los bienes u necesarios para el mejor cumplimiento de sus objetivos; i\nVIII. Prever lo necesario para el debido cumplimiento de los programas y el logro de los e objetivos; y u\nIX. Las que le confieren la presente Ley, el reglamento interno y el Consejo Municipal. í\nCAPÍTULO QUINTO e\nDE SU PATRIMONIO r\nArtículo 24.- El patrimonio del Instituto Municipal de Cultura Física y Deporte de A\nAyapango, se integra con: a\n,\nI. La asignación del 2% del total del presupuesto de egresos del Municipio; M\nII. Los bienes muebles e inmuebles que el H. Ayuntamiento le asigne como organismo público descentralizado;\nIII. Los apoyos financieros, subsidios, valores, bienes y servicios que provengan del r t\n.\nIV. Los productos, concesiones, aprovechamientos, donativos, cooperaciones y demás ingresos que adquiera por cualquier título, ya sea público, privado o social; y\nV. Los ingresos y utilidades que obtengan por prestación de sus servicios.\nCAPÍTULO SEXTO i\nGENERALIDADES\nArtículo 25.- El Instituto Municipal de Cultura Física y Deporte de Ayapango está sujeto a p la Ley Orgánica de la Administración Pública del Estado de México, la Ley Orgánica l\nMunicipal del Estado de México, el Código Administrativo del Estado de México, la Ley de e\nCultura Física y Deporte del Estado de México y la legislación federal en la materia. u\nArtículo 26.- Las relaciones laborales entre el instituto y sus trabajadores, se regirán por í la Ley del Trabajo de los Servidores Públicos del estado y Municipios. c\n,\n.\nARTÍCULO PRIMERO.- Publíquese la presente Ley en el Periódico Oficial “Gaceta del\nARTÍCULO SEGUNDO.- La presente Ley entrará en vigor al día siguiente de su I\nARTÍCULO TERCERO.- El H. Ayuntamiento de Ayapango, México, proveerá lo necesario u para la instalación de la Dirección y el Consejo Municipal de Cultura Física y Deporte. i\nAPROBACION: 21 de octubre de 2010 e\nPROMULGACION: 04 de noviembre de 2010 l\nPUBLICACION: 04 de noviembre de 2010\nVIGENCIA: La presente Ley entrará en vigor al día siguiente de su publicación en el i\nPeriódico Oficial “Gaceta del Gobierno” del Estado de México.\n,",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "04 de noviembre de 2010",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/102.pdf"
}