{
  "titulo": "Ley Que Crea el Organismo Público Descentralizado Denominado Instituto Municipal de Cultura Física y Deporte de Tultepec, México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son textos que no han sido modificados desde su publicación.\nINSTITUTO MUNICIPAL DE CULTURA FÍSICA Y DEPORTE DE TULTEPEC, MÉXICO. i t\nCAPÍTULO PRIMERO n\nDE SU NATURALEZA DEL INSTITUTO\nArtículo 1.- Se Crea el Instituto Municipal de Cultura Física y Deporte de Tultepec, como un organismo público descentralizado con personalidad jurídica y patrimonio propios, u encargado de la aplicación y cumplimiento de esta Ley, así como de la rectoría de la política en materia de cultura física y deporte. í s\nArtículo 2.- El Instituto es sujeto de derechos y obligaciones, otorgándosele autonomía e técnica y de gestión para el cabal cumplimiento de sus objetivos, atribuciones y las metas o que señalen sus programas. t\nEl Instituto tendrá las atribuciones y el despacho de los asuntos que expresamente le u confiere esta Ley, el reglamento y las demás disposiciones legales vigentes aplicables. e\n,\nArtículo 3.- Para los efectos de la presente Ley, se entenderá por: é\nI. Consejo: Al Consejo Municipal del Instituto;\nII. Cultura Física: Al conjunto de conocimientos y valores generados para cuidar, desarrollar y preservar la salud física, mental y social de la población;\nIII. Deporte: A la actividad física practicada individualmente o en un grupo con fines A competitivos, formativos o recreativos, que permiten el desarrollo físico, mental y social.\ndel individuo; a\nIV. Instituto: Al organismo público descentralizado denominado Instituto Municipal de\nCultura Física y Deporte de Tultepec;\nV. Programa: Al Programa Municipal de Cultura Física y Deporte; t o\nVI. Reglamento: Al Reglamento del Instituto Municipal de Cultura Física y Deporte; i\nVII. Sistema: Al Sistema Municipal de Cultura Física y Deporte.\nCAPÍTULO SEGUNDO í\nEL OBJETO DEL INSTITUTO a\nArtículo 4.- El Instituto, tendrá por objeto: r\nI. Fomentar el aprovechamiento de los recursos humanos, materiales y financieros, T destinados a la cultura física, a las actividades recreativas y al deporte, en todos los l t grupos y sectores sociales del municipio; p\n,\nII. Coadyuvar al incremento del nivel de vida de los habitantes del municipio, por medio x del desarrollo de actividades que fomenten la práctica del deporte y la cultura física; o\nIII. Desarrollar programas que estimulen, la cultura física, las actividades recreativas y el deporte, promoviendo en todo momento el aprovechamiento, la protección y la conservación adecuada del medio ambiente;\nIV. Incentivar la inversión pública, social y privada para el desarrollo de la cultura física las actividades recreativas y el deporte;\n.\nV. Fomentar, ordenar y registrar las asociaciones y sociedades deportivas o de cultura física deportiva de cualquier naturaleza, dentro del territorio municipal;\nVI. Propiciar la integración familiar y social a través del deporte; t\nVII. Fomentar la salud física y mental, así como la cultura deportiva y social de la u población del municipio; i c\nVIII. Promover e impulsar el deporte para los adultos mayores y las personas con discapacidad; u\nIX. Propiciar el aprovechamiento del tiempo libre de los ciudadanos, mediante la s realización de actividades deportivas recreativas y de cultura física;\nX. Elevar el nivel competitivo de los deportistas del municipio; o\nXI. Promover la identidad del municipio, en el ámbito municipal estatal, nacional e internacional a través del deporte;\n,\nXII. Promover y desarrollar la capacitación de recursos humanos que promuevan, M incentiven y divulguen la práctica del deporte; y\nXIII. Promover el deporte, las actividades recreativas y la cultura física en las comunidades del municipio.\nCAPÍTULO TERCERO\nDE LAS ATRIBUCIONES DEL INSTITUTO\n.\nArtículo 5.- Para el cumplimiento de su objeto, el Instituto tendrá las siguientes 5 atribuciones:\nI. Regular la planeación, organización, coordinación, promoción, fomento, desarrollo y capacitación de la cultura física y el deporte en el municipio;\nII. Diseñar programas que promuevan el desarrollo de la cultura física, las actividades t o recreativas y el deporte, dentro del territorio municipal; M\nIII. Crear el sistema municipal de becas académicas, económicas y alimenticias para i p deportistas de alto rendimiento del municipio; l\nIV. Establecer instrumentos de coordinación con las instituciones educativas para u impulsar la enseñanza de la educación física que se imparte en los planteles del u municipio; a\nV. Formular, aprobar, publicar y evaluar el Programa Municipal de Cultura Física y a\nDeporte;\nVI. Crear el registro municipal de instalaciones deportivas, en el que se incluirán las r características de cada una de ellas y los recursos materiales de los que disponen;\nVII. Establecer el registro municipal de asociaciones, clubes, ligas y torneos deportivos, u así como de espacios que promuevan las actividades de cultura física; t\n,\nVIII. Formar el registro municipal de deportistas, jueces, árbitros, entrenadores, profesores de educación física, médicos del deporte, psicólogos del deporte y escuelas é del deporte; i\nIX. Coordinar, evaluar y dar seguimiento a las acciones que se deriven del Sistema\nMunicipal de Cultura Física y Deporte;\nX. Brindar asesoría técnica y apoyo logístico a los eventos deportivos y actividades de cultura física que se desarrollen en el municipio;\nXI. Gestionar ante los sectores público, social y privado la obtención de estímulos, apoyos y reconocimientos para la promoción, fomento, desarrollo y capacitación de la A cultura física y el deporte;.\nXII. Promover la construcción, adecuación, conservación y mejoramiento de la infraestructura deportiva municipal;\nXIII. Administrar las instalaciones deportivas municipales, estableciendo los mecanismos n y reglamentos con base en los cuales se utilizarán; t\nXIV. Celebrar acuerdos y convenios de colaboración con dependencias y entidades del M gobierno federal y estatal, así como con los sectores social y privado, con funciones u n objeto relacionados con la cultura física y el deporte; c\nXV. Realizar estudios e investigaciones que fomenten y promuevan la cultura física y el e deporte;\nXVI. Promover y difundir programas y actividades que fomenten el uso y aprovechamiento de instalaciones deportivas, así como eventos y actividades de cultura í física y deporte; y c\nXVII. Las demás que las leyes y reglamentos de la materia le señalen. e\nCAPÍTULO CUARTO d\nDEL SISTEMA MUNICIPAL DE CULTURA FÍSICA Y DEPORTE u\nArtículo 6.- El Sistema Municipal de Cultura Física y Deporte, es el instrumento, permanente de coordinación institucional entre las dependencias y entidades de la é administración pública municipal, así como de los sectores social y privado que tiene por i objeto: o\nI. Apoyar, impulsar, fomentar y difundir, la cultura física y el deporte, con el óptimo aprovechamiento de los recursos humanos, financieros y materiales disponibles;\nII. Concertar, inducir e integrar las acciones de los participantes e interesados en la cultura física y el deporte, a fin de garantizar el cumplimiento de esta Ley; y\n.\nIII. Integrar, generar y difundir un sistema de información de cultura física y deporte con el objeto de obtener, generar y procesar la información necesaria para la planeación y evaluación de las actividades en la materia.\nArtículo 7.- El Sistema estará integrado por el Instituto; las dependencias y organismos u auxiliares de la administración pública municipal con funciones u objeto relacionados con o la cultura física y el deporte; las asociaciones deportivas; y los integrantes de los sectores social y privado que celebren convenios con el Instituto, en términos del presente ordenamiento. i\nCAPÍTULO QUINTO\nDEL PROGRAMA MUNICIPAL DE CULTURA FÍSICA Y DEPORTE\nArtículo 8.- El Programa es un instrumento de planeación, constituido por el conjunto de a políticas, estrategias y acciones orientadas a la organización, coordinación, promoción, fomento, desarrollo y capacitación de la cultura física y el deporte. e\nArtículo 9.- El Programa, se sujetara a lo siguiente:\nI. Deberá ser congruente con el Programa Nacional del Deporte, el Programa Estatal de p\nCultura Física y Deporte y el Plan Municipal de Desarrollo de Tultepec; c\n,\nII. Tendrá por objeto orientar e integrar los objetivos, metas, estrategias y resultados en la o ejecución, coordinación, planeación y evaluación de las acciones que fomenten la cultura física y el deporte;\nIII. El Programa deberá comprender, cuando menos, los siguientes rubros:\na) Diagnóstico del municipio;\nb) Establecimiento de objetivos y estrategias; t.\nc) Programas Básicos;\nd) Financiamiento, estímulos y apoyos; I n\ne) Participación de los sectores público, social y privado; y\nf) Integración de un sistema de evaluación y seguimiento. a\nIV. Su proyecto será formulado anualmente por el Instituto con la participación de los l sectores social y privado. El reglamento de esta Ley establecerá el procedimiento para su r elaboración y aprobación.\nEl Programa podrá modificarse conforme al mismo procedimiento establecido para su elaboración, aprobación y publicación. e\nCAPÍTULO SEXTO\nDE LA ORGANIZACIÓN DEL INSTITUTO u\nArtículo 10.- La Dirección y Administración del Instituto estará a cargo de:,\nI. Un Consejo Municipal;\nII. Un Director General; y\nIII. Las Unidades y Departamentos Administrativos.\nEl Instituto contará con las unidades o departamentos administrativos que se determinen t.\nen el Reglamento, de conformidad con sus necesidades y disponibilidad presupuestal. 0\nReglamento y el Consejo les confieran.\nArtículo 11.- El Consejo, es el máximo órgano de gobierno del Instituto. El cual estará t o integrado por los siguientes miembros, con derecho de voz y voto: M\nI. Un Presidente, que será el Presidente Municipal;\nII. Un Secretario, que será el Director General del Instituto, quien no tendrá derecho a t voto; y r a\nIII. Cinco Vocales, quienes serán:\na) El Presidente de la Comisión Edilicia de Educación, Cultura, Desarrollo y Bienestar t\nSocial.\nb) Cuatro Ciudadanos destacados que serán designados por el H. Ayuntamiento a t e propuesta del Presidente Municipal, con base en sus logros y méritos deportivos. e\n,\nLos cargos de los miembros del Consejo serán honoríficos y por cada propietario se i designará un suplente. o\nArtículo 12.- Los miembros del Consejo, durarán en su cargo, el periodo constitucional de la administración municipal para la cual fueren designados.\nArtículo 13.- El Instituto, en el desarrollo de sus sesiones de Consejo, se sujetará a lo siguiente: A\n.\nI. Sesionará por lo menos cada tres meses en forma ordinaria y de manera extraordinaria cuantas veces sea necesario cada vez que el presidente lo estime conveniente, o a petición de una tercera parte o más del total de sus miembros;\nII. Para que el Consejo pueda sesionar válidamente se requerirá la presencia de la mitad u de sus integrantes más uno, y sus resoluciones serán válidas cuando sean aprobadas o por mayoría de votos o unanimidad de los presentes en la sesión; en caso de empate, el\nPresidente tiene voto de calidad;\nIII. Corresponde al Presidente instalar, dirigir, coordinar y presidir las sesiones ordinarias y extraordinarias del Consejo; y\nIV. Corresponde al Secretario, entre otras actividades, llevar actualizado el libro de actas r que él redactará elaborar el orden del día de las sesiones y formular la convocatoria o éstas, así como auxiliar al Presidente en el desarrollo de sus funciones. s\nArtículo 14.- Son atribuciones del Consejo, las siguientes: e\nI. Establecer las políticas y lineamientos generales para la debida organización y funcionamiento del Instituto;\nII. Aprobar los Planes, programas y proyectos para el cumplimiento de los objetivos del c\n,\nInstituto; M\nIII. Conocer y en su caso aprobar los estados financieros y balances anuales, así como o los informes generales del Instituto;\nIV. Autorizar la celebración de acuerdos, convenios y contratos para el cumplimiento de los planes, programas y proyecto del Instituto;\nV. Vigilar la preservación y conservación del patrimonio del Instituto;\nVI. Atender y, en su caso, aprobar el informe anual de actividades del Director General A del Instituto; t.\nVII. Evaluar, supervisar y dar seguimiento a los planes y programas que se establezcan;\nVIII. Aprobar el proyecto anual del presupuesto de ingresos y egresos del Instituto;\nIX. Aprobar el reglamento y demás disposiciones administrativas del Instituto que rijan la t organización y el funcionamiento de éste; y o\nX. Las demás que establezca el Reglamento. i\nArtículo 15.- La administración del Instituto estará a cargo de un Director General, quien será nombrado y removido por el Consejo a propuesta de su Presidente. u\nArtículo 16.- El Director tendrá las atribuciones siguientes: í s\nI. Administrar y representar legalmente al Instituto; e\nII. Dar cumplimiento a los acuerdos que emita el Consejo;\nIII. Proponer al Consejo las políticas generales, programas, convenios, reglamentos y u demás disposiciones adecuadas para el mejor funcionamiento del Instituto; t\n,\nIV. Presentar a la consideración del Consejo, el proyecto anual del presupuesto de M ingresos y egresos del Instituto; é\nV. Vigilar el cumplimiento del objeto, planes y programas del Instituto;\nVI. Rendir al Consejo un informe anual de actividades que permita conocer la situación financiera, operativa y administrativa del Instituto;\nVII. Supervisar y vigilar la organización y funcionamiento del Instituto;\n.\nVIII. Nombrar y remover al personal del Instituto, previo acuerdo del Consejo; 1\nIX. Entregar al Consejo la información que, oportunamente, le sea solicitada; y\nX. Las demás que le confieran el Reglamento y el Consejo.\nCAPÍTULO SÉPTIMO t\nDEL PATRIMONIO DEL INSTITUTO. u\nArtículo 17.- El patrimonio del Instituto se integra con:\nI. Los bienes muebles e inmuebles que le asigne el Ayuntamiento como organismo público descentralizado;\nII. El presupuesto que le sea asignado por el Ayuntamiento, así como las aportaciones, participaciones, subsidios y apoyos que obtenga de los gobiernos federal y estatal; e\nIII. Los ingresos y utilidades que obtenga por la prestación de sus servicios;\nIV. Los productos, concesiones, aprovechamientos, donativos, cooperaciones y demás u ingresos que adquiera por cualquier título, ya sea del sector público, privado o social; y t\n,\nV. Los bienes muebles e inmuebles que adquiera por cualquier título legal para el cumplimiento de su objeto. é\nArtículo 18.- Los bienes inmuebles que integren el patrimonio del Instituto, serán inembargables, inalienables e imprescriptibles y en ningún caso podrá constituirse gravamen sobre ellos, mientras se encuentren destinados al servicio objeto del organismo.\nArtículo 19.- El Instituto deberá elaborar sus presupuestos anuales de operación y de inversión, especificándose los ingresos que espera recibir y la forma en que ejercerá sus A recursos disponibles. Estos presupuestos debidamente autorizados por el Consejo serán.\nsometidos a la consideración del Ayuntamiento, quien en su caso podrá modificarlos o aprobarlos.\nCAPÍTULO OCTAVO\nDEL CONTROL Y VIGILANCIA DEL INSTITUTO I n\nArtículo 20.- El Instituto estará sujeto a las reglas de contabilidad, presupuesto y gasto público de la administración pública municipal, de conformidad con lo establecido en los u sistemas, procedimientos y métodos de contabilidad gubernamental aplicables, así como i c a las normas previstas en otros ordenamientos. p\nArtículo 21.- El Instituto será responsable del ejercicio de las funciones de vigilancia, u fiscalización y control de los ingresos, gastos, recursos y obligaciones propias de su u competencia, en términos de esta Ley o en los reglamentos o acuerdos expedidos por su a\nConsejo. En el Reglamento se establecerán los órganos que al efecto designe el Consejo í con las obligaciones que éste último le imponga. i c\nArtículo 22.- El Instituto estará sujeto a la Ley General de Cultura Física y Deporte, la\nLey de Cultura Física y Deporte del Estado de México, la Ley de Responsabilidades de t los Servidores Públicos del Estado de México y Municipios, la Ley Orgánica Municipal del\nEstado de México, la Legislación Federal en la materia y demás disposiciones jurídicas e aplicables. T\nArtículo 23.- Las relaciones laborales entre el Instituto y sus trabajadores, se regirán por\n, la Ley del Trabajo de los Servidores Públicos del Estado y Municipios.\n.\nARTÍCULO PRIMERO.- Publíquese la presente Ley en el Periódico Oficial “Gaceta de I n\nARTÍCULO SEGUNDO.- Esta Ley entrará en vigor al día siguiente de su publicación en u\nPeriódico Oficial “Gaceta de Gobierno” del Estado de México. i c\nARTÍCULO TERCERO.- El Ayuntamiento de Tultepec, proveerá lo conducente para la instalación del Consejo, así como transferir los recursos humanos, materiales y u financieros requeridos para la operación y funcionamiento del Instituto. u\nARTÍCULO CUARTO.- El Consejo cuenta con treinta días hábiles siguientes a la fecha de entrada en vigor de la presente Ley, para aprobar el Reglamento. y\n,",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/197.pdf",
  "materia": [
    "cultura y deporte"
  ]
}