{
  "titulo": "Ley Que Crea al Organismo Público Descentralizado de Carácter Estatal Denominado Universidad Tecnológica Fidel Velázquez",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación son\nDE CARACTER ESTATAL DENOMINADO T\nUNIVERSIDAD TECNOLOGICA «FIDEL VELAZQUEZ» o r\nCAPITULO PRIMERO “ o\nNaturaleza, Objeto y Atribuciones b\nArtículo 1.- Se crea la Universidad Tecnológica denominada «Fidel Velázquez», como un l organismo público descentralizado del Gobierno del Estado, con personalidad jurídica y z patrimonio propios. u s\nArtículo 2.- La Universidad se constituye como miembro del Sistema Nacional de ” n\nUniversidades Tecnológicas y, por tanto, adopta su modelo educativo. a\nArtículo 3.- La Universidad Tecnológica tendrá su domicilio en el municipio de Nicolás Romero.\nArtículo 4.- La Universidad tendrá como objeto: d\nI. Formar profesionales aptos para la aplicación y generación de conocimientos y la solución a creativa de los problemas, con un sentido de innovación al incorporar los avances científicos y á tecnológicos de acuerdo con los requerimientos del desarrollo económico y social de la región, t el Estado y el país;\nII. Realizar investigaciones científicas y tecnológicas que permitan el avance del conocimiento, t que fortalezcan la enseñanza tecnológica y el mejor aprovechamiento social de los recursos t naturales y materiales que contribuyan a elevar la calidad de vida de la sociedad; l\nIII. Llevar a cabo programas de vinculación con los sectores público, privado y social que n contribuyan a consolidar el desarrollo tecnológico y social de la comunidad; y\nIV. Promover la cultura nacional y universal. a\nArtículo 5.- Para el cumplimiento de su objeto, la Universidad tendrá las siguientes atribuciones:\nI. Adoptar la organización administrativa y académica que estime conveniente de acuerdo con los lineamientos generales previstos en esta Ley;\nII. Regular el desarrollo de sus funciones sustantivas y de apoyo, así como la estructura y atribuciones de sus órganos;\nIII. Planear y programar la enseñanza e incorporar en sus planes y programas de estudio los temas particulares o regionales; r\n.\nIV. Determinar sus programas de investigación y vinculación; a\nV. Establecer procedimientos de acreditación y certificación de estudios;\nVI. Expedir certificados de estudio, títulos y distinciones especiales; i y\nVII. Revalidar y establecer equivalencias de los estudios realizados en otras instituciones s e educativas nacionales y extranjeras;\nVIII. Regular los procedimientos de selección e ingreso de los alumnos y establecer las normas para su permanencia en la institución; c l\nIX. Establecer los procedimientos de ingreso, permanencia y promoción de su personal ó a\nX. Aplicar programas de superación académica y actualización, dirigidos tanto a los miembros “ o de la comunidad universitaria, como a la población en general; i P\nXI. Impulsar estrategias de participación y concertación con los sectores público, social y V privado para fortalecer las actividades productivas; e o\nXII. Celebrar convenios de colaboración con instituciones y organismos nacionales, extranjeros q u e s y multinacionales para el desarrollo y fortalecimiento de su objeto; e\nXIII. Organizar actividades que permitan a la comunidad el acceso a la cultura en todas sus r a manifestaciones; l i\nXIV. Administrar su patrimonio conforme a lo establecido en esta Ley, expidiendo las o disposiciones internas que lo regulen; y d\nXV. Expedir las disposiciones necesarias con el fin de hacer efectivas las atribuciones que se le a confieren, para el cumplimiento de su objeto. r á\nCAPITULO SEGUNDO t\nDe la Organización de la Universidad l\nArtículo 6.- La Universidad contará con las siguientes autoridades: n\nI. El Consejo Directivo; i n\nII. El Rector; o\nIII. El Secretario Académico;\nIV. El Secretario de Vinculación;\nV. Los Directores de División;\nVI. Los Directores de Centros.\n.\nIII. Un representante del Gobierno Municipal de Nicolás Romero, designado por el e q\nAyuntamiento; s e\nIV. Tres representantes del sector productivo de la región; y d e\nV. Tres representantes del sector social, designados por el Secretario General de la c l\nConfederación de Trabajadores de México. o r\nPor cada miembro propietario se nombrará un suplente, quien en ausencia de aquél fungirá i c i s con voz y voto. a m\nLos miembros del Consejo a que se refieren las fracciones I, II y III, serán removidos por quien i P les designe, los demás miembros durarán en su cargo dos años, pudiendo ser ratificados por e un período igual. V l i\nArtículo 8.- Para ser miembro del Consejo Directivo se requiere:\nI. Ser ciudadano mexicano; e\nII. Tener por lo menos, 25 años de edad; r a\n(Mediante decreto número 44 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 25 de enero de 2010.) l i\nFe de errata publicada en la Gaceta del Gobierno, el 4 de febrero de 2010 z\nIII. Tener experiencia académica o profesional; y o\nIV. Ser persona de amplia solvencia moral. C\nArtículo 9.- El cargo de miembro del Consejo Directivo será honorífico, y su desempeño será á únicamente compatible, dentro de la Universidad, con la realización de tareas académicas. t\nLos miembros del Consejo Directivo podrán ser designados para desempeñar puestos de dirección en la Universidad después de ciento veinte días contados a partir de la separación de t su cargo. t\nArtículo 10.- La Universidad contará con un Comisario designado por el Secretario de la\nContraloría, quien asistirá como invitado a las sesiones del Consejo, con voz pero sin voto. n\nArtículo 11.- El Consejo Directivo tendrá las siguientes atribuciones: i\nI. Administrar y representar legalmente a la Universidad con las facultades de un apoderado o general para pleitos y cobranzas, de administración y para actos de dominio, con todas las facultades que requieran cláusula especial conforme a la Ley, y sustituir y delegar esta representación en uno o más apoderados para que las ejerzan individual o conjuntamente;\nII. Designar a los miembros del Patronato de la Universidad;\nIII. Dirimir los conflictos que surjan entre las autoridades universitarias, maestros y alumnos;\nIV. Expedir su reglamento interior;\nV. Discutir y, en su caso, aprobar los proyectos académicos que se le presenten y los que r t\n.\nsurjan en su propio seno; 8\nVI. Expedir los reglamentos, estatutos, acuerdos y demás disposiciones que rijan el desarrollo\nVII. Estudiar y, en su caso, aprobar los temas particulares o regionales contenidos en los e q planes y programas de estudio; s e\nVIII. Examinar y, en su caso, aprobar el proyecto anual de ingresos y el correspondiente a d e egresos; T\nIX. Discutir y aprobar, en su caso, la cuenta anual de ingresos y egresos; o r\nX. Designar al Auditor Externo que le proponga la autoridad correspondiente, quien dictaminará los estados financieros; a m\nXI. Integrar comisiones para el análisis de los asuntos de su competencia; i P\nXII. Conocer y aprobar, en su caso, los informes que deberá presentar el Rector; V\nXIII. Nombrar y remover a los Secretarios y Directores de División o de Centro de la\nUniversidad, a propuesta del Rector; q u e s\nXIV. Dictar las políticas y lineamientos generales para el debido funcionamiento de la ” n institución; r a\nXV. Fijar las reglas generales a las que deberá sujetarse la Universidad en la celebración de a acuerdos, convenios y contratos con los sectores público, social y privado para la ejecución de o acciones en materia de política educativa; y d\nXVI. Las demás que les sean conferidas en este ordenamiento y en las disposiciones a reglamentarias de la Universidad, así como las que no se encuentren atribuidas a otro órgano. r á\nArtículo 12.- El Rector de la Universidad será el representante legal de la institución, con las e facultades que le confiera el Consejo Directivo, quien será auxiliado en los asuntos judiciales E por un Abogado General, el que tendrá las facultades que le otorgue el Rector. s\nArtículo 13.- El Rector de la Universidad será designado y removido por el Gobernador del\nEstado, a propuesta de la representación del sector social en el Consejo Directivo, y durará en D su cargo cuatro años, pudiendo ser ratificado por un período más.\nEn los casos de ausencias temporales será sustituido por quien designe el Consejo Directivo, y en las ausencias definitivas, será sustituido por quien designe el Gobernador del Estado, en los términos del párrafo anterior. d\nArtículo 14.- Para ser Rector se requiere:\nI. Ser ciudadano mexicano;\nII. Tener por lo menos, 25 años de edad;\n(Mediante decreto número 44 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 25 de enero de 2010.)\nFe de errata publicada en la Gaceta del Gobierno, el 4 de febrero de 2010\nIII. Poseer título a nivel licenciatura;\nIV. Tener experiencia académica y profesional; y t.\nV. Ser persona de amplia solvencia moral.\nArtículo 15.- El Rector tendrá las facultades y obligaciones siguientes:\nI. Conducir el funcionamiento de la Universidad, vigilando el cumplimiento de su objeto, planes i y y programas académicos, así como la correcta operación de sus órganos; e q\nII. Aplicar las políticas generales de la institución;\nIII. Conocer de las infracciones a las disposiciones legales de la institución y aplicar, en el ámbito de su competencia, las sanciones correspondientes; c l\nIV. Celebrar convenios, contratos y acuerdos con dependencias o entidades de la ó a administración pública federal, estatal o municipal, organismos del sector social y privado i c i s nacionales o extranjeros; a m\nV. Presentar al Consejo Directivo, para su autorización, los proyectos del presupuesto anual de i P ingresos y de egresos; e\nVI. Proponer al Consejo Directivo los proyectos de planes de desarrollo, programas operativos e o y aquellos de carácter especial que sean necesarios para el cumplimiento del objeto de la\nUniversidad; q e\nVII. Presentar al Consejo Directivo, para su autorización, los proyectos de reglamentos, ” n manuales de organización, modificaciones de estructuras orgánicas y funcionales, así como r planes de trabajo en materia de informática, programas de adquisiciones y contratación de l servicios; z\nVIII. Proponer al Consejo Directivo, para su aprobación, los nombramientos, renuncias y remociones del personal directivo, así como de los Secretarios Académico y de Vinculación; e\nIX. Informar mensualmente al Consejo Directivo sobre los estados financieros, el cumplimiento r de los acuerdos tomados en sesiones anteriores, y los avances de los programas de inversión, c así como de las actividades desarrolladas por el organismo; t e\nX. Concurrir a las sesiones del Consejo, con voz pero sin voto; s\nXI. Rendir al Consejo Directivo y a la comunidad universitaria un informe anual de las a actividades de la institución; D\nXII. Vigilar el cumplimiento de las disposiciones y acuerdos que norman la estructura y o funcionamiento de la Universidad; y\nXIII. Las demás que le señale esta Ley o le confiera el Consejo Directivo. d\nArtículo 16.- Los Secretarios Académico y de Vinculación, respectivamente, tendrán a su cargo, la coordinación y supervisión del desarrollo de las actividades de las direcciones de\nDivisión y de Centro, y establecer una relación permanente entre la Universidad y el sector productivo de bienes y servicios, de conformidad con el reglamento interno.\nArtículo 17.- Las Direcciones de División y de Centro, tendrán a su cargo el desarrollo de los programas docentes, de investigación, vinculación y extensión, de conformidad con el reglamento interno.\n.\nsiguiente. 1\nArtículo 18.- Para ser Secretario Académico o de Vinculación se requiere:\nI. Ser ciudadano mexicano; i y\nII. Tener por lo menos, 25 años de edad; s e\nFe de errata publicada en la Gaceta del Gobierno, el 4 de febrero de 2010 a d r e\nIII. Tener título a nivel licenciatura en el área de conocimiento; y e e\nIV. Tener reconocida trayectoria académica y profesional en el área de competencia. o r\nCAPITULO TERCERO F\nDel Patrimonio l\nArtículo 19.- El patrimonio de la Universidad estará constituido por: l á D\nI. Los ingresos que obtenga por los servicios que preste en el cumplimiento de su objeto; u s c\nII. Las aportaciones, participaciones, subsidios y apoyos que le otorguen los Gobiernos. t r\nFederal, Estatal y Municipal y los organismos del sector social que coadyuven a su financiamiento; z\nIII. Los legados y donaciones otorgados en su favor y los fideicomisos en que se le señale como fideicomisaria; e\nIV. Los derechos, bienes muebles e inmuebles que adquiera por cualquier título jurídico para el r cumplimiento de su objeto; y c\nV. Las utilidades, intereses, dividendos, rendimiento de sus bienes y demás ingresos que r adquiera por cualquier título legal. s\nArtículo 20.- Los bienes propiedad de la Universidad no estarán sujetos a contribuciones a estatales.\nTampoco estarán gravados los actos y contratos en los que intervenga, si las contribuciones, o conforme a las leyes locales respectivas, debieran estar a cargo de la Universidad. m\nArtículo 21.- Los bienes inmuebles que formen parte del patrimonio universitario serán d inalienables e imprescriptibles, y en ningún caso podrá constituirse gravamen sobre ellos mientras estén sujetos al servicio objeto de la institución.\nArtículo 22.- Corresponderá al Consejo Directivo, previa autorización de la Legislatura, emitir declaratoria de desafectación de algún inmueble patrimonio de la Universidad, cuando éste deje de estar sujeto a la prestación del servicio propio de su objeto, a fin de que sea inscrita su desafectación en el Registro Público de la Propiedad correspondiente, caso en el cual el inmueble desafectado será considerado bien del dominio privado de la institución y sujeto a las disposiciones de derecho común desafectado.\nCAPITULO CUARTO A\n.\nDel Patronato\nArtículo 23.- El Patronato de la Universidad tendrá como finalidad apoyar a la institución en la i y obtención de recursos financieros adicionales para la óptima realización de sus funciones, y se e q integrará por: s e\nA designación del Consejo Directivo: c l\nII. Tres representantes de organizaciones obreras; y ó a\nIII. Tres representantes de organizaciones de empresarios. a m\nLa presidencia del Patronato recaerá en forma rotativa, cada seis meses, entre sus integrantes. i d P\nEl cargo de miembro del Patronato será honorífico. V i c\nArtículo 24.- Son atribuciones del Patronato: z\nI. Obtener los recursos adicionales necesarios para el funcionamiento de la Universidad; z e\nII. Administrar y acrecentar los recursos que gestione; a\nIII. Proponer la adquisición de los bienes indispensables para la realización de actividades de la d institución, con cargo a recursos adicionales;\nIV. Presentar al Consejo Directivo, dentro de los tres primeros meses siguientes a la conclusión C de un ejercicio, los estados financieros dictaminados por el auditor externo designado para tal a efecto por el Consejo; á\nV. Apoyar las actividades de la Universidad en materia de difusión y vinculación con el sector r productivo; y\nVI. Las demás que le señalen las disposiciones universitarias. t a\nArtículo 25.- Para ser miembro del Patronato se requiere: e\nI. Tener por lo menos, 25 años de edad; m\n(Mediante decreto número 44 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 25 de enero de 2010.) i n\nFe de errata publicada en la Gaceta del Gobierno, el 4 de febrero de 2010 a\nII. Ser persona de reconocida solvencia moral.\nCAPITULO QUINTO\nDel Personal de la Universidad\nArtículo 26.- Para el cumplimiento de su objeto, la Universidad contará con el siguiente personal:\nI. Académico; A\n.\nII. Técnico de apoyo; y\nIII. Administrativo. i y\nsustantivas de docencia, investigación, vinculación y difusión, en los términos de las disposiciones que al respecto se expidan y de los planes y programas académicos que se d e aprueben. T\nEl personal técnico de apoyo será el que se contrate para realizar actividades específicas que o r posibiliten, faciliten y complementen la realización de las labores académicas. l ó g a\nEl personal administrativo será el contratado para desempeñar las tareas de dicha índole. a m\nArtículo 27.- El ingreso, promoción y permanencia del personal académico de la Universidad i P se realizará por concursos de oposición, que calificarán las comisiones que para el efecto se e creen. Dichas comisiones estarán integradas por académicos de alto reconocimiento. V l i\nLos procedimientos y normas que el Consejo Directivo expida para regular dichos concursos deberán asegurar el ingreso, la promoción y la permanencia del personal altamente calificado. q e\nLos procedimientos de permanencia se aplicarán a partir del quinto año de ingreso del personal e c académico. z ” n\nArtículo 28.- Las relaciones laborales entre la Universidad y su personal académico, técnico de l apoyo y administrativo, con exclusión del que se contrate por honorarios en términos del z\nCódigo Civil vigente en el Estado de México, se regirán por las disposiciones que regulen las d relaciones laborales de los trabajadores con el Estado, de tal manera que para efectos sindicales se entiende al organismo como autónomo. e\nSe considera personal de confianza de la Universidad todo aquel que realice funciones de dirección, vigilancia y fiscalización.\nEl personal de la Universidad, con la excepción señalada en el primer párrafo de este artículo, r gozará de la seguridad social que instituye la Ley de Seguridad Social para los Servidores s\nPúblicos del Estado y Municipios, por lo que quedará incorporado a dicho régimen. t a\nCAPITULO SEXTO o\nDel Alumnado n\nArtículo 29.- Serán alumnos de la Universidad Tecnológica «Fidel Velázquez» quienes para cursar cualquiera de las carreras que se impartan, y tendrán los derechos y las obligaciones que esta Ley y las disposiciones reglamentarias determinen.\nArtículo 30.- Las agrupaciones de alumnos serán totalmente independientes de las determinen.\nv2\ne7q\nr au\nARTICULO PRIMERO.- Publíquese el presente decreto en la Gaceta del Gobierno. c n l O\nARTICULO SEGUNDO.- El presente decreto entrará en vigor al día siguiente de su publicación ó a en la Gaceta del Gobierno. i c i s\nARTICULO TERCERO.- El primer Presidente del Consejo Directivo será el que designe el “ F o\nGobernador del Estado de entre los integrantes del mismo. i d P\nARTICULO CUARTO.- El Consejo Directivo expedirá el reglamento interior de la Universidad V i c dentro del plazo de ciento veinte días, contados a partir de que entre en vigor el presente e l decreto. z\nARTÍCULO QUINTO.- Se faculta a la Secretaría de Educación, Cultura y Bienestar Social para e e que realice las gestiones necesarias a efecto de que la Universidad Tecnológica «Fidel ” n\nVelázquez» se incorpore al Sistema Nacional respectivo. r a\nAPROBACION: 21 de diciembre de 1994. d\nPROMULGACION: 23 de diciembre de 1994. a\nPUBLICACION: 27 de diciembre de 1994. t\nVIGENCIA: 28 de diciembre de 1994.\nTABLA DE REFORMAS Y ADICIONES c n l O\nDECRETO NO. 44\n“LVII” LEGISLATURA “ o\nPUBLICADA EL 25 DE ENERO DE 2010.\nTRANSITORIOS e o\nARTICULO PRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del c\nGobierno” del Estado de México. z\nARTICULO SEGUNDO.- El presente Decreto entrará en vigor al día siguiente al de su r a publicación en el Periódico Oficial “Gaceta de Gobierno”. l i\nARTICULO TERCERO.- Se derogaran todas las disposiciones de igual o menor jerarquía que d se opongan a lo dispuesto por el presente Decreto.\nARTICULO CUARTO.- A partir del inicio de la vigencia de este Decreto, el Ejecutivo del Estado dispondrá de noventa días naturales para llevar a cabo las modificaciones correspondientes a los Reglamentos de los Organismos Públicos Descentralizados a que se refiere el presente r\nDecreto, y demás disposiciones que deban adecuarse en virtud del presente Decreto. c\nFe de errata publicada en la Gaceta del Gobierno, el 4 de febrero de 2010 t\n10",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "27 de diciembre de 1994",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/075.pdf"
}