{
  "titulo": "Ley Que Crea el Organismo Público Descentralizado Denominado Instituto Municipal de Cultura Física y Deporte de Ixtapan del Oro, México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son textos que no han\nINSTITUTO MUNICIPAL DE CULTURA FÍSICA Y DEPORTE DE IXTAPAN DEL ORO, i t\nMÉXICO. t\nCAPÍTULO PRIMERO i\nDE SU NATURALEZA JURÍDICA Y SUS OBJETIVOS\nArtículo 1.- Se crea el Organismo Público Descentralizado denominado “Instituto u\nMunicipal de Cultura Física y Deporte de Ixtapan del Oro, como un organismo público con personalidad jurídica y patrimonio propios. í s\nArtículo 2.- El Instituto Municipal de Cultura Física y Deporte de Ixtapan del Oro, será e manejado entre otros por personas que surjan del movimiento deportivo municipal, que o conozcan y estén comprometidos con todos los deportistas y sociedad en general del t municipio de Ixtapan del Oro, México.\nArtículo 3.- El Instituto Municipal de Cultura Física y Deporte de Ixtapan del Oro, es p sujeto de derechos y obligaciones, otorgándosele autonomía necesaria para asegurar el n cumplimiento del deber del municipio, de promover el deporte y la cultura física. d\nArtículo 4.- El Instituto Municipal de Cultura Física y Deporte de Ixtapan del Oro, tendrá los siguientes objetivos:\nI. Impulsar la práctica deportiva en todos los grupos y sectores del municipio;\nII. Propiciar la interacción familiar y social;\nIII. Fomentar la salud física, mental, cultural y social de la población del municipio; r\n.\nIV. Propiciar el uso adecuado y correcto del tiempo libre;\nV. Promover e impulsar el deporte para los adultos mayores y las personas con discapacidad; n\nVI. Promover el deporte de los trabajadores; M\nVII. Promover el cambio de actitudes y aptitudes; a\nVIII. Promover y desarrollar la captación de recursos humanos para el deporte; l t\nIX. Elevar el nivel competitivo del deporte municipal; í\nX. Promover la revaloración social del deporte y la cultura física; e\nXI. Promover fundamentalmente el valor del deporte para el primer nivel de atención a la e salud; d\nXII. Promover la identidad del municipio de Ixtapan del Oro, en el ámbito municipal, a estatal, nacional e internacional a través del deporte;\nXIII. Fomentar la integración familiar y social; y r\nXIV. Facilitar a los deportistas el acceso a los servicios de salud.\nCAPÍTULO SEGUNDO\nDE SUS FACULTADES\nArtículo 5.- El Instituto Municipal de Cultura Física y Deporte de Ixtapan del Oro, tendrá r t\n.\nlas siguientes facultades:\nI. Crear escuelas populares de iniciación deportiva en pueblos, comunidades, barrios y colonias del municipio de Ixtapan del Oro;\nII. Crear el sistema municipal de becas académicas, económicas y alimenticias para t o deportistas distinguidos del municipio; M\nIII. Crear torneos estudiantiles permanentes en los niveles: preescolar, primaria, secundaria y media superior;\nIV. Organizar clubes deportivos populares permanentes; r a\nV. Involucrar a los sectores público, social y privado en el deporte municipal;\nVI. Presentar públicamente los programas deportivos municipales, sus objetivos, metas, t estrategias y resultados;\nVII. Otorgar dirección técnica de calidad a representaciones municipales; p\nVIII. Otorgar asesorías al deporte formativo y de recreación; O\nIX. Promover el uso de instalaciones deportivas públicas y privadas;\nX. Promover y desarrollar instalaciones públicas y privadas;\nXI. Desarrollar corrientes sociales y deportivas del mérito;\n.\nXII. Crear el registro municipal de instalaciones deportivas; 5\nXIII. Crear el registro municipal de deportistas, deportes, clubes, ligas y torneos deportivos;\nXIV. Crear el registro municipal de jueces, árbitros, entrenadores, profesores de t o educación física, médicos del deporte, psicólogos del deporte y escuelas del deporte; M\nXV. Brindar apoyo logístico a los eventos deportivos que se desarrollan en el municipio; y\nXVI. Las demás que las leyes de la materia le señalen. t\nCAPÍTULO TERCERO c\nDE SUS PROGRAMAS BÁSICOS\nArtículo 6.- Del deporte estudiantil.\nA través de este programa, se promoverá y organizará la participación de los estudiantes a deportistas del municipio, con el fin de inducir la ocupación adecuada de los tiempos a libres, el desarrollo de aptitudes individuales y actitudes de sociabilización y responsabilidad social.\nArtículo 7.- De los clubes estudiantiles.\nPara fomentar el uso adecuado de los tiempos libres, desarrollar las aptitudes y mejorar actitudes en los jóvenes estudiantes, se formarán y organizarán clubes deportivos estudiantiles dentro y fuera de las escuelas, a los cuales se les brindará asesoría en la organización, capacitación, participación, entrenamiento y torneos, así mismo se les brindará apoyo con el uso de instalaciones deportivas y en algunos casos con material deportivo. A\n.\nArtículo 8.- De los torneos municipales.\nSe fomentarán, organizarán y dirigirán torneos municipales permanentes entre los estudiantes de todos los niveles.\nArtículo 9.- Del deporte popular. t o\nA través de este programa se promoverá y organizará el deporte en forma permanente en i todo territorio municipal, con la convicción de la importancia del deporte en los ámbitos formativo, competitivo y recreativo para lograr buena salud en todos los aspectos, como principio básico de la práctica deportiva C\nArtículo 10.- De las escuelas de iniciación. F\nSe crean escuelas de iniciación deportiva por todo el territorio municipal, según sea la D demanda basada en el deporte que más se practique o le interese a la comunidad de que p se trate. r\nArtículo 11.- De los torneos de barrios. I\nSe promoverán y organizarán torneos en cada barrio, colonia, pueblo, comunidad o d delegación municipal. l\nArtículo 12.- De los torneos de campeones.\nSe organizará un torneo con los campeones de todas las ligas y clubes deportivos en todas sus categorías y ramas.\nArtículo 13.- De las instalaciones deportivas.\n.\nmejorar el uso adecuado y su plena utilización.\nArtículo 14.- De la capacitación. u\nEl deporte en la época actual debe cumplir con las expectativas sociales para lo cual es i c imperativo que exista la capacitación en todos los que formen parte del deporte. p\nArtículo 15.- Del deporte formativo. u\nEn la formación, es donde el Instituto de Cultura Física y Deporte de Ixtapan del Oro, s otorgará asesoría, promoción e información a la comunidad sobre los deportes y su práctica. y\nArtículo 16.- Del deporte recreativo. e\nEl Instituto de Cultura Física y Deporte de Ixtapan del Oro, lo fomentará y promoverá para t su propia organización, su financiamiento, su desarrollo y todo aquello que conlleva a un p beneficio individual sin perder de vista el bien social. n\nCAPÍTULO CUARTO\nDE SU ORGANIZACIÓN INTERNA\nArtículo 17.- La dirección y administración del Instituto Municipal de Cultura Física y\nDeporte de Ixtapan del Oro, estará a cargo de un Consejo Municipal y de un director.\nArtículo 18.- El Consejo Municipal, es el órgano de gobierno del Instituto Municipal de A\nCultura Física y Deporte de Ixtapan del Oro, el cual estará integrado por:.\nI. Un Presidente, que será el presidente municipal;\nII. Un Secretario Técnico, que será el director del deporte; y I n\nIII. Cinco Vocales quienes serán:\na) El Regidor de la comisión del deporte; a\nb) Cuatro Vocales que designe el Ayuntamiento a propuesta del presidente y/o el director. l\nArtículo 19.- Los miembros del Consejo Municipal, durarán en su cargo el período i constitucional de la administración municipal para la cual fueren designados. a\nArtículo 20.- El Consejo Municipal, sesionará por lo menos cada tres meses de forma r ordinaria y de manera extraordinaria cuantas veces sea necesario.\nArtículo 21.- Son atribuciones del Consejo Municipal: a\nI. Aprobar el reglamento interno del Instituto Municipal de Cultura Física y Deporte l\nIxtapan del Oro; r\nII. Establecer los lineamientos generales del Instituto Municipal de Cultura Física y\nDeporte de la Ixtapan del Oro;\nIII. Aprobar, en su caso, los proyectos, planes y programas que proponga el director para la consecución de sus objetivos;\n.\nIV. Conocer y en su caso aprobar los estados financieros y balances anuales, así como 9 los informes generales; l 2\nV. Aprobar el presupuesto anual de ingresos y de egresos;\nVI. Nombrar, remover o ratificar al director; t\nVII. Evaluar los planes y programas;\nVIII. Promover la obtención de fuentes alternas de financiamiento; e\nIX. Invitar a sus sesiones a otros servidores públicos de los gobiernos federal, estatal y a municipal, cuando los eventos o asuntos así lo requieran; y í\nX. Las demás que se deriven de otros ordenamientos legales.\nArtículo 22.- El director será nombrado por el Consejo Municipal a propuesta del d\nPresidente Municipal.\nArtículo 23.- Son facultades y obligaciones del director, las siguientes: n\nI. Representar al Instituto Municipal de Cultura Física y Deporte de Ixtapan del Oro;\nII. Dar cumplimiento a los acuerdos del Consejo Municipal;\nIII. Vigilar el cumplimiento de los objetivos y programas del Instituto;\nIV. Celebrar acuerdos, convenios y contratos de coordinación para el cumplimiento de los planes y proyectos del Instituto;\n.\nV. Presentar ante el Consejo Municipal el proyecto del programa operativo del Instituto; 2\nVI. Presentar ante el Consejo Municipal el Programa anual del presupuesto de ingresos y de egresos;\nVII. Adquirir, previa autorización del consejo y conforme a las normas los bienes n necesarios para el mejor cumplimiento de sus objetivos; t\nVIII. Prever lo necesario para el debido cumplimiento de los programas y el logro de los M objetivos; y n\nIX. Las demás que le confiere la presente ley, el reglamento interno y el Consejo l\nMunicipal. e\nCAPÍTULO QUINTO a\nDE SU PATRIMONIO\nArtículo 24.- El patrimonio del Instituto Municipal de Cultura Física y Deporte de Ixtapan p del Oro, se integra con: r\nI. La asignación del 2% del total del presupuesto de egresos del municipio; I\nII. Los bienes muebles e inmuebles que el Ayuntamiento le asignó como Organismo d\nPúblico Descentralizado; l\nIII. Los apoyos financieros, subsidios, valores, bienes y servicios que provengan del\nIV. Los productos, concesiones, aprovechamientos, donativos, cooperaciones y demás ingresos que adquiera por cualquier título, ya sea público, privado o social; y\nV. Los ingresos y utilidades que obtengan por prestación de sus servicios. A\n.\nCAPÍTULO SEXTO\nGENERALIDADES\nArtículo 25.- El Instituto Municipal de Cultura Física y Deporte de Ixtapan del Oro está t sujeto a la Ley Orgánica de la Administración Pública del Estado de México, la Ley t o\nOrgánica Municipal del Estado de México, el Código Administrativo del Estado de México, M la Ley de Cultura Física y Deporte del Estado de México y la Legislación Federal en la n materia. c\nArtículo 26.- Las relaciones laborales entre el Instituto y sus trabajadores, se regirán por C la Ley del Trabajo de los Servidores Públicos del Estado y Municipios. l\n.\nARTÍCULO PRIMERO.- Publíquese la presente Ley en el Periódico Oficial “Gaceta del t\nARTÍCULO SEGUNDO.- La presente Ley entrará en vigor al día siguiente de su i publicación en el Periódico Oficial “Gaceta del Gobierno” del Estado de México.\nARTÍCULO TERCERO.- El Ayuntamiento de Ixtapan del Oro, México, proveerá lo t necesario para la instalación de la Dirección y el Consejo Municipal de Cultura Física y r a\nDeporte. F\nAPROBACION: 21 de octubre de 2010 D\nPROMULGACION: 08 de noviembre de 2010 o\nPUBLICACION: 08 de noviembre de 2010\nVIGENCIA: La presente Ley entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial “Gaceta del Gobierno” del Estado de México. t",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "08 de noviembre de 2010",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/125.pdf"
}