{
  "titulo": "Ley del Agua para el Estado de México y Municipios",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son textos que no\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES r\nCAPÍTULO ÚNICO E\nDE LA NATURALEZA Y OBJETO DE LA LEY Y SU APLICACIÓN\nArtículo 1.- Esta Ley es de orden público e interés social, de aplicación y observancia general en el\nEstado de México, y tiene por objeto normar la explotación, uso, aprovechamiento, administración, e control y suministro de las aguas de jurisdicción estatal y municipal y sus bienes inherentes, para la M prestación de los servicios de agua potable, drenaje y alcantarillado, saneamiento, y tratamiento de aguas residuales, su reuso y la disposición final de sus productos resultantes. i c\nArtículo 2.- La presente Ley persigue los siguientes objetivos:\nI. La regulación de la prestación de los servicios de agua potable, drenaje y alcantarillado, i saneamiento, tratamiento de aguas residuales, su reuso y la disposición final de sus productos i resultantes; i o\nII. El mejoramiento continuo de la gestión integral del agua con la participación de los sujetos a quienes rige esta Ley;\nIII. La realización y actualización permanente de inventarios de usos y usuarios, y de la infraestructura hidráulica para la gestión integral del agua;\nIV. El control de la explotación, uso o aprovechamiento de las aguas de jurisdicción estatal y municipal;\nV. La organización de las autoridades del agua, los usuarios y los prestadores de los servicios para su participación en el Sistema Estatal del Agua como corresponda;\nVI. La atención prioritaria de la problemática que presenten los recursos hídricos del Estado, su calidad y cantidad;\nVII. La atención prioritaria de la infraestructura hidráulica y los costos del servicio del agua;\nVIII. La definición del marco general para la formulación y aplicación de normas para la gestión integral del agua;\nIX. La implementación de acciones que propicien la recarga de acuíferos en el Estado y el manejo sustentable de sus recursos hídricos;\nX. La promoción y ejecución de medidas y acciones que fomenten la cultura del agua; y\nXI. El establecimiento de un régimen sancionatorio que castigue la contaminación, el mal uso y el e despilfarro de los recursos hídricos.\nArtículo 3.- La aplicación de esta Ley corresponde, en el ámbito competencial respectivo, a las A siguientes autoridades:\nI. El Gobernador del Estado; a\nII. El de Obra Pública; e\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017) E\n(Reformado mediante decreto número 481 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 27 de julio de 2015) s\nIII. El Vocal Ejecutivo de la Comisión; d\nIV. El Comisionado Presidente de la Comisión Técnica; e\nV. Los Presidentes Municipales; y é\nVI. Los organismos operadores. o\nLos grupos organizados de usuarios, así como los concesionarios y permisionarios que sean prestadores de los servicios, tendrán el carácter de autoridad únicamente para los efectos del Juicio de n\nAmparo.\nArtículo 4.- Son sujetos de las disposiciones de esta Ley: s\nI. Las dependencias estatales y municipales vinculadas con la materia de la presente Ley;\nII. La Comisión;\nIII. La Comisión Técnica;\nIV. Los municipios;\nV. Los organismos operadores;\nVI. Los usuarios;\nVII. Los prestadores de los servicios;\nVIII. Los grupos organizados de usuarios; y\nIX. Las personas físicas y jurídicas colectivas titulares de una concesión, una asignación o un permiso.\nArtículo 5.- A falta de disposición expresa, se aplicarán supletoriamente el Código Financiero del\nArtículo 6.- Para efectos de esta Ley se entenderá por:\nI. Agua en bloque: Volumen de agua potable que entrega la Comisión al Municipio y al d organismo operador, así como el que éstos a su vez entregan a subdivisiones o conjuntos habitacionales, industriales, y/o de servicios, o a otros prestadores de los servicios para los A fines correspondientes; u\nII. Agua pluvial: La proveniente de la lluvia, nieve o granizo; a\nIII. Agua potable: Aquella que no contiene contaminantes objetables, ya sean químicos o agentes infecciosos, que puede ser ingerida o utilizada para fines domésticos sin provocar efectos E nocivos a la salud y que reúne las características establecidas por las normas oficiales t mexicanas, y llega a los usuarios mediante la red de distribución correspondiente; d\nIV. Agua residual: La que se vierte al drenaje, alcantarillado o cualquier cuerpo receptor o cauce, proveniente de alguno de los usos a que se refiere la presente Ley y que haya sufrido degradación de sus propiedades originales; x\nV. Agua tratada: La residual resultante de haber sido sometida a los procesos de tratamiento y para remover sus cargas contaminantes, en términos de las normas oficiales mexicanas y M demás normatividad aplicable;\nVI. Aguas alumbradas: Aquellas que son extraídas del subsuelo mediante obras artificiales; p\nVII. Aguas claras: Aquellas provenientes de una fuente natural o de almacenamientos artificiales, que no hayan sido objeto de utilización previa;\nVIII. Aguas residuales estatales: Las que se localicen en los sistemas de drenaje y de alcantarillado estatal previo a su descarga a un cuerpo receptor federal;\nIX. Aguas residuales municipales: Las que se localicen en los sistemas de drenaje y de alcantarillado municipal previo a su descarga a un cuerpo receptor estatal o federal;\nX. Alcantarillado: El sistema de ductos, accesorios y cuerpos receptores para recolectar y conducir las aguas residuales y pluviales al drenaje;\nXI. Aprovechamiento: Aplicación del agua para usos no consuntivos;\nXII. Asignación: Convenio que suscribe el Gobernador del Estado, a través de la Secretaría, para realizar la explotación, uso o aprovechamiento de las aguas de jurisdicción estatal destinadas a la prestación de los servicios de agua potable para uso doméstico o público urbano;\nXIII. Cauce: Canal natural o artificial con capacidad necesaria para conducir las aguas de una creciente máxima ordinaria de una corriente;\nXIV. Certificación de procesos: Acción de constatar que la prestación de los servicios se ajusta a los criterios de calidad establecidos por la Comisión Técnica;\nXIV Bis. Consumidor Personas física o jurídica colectiva que adquiere agua potable o tratada a través de pipas autorizadas; e\nXV. Cloración: El servicio de suministro, aplicación y recarga de reactivos; A\nXVI. Código de Procedimientos Administrativos: El Código de Procedimientos Administrativos a del Estado de México; p\nXVII. Código Financiero: El Código Financiero del Estado de México y municipios; e\nXVIII. Comisión Técnica: La Comisión Técnica del Agua del Estado de México; s\nXIX. Comisión: La Comisión del Agua del Estado de México; o\nXX. Concesión: Acto administrativo mediante el cual la autoridad competente faculta a las M personas físicas o jurídicas colectivas, para la construcción, explotación, operación, é conservación y/o mantenimiento de obras hidráulicas, y, en su caso, de los bienes inherentes, i c y/o para la prestación de los servicios a que se refiere esta Ley, de forma regular y continua y por tiempo determinado, mediante la expedición del título respectivo;\nXXI. Concesionario: Persona física o jurídica colectiva a quien se le otorga una concesión;\nXXII. Condiciones particulares de descarga: Concentraciones permitidas de elementos físicos, i o químicos y bacteriológicos, que contienen las descargas de aguas residuales;\nXXIII. Consejo Directivo: Órgano Municipal de decisión administrativa;\nXXIV. Contaminación: La presencia de uno o más contaminantes o cualquier combinación de ellos en los cuerpos de agua o en los ecosistemas;\nXXV. Contaminante: Toda materia que al mezclarse con aguas claras, agua potable o tratada, altera, corrompe o modifica sus características e impide con ello su uso consuntivo;\nXXVI. Costos del servicio del agua: La suma de las inversiones para la construcción, ampliación, operación, rehabilitación y mantenimiento de la infraestructura hidráulica y los recursos económicos necesarios para prestar el servicio de agua potable, así como los demás servicios a los usuarios, incluyendo el pago por los servicios ambientales hidrológicos que prestan los ecosistemas, de acuerdo con la política hídrica estatal y los objetivos y metas propuestos en el programa hídrico integral estatal;\nXXVII. Cultura del agua: Conjunto de creencias, conductas y estrategias comunitarias para la utilización del agua, que se encuentra en las normas, formas organizativas, conocimientos, prácticas y objetos materiales que la comunidad se da o acepta tener, así como el tipo de relación con el aprovechamiento, uso y protección del agua;\nXXIX. Dependencias municipales: Dependencias de la administración pública municipal, en los\nXXX. Depósito o vaso: La depresión natural o artificial de captación o almacenamiento de los escurrimientos y corrientes de agua; a\nXXXI. Derivación: La conexión de cualquiera de los servicios a que se refiere la presente Ley, de un predio a otro; E\nXXXII. Descarga: La acción de vaciar agua o cualquier otra sustancia, de forma continua o d intermitente, al drenaje o alcantarillado, incluyendo los cauces, depósitos y vasos; d\nXXXIII. Desinfección: Aplicación de métodos físicos o químicos para destruir o eliminar los gérmenes nocivos a la salud; x\nXXXIV. Dilución: La acción de mezclar dos tipos de agua con diferentes características con objeto y de obtener niveles intermedios de contaminación; M\nXXXIV Bis. Distribución de agua a través de pipas: Entrega de agua potable o tratada al consumidor a i c través de pipas; p\n(Adicionada mediante decreto número 158 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 12 de noviembre de 2013.) o\nXXXV. Drenaje: Sistema de obras hidráulicas para la descarga y alejamiento de las aguas residuales y pluviales;\nXXXVI. Estado: Estado de México;\nXXXVI BIS. Evaluación técnica de impacto en materia de agua, drenaje, alcantarillado y tratamiento de aguas residuales: Al análisis efectuado por la Comisión para la prestación de los servicios de agua potable, drenaje, alcantarillado y tratamiento de aguas residuales;\n(Reformado mediante decreto número 230 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 5 de enero de 2021.)\n(Adicionada mediante decreto número 331 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 17 de Septiembre de 2018.)\nXXXVI Ter.. Evaluación técnica de impacto en materia de distribución de agua: Al análisis efectuado por la Comisión para la distribución de agua potable y tratada a través de pipas;\nXXXVII. Explotación: Aplicación del agua en actividades encaminadas a extraer elementos químicos u orgánicos disueltos en la misma, después de lo cual es retornada a su fuente original sin consumo significativo;\nXXXVIII. Gestión financiera: El ciclo del ejercicio presupuestal anual que es destinado para la gestión integral del agua, y que consiste en la planeación de las necesidades financieras de cada rubro, la obtención de los recursos, la definición de los montos aplicables a cada rubro, el compromiso de la autoridad correspondiente de aplicarlo, su aplicación eficiente y transparente, y la evaluación de los resultados; e\nXXXIX. Gestión integral del agua: Procesos asociados a la prestación de los servicios relacionados con los recursos hídricos, considerando su calidad, disponibilidad y los usos a A los que se destinan, así como los costos del servicio del agua, y que, sin comprometer la u sustentabilidad de los ecosistemas, deben orientarse a maximizar el bienestar social y económico de la población; a\nXL. Gobernador del Estado: El titular del Poder Ejecutivo del Estado;\nXLI. Grupos organizados de usuarios: Conjunto de ciudadanos, constituidos o no bajo una t figura jurídica determinada, diferentes de los prestadores de los servicios, que prestan el d servicio de agua potable; d\nXLII. Infraestructura domiciliaria: Instalaciones hidráulicas y sanitarias en el domicilio del usuario para la prestación de los servicios que establece esta Ley; x\nXLIII. Ingresos: Las contribuciones, aprovechamientos, accesorios, derechos, productos y y demás créditos fiscales, en los términos del Código Financiero; M\nXLIV. Inyección: Infiltración de agua tratada conforme a las normas oficiales mexicanas al i c subsuelo, con el objeto de contribuir a la recarga de los acuíferos; p\nXLV. Ley: La Ley del Agua para el Estado de México y Municipios;\nXLVI. Líneas de conducción de agua en bloque: Conjunto de obras hidráulicas de carácter estatal para conducir el agua hasta el punto de entrega al Municipio, al organismo operador o al prestador de los servicios;\nXLVII. Líneas moradas: Conjunto de obras hidráulicas de carácter estatal o municipal para conducir el agua tratada;\nXLVIII. Manejo sustentable del agua: Proceso permanente y evaluable, mediante criterios e indicadores de carácter hídrico, económico, social y ambiental, que tiende a mejorar la calidad de vida y la productividad de las personas, y se fundamenta en la aplicación de las medidas necesarias para la preservación del equilibrio hidrológico, así como el aprovechamiento y protección de los recursos hídricos, de manera que se garantice la de las necesidades de agua de las generaciones futuras;\nXLX. Obras hidráulicas: Instalaciones para la explotación, uso y aprovechamiento del agua, así como su descarga, para la prestación de los servicios a que se refiere la presente Ley;\nL. Organismo operador: Organismo operador de agua, que puede ser una dependencia estatal o municipal, u organismo descentralizado municipal o intermunicipal que en los términos de la presente Ley tiene la responsabilidad de administrar y operar los servicios, conservar, dar mantenimiento, rehabilitar y ampliar los sistemas de suministro, de drenaje y de alcantarillado, y en su caso, el tratamiento de aguas y su reuso, así como la disposición final de sus productos resultantes, dentro del ámbito territorial que le corresponda; e\nLI. Permisionario: La persona física o jurídica colectiva que tiene un permiso otorgado por la autoridad competente, para los fines previstos en la presente Ley; A\nLI Bis. Permiso de Distribución: Autorización que otorgan previo al cumplimiento de los requisitos que se establecen en la presente Ley y su Reglamento, la Comisión, los municipios o los a organismos operadores, según corresponda, a personas física o jurídica colectiva, para la r distribución de agua a través de pipas; e\n(Adicionada mediante decreto número 158 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 12 de noviembre de 2013.) l\nLI Ter. Pipas: Camión cisterna que transporta, suministra y distribuye agua potable o tratada; t\nLII. Personas jurídicas colectivas: Las asociaciones, sociedades y demás entidades a las que la Ley reconoce personalidad jurídica, por estar constituidas legalmente; e\nLIII. Prestador de los servicios: Cualquier ente público o privado que preste los servicios a x que se refiere esta Ley; c\nLIV. Recarga de acuíferos: La infiltración de agua pluvial al subsuelo o la inyección que M realicen la Comisión, los municipios, los organismos operadores o, en su caso, los u demás prestadores de los servicios; i c\nLV. Recursos hídricos: La cantidad de agua de diversas características y calidades con o que cuenta el Estado, proveniente de fuentes naturales o artificiales, y que puede estar contenida en cauces, depósitos o vasos;\nLVI. Red de distribución: Conjunto de obras hidráulicas para la conducción del agua potable hasta la toma domiciliaria del usuario;\nLVII. Registro Público del Agua: Registro Público del Agua del Estado de México;\nLVIII. Reglamento: El Reglamento de la Ley del Agua para el Estado de México y\nMunicipios;\nLIX. Restricción: La acción de limitar temporalmente los servicios al usuario por falta de cumplimiento de sus obligaciones o por otras causas previstas en esta Ley;\nLX. Reuso: La utilización de aguas tratadas;\nLXI. Saneamiento: La conducción, alejamiento, descarga y, en su caso, tratamiento de las aguas residuales y la disposición final de sus productos resultantes;\nLXII. Secretaría: La Secretaría de Obra Pública;\nLXIII. Seguridad hidráulica: La preservación, conservación y mantenimiento de las obras hidráulicas estatales y municipales, incluyendo sus zonas de protección, para su debido e resguardo y adecuado funcionamiento, así como los criterios para construir y operar d obras hidráulicas para el control de avenidas y protección contra inundaciones;\nLXIV. Servicio de conducción: Al transporte de caudales de agua en bloque mediante la u infraestructura hidráulica estatal;\nLXV. Servicios: Los de agua potable, drenaje y alcantarillado, saneamiento, conducción, de a agua en bloque, de cloración y tratamiento de aguas residuales que prestan los prestadores de los servicios, en los términos de la presente Ley; E\nLXVI. Tarifa: Precio unitario autorizado en los términos de la presente Ley, para cada uno de d los usos a los que el agua es destinada; d\nLXVII. Toma domiciliaria: Punto de conexión entre la red de distribución y la infraestructura domiciliaria del usuario para la prestación del servicio de agua potable; x\nLXVIII. Tratamiento: La remoción de contaminantes de las aguas residuales, de acuerdo con y los protocolos previstos por la regulación aplicable, para su explotación, uso o M aprovechamiento;\nLXIX. Uso agrícola: Utilización del agua en la producción agrícola y la preparación de ésta p para la primera enajenación, siempre y cuando los productos no hayan sido objeto de transformación industrial;\nLXX. Uso de servicios: Utilización del agua para establecimientos comerciales y otros que realizan actividades relacionadas con la prestación de servicios al público;\nLXXI. Uso doméstico: Utilización del agua para el uso particular de las personas y del hogar, riego de sus jardines y árboles de ornato, incluyendo el abrevadero de animales domésticos, siempre y cuando no constituya una actividad lucrativa;\nLXXII. Uso industrial: Utilización del agua en la extracción, conservación o transformación de materias primas o minerales, en el acabado de productos o la elaboración de satisfactores, así como la que se utiliza en calderas, en dispositivos para enfriamiento, lavado, baños y otros servicios dentro de la empresa; las salmueras que se utilizan aprovechamiento de transformación;\nLXXIII. Uso no consuntivo: Aquél que requiere de cuerpos de agua, pero no para su consumo físico, sino para fines recreativos, de transporte, energético, de acuacultura, paisajístico, ecológico y otro similares;\nLXXIV. Uso pecuario: Utilización del agua para la cría y engorda de ganado, aves de corral y otros animales, y su preparación para la primera enajenación siempre que no comprenda su transformación industrial;\nLXXV. Uso público urbano: Utilización del agua para la prestación del servicio de agua e potable; d\nLXXVI. Uso: Aplicación del agua a una actividad que implique su utilización física; A\nLXXVII. Usuario: Ente público o persona física o jurídica colectiva que contrata los servicios a que se refiere la presente Ley y hace uso de ellos en los términos de la misma; a\nLXXVIII. Valor del agua: El valor social que se le reconoce al agua por su importancia para la preservación de la vida, por las funciones ecológicas que cumple, y por su E existencia como requisito para el ejercicio del derecho humano al agua; t\nLXXIX. Zona de protección: Franja de terreno que se requiere para la construcción de obras d hidráulicas, y para la protección, operación, mantenimiento, conservación y vigilancia de éstas y de los cauces, depósitos o vasos, o bien que los delimiten, cuyas dimensiones y características serán los que fije la norma técnica correspondiente; y x\nLXXX. Zona de veda: Áreas específicas declaradas como tales por el Gobernador del Estado, y en las cuales no se autorizan concesiones para explotación, uso o aprovechamiento de M agua, con las excepciones establecidas en el decreto respectivo, en virtud del deterioro del agua en cantidad o calidad, resultante de sobreexplotación o de la afectación a la i c sustentabilidad hidrológica. p\nPara los efectos de la presente Ley, los conceptos y alcances de las definiciones técnicas contenidas en la Ley de Aguas Nacionales complementan los conceptos contenidos en el presente artículo.\nArtículo 7.- Para los efectos de esta Ley, la jurisdicción que corresponde respectivamente al Estado y a los municipios sobre los recursos hídricos, se define por lo siguiente:\nI. Son aguas de jurisdicción estatal:\na) Las aguas de los lagos interiores en formación natural que no estén ligados directamente a corrientes constantes;\nb) Las aguas de los ríos y sus afluentes directos o indirectos, desde el punto en que se inicien las primeras aguas permanentes, intermitentes y sus afluentes directos o indirectos, cuando el cauce de aquéllas en toda su extensión o en parte de ellas, no sirva de límite con otra entidad federativa colindante con el Estado, o bien siempre y cuando se mantenga dentro de los límites geográficos del mismo;\nc) Las aguas de los lagos, lagunas, vasos, zonas o riberas, siempre y cuando no crucen los límites geográficos del Estado, ni el límite de sus riberas sirva de lindero con otra entidad federativa colindante;\nd) Las aguas de los manantiales que broten de cauces, depósitos, vasos o riberas de los lagos de jurisdicción estatal;\ne) Las que han sido alumbradas en virtud de una concesión o asignación federal;\nf) Las que la Federación entregue en bloque al Estado;\ng) Las aguas residuales estatales; y A\nh) Las aguas tratadas que lo hayan sido en plantas de tratamiento estatales u operadas y a mantenidas por el Estado. p\nII. Son aguas de jurisdicción municipal: e\na) Las aguas alumbradas en virtud de una concesión o asignación federal; s\nb) Las que la Comisión entregue en bloque a los municipios; o\nc) Las aguas residuales municipales; y M\nd) Las aguas tratadas que lo hayan sido en plantas de tratamiento municipales u operadas y i mantenidas por los municipios. o\nTÍTULO SEGUNDO i c\nDEL SISTEMA ESTATAL DEL AGUA p\nCAPÍTULO PRIMERO\nDE LA NATURALEZA DEL SISTEMA, SU INTEGRACIÓN Y\nFUNCIONAMIENTO\nArtículo 8.- Se declara de utilidad pública para esta Ley:\nI. La planeación, estudio, proyección, ejecución, rehabilitación y mantenimiento, ampliación, aprobación y supervisión de las obras y servicios necesarios para la operación y administración de los sistemas de agua potable, alcantarillado, tratamiento y disposición de aguas residuales;\nademás de la infraestructura hídrica que se destina para la acuicultura y al uso agrícola, agroindustrial, pecuario y de conservación ecológica;\nII. El restablecimiento del equilibrio de los ecosistemas vitales vinculados con el agua;\nIII. El aprovechamiento de las obras hídricas de propiedad privada, cuando se requieran para la eficiente prestación del servicio de agua potable y alcantarillado, establecido o por establecerse;\nIV. La captación, regularización, potabilización, desalación, conducción, distribución, prevención y control de la contaminación de las aguas; así como el tratamiento de las aguas residuales que se localicen dentro de los Municipios del Estado y que no sean de jurisdicción federal; así como el reuso de las mismas;\nV. El mejoramiento de la calidad de las aguas residuales, la prevención y control de su contaminación, la recirculación y el reuso de dichas aguas, así como la construcción y e operación de obras de prevención, control y mitigación de la contaminación del agua, d incluyendo plantas de tratamiento de aguas residuales;\nVI. La ampliación, rehabilitación, construcción, mejoramiento, conservación, desarrollo y u mantenimiento de los sistemas de agua potable y alcantarillado, así como los relativos al tratamiento y reuso de las aguas residuales; incluyendo las instalaciones conexas como son los a caminos de acceso y las zonas de protección; y a\nVII. La formación, modificación y manejo tanto de los padrones de usuarios, como de las tarifas E conforme a las cuales serán causados los derechos por la prestación de los servicios públicos t de agua potable, alcantarillado, tratamiento y disposición de aguas residuales. d\nY las demás contempladas en la Ley de Expropiación para el Estado de México. e\nArtículo 9.- En los casos de utilidad pública y para los efectos del artículo anterior, el Gobernador del x\nEstado de por sí o a solicitud de los ayuntamientos correspondientes, podrá expropiar los bienes de c propiedad privada y promover la ocupación temporal, total o parcial.\nArtículo 10.- El Sistema Estatal del Agua es el conjunto de elementos, instrumentos, políticas, u programas, proyectos, acciones, procesos y sujetos que accionan de manera interrelacionada para la i prestación de los servicios a que se refiere esta Ley, así como para su control y evaluación, para el i p desarrollo hídrico del Estado y la coordinación entre las autoridades del agua, y entre éstas y la o\nFederación, para la gestión integral del agua en el Estado.\nEl Sistema Estatal del Agua se integra por:\nI. La política hídrica estatal;\nII. Las autoridades;\nIII. Los usuarios;\nIV. La programación hídrica;\nV. La normatividad;\nVI. La infraestructura hidráulica;\nVII. El sistema financiero;\nVIII. Los servicios;\nIX. El manejo sustentable del agua;\nX. La participación de los sectores social y privado;\nXI. El sistema de información del agua; y\nXII. La certificación de la prestación de los servicios. e\nCAPÍTULO SEGUNDO e\nDE LA POLÍTICA HÍDRICA ESTATAL A\nArtículo 11.- La política hídrica estatal se sustenta en los siguientes principios: a\nI. El agua es un recurso natural de carácter vital, vulnerable, escaso y finito, cuya conservación, a cuidado y protección, constituye una responsabilidad compartida entre el Estado y los e particulares, la cual, de no cumplirse, imposibilita el ejercicio del derecho humano al agua; E\nII. Los recursos hídricos del Estado son bienes de dominio público, los cuales son administrados d por las autoridades del agua en los términos de la presente Ley, y cuya sustentabilidad y preservación guardan una íntima relación con los recursos hídricos nacionales; e\nIII. La gestión integral de las aguas de jurisdicción estatal y municipal tenderá a privilegiar la é descentralización y la acción directa y las decisiones por parte de los municipios y los i c organismos operadores. La Comisión, los municipios y los organismos operadores son elementos básicos en la descentralización de la gestión integral de las aguas de jurisdicción estatal y municipal; u\nIV. El respeto al derecho humano al agua, que consiste en la atención de las necesidades de agua i que tienen los ciudadanos para lograr su bienestar, particularmente quienes viven una situación i de marginación socioeconómica; las necesidades de la economía para desarrollarse, y las s necesidades del ambiente para su equilibrio y conservación;\nV. Los usos del agua deben ser regulados por el Estado;\nVI. Las autoridades competentes se asegurarán que las concesiones y asignaciones estén fundamentadas en la disponibilidad efectiva del agua, e instrumentará mecanismos para mantener o restablecer el equilibrio hidrológico del Estado y el de los ecosistemas;\nVII. El fomento a la solidaridad en materia de agua con la Federación, así como entre los municipios, los organismos operadores, los grupos organizados de usuarios y los usuarios, así como con los sectores social y privado;\nVIII. El manejo sustentable del agua;\nIX. El valor del agua, que implica el reconocimiento social de que los servicios deben cuantificarse y pagarse, en términos de Ley;\nX. La sustentabilidad financiera, incluyendo la concienciación de los usuarios respecto de los costos del servicio del agua y su obligación de pagar por este servicio;\nXI. El agua debe aprovecharse con eficiencia y debe promoverse su reuso y recirculación;\nXII. La contaminación de los recursos hídricos debe conllevar la responsabilidad de restaurar su calidad, bajo la noción de que \"quien contamina, paga\", conforme a la normatividad aplicable;\nXIII. El otorgamiento de incentivos económicos, incluyendo los de carácter fiscal, que establezcan e las leyes en la materia a los usuarios que hagan un uso eficiente y sustentable del agua; d\nXIV. El derecho de los ciudadanos a la información oportuna y fidedigna acerca de las necesidades A de agua, en el tiempo y en áreas geográficas determinadas del Estado, su ocurrencia y u disponibilidad, superficial y subterránea, en cantidad y calidad, así como a la información relacionada con fenómenos del ciclo hidrológico, los inventarios de usos y usuarios, cuerpos de a agua, infraestructura hidráulica y los requerimientos para llevar a cabo la gestión integral del a agua;\nXV. La promoción de una participación informada y responsable de las personas, como base para t la gestión integral de agua, el manejo sustentable del agua y el fomento a la cultura del agua; y d\nXVI. La consideración preferente al uso doméstico y el uso público urbano del agua respecto de e cualesquier otro uso. M\nLos principios de la política hídrica estatal son fundamentales en la aplicación e interpretación de esta c\nLey, su Reglamento y demás normatividad que de aquélla derive, y guiarán los contenidos del programa hídrico integral estatal. M\nArtículo 12.- Son instrumentos básicos de la política hídrica estatal: i\nI. La planeación respecto de las aguas de jurisdicción estatal y municipal; o\nII. El régimen de concesiones, asignaciones y permisos;\nIII. La gestión financiera;\nIV. La definición de los costos del servicio del agua y una eficiente gestión de cobro, por parte de los prestadores de los servicios, y una cultura de pago por el derecho a los servicios por parte de los usuarios;\nV. La prevención, conciliación, arbitraje, mitigación y solución de conflictos en materia del agua y su gestión;\nVI. Los programas específicos para que las comunidades rurales y urbanas marginadas tengan acceso a los servicios que esta Ley establece; y\nVII. El Sistema de Información del Agua.\nCAPÍTULO TERCERO\nDE LAS AUTORIDADES\nArtículo 13.- La autoridades encargadas de la ejecución del Sistema Estatal del Agua serán las siguientes:\nI. El Gobernador del Estado;\nII. Secretaría: La Secretaría de Obra Pública; d\nIII. La Comisión del Agua del Estado de México; u\nIV. La Comisión Técnica del Agua del Estado de México; a\nV. Los Municipios del Estado; y e\nVI. Los organismos operadores.\nLas autoridades satisfarán las necesidades de agua potable de los usuarios, en los términos y bajo las modalidades previstas en la presente Ley. e\nArtículo 14.- Las autoridades del agua se reunirán dos veces al año de manera ordinaria, en los términos previstos en el Reglamento. La primera reunión se realizará dentro del primer bimestre del año i c y tendrá como objetivo evaluar los resultados del año inmediato anterior. La segunda reunión tendrá lugar dentro del cuarto bimestre del mismo año y tendrá como finalidad proponer los objetivos y metas del Programa Hídrico Integral Estatal del año inmediato siguiente. u\nPodrá convocarse a reuniones extraordinarias a petición de cualquiera de las autoridades del agua. En i el caso de los organismos operadores, la reunión deberá solicitarse al menos por el veinticinco por i o ciento de los mismos.\nEl Gobernador del Estado podrá convocar en cualquier momento a las autoridades del agua a reuniones extraordinarias.\nEl Reglamento establecerá la mecánica bajo la cual se desarrollarán las sesiones.\nSECCIÓN PRIMERA\nDEL GOBERNADOR DEL ESTADO DE MÉXICO\nArtículo 15.- El Gobernador del Estado tendrá las siguientes facultades:\nI. Dictar la Política Hídrica Estatal y emitir el Programa Hídrico Integral Estatal;\nII. Emitir los decretos de ocupación temporal, total o parcial de bienes, o la limitación de los derechos de dominio en los casos previstos por la legislación aplicable;\nIII. Emitir las declaratorias de aguas de jurisdicción estatal;\nIV. Emitir los decretos para establecer o suprimir las zonas de veda y las zonas de protección, así como para prevenir o atenuar su sobreexplotación o el deterioro de su calidad;\nV. Establecer las medidas restrictivas a los derechos individuales, que resulten pertinentes para salvaguardar el interés público;\nVI. Decretar la intervención de servicios de jurisdicción estatal concesionados, por causas de e interés público; y d\nVII. Las demás que le otorguen esta Ley y otras disposiciones legales y reglamentarias aplicables. A\nSECCIÓN SEGUNDA a\nDE LA SECRETARÍA DE OBRA PÚBLICA a\n(Se re forma la denominación mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de r a\n2017)\nArtículo 16.- La Secretaría tendrá las siguientes facultades: E\nI. Coordinar el Sistema Estatal del Agua; d\nII. Proponer al Gobernador del Estado la reglamentación secundaria sobre las aguas de e jurisdicción estatal, que deriven de la presente Ley;\nIII. Fijar las reservas de aguas de jurisdicción estatal; c\nIV. Proponer al Gobernador del Estado la Política Hídrica Estatal y el Programa Hídrico Integral\nEstatal; u\nV. Promover la ocupación temporal, total o parcial de bienes, o las medidas restrictivas a los i derechos individuales que resulten pertinentes para asegurar la realización de las obras i o hidráulicas necesarias para el cumplimiento del objeto de la Ley, o por otras causas que s pudieren afectar el interés público;\nVI. Proponer al Gobernador del Estado el establecimiento o supresión de zonas de veda, así como de zonas de protección;\nVII. Impulsar medidas para el tratamiento de las aguas residuales y su reuso, así como para prevenir y revertir la contaminación o la degradación de los cuerpos de agua;\nVIII. Coordinar el Sistema Meteorológico e Hidrométrico del Estado;\nIX. Definir e instrumentar, con la participación del Gobierno Federal, las autoridades del agua, los demás prestadores de los servicios y los usuarios, programas para el uso eficiente del agua, su preservación y la conservación de los recursos hídricos del Estado;\ncomo la ampliación de los volúmenes asignados al Estado;\nXI. Gestionar ante la Federación la asignación de recursos financieros, para la ejecución de obras y acciones, y la asignación de recursos para la explotación, aprovechamiento y uso sustentable de los recursos hídricos del Estado;\nXII. Instrumentar y operar un sistema financiero integral para las obras hidráulicas del Estado, con concertación con los sectores social y privado, en los términos de la presente Ley y su\nReglamento; e\nXIII. Impulsar y aplicar políticas de comunicación y divulgación de la política hídrica estatal y del e programa hídrico integral estatal, así como de las obras hidráulicas que se realicen en el A\nEstado, necesarias para fomentar la participación ciudadana y la cultura del agua; u\nXIV. Promover la participación de los sectores social y privado en la prestación de los servicios a a que se refiere la presente Ley; a\nXV. Planear y programar coordinadamente con el Gobierno Federal, los gobiernos estatales y los E municipales, las obras hidráulicas necesarias para la prestación de los servicios; s\nXVI. Celebrar los actos jurídicos que resulten necesarios, en el ámbito de sus facultades, para o cumplir con los objetivos de la presente Ley;\nXVII. Otorgar las concesiones, en el ámbito de su competencia, y, en su caso, modificarlas, darlas é por terminadas de forma anticipada, y/o revocarlas, en los términos establecidos en esta Ley y i su Reglamento; o\nXVIII. Autorizar las asignaciones y permisos, en el ámbito de su competencia, y en su caso, revocarlos; n\nXIX. Autorizar las transmisiones de derechos de conformidad con la presente Ley; p\nXX. Administrar el Registro Público del Agua del Estado de México;\nXXI. Promover la ejecución de obras hidráulicas con participación de los beneficiarios;\nXXII. Interpretar la presente Ley para efectos administrativos;\nXXIII. Representar al Estado de México en todo lo relacionado con la materia de agua, en el ámbito nacional e internacional, previo acuerdo del Gobernador del Estado;\nXXIV. Fomentar la participación de la sociedad en la planeación y ejecución de la política hídrica estatal; y\nXXV. Las demás que le señale esta Ley y otras disposiciones legales aplicables.\nSECCIÓN TERCERA\nArtículo 17.- La Comisión es un organismo público descentralizado, con personalidad jurídica y patrimonio propios, sectorizado a la Secretaría, con carácter de autoridad fiscal.\nLa Comisión tiene por objeto planear, programar, presupuestar, diseñar, construir, conservar, mantener, operar y administrar sistemas de suministro de agua potable, desinfección, drenaje, alcantarillado, saneamiento, tratamiento y reuso de aguas tratadas, así como la disposición final de sus productos resultantes, e imponer las sanciones que correspondan en caso de incumplimiento de la normatividad en la materia. e\nArtículo 18.- Para el cumplimiento de su objeto, la Comisión gozará de autonomía de gestión, financiera y operativa, y tendrá las siguientes atribuciones: A\nI. Elaborar, aplicar, evaluar y actualizar el Programa Hídrico Integral Estatal;\nII. Planear las estrategias y acciones para el eficiente ejercicio del Programa Hídrico Integral a\nEstatal;\nIII. Cumplir y hacer cumplir las políticas, estrategias, planes y programas del Gobierno del Estado, t para la administración de las aguas de jurisdicción estatal y la prestación de los servicios a que d se refiere la presente Ley;\nIV. Administrar las aguas de jurisdicción estatal; M\nV. Coordinar la planeación, programación y presupuestación del sector hidráulico estatal; i c\nVI. Asesorar a las comunidades y a los municipios que lo soliciten, en las gestiones que realicen ante las dependencias federales, en lo referente a tratamiento y reuso de aguas tratadas, así como para la disposición final de sus productos resultantes; n\nVII. Asesorar, auxiliar y proporcionar asistencia técnica a los municipios y a los organismos i operadores que lo soliciten; s\nVIII. Emitir la evaluación técnica de impacto en materia de distribución de agua, así como la de agua, drenaje, alcantarillado y tratamiento de aguas residuales, respecto de las factibilidades para los nuevos desarrollos urbanos, industriales y de servicios, que otorguen los municipios sobre los proyectos de dotación de los servicios. Cuando tales evaluaciones técnicas se relacionen con las autorizaciones a que se refiere el Libro Quinto del Código Administrativo del\nEstado de México, las mismas se emitirán a través de los medios que considere pertinentes, incluyendo las plataformas tecnológicas;\n(Reformado mediante decreto número 230 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 5 de enero de 2021.)\n(Reformada mediante decreto número 331 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 17 de Septiembre de 2018.)\nIX. Verificar que los desarrollos a que se refiere la fracción anterior se ubiquen en predios con vocación no inundable, debiendo emitir opinión negativa, en su caso, o condicionada a que se realicen las obras necesarias para evitar la inundación;\nX. Contratar obras, bienes y servicios necesarios para el cumplimiento de su objeto;\nXI. Convenir con los municipios la prestación temporal de algunos de los servicios a que se refiere la presente Ley. Durante dicho período temporal, la Comisión tendrá las facultades que esta\nLey y su Reglamento otorgan a los municipios y/o a los organismos operadores;\nXII. Proporcionar agua en bloque, bajo las condiciones previstas en la presente Ley, su Reglamento y demás normatividad aplicable;\nXII Bis. Aplicar gas cloro o, en su caso, hipoclorito de sodio al agua en bloque que suministra o conduce, así como dar mantenimiento a sus equipos de cloración; e\nXIII. Recaudar los ingresos por los servicios que preste; l\nXIV. Prestar asistencia técnica a los prestadores de los servicios que la soliciten, para operar, u mantener y administrar redes de distribución, así como de drenaje alcantarillado, y para el tratamiento de aguas residuales y su reuso; a\nXV. Proponer a las autoridades competentes las tarifas de los servicios, en los términos establecidos por la presente Ley; E\nXVI. Determinar la liquidación de créditos fiscales, recargos, multas y demás accesorios legales en d términos de la legislación aplicable;\nXVII. Aplicar el procedimiento administrativo de ejecución para el cobro de los créditos fiscales a su M favor;\nXVIII. Promover y apoyar la creación y consolidación de organismos operadores, para la prestación de los servicios a que se refiere la presente Ley;\nXIX. Operar, mantener, conservar, rehabilitar y administrar la infraestructura hidráulica estatal, así n como la que convenga con la Federación, los municipios o los organismos operadores;\nXX. Intervenir en la concertación de créditos para el financiamiento, construcción y operación de s obras hidráulicas en el Estado;\nXXI. Determinar las normas técnicas aplicables a las condiciones particulares de descarga que deban satisfacer las aguas residuales estatales que se viertan a los sistemas de drenaje y de alcantarillado, de conformidad con los ordenamientos en la materia, y vigilar el cumplimiento de esta disposición;\nXXII. Otorgar los permisos de descarga a los sistemas de drenaje y alcantarillado de jurisdicción estatal en los casos, términos y condiciones previstos por esta Ley;\nXXIII. Nombrar representantes ante las dependencias federales, estatales o municipales, o ante los particulares, que requieran la intervención del Gobierno del Estado respecto de la prestación de los servicios previstos en la presente Ley;\nXXIV. Proporcionar el servicio de suministro y aplicación de gas cloro e hipoclorito de sodio y el mantenimiento de equipos de cloración, a los prestadores de los servicios que lo soliciten, en términos del convenio o contrato que se suscriba;\nXXIV Bis. Suministrar reactivo y dar mantenimiento a equipos de desinfección en las fuentes de agua\nXXV. Realizar mediciones de los caudales de agua en bloque entregados a los prestadores de los servicios;\nXXVI. Participar, en su ámbito competencial, con las dependencias estatales competentes, en las e acciones necesarias para prevenir, evitar y controlar la contaminación del agua, en los términos de la normatividad aplicable; e\nXXVII. Formar parte del Consejo Estatal de Protección Civil y participar en las acciones de apoyo a la población civil en los términos de la normatividad aplicable; a\nXXVIII. Emitir el atlas de inundaciones para el Estado; r\nXXIX. Administrar la infraestructura hidráulica que le sea entregada por el Gobierno Federal, los gobiernos municipales, los organismos operadores, y/o por los titulares de una concesión; s\nXXX. Implementar, operar y mantener la red estatal de estaciones meteorológicas e intercambiar o información con redes afines; d\nXXXI. Coadyuvar con los organismos operadores del agua al cumplimiento del marco regulatorio y de é los títulos de concesión que al efecto se otorguen para la prestación de los servicios;\nXXXI Bis. Verificar, en coordinación con el Instituto de Verificación Administrativa del Estado de México, y el cumplimiento de las condiciones con base en las cuales se haya otorgado la evaluación técnica de M impacto en materia de distribución de agua y el Permiso de Distribución, mediante visitas de u verificación, así como la aplicación de medidas de seguridad e imposición de sanciones en términos de i esta Ley y demás disposiciones jurídicas aplicables; i\n(Reformado mediante decreto número 230 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 5 de enero de 2021.) i\n(Reformada mediante decreto número 331 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 17 de Septiembre de 2018.) o\n(Adicionada mediante decreto número 158 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 12 de noviembre de 2013.) s\nXXXII. Emitir su reglamento Interior; y\nXXXIII. Aplicar en los trámites que se realicen ante la Comisión, los lineamientos técnicos en materia de Gobierno Digital que establezcan los ordenamientos jurídicos de la materia.\n(Reformada mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016)\nXXXIV. Las demás que le señale esta Ley y otras disposiciones aplicables.\nArtículo 19.- La dirección de la Comisión estará a cargo de un Consejo Directivo y un Vocal Ejecutivo.\nEl Consejo Directivo será la máxima autoridad de la Comisión y estará integrado por:\nI. Un presidente, quien será el Secretario de Obra Pública;\nII. Un secretario técnico, que será el Vocal Ejecutivo;\nIII. Un comisario, nombrado por la Secretaría de la Contraloría; y\nIV. Ocho vocales, representantes de cada una de las siguientes dependencias estatales:\na) Secretaría de Finanzas;\nb) Secretaría de Desarrollo Urbano; e\nc) Secretaría de Desarrollo Agropecuario;\nd) Secretaría del Medio Ambiente; u\ne) Secretaría de Desarrollo Metropolitano; a\nf) Un representante de la Comisión Técnica; y\ng) Dos representantes de los organismos operadores, invitados por el Gobernador del Estado. t\nLos integrantes del consejo directivo tendrán derecho a voz y voto, con excepción del secretario técnico d y el comisario. El cargo de integrante del consejo directivo será honorífico.\nLa organización y funcionamiento de la Comisión se regirá por su Reglamento Interior. x\nArtículo 20.- Son atribuciones del Consejo Directivo de la Comisión las siguientes: y\nI. Aprobar los programas de trabajo y sus presupuestos;\nII. Instruir al Vocal Ejecutivo para que celebre los convenios para la prestación de los servicios a p su cargo y del cobro correspondiente;\nIII. Conocer y, en su caso, aprobar los estados financieros y los balances anuales, así como los informes generales y especiales que deberá presentar el Vocal Ejecutivo;\nIV. Conocer y aprobar las zonas para el funcionamiento de la Comisión, nombrar a los representantes de la misma;\nV. Resolver los asuntos que plantee el Vocal Ejecutivo;\nVI. Solicitar la asesoría de las instancias públicas o privadas que considere necesarios;\nVII. Aprobar el Reglamento Interior de la Comisión; y\nVIII. Nombrar a los responsables de supervisar y ejecutar las acciones de desinfección del agua suministrada en bloque u objeto de conducción.\n(Reformada mediante decreto número 158 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 12 de noviembre de 2013.)\nIX. Emitir la evaluación técnica de impacto en materia de distribución de agua, así como la de agua, drenaje, alcantarillado y tratamiento de aguas residuales, con base en lo dispuesto por el\nReglamento;\nXI. Las demás que establezca la Ley, su Reglamento y otras disposiciones legales aplicables.\nArtículo 21.- El Vocal Ejecutivo será designado por el Gobernador del Estado a propuesta del titular de e la Secretaría. Tendrá a su cargo la administración de la Comisión y la representará legalmente con d todas las facultades que corresponden a los mandatarios generales para pleitos y cobranzas, actos de administración y de dominio, en toda clase de asuntos de su competencia, estando investido de las A más amplias facultades incluidas las que requieran cláusula especial conforme a la ley, en la u inteligencia de que, para realizar actos de dominio, requerirá la autorización previa del consejo directivo. Será autoridad fiscal y contará además, con las facultades que le otorgan esta Ley y su a\nReglamento. a\nArtículo 22.- Para ser Vocal Ejecutivo se requiere: E\nI. Ser mexicano en pleno goce y ejercicio de sus derechos; d\nII. Ser mexiquense con residencia efectiva en el Estado no menor de tres años anteriores a su designación;\nIII. Tener título profesional; c\nIV. Tener treinta años cumplidos; M\nV. Tener conocimientos y experiencia en la materia de agua de al menos tres años; y\nVI. No haber sido condenado, por sentencia ejecutoriada, por delitos intencionales que ameriten i pena privativa de la libertad y no estar inhabilitado para desempeñar un empleo, cargo o s comisión en el servicio público.\nArtículo 23.- El patrimonio de la Comisión se integrará con:\nI. Los ingresos que obtenga derivados del ejercicio de las facultades que le otorga la presente\nLey y que estén previstos en el Código Financiero;\nII. Los subsidios, donaciones y aportaciones que le hagan los gobiernos federal, estatal y municipales, así como las personas físicas o jurídicas colectivas;\nIII. Los remanentes o frutos que obtenga de su patrimonio y los rendimientos provenientes de sus obras y actividades, así como de los intereses que obtenga de sus inversiones;\nIV. Las herencias y adjudicaciones que se realicen en su favor; y\nV. Los demás bienes y derechos que formen parte de su patrimonio por cualquier título legal.\nactividades relacionadas con el ejercicio de las facultades que le otorga la Ley y su Reglamento, en la medida que determine la normatividad aplicable.\nLos ingresos y demás accesorios legales que determine la Comisión, en los términos de la legislación aplicable, serán recuperables a través del procedimiento administrativo de ejecución a que se refiere el e\nCódigo Financiero. d\nArtículo 24.- La Comisión gozará, respecto de su patrimonio, de las exenciones y subsidios que A acuerde el Gobernador del Estado en términos de la legislación aplicable. u\nSECCIÓN CUARTA a\nDE LA COMISIÓN TÉCNICA DEL AGUA DEL ESTADO DE MÉXICO a\nArtículo 25.- La Comisión Técnica es un organismo público descentralizado, dotado de personalidad E jurídica y patrimonio propios, sectorizado a la Secretaría, con autonomía técnica y de gestión, t administrativa y presupuestal, que tendrá su domicilio legal en el Estado, y su objeto será el de regular d y proponer los mecanismos de coordinación para la prestación de los servicios y el mejoramiento de la d gestión integral del agua en beneficio de la población.\nArtículo 26.- La Comisión Técnica tiene las atribuciones siguientes: x\nI. Proponer los mecanismos y métodos para la planeación, programación, financiamiento y y operación involucrados en el Sistema Estatal del Agua, a fin de que la prestación de los M servicios se ajuste a los niveles de calidad y eficiencia que fijan los parámetros internacionales comúnmente aceptados; i c\nII. Coadyuvar al fomento de una cultura del agua que incluya su uso eficiente, y la concienciación sobre el valor del agua, los costos por el servicio del agua, el pago por el servicio, y el manejo sustentable del agua, promoviendo la participación social y la organización de foros, seminarios, talleres, conferencias, encuentros, eventos de intercambio académico y otros que sirvan a este propósito;\nIII. Elaborar el programa anual de fomento a la cultura del agua, cuya aplicación corresponde a las autoridades del agua;\nIV. Diseñar e impulsar campañas de concientización tendientes a la preservación de los recursos hídricos del Estado y a fomentar la cultura del agua y su manejo sustentable;\nV. Impulsar la investigación científica, teórica y aplicada, así como el uso de nuevas tecnologías agua;\nVI. Fomentar la incorporación y desarrollo de tecnologías apropiadas, flexibles y accesibles para mejorar la eficiencia y calidad en la prestación de los servicios;\nVII. Establecer vínculos de colaboración científica y tecnológica relacionados con la materia del agua;\nVIII. Promover la asistencia técnica en la aplicación de nuevas tecnologías impulsadas por la propia\nComisión Técnica o bien las disponibles en el plano comercial;\nIX. Impulsar esquemas de capacitación y actualización para el personal de los trabajadores a su servicio, para los prestadores de los servicios y grupos organizados de usuarios; e\nX. Coadyuvar en la formación de especialistas, investigadores y personal al servicio de las e dependencias estatales y municipales, así como de los organismos operadores, en lo relativo a A los procesos involucrados con la gestión integral del agua; u\nXI. Promover la participación ciudadana y participar en el diseño de la política hídrica estatal y en a la elaboración del programa hídrico integral estatal; a\nXII. Impulsar esquemas normativos que garanticen la calidad y continuidad en la prestación de los E servicios; s\nXIII. Proponer los mecanismos de coordinación para la prestación de los servicios; o\nXIV. Proponer criterios para la definición de la política hídrica estatal y para la elaboración del M programa hídrico integral estatal; é\nXV. Proponer los lineamientos para la elaboración de las normas de carácter técnico a las cuales o deberá ajustarse el desarrollo de las obras hidráulicas; y\nXVI. Proponer los lineamientos para elaborar los protocolos y normas técnicas para la desinfección, n la cloración, el tratamiento de aguas residuales, la disposición final de los productos c resultantes, las condiciones de descarga, y el reuso de aguas tratadas;\nXVII. Proponer los lineamientos para la elaboración de las normas técnicas que permitan reducir las pérdidas de agua en las redes de distribución y líneas de conducción;\nXVIII. Proponer los lineamientos que deberán observarse en la prestación de los servicios a los usuarios;\nXIX. Proponer los criterios bajo las cuales se evaluarán los diferentes procesos asociados a la prestación de los servicios, la desinfección, la cloración, el tratamiento de aguas residuales, la disposición final de los productos resultantes, las condiciones de descarga y el reuso de las aguas tratadas;\nXX. Proponer los lineamientos para la definición y actualización de las tarifas aplicables a los servicios;\nXXI. Proponer los lineamientos para la definición y actualización de los indicadores de gestión aplicables a la prestación de los servicios;\nXXII. Realizar y proponer mediciones, estudios e investigaciones para la conservación y mejoramiento de la calidad del agua y su manejo sustentable;\nXXIII. Proponer los lineamientos para la constitución y funcionamiento de grupos organizados de usuarios para el otorgamiento de concesiones, asignaciones o permisos;\nXXIV. Proponer los lineamientos y criterios base para que las autoridades del agua den cumplimiento de mejor manera a sus facultades y obligaciones; e\nXXV. Establecer los criterios de calidad para la prestación de los servicios; e\nXXVI. Expedir sus manuales de organización y de procedimientos;\nXXVII. Proponer los criterios y lineamientos de seguridad hidráulica; y p\nXXVIII. Las demás que le otorgue la presente Ley, su Reglamento y otras disposiciones legales e aplicables.\nArtículo 27.- La Comisión Técnica tendrá un consejo directivo integrado de la siguiente manera: a\nI. El Presidente, que será propuesto por el Gobernador del Estado a la aprobación de la Legislatura d del Estado de México;\nII. Un secretario técnico, que será nombrado por el Presidente de la Comisión Técnica; i\nIII. Trece vocales: y\na) El Secretario de Medio Ambiente; n\nb) El Secretario de Desarrollo Agropecuario; c\nc) El Secretario de Salud;\nd) El Secretario de Educación; s\ne) El Vocal Ejecutivo de la Comisión;\nf) Cuatro Presidentes Municipales, electos conforme al procedimiento previsto por el Reglamento; y\ng) Cuatro representantes de sector social, propuestos por los organismos operadores y electos conforme a las bases previstas en el Reglamento;\nIV. Un comisario, designado por la Secretaría de la Contraloría.\nLos integrantes del consejo directivo tendrán derecho a voz y voto, con excepción del secretario técnico y del comisario, quien sólo tendrá derecho a voz. En caso de empate, el Presidente tendrá voto de calidad.\nEl Presidente del consejo directivo y los vocales tendrán un suplente, propuesto por su propietario. En propuesto deberá ser del nivel inmediato inferior al titular.\nEl cargo de miembro del consejo directivo será honorífico.\nEl funcionamiento del consejo directivo se establecerá en su Reglamento Interior.\nArtículo 28.- El consejo directivo será la máxima autoridad de la Comisión Técnica, y tendrá las facultades siguientes:\nI. Dictar las normas generales y establecer los criterios que deban orientar las actividades del organismo; e\nII. Aprobar el programa de trabajo de la Comisión Técnica, sus proyectos específicos y campañas de difusión, así como su proyecto de presupuesto; A\nIII. Conocer y en su caso, aprobar los estados financieros y los balances anuales, así como los informes generales y especiales que deberá presentar el Comisionado Presidente; a\nIV. Resolver los asuntos que le plantee el Comisionado Presidente; e\nV. Asesorarse de las instancias que considere pertinentes y celebrar, en su caso, los convenios s necesarios por conducto del Comisionado Presidente; d\nVI. Aprobar el Reglamento Interior de la Comisión Técnica que determinará la organización y el funcionamiento de dicho organismo; M\nVII. Aprobar la estructura orgánica básica de la Comisión Técnica, así como las modificaciones que i procedan a la misma, conforme a su presupuesto autorizado, y a las disposiciones de esta Ley, o su Reglamento y demás normatividad aplicable; y\nVIII. Aprobar las propuestas de lineamientos que elabore la Comisión Técnica en ejercicio de sus n atribuciones; c\nIX. Emitir las opiniones que le soliciten las autoridades del agua y responder las consultas que éstas le realicen; y\nX. Las demás que sean necesarias para el cumplimiento de su objeto.\nArtículo 29.- El Comisionado Presidente representará legalmente a la Comisión Técnica, con todas las facultades que corresponden a los mandatarios generales para pleitos y cobranzas, actos de administración y de dominio, en toda clase de asuntos de su competencia, estando investido de las más amplias facultades, incluidas las que requieran cláusula especial conforme a la Ley, en la\nInteligencia de que, para realizar actos de dominio, requerirá la autorización previa del Consejo\nDirectivo.\nContará además con las facultades que le otorga la presente Ley y su Reglamento.\nArtículo 30.- Para ser Presidente de la Comisión Técnica se requieren los mismos requisitos que se piden para ser Vocal ejecutivo, previstos en el artículo 22 de esta Ley.\nArtículo 31.- El patrimonio de la Comisión Técnica se integra con:\nI. Los recursos presupuestales que le sean asignados anualmente;\nII. Los bienes muebles e inmuebles que adquiera por cualquier título, ya sea que le fueren como otras instituciones u organismos públicos o privados, personas físicas o jurídicas colectivas nacionales o extranjeras;\nEstado o los Municipales, y las personas físicas o jurídicas colectivas;\nIV. Los rendimientos o frutos que obtenga de su patrimonio y los provenientes de las operaciones A financieras que realice, así como de los intereses que obtenga de sus inversiones;\nV. Los ingresos que reciba por la enajenación de los bienes de su patrimonio; p\nVI. Los ingresos que obtenga por la prestación de sus servicios; e\nVII. Las herencias y adjudicaciones que se realicen en su favor; y s\nVIII. Los demás bienes y derechos que formen parte de su patrimonio por cualquier título legal. o\nArtículo 32.- La Comisión Técnica gozará respecto de su patrimonio, de las exenciones y subsidios que acuerde el Gobernador del Estado en términos de la legislación aplicable. é\nSECCIÓN QUINTA o\nDE LOS MUNICIPIOS DEL ESTADO DE MÉXICO y\nArtículo 33.- Los municipios, en los términos de la Constitución Política de los Estados Unidos n que se refiere la presente Ley, promoviendo las acciones necesarias para lograr su autosuficiencia técnica y financiera en esta materia. s\nCorresponde a los municipios otorgar las Concesiones relativas a las aguas de jurisdicción municipal.\nArtículo 34.- Los municipios podrán prestar directamente los servicios a que se refiere la presente Ley, o bien por conducto de cualquiera de los siguientes prestadores de los servicios:\nI. Organismos descentralizados municipales o intermunicipales, que serán los organismos operadores;\nII. La Comisión; o\nIII. Personas jurídicas colectivas concesionarias.\nCuando un municipio no tenga capacidad para prestar los servicios, podrá, previo acuerdo de cabildo aprobado por cuando menos las dos terceras partes de sus integrantes, convenir con la Comisión para que ésta, de manera temporal, los preste, en los términos de esta Ley, su Reglamento y otras disposiciones aplicables.\nArtículo 34 Bis.- Los prestadores de los servicios deberán nombrar a los responsables de supervisar y competencia territorial.\nsanitaria periódica a las pipas para verificar las condiciones de potabilidad del agua, a fin de que reúna d los requisitos para uso o consumo humano y que no represente riesgos para la salud. En caso de que no se permita la verificación sanitaria, de que el agua no reúna los requerimientos para uso o consumo A humano o que represente riesgos para la salud, se dará de inmediato vista a la autoridad u correspondiente para que aplique las sanciones previstas en el presente ordenamiento\n(Reformado mediante decreto número 331 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 17 de Septiembre de 2018.) a\n(Adicionado mediante decreto número 158 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 12 de noviembre de 2013.) r\nArtículo 35.- Los municipios, individualmente o de manera coordinada y al amparo de la legislación l aplicable, podrán constituir organismos descentralizados municipales o intermunicipales, bajo la figura s de organismos operadores, para la prestación de los servicios a que se refiere esta Ley, con apego a a las disposiciones constitucionales y legales aplicables. o\nCuando se asocien con municipios de otros estados, deberán contar con la aprobación de la H.\nLegislatura. é\nArtículo 36.- Los procedimientos para la creación y modificación de la estructura y bases de los o organismos operadores, y los relativos a su fusión, liquidación o extinción, así como lo correspondiente y a su funcionamiento interno se ajustarán a lo dispuesto en la Ley Orgánica Municipal, la normatividad emitida por cada municipio, el instrumento de su creación y demás disposiciones aplicables. n\nLos organismos operadores tendrán las atribuciones que les confieren la presente Ley, su Reglamento y demás disposiciones aplicables. s\nSECCIÓN SEXTA\nDE LOS ORGANISMOS OPERADORES DE AGUA\nArtículo 37.- Los organismos operadores podrán ser municipales o intermunicipales. Tendrán personalidad jurídica y patrimonio propios, así como autonomía técnica y administrativa en el manejo de sus recursos. Serán autoridad fiscal conforme a lo dispuesto en el Código Financiero y ejercerán los actos de autoridad que les señale la presente Ley, su Reglamento y demás disposiciones aplicables.\nLos organismos operadores adoptarán las medidas necesarias para alcanzar su autonomía y autosuficiencia financiera en la prestación de los servicios a su cargo, y establecerán los mecanismos de control que requieran para la administración eficiente y la vigilancia de sus recursos.\nLos ingresos que obtengan los organismos operadores, por los servicios que presten, deberán destinarse exclusivamente a la planeación, construcción, mejoramiento, ampliación, rehabilitación y mantenimiento de la infraestructura hidráulica bajo su administración, así como para la prestación de los servicios.\ncomo finalidad la obtención de un servicio que estos prestan, se deberán aplicar los lineamientos\nArtículo 38.- La administración de los organismos operadores municipales estará a cargo de un consejo directivo y un director general. e\ntendrá las funciones que le señalen la Ley, su Reglamento y demás normatividad aplicable. A\nEn todos los casos, el consejo directivo tendrá:\nI. Un presidente, quien será el Presidente Municipal o quien él designe; a\nII. Un secretario técnico, quien será el director general del organismo operador; E\nIII. Un representante del Ayuntamiento; d\nIV. Un representante de la Comisión; e\nV. Un comisario designado por el cabildo a propuesta del consejo directivo; y x\nVI. Tres vocales ajenos a la administración municipal, con mayor representatividad y designados por los ayuntamientos, a propuesta de las organizaciones vecinales, comerciales, industriales o M de cualquier otro tipo, que sean usuarios. u\nA las sesiones del Consejo Directivo se invitará a un representante de la Comisión Técnica, quien i tendrá derecho a voz. i o\nLos integrantes del Consejo Directivo tendrán derecho a voz y voto, con excepción del secretario técnico y del comisario. En caso de empate, el presidente tendrá voto de calidad.\nEl presidente del consejo directivo y el representante de la Comisión tendrán un suplente, que será propuesto por su propietario y será aprobado por el consejo directivo.\nEl cargo de miembro del consejo directivo será honorífico.\nEl funcionamiento del consejo directivo se establecerá en el instrumento jurídico de su creación y, en lo aplicable, en el Reglamento de esta Ley.\nEl director general del organismo operador será designado por el Presidente Municipal con el acuerdo del cabildo, y tendrá las atribuciones que le confiera el Reglamento de la presente Ley, además de las que determine cada municipio.\nPara ocupar el cargo de Director General, se requerirá experiencia mínima de tres años en servicios de agua o infraestructura hidráulica; o bien, contar con experiencia comprobada técnica, administrativa, de gestión, dictaminación, de investigación, en la prestación de los servicios públicos o cualquier otra, relacionada con la materia.\nArtículo 39.- El organismo operador intermunicipal se subrogará en las responsabilidades y asumirá prestadoras de los servicios que, en su caso, sustituya. En el instrumento jurídico de su creación se establecerá su jurisdicción, y dentro de ese ámbito no podrá participar ningún otro organismo operador. e y, en su caso, la duración de su encargo, bajo la consideración de que la presidencia deberá ser A rotativa. De igual manera se establecerá la normatividad para la selección del director del organismo u operador intermunicipal, quien deberá satisfacer los requerimientos señalados en el último párrafo del artículo anterior. a\nEl consejo directivo se integrará además por:\nI. Un representante de la Comisión, designado por su titular; t\nII. Un vocal por cada uno de los municipios que concurren a la creación del organismo operador d intermunicipal;\nIII. Un número de vocales equivalente al de los representantes señalados en las fracciones x anteriores, provenientes de las organizaciones vecinales, comerciales, industriales o de c cualquier otro tipo, que sean usuarios, quienes serán designados por sus respectivos municipios; M\nIV. Un secretario técnico, que será el director del organismo operador intermunicipal; y i\nV. Un comisario que será designado por la Secretaría de la Contraloría. i o\nA las sesiones del consejo directivo se invitará a la Comisión Técnica, que sólo tendrá derecho a voz.\nLos representantes del consejo directivo tendrán voz y voto, con excepción del secretario técnico y del comisario, que sólo tendrá derecho a voz. Las decisiones se tomarán por mayoría de votos de sus miembros. En caso de empate, el presidente tendrá voto de calidad. Cada uno de los miembros nombrará un suplente.\nLa dirección del organismo operador intermunicipal estará a cargo de un director general nombrado por el consejo directivo, a propuesta de los municipios que suscriban el convenio de coordinación.\nPara ocupar el cargo de director general, se requerirá experiencia mínima de dos años en servicios de agua o infraestructura hidráulica, o contar con experiencia comprobada técnica, administrativa, científica, de investigación, de prestación de los servicios públicos o cualquier otra, relacionada con la materia.\nArtículo 40.- El patrimonio de los organismos operadores estará integrado por:\nI. Los ingresos propios que resulten de la prestación de los servicios a su cargo, en los términos de la presente Ley;\nII. Los bienes muebles e inmuebles así como las aportaciones, donaciones y subsidios que les sean entregados por los gobiernos federal, estatal o municipales, y por otras personas físicas o jurídicas colectivas;\nIII. Los bienes y derechos que adquieran por cualquier medio legal; e\nIV. Los demás ingresos que obtengan por los frutos o productos de su patrimonio; y e\nV. Los ingresos y sus accesorios que resulten de la aplicación de la presente Ley, cuyo cobro g corresponda al organismo operador. a\nArtículo 41.- Los organismos operadores podrán contratar directamente los créditos que requieran y r responderán de sus adeudos con los bienes del dominio privado que integren su patrimonio y con los e ingresos que perciban en los términos de la presente Ley, su Reglamento, el Código Financiero y demás legislación aplicable. s\nArtículo 42.- Los organismos operadores deberán contar con los registros contables que identifiquen o los ingresos y egresos derivados de los servicios y funciones a que alude esta Ley, conforme a la normatividad aplicable, debiendo remitir la información y documentación a la tesorería municipal M correspondiente, para los efectos legales conducentes. é\nLos organismos operadores deberán publicar anualmente en el Periódico Oficial \"Gaceta del Gobierno\", o el balance de sus estados financieros.\nArtículo 43.- Los ingresos de los organismos operadores, en los términos de la legislación aplicable, n tendrán el carácter de créditos fiscales y serán recuperables a través del procedimiento administrativo i de ejecución a que se refiere el Código Financiero. i\nLas personas jurídicas colectivas concesionarias no podrán determinar los créditos fiscales para su cobro. En todo caso, solicitarán a la autoridad municipal respectiva el ejercicio de dicho acto, con las formalidades previstas en la normatividad aplicable.\nCAPITULO CUARTO\nDE LOS USUARIOS\nArtículo 44.- El usuario tendrá las siguientes obligaciones:\nI. Usar el agua de manera racional y eficiente, conforme a las disposiciones aplicables, el contrato de prestación de servicios o el título respectivo;\nII. Contar con un aparato medidor de consumo de agua potable, en los casos que lo determine como obligatorio esta Ley y su Reglamento;\nIII. Utilizar los servicios que proporciona el prestador de los servicios, bajo las condiciones previstas en la presente Ley, su Reglamento y demás normatividad aplicable;\nIV. Pagar las tarifas correspondientes a los servicios prestados, de acuerdo con la lectura del medidor de su toma domiciliaria, y a falta de éste, la tarifa fija establecida previamente;\nV. Instalar, en su caso, dispositivos de bajo consumo de agua en su infraestructura domiciliaria y darles mantenimiento para lograr un uso eficiente del agua;\nVI. Contar con instalaciones para el almacenamiento de agua como parte de su infraestructura e domiciliaria;\nVII. Dar mantenimiento a la infraestructura domiciliaria para tener un uso eficiente del agua; A\nVIII. Permitir la lectura del medidor de los servicios que recibe; a\nIX. Lavar y desinfectar los depósitos de agua, conforme a la normatividad aplicable; r\nX. Instalar, en su caso, un registro previo a la descarga a la red drenaje. Así como, en su caso, un l medidor a la toma domiciliaria con acceso externo para su lectura y control; s\nXI. Descargar el agua residual al drenaje o cuerpos receptores conforme a las disposiciones o aplicables; d\nXII. Instalar sistemas de tratamiento previo a la descarga al drenaje en términos de lo dispuesto por é el artículo 87 o cuando así lo determine la Comisión, el Municipio o el organismo operador;\nXIII. Abstenerse de alterar la red de distribución y de colocar dispositivos para succionar un mayor y volumen de agua del que necesita para su consumo;\nXIV. Dar aviso a la autoridad del agua correspondiente, de tomas y descargas clandestinas, fugas, c contaminación de cuerpos de agua, y otros eventos de los que tenga conocimiento, que p pudieren afectar la prestación de los servicios y/o la sustentabilidad de los recursos hídricos del\nEstado; y\nXV. Las demás que establezca esta Ley, su Reglamento y otras disposiciones legales aplicables.\nArtículo 45.- El usuario tendrá los siguientes derechos:\nI. Recibir los servicios a que se refiere la presente Ley, bajo las condiciones que la misma prescribe, de forma tal que sus necesidades puedan ser satisfechas;\nII. Denunciar ante la autoridad del agua competente, cualquier acción u omisión relacionada con los servicios, que pudieran afectar sus derechos;\nIII. Solicitar al prestador de los servicios la instalación del medidor, el cual podrá verificar su buen funcionamiento y su retiro cuando sufra daños;\nIV. Pagar una tarifa fija por el servicio del agua cuando el prestador de los servicios no tome la lectura correspondiente con la periodicidad determinada por el mismo;\nV. Conocer los documentos que emita el prestador de los servicios, en donde se establezca la tarifa por los servicios prestados y reclamar, en su caso, los errores que contengan tales documentos;\nVI. Interponer recursos legales en contra de actos o resoluciones de las autoridades del agua, en los términos de la normatividad aplicable;\nVII. Exigir al verificador que realice una visita de inspección, se identifique, exhiba la orden escrita, e debidamente fundada y motivada, y que levante el acta circunstanciada de los hechos;\nVIII. Conocer la información sobre los servicios a que se refiere la presente Ley; A\nIX. Ser sujeto de los estímulos que determine la autoridad competente; y a\nX. Realizar trámites y solicitar servicios a través del portal transaccional que se creen para tal e efecto por parte de las autoridades establecidas en este ordenamiento.\n(Reformada mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016) s\nXI. Las demás que establezca esta Ley, su Reglamento y otras disposiciones legales aplicables. t a\n(Adicionada mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016) d\nCAPÍTULO QUINTO e\nDE LA PROGRAMACIÓN HÍDRICA M\nArtículo 46.- La Programación Hídrica es de carácter obligatorio para la gestión integral del agua en el i c\nEstado. La planeación, formulación, promoción, instauración, ejecución y evaluación de esta programación, comprenderá:\nI. La aprobación por parte del Gobernador del Estado del Programa Hídrico Integral Estatal, que i reflejará los procesos y acciones del Sistema Estatal del Agua y su proyección a futuro; i\nII. La integración y actualización del inventario de las aguas de jurisdicción estatal y municipal, y sus bienes inherentes;\nIII. La integración y actualización del catálogo de proyectos estatales y municipales para la explotación, aprovechamiento y uso del agua, así como para su manejo sustentable;\nIV. La formulación de estrategias, planes y programas de cuenca, regionales y municipales, para la adecuada explotación, uso, aprovechamiento del agua su tratamiento y reuso, así como su manejo sustentable;\nV. La implementación de un sistema financiero integral para el desarrollo hidráulico del Estado; y\nVI. La evaluación del Programa Hídrico Integral Estatal.\nEl Programa Hídrico Integral Estatal constituirá el subprograma que corresponde al Estado, en los términos de la Ley de Aguas Nacionales.\nArtículo 47.- Los sectores social y privado participarán, en coordinación con los gobiernos federal, estatal y municipal, en el establecimiento de las políticas, lineamientos y especificaciones técnicas conforme a las cuales deberá efectuarse la construcción, ampliación, rehabilitación, administración, operación, conservación y mantenimiento de los sistemas de suministro de agua potable, drenaje, alcantarillado, tratamiento de aguas residuales y la disposición final de sus productos resultantes, y su reuso.\nArtículo 48.- Corresponde a los prestadores de los servicios realizar la planeación y programación para prestar los servicios a su cargo, en los términos de esta Ley, su Reglamento y demás disposiciones e aplicables. d\nCAPÍTULO SEXTO A\nDE LA INFRAESTRUCTURA HIDRÁULICA u\nArtículo 49.- La infraestructura hidráulica estatal y municipal, así como sus bienes inherentes que a estén afectos a la prestación de los servicios, constituyen bienes de uso común, en los términos de la a\nLey de Bienes del Estado de México y de sus municipios y tienen el carácter de inembargables e imprescriptibles. E\nLa infraestructura hidráulica y los bienes inherentes pueden ser aprovechados por los particulares, bajo d las disposiciones previstas en la presente Ley, su Reglamento y demás disposiciones legales y d reglamentarias aplicables.\nArtículo 50.- La infraestructura hidráulica para el servicio de agua potable comprende las fuentes de x abastecimiento de agua; las plantas de bombeo; las plantas potabilizadoras de agua; las líneas de c conducción de agua en bloque y líneas de alimentación; los tanques de regulación y almacenamiento y de agua, misma que será de jurisdicción del Estado cuando abastezca a más de un municipio; así M como las redes de distribución, que son de estricta jurisdicción municipal.\nArtículo 51.- La infraestructura hidráulica para los servicios de drenaje, alcantarillado, saneamiento y p tratamiento de aguas residuales para su reuso, comprende los colectores, subcolectores, cárcamos de bombeo, emisores, las plantas de tratamiento de aguas residuales, lagunas de oxidación, humedales, líneas moradas y las obras hidráulicas para la prevención de inundaciones, misma que será de jurisdicción Estatal cuando reciba descargas de aguas residuales o pluviales de más de un municipio.\nAsí mismo la infraestructura hidráulica que conforma el drenaje, el alcantarillado y su red de atarjeas y toda aquella infraestructura necesaria para prestar dichos servicios será de jurisdicción municipal.\nArtículo 52.- Los prestadores de los servicios contarán, en cada caso, con manuales para la operación de los sistemas de suministro de agua potable, drenaje, alcantarillado, líneas moradas y plantas de tratamiento de aguas residuales debidamente actualizados. Asimismo, tendrán un catastro de redes y un inventario de la infraestructura hidráulica de los sistemas.\nArtículo 53.- Las autoridades del agua impulsarán la construcción de la infraestructura hidráulica que y conservación de instalaciones alternas que sustituyan al drenaje cuando éste no pueda construirse.\nSECCIÓN PRIMERA\nDE LOS BIENES INHERENTES\nArtículo 54.- Queda a cargo de la Comisión, la administración de los siguientes bienes inherentes:\nI. Las zonas de protección;\nII. Los terrenos ocupados por los cauces, vasos de lagos, lagunas o depósitos naturales cuyas aguas sean de jurisdicción estatal; e\nIII. Las islas que existen o que se formen en los vasos de lagos, presas y depósitos o en los e cauces de propiedad estatal; A\nIV. Los terrenos expropiados a favor del Estado para la construcción de obras hidráulicas a estatales; y a\nV. Los terrenos donados o transferidos por el Gobierno Federal al estatal para el cumplimiento del e objeto de esta Ley. E\nArtículo 55.- La Comisión asumirá el resguardo de las zonas de protección de las obras hidráulicas de d jurisdicción estatal, para su preservación, conservación y mantenimiento. Los municipios podrán asumir o estas acciones, previa solicitud que realicen ante la autoridad competente. e\nArtículo 56.- Cuando por causas naturales ocurra un cambio en el nivel de un lago, laguna o cauce de é jurisdicción estatal y el agua invada tierras, éstas, y la zona de protección correspondiente, pasarán al i c dominio público del Estado.\nSi con el cambio de dicho nivel se descubren tierras, éstas pasarán, previo decreto de u desincorporación, del dominio público al privado del Estado, siempre y cuando no formen parte de la zona de protección. i\nEn el supuesto del párrafo anterior, los propietarios afectados tendrán el derecho de recibir, en sustitución, la parte proporcional de la superficie que quede disponible fuera de la ribera o zona de protección, tomando en cuenta la extensión de tierras de su propiedad afectadas.\nEn su defecto, los propietarios ribereños del cauce abandonado, podrán adquirir hasta la mitad de la superficie de éste en la parte que quede al frente de su propiedad, o la totalidad si en el lado contrario no hay ribereño interesado.\nA falta de afectados o de propietarios ribereños interesados, los terceros podrán adquirir, en términos de la ley de la materia, la superficie del cauce abandonado.\nEn caso de que las aguas superficiales tiendan a cambiar de vaso o cauce, los propietarios de los terrenos aledaños tendrán el derecho de construir las obras de defensa necesarias. En caso de cambio consumado, tendrán el derecho de construir obras de rectificación, dentro del plazo de un año contado a partir de la fecha del cambio. Para proceder a la construcción de defensas o de rectificación bastará que se dé aviso por escrito a la Comisión, la cual podrá suspender u ordenar la corrección de dichas obras, en el caso de que se causen o puedan causarse daños a terceros.\nArtículo 57.- Los bienes inherentes podrán explotarse, usarse o aprovecharse por personas físicas o jurídicas colectivas. En todo caso, se requerirá del otorgamiento de una concesión cuando se ocupen o exploten materiales de construcción localizados en cauces, vasos y zonas de protección.\nPara el trámite, duración, regulación y terminación de las Concesiones a que se refiere el presente artículo, se aplicará, en lo conducente, lo dispuesto en esta Ley para las relativas a la explotación, uso o aprovechamiento de aguas de jurisdicción estatal. Para su otorgamiento, tendrá preferencia el propietario o poseedor colindante con los bienes inherentes a concesionar, en igualdad de e circunstancias, siempre que éstos se encuentren fuera de las zonas urbanas y se persigan fines d productivos.\nArtículo 58.- Los terrenos ganados por medios artificiales, al encauzar una corriente o al limitar o u desecar parcial o totalmente un vaso de jurisdicción estatal, pasarán del dominio público al privado del\nEstado, mediante el decreto de desincorporación correspondiente, siempre y cuando dichos terrenos no a se encuentren dentro de la zona de protección. a\nEl Gobernador del Estado, por conducto de la Secretaría, podrá reducir, suprimir y aumentar, mediante E la declaratoria respectiva, la zona de protección. Los terrenos que eventualmente resultaren de la t reducción o supresión de la zona de protección, pasarán del dominio público al privado del Estado. d\nLos municipios podrán hacerse cargo de la custodia, conservación y mantenimiento de esos bienes, mediante convenio con la Secretaría. Tratándose de personas físicas o jurídicas colectivas interesadas, la concesión correspondiente se sujetará al procedimiento aplicable al otorgamiento de Concesiones de x aguas de jurisdicción estatal. En el instrumento jurídico respectivo se establecerán las limitaciones al c tipo de aprovechamiento que puede hacerse en dichos terrenos. y\nCAPÍTULO SÉPTIMO\nDEL SISTEMA FINANCIERO i c\nArtículo 59.- El sistema financiero comprende los recursos presupuestales que son asignados a las autoridades del agua, así como los ingresos que éstas y los demás prestadores de los servicios reciben como pago por los servicios que prestan; los créditos que diversas instituciones les otorguen para el cumplimiento de sus funciones; y las inversiones que los particulares realicen en obras hidráulicas, en los términos de esta Ley, su Reglamento y demás disposiciones legales y reglamentarias aplicables.\nEl manejo eficiente y transparente de los recursos presupuestales, ingresos, créditos y demás recursos económicos, es condición ineludible para lograr su sustentabilidad y la autonomía financiera de los prestadores de los servicios, conforme a lo dispuesto en la Ley General de Contabilidad Gubernamental y demás disposiciones legales aplicables.\nArtículo 60.- La Comisión, los municipios y los organismos operadores tendrán la facultad para recaudar los ingresos a que tengan derecho por los Servicios que presten.\nArtículo 61.- Corresponde proponer la tarifa aplicable a los servicios de agua potable, drenaje y alcantarillado:\nI. A la Comisión, tratándose de agua en bloque en el ámbito de su competencia, el servicio de cloración, el servicio de conducción y otros que preste conforme a la presente Ley y su\nReglamento;\nII. Al Municipio, cuando preste el servicio en forma directa; y\nIII. Al organismo operador, en la jurisdicción municipal o intermunicipal, en el que preste los servicios.\nLas tarifas por descarga de aguas residuales derivadas de usos industriales y de servicios, que no e tengan instalados sistemas de tratamiento previo, serán propuestas por la Comisión, el Municipio o el organismo operador, según corresponda. e\nEl organismo operador, cuando lo considere conveniente, podrá solicitar a la Comisión Técnica, el u apoyo para la elaboración de los estudios técnicos y financieros que sirvan de sustento para determinar los incrementos de las tarifas. a\nEn el caso de que los servicios sean prestados por concesionarios, su órgano de gobierno presentará a e la Comisión, al Municipio o al organismo operador correspondiente su propuesta de tarifas. E\nArtículo 62.- En los casos en que no se pueda determinar el volumen de agua suministrada al usuario, d el monto a pagar por el servicio de agua potable se determinará conforme al promedio de los metros cúbicos consumidos durante el último año inmediato anterior a aquél en que se presentó la e imposibilidad para su medición.\nArtículo 63.- En el caso de incumplimiento del pago que deba realizar el municipio o el organismo c operador por los servicios que les presta la Comisión, la Secretaría de Finanzas podrá retener de sus participaciones los montos correspondientes, y entregarlos a la Comisión, de conformidad con lo que M establezca el Código Financiero. u\nArtículo 64.- Los adeudos derivados de los servicios que presten la Comisión, los municipios y los i p organismos operadores, y sus accesorios, tendrán el carácter de créditos fiscales, cuya recuperación o podrá realizarse mediante el procedimiento administrativo de ejecución regulado por el Código\nFinanciero.\nArtículo 65.- Los fedatarios públicos serán responsables solidarios respecto al pago de los adeudos a que se refieren los artículos anteriores, cuando autoricen definitivamente escrituras traslativas de dominio, sin que previamente hayan verificado el pago de los mismos.\nArtículo 66.- Cuando el organismo operador compruebe que el usuario de agua, por su situación económica, no puede cubrir las cuotas a su cargo, su titular podrá establecer cuotas especiales, y/o convenios de pago, con la autorización del Consejo Directivo.\nCAPÍTULO OCTAVO\nDE LOS SERVICIOS\nArtículo 67.- Los servicios que regula esta Ley son los siguientes:\nI. El de agua potable y de agua en bloque;\nII. El de drenaje y alcantarillado;\nIII. El de saneamiento;\nIV. El de tratamiento de aguas residuales y disposición final de los productos resultantes;\nV. El servicio de Conducción; y\nVI. El servicio de cloración.\ntengan instalados sistemas de tratamiento previo, se regirán por los permisos respectivos y demás disposiciones aplicables. a\nEl reuso de aguas tratadas, resultantes de una concesión o convenio, se determinará en el instrumento a jurídico respectivo, en los términos de la Ley y su Reglamento. e\nArtículo 68.- Corresponde prestar los servicios, según la modalidad dentro de las que prevé la t presente Ley, a: d\nI. Los municipios de manera directa; e\nII. Los organismos operadores municipales o intermunicipales; x\nIII. La Comisión;\nIV. Las personas jurídicas colectivas titulares de una concesión; y u\nV. Los grupos organizados de usuarios, en los términos previstos por la presente Ley y su i\nReglamento. i\nEl servicio de conducción corresponde originariamente a la Comisión, sin embargo, podrá ser prestado por las personas jurídicas colectivas titulares de una concesión otorgada para este fin, en los términos de esta Ley, su Reglamento y demás disposiciones aplicables.\nArtículo 69.- Los prestadores de los servicios tendrán a su cargo:\nI. La prestación de los servicios en su respectiva jurisdicción, o bien aquéllos a que se refiere el instrumento jurídico de su creación, o bien, la concesión, en su caso;\nII. La potabilización del agua que suministren a los usuarios, incluyendo los procesos de desinfección necesarios;\nIII. El establecimiento, en su caso, de sistemas de tratamiento de aguas residuales y la disposición final de sus productos resultantes, de acuerdo con la normatividad aplicable;\nIV. La instalación de macromedidores en todas sus fuentes;\nV. La reparación oportuna de las fugas en las redes de distribución y líneas de conducción a su cargo;\nVI. El cobro de los servicios que presten;\nVII. Realizar por sí, o a través de terceros, las obras hidráulicas necesarias para cumplir con sus funciones, incluida su operación, conservación y mantenimiento, de conformidad con esta Ley, e su Reglamento y otras disposiciones aplicables; d\nVIII. Proponer ante la autoridad competente, por causa de utilidad pública, los decretos de A ocupación temporal, total o parcial de bienes o la limitación de los derechos de dominio a los u particulares, atendiendo a lo previsto en las disposiciones legales aplicables; y\nIX. Las demás que establezca la presente Ley, su Reglamento y otras disposiciones aplicables. a\nSECCIÓN PRIMERA E\nDEL SERVICIO DE AGUA POTABLE t\nArtículo 70.- Los prestadores de los servicios otorgarán el servicio de agua potable en su ámbito de competencia, considerando la siguiente prioridad en los usos: e\nI. Doméstico y público urbano; x\nII. De servicios;\nIII. Industrial; u\nIV. Agrícola y pecuario; i\nV. Acuacultura; s\nVI. Recreativo;\nVII. Conservación ecológica y ambiental; y\nVIII. Los demás que determinen las autoridades del agua.\nEl suministro de agua para los usos a que se refieren las fracciones II a la VIII se realizará preferentemente mediante el aprovechamiento de agua tratada conforme a su disponibilidad y en apego a las disposiciones aplicables.\nLos prestadores de los servicios a que se refiere el artículo 34 de la presente Ley, están obligados a garantizar la calidad del agua suministrad para los diferentes usos, debiendo aplicar los procesos de desinfección con gas cloro o, en su caso hipoclorito de sodio, conforme a la Norma Oficial Mexicana.\nResponsabilidades de los Servidores Públicos del Estado y Municipios.\nArtículo 71.- Los propietarios o poseedores de inmuebles, con construcción o sin ella, deberán contratar el servicio de agua potable para los usos a que se refieren las fracciones I, II y III, del artículo anterior, cuando al frente del inmueble exista infraestructura hidráulica para la prestación del servicio.\nEl Reglamento determinará las modalidades, tiempos y características para la prestación del servicio.\nArtículo 72.- Tomando en consideración las características de las zonas de su correspondiente d municipio y previa aprobación de su Consejo Directivo, los prestadores de los servicios llevarán a cabo los actos necesarios para que en cada predio, vivienda o establecimiento, se instale una toma A domiciliaria independiente con contrato y medidor, que cumpla con la normatividad correspondiente. u\nEn el supuesto a que se refiere el párrafo anterior será obligatorio para los usuarios y correrá a su a cargo el costo por la instalación de aparatos medidores de consumo de agua potable, así como su a cuidado y mantenimiento. Con la autorización del Consejo Directivo del organismo operador, éste puede absorber dichos costos. E\nEn el caso de inmuebles sujetos al régimen de propiedad en condominio, los usuarios serán d responsables solidarios del pago por el consumo de agua que se realice para el servicio común del d propio condominio.\nLos propietarios o poseedores de los predios, viviendas o establecimientos tendrán la obligación de x informar al prestador del servicio, el cambio de usuario del inmueble respectivo, dentro de los treinta c días hábiles siguientes a la fecha en que suceda. y\nArtículo 73.- Es obligación de los desarrolladores de vivienda, constructores o propietarios de conjuntos habitacionales, industriales o de servicios, la construcción de sus redes de distribución y i c sistemas de drenaje y alcantarillado de conformidad con la normatividad en la materia, así como la p conexión de las mismas a la infraestructura hidráulica municipal.\nAsimismo correrá a su cargo el costo de los aparatos medidores de consumo de agua potable y su instalación en cada una de las tomas; es obligatorio el tratamiento de aguas residuales y, en su caso, pozos de absorción para el agua pluvial que cumplan con lo previsto en los ordenamientos federales y estatales. Dichas plantas y pozos de absorción deberán estar disponibles antes de la ocupación de los conjuntos. La Comisión podrá determinar mecanismos alternativos para el cumplimiento de esta obligación. El Reglamento establecerá los procedimientos aplicables.\nArtículo 74.- El prestador del servicio podrá autorizar una derivación de agua potable en los siguientes casos:\nI. Cuando a través de la red de distribución no pueda otorgarse el servicio de agua potable a un inmueble colindante cuya toma domiciliaria sí esté conectada a la red;\nII. Cuando se trate de espectáculos públicos temporales, siempre que cuenten con el permiso de funcionamiento correspondiente otorgado por la autoridad competente; y\nIII. En los casos no contemplados, en las fracciones anteriores, cuando así lo determine el análisis de la situación específica que realice el prestador del servicio.\nEn los casos de derivación, deberá contarse con la autorización del propietario del inmueble derivante.\nArtículo 75.- El prestador del servicio de agua potable organismo operador podrá restringir o suspender el servicio, sin responsabilidad a su cargo, cuando:\nI. Exista escasez de agua en las fuentes de abastecimiento; e\nII. Se requiera hacer alguna reparación o dar mantenimiento a la infraestructura hidráulica; o\nIII. Exista solicitud justificada del usuario. u\nArtículo 76.- El municipio o, en su caso, el organismo operador determinará la factibilidad de a otorgamiento del servicio de agua potable, drenaje, alcantarillado y tratamiento de aguas residuales a e nuevos fraccionamientos, conjuntos habitacionales, comerciales, industriales, mixtos o de otro uso, así E como en los casos de ampliación o modificación del uso o destino de inmuebles, previo la satisfacción t de los requisitos que para ello señala el Reglamento de esta Ley, y considerando la infraestructura d hidráulica para su prestación y la disponibilidad del agua. La Comisión emitirá la evaluación técnica de impacto en materia de distribución de agua, así como la de agua, drenaje, alcantarillado y tratamiento e de aguas residuales, que incluirá la determinación de si el predio tiene vocación inundable. M\n(Reformado mediante decreto número 230 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 5 de enero de 2021.)\n(Reformado mediante decreto número 331 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 17 de Septiembre de 2018.) i\nEn el caso de otorgamiento de factibilidad, el municipio o, en su caso, el organismo operador M determinará y, en su caso, aprobará, y supervisará, en los términos del Reglamento, las obras u necesarias para la prestación del servicio a cargo del desarrollador, mismas que se considerarán para i c el cálculo del cobro de conexión a la red de distribución correspondiente, o en su caso condicionar la p factibilidad al desarrollo de la infraestructura. o\nPara el otorgamiento de la factibilidad, el municipio o, en su caso, el organismo operador, deberá verificar que el desarrollo habitacional, no se encuentre en un predio cuya vocación natural sea inundable, en cuyo caso deberá negar la factibilidad o condicionarla a que se realicen las obras necesarias para evitar la inundación, conforme al procedimiento que determine la Comisión.\nArtículo 77.- El suministro, a través de pipas, tanto de agua potable como tratada, deberá sujetarse a lo previsto en el Reglamento y en la normatividad aplicable.\nSECCIÓN SEGUNDA\nDEL SERVICIO DE DRENAJE Y ALCANTARILLADO\nArtículo 78.- El prestador de los servicios de drenaje y alcantarillado regulará y controlará las administración, hasta su vertido, en cada caso, a cuerpos receptores bajo distinta jurisdicción, ya sean estatales o federales, de acuerdo con las disposiciones legales y reglamentarias aplicables.\nArtículo 79.- Están obligados a contratar y pagar los servicios de drenaje y alcantarillado:\nI. Los usuarios del servicio de agua potable en sus distintos usos; y\nII. Los propietarios o poseedores de inmuebles con aprovisionamientos de agua obtenidos de fuente distinta a la red de distribución, que requieran del sistema de drenaje y alcantarillado para la descarga de sus aguas residuales.\nalcantarillado, serán las mismas que en esta Ley y su Reglamento se señalan para la prestación del d servicio de agua potable, en lo aplicable.\nArtículo 80.- Las personas físicas o jurídicas colectivas requieren permiso de autoridad competente u para descargar aguas residuales en cuerpos receptores de jurisdicción estatal o municipal, en los términos que señale la presente Ley y su Reglamento. a\nEn el procedimiento descrito en el párrafo anterior, las personas físicas o jurídicas colectivas autorizadas, adoptarán dentro de sus procesos, la utilización de materiales biodegradables, siempre y E cuando técnicamente sean viables, atendiendo a las normas de carácter técnico en la materia. t\n(Reformada mediante decreto número 327 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 6 de septiembre de 2021) d\nQueda prohibido: e\nDescargar a los cuerpos de agua y sistemas de drenaje y alcantarillado, desechos sólidos o é\nI. x\nsustancias que puedan contaminar o alterar física, química o biológicamente las aguas claras i c de las corrientes, cauces, vasos o depósitos, o que por sus características puedan poner en peligro el funcionamiento de la infraestructura hidráulica, la seguridad de un núcleo de población o de sus habitantes; u\n(Reformada mediante decreto número 327 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 6 de septiembre de 2021)\nII. Instalar conexiones clandestinas al drenaje o alcantarillado para realizar sus descargas;\n(Reformada mediante decreto número 327 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 6 de septiembre de 2021) s\nIII. Realizar alguna derivación para incumplir las obligaciones previstas en la presente Ley y su\nReglamento,; y\n(Reformada mediante decreto número 327 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 6 de septiembre de 2021)\nIV. Realizar descargas de un predio a otro sin la autorización de su propietario o poseedor y del prestador de los servicios.\n(Reformada mediante decreto número 327 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 6 de septiembre de 2021)\nCuando se trate de descargas de aguas residuales, resultantes de actividades productivas, en cuerpos receptores distintos al drenaje o alcantarillado, el usuario deberá contar con el permiso respectivo. En todo caso, el prestador de los servicios informará sobre dichas descargas a las autoridades correspondientes para los efectos legales a que haya lugar.\nArtículo 81.- Podrán suspenderse los servicios de drenaje y alcantarillado, sin responsabilidad para el prestador de los servicios, cuando:\nI. Se requiera reparar o dar mantenimiento a los sistemas de drenaje y alcantarillado; y\nII. La descarga pueda obstruir la infraestructura, afectar el funcionamiento de los sistemas de tratamiento o poner en peligro la seguridad de un núcleo de población o de sus habitantes.\nArtículo 82.- Cuando la descarga de las aguas residuales afecten o puedan afectar fuentes de e abastecimiento de agua potable o la salud pública, el municipio o, en su caso, el organismo operador d dictará la negativa del permiso correspondiente, su inmediata revocación y/o la aplicación de la sanción. A\nLa Comisión, los municipios, y los organismos operadores, en el ámbito de su respectiva competencia, podrán ordenar la suspensión de las actividades que den origen a las descargas de aguas residuales a a cuerpos y corrientes de jurisdicción estatal y municipal, y en su caso, la restricción del suministro del a agua en tanto se corrijan estas anomalías cuando:\nI. Se carezca del permiso de descarga en los términos de esta Ley; t\nII. La calidad de las descargas esté fuera de las normas oficiales mexicanas correspondientes, de d las condiciones particulares de descarga o de lo dispuesto en esta Ley y su Reglamento;\nIII. El responsable de la descarga utilice el proceso de dilución de las aguas residuales para x pretender cumplir con las normas oficiales mexicanas respectivas o las condiciones particulares c de descarga; o\nIV. Cualquier otra que a consideración de la Comisión, de los municipios o de los organismos u operadores, en su ámbito de competencia, ponga en riesgo la estabilidad de la infraestructura i hidráulica o la seguridad de la población. i p\nLa suspensión será sin perjuicio de la responsabilidad civil, penal o administrativa en que se incurra.\nSECCIÓN TERCERA\nDEL SERVICIO DE SANEAMIENTO\nArtículo 83.- El servicio de saneamiento consiste en la conducción y alejamiento de las aguas residuales, y durante este proceso puede prestarse el servicio de tratamiento de aguas residuales.\nCorresponde a la Comisión, a los municipios y a los organismos operadores, en el ámbito de su competencia, realizar el saneamiento, o bien autorizar a terceros para que lo lleven a cabo, en los términos previstos en la presente Ley.\nArtículo 84.- La Comisión, el municipio o el organismo operador, según corresponda, en los términos de las disposiciones legales aplicables, podrán convocar a los sectores social y privado, para la construcción y operación de plantas de tratamiento de aguas residuales, bajo la modalidad de concesión en los términos de la presente Ley y otras disposiciones aplicables. De igual forma, podrán concesionar o vender aguas residuales para su tratamiento y aprovechamiento. Las aguas tratadas se\nLa Comisión propondrá las tarifas por el servicio de tratamiento de aguas residuales. El Reglamento establecerá las bases para la venta, concesión o aprovechamiento de las aguas tratadas.\nArtículo 85.- Tratándose de infraestructura intermunicipal para el tratamiento de aguas residuales, en\nComisión asumirá el servicio de tratamiento de aguas residuales. Al organismo operador intermunicipal drenaje. La Comisión fijará las condiciones particulares de descarga. d mismo que quedará establecido en el convenio que al efecto se celebre. u\nArtículo 86.- Es obligación de los usuarios o responsables de las descargas de aguas residuales a los a sistemas de drenaje o alcantarillado, reintegrarlas en condiciones para su aprovechamiento o, en su a caso, cubrir al prestador del servicio, la tarifa por el servicio de tratamiento de aguas residuales.\nArtículo 87.- Los usuarios del servicio de agua potable para uso industrial o de servicios, sea cual fuere t su fuente de abastecimiento, cuando corresponda conforme a la norma técnica respectiva que emita la d\nComisión, instalarán sistemas de tratamiento previo de sus aguas residuales para su descarga al d drenaje, alcantarillado o cuerpos receptores de jurisdicción estatal y realizarán el manejo y disposición de los productos resultantes. Estas aguas deberán reintegrarse en condiciones para su aprovechamiento, o en su caso, realizar el pago por el servicio de tratamiento de aguas residuales. x\nArtículo 88.- Las personas físicas o jurídicas colectivas que realicen el tratamiento de aguas y residuales, serán responsables por la disposición final de sus productos resultantes, debiendo ajustarse M a la normatividad aplicable.\nArtículo 89.- Cuando exista disponibilidad de aguas tratadas, se promoverá su uso no consuntivo, p preferentemente, de acuerdo a las normas técnicas establecidas para tal fin.\nCAPÍTULO NOVENO\nDEL MANEJO SUSTENTABLE DEL AGUA\nArtículo 90.- Las autoridades del agua promoverán las medidas y acciones necesarias para proteger los recursos hídricos del Estado, en cantidad y calidad, y coadyuvarán con las autoridades competentes en la vigilancia y aplicación de las disposiciones legales en materia de equilibrio ecológico y protección al ambiente, de prevención y control de la contaminación del agua y de los ecosistemas relacionados.\nArtículo 91.- Las autoridades del agua impulsarán las acciones que sean necesarias para mantener y, en su caso, restablecer el equilibrio entre disponibilidad y aprovechamiento de los recursos hídricos, considerando los diversos usos y usuarios, y favorecer el manejo sustentable en el proceso de la gestión integral del agua.\nArtículo 92.- Los desarrolladores de nuevos conjuntos habitacionales, industriales y de servicios están obligados a construir instalaciones para la recolección de agua pluvial y, al tratamiento de aguas residuales para su conducción en los términos de la legislación aplicable, para ser aprovechada en el riego de áreas verdes o aquellas actividades que no requieran la utilización de agua potable.\nArtículo 93.- A efecto de coadyuvar a la prevención y control de la contaminación de los recursos hídricos del Estado, la Comisión:\nI. Establecerá las normas técnicas y reglamentarias aplicables a los permisos de descarga y al alcantarillado, y determinará los procedimientos para el cumplimiento de las condiciones particulares de descarga; e\nII. Ejercerá, como agente técnico de la Secretaría, las atribuciones que a ésta le correspondan en materia de calidad del agua; y A\nIII. Revisará y aprobará los proyectos de las plantas de tratamiento de aguas residuales que construyan los prestadores de los servicios. a\nArtículo 94.- La Comisión, los municipios y los organismos operadores procurarán inyectar al subsuelo e el mayor volumen posible de agua tratada, de una calidad que satisfaga lo establecido por las normas E oficiales mexicanas, especialmente en zonas donde se localicen centros de población que se t abastezcan de agua potable proveniente de acuíferos sobreexplotados. d\nDerivado de lo anterior, la Secretaría solicitará al Gobierno Federal se otorguen al Estado e compensaciones por la cantidad de agua tratada que se inyecte al subsuelo. M\nArtículo 95.- En los centros de población que se abastezcan de agua proveniente de acuíferos c sobreexplotados, la Comisión, los municipios y/o los organismos operadores, como corresponda, promoverán la participación de los sectores social y privado en la construcción de sistemas de M tratamiento, mediante el otorgamiento de la concesión respectiva, y la inyección de su efluente, previa u certificación de su calidad de acuerdo con las normas oficiales en la materia. i\nArtículo 96.- Las autoridades del agua, impulsarán las acciones que sean necesarias para mantener y, o en su caso, restablecer el equilibrio entre disponibilidad y aprovechamiento de los recursos hídricos, considerando los diversos usos y usuarios, y favorecer el manejo sustentable en el proceso de gestión integral del agua.\nSECCIÓN PRIMERA\nDEL FOMENTO A LA CULTURA DEL AGUA\nArtículo 97.- El uso eficiente y racional del agua será norma de conducta de todos los habitantes del\nArtículo 98.- Las autoridades del agua dictarán las políticas, estrategias, medidas y acciones que sean necesarias para fomentar una cultura del agua que permita:\nI. El ejercicio del derecho humano al agua sin derroche o desperdicio;\nII. Su uso eficiente y racional, así como su cuidado;\nIII. El respeto por los recursos naturales y los ecosistemas, y su participación activa en el manejo sustentable del agua;\nIV. El control de las descargas que se viertan a los sistemas de drenaje y alcantarillado, así como a los cuerpos de agua; y\nV. Apreciar el valor del agua y de los costos del servicio del agua, y asumir su obligación de pago por el agua y por el saneamiento. e\nArtículo 99.- Para promover la cultura del agua se fomentará el uso de tecnologías adecuadas para el uso eficiente del agua entre los usuarios. A\nArtículo 100.- Las autoridades del agua y demás autoridades del Gobierno del Estado y de los municipios promoverán la participación de los sectores social y privado en el desarrollo de la cultura del a agua, a través de diferentes acciones como en las campañas permanentes de difusión y a concientización para el uso eficiente y racional del agua.\nCAPÍTULO DÉCIMO t\nDE LA PARTICIPACIÓN DE LOS SECTORES SOCIAL Y PRIVADO d\nArtículo 101.- La Secretaría, la Comisión, los municipios y los organismos operadores, bajo las modalidades y condiciones previstas en la presente Ley, su Reglamento y demás normatividad aplicable, promoverán la participación de los sectores social y privado en: x\nI. La construcción de obras hidráulicas y proyectos relacionados con los servicios; y\nII. La administración, operación y mantenimiento total o parcial, de la infraestructura hidráulica destinada a la prestación de los servicios a que se refiere esta Ley; i c\nIII. El financiamiento para la construcción, ampliación, rehabilitación, mantenimiento, conservación, o operación y administración de obras hidráulicas;\nIV. La medición y cobranza de los servicios que prestan los prestadores de los servicios; y\nV. El desarrollo de programas o aplicaciones de carácter tecnológico que permita el uso estratégico de tecnologías de la información dentro de los trámites y servicios que prestan la\nSecretaría, la Comisión, los municipios y los organismos operadores.\n(Reformada mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016)\nVI. Las demás actividades que se convengan con la Comisión, los municipios y los organismos operadores, en el ámbito de sus respectivas competencias.\nCAPÍTULO DÉCIMO PRIMERO\nDEL SISTEMA DE INFORMACIÓN DEL AGUA\nArtículo 102.- La Secretaría constituirá el Sistema de Información del Agua conforme a la presente Ley y su Reglamento.\nArtículo 103.- El Sistema de Información del Agua se conformará con:\nI. La información sobre los recursos hídricos del Estado;\nII. La información relativa a los servicios relacionados con el agua en el Estado;\nIII. La información relativa al ciclo hidrológico y su relación con los usos del agua;\nIV. La información relativa a las políticas, planes, programas, eventos, y demás acciones A relacionadas con la gestión integral del agua en el Estado, el fomento a la cultura del agua y su manejo sustentable; a\nV. La información relativa a la problemática del agua en el Estado y sus municipios; r\nVI. La información relativa al marco jurídico aplicable a la materia del agua;\nVII. La información relativa a la infraestructura hidráulica estatal y municipal; a\nVIII. La información relativa a las obras hidráulicas proyectadas y en construcción; d\nIX. La información relativa a las tarifas y demás contribuciones aplicables a los servicios y otros que prestan la Comisión, la Comisión Técnica, los municipios y los organismos operadores, en x los términos de la presente Ley y su Reglamento;\nX. Registrar las Concesiones, asignaciones, permisos y demás autorizaciones otorgadas al M\nEstado por parte del Gobierno Federal, y otorgadas al Estado; u\nXI. Registrar las Concesiones, asignaciones, permisos y demás autorizaciones otorgadas por las i p autoridades del agua respecto de las aguas de jurisdicción estatal y municipal; o\nXII. Registrar la información que emitan los Sistemas Meteorológico e Hidrométrico del Estado; y\nXIII. Clasificar la información a que se refieren las fracciones anteriores y desarrollar mecanismos de consulta adecuados que permitan al usuario tener acceso a la información de manera oportuna.\nSECCIÓN PRIMERA\nDEL REGISTRO PÚBLICO DEL AGUA\nArtículo 104.- Se crea el Registro Público del Agua como la instancia que tiene a su cargo la inscripción de los actos jurídicos a que se refiere la presente Ley y su Reglamento que consten en documentos físicos o electrónicos y estará a cargo de la Secretaría.\nPara que un documento electrónico sea susceptible de inscripción, deberá estar insertada la firma electrónica avanzada o el sello electrónico en su caso, de los que intervinieron en el acto. Dichos resguardarse conforme a la normatividad aplicable en la materia.\nArtículo 105.- Serán objeto de inscripción en el Registro Público del Agua, entre otros:\nI. Los títulos de concesión y asignación otorgados por la Federación al Estado, municipios y demás prestadores de los servicios;\nII. Las declaratorias de aguas de jurisdicción estatal y municipal, y de sus bienes inherentes;\nIII. El inventario de aguas de jurisdicción estatal y municipal, y de sus bienes inherentes;\nIV. Los títulos de concesión otorgados en los términos de la presente Ley y su Reglamento; A\nV. Los convenios de asignación celebrados conforme a la Ley y su Reglamento; a\nVI. Los permisos y dictámenes; r\n(Reformada mediante decreto número 158 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 12 de noviembre de 2013.)\nVII. Las prórrogas concedidas, las modificaciones y rectificaciones practicadas a los títulos, incluida E la transmisión parcial o total de los derechos; t\nVIII. La revocación o terminación de los títulos de concesión;\nIX. La rescisión de los convenios de asignación; M\nX. La revocación o terminación de los permisos; i\nXI. El padrón de prestadores de los servicios y las zonas que sirven; y\nXII. Las resoluciones judiciales que correspondan. n\nEl Registro Público del Agua se organizará y funcionará en los términos que fije el Reglamento. i\nArtículo 106.- La Secretaría tiene facultad para:\nI. Autorizar la apertura y cierre de los libros o folios electrónicos, así como las inscripciones que se efectúen física o electrónicamente.\n(Reformado mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016)\nII. Expedir las certificaciones y constancias que le sean solicitadas, así como atender y resolver las consultas que en materia registral se presenten;\nPara la expedición de las certificaciones y constancias a que se refiere esta fracción, estas tendrán plena validez jurídica si se entregan al solicitante a través de medios electrónicos, siempre que conste en el documento, la firma electrónica avanzada o el sello electrónico del funcionario autorizado para emitir dichos documentos.\nIII. Efectuar las anotaciones preventivas;\nIV. Generar la información estadística sobre los derechos inscritos;\nV. Resguardar las copias de los títulos inscritos; y\nVI. Las demás que sean necesarias para el cumplimiento del objeto de la Ley y del Sistema de\nInformación del Agua.\nCAPÍTULO DÉCIMO SEGUNDO\nArtículo 107.- Los prestadores de los servicios promoverán la certificación de los servicios que otorgan e con el propósito de mejorar la calidad de los mismos. d\nArtículo 108.- Los prestadores de los servicios podrán obtener, en su caso, la certificación de los A procesos siguientes: u\nI. De la calidad en la prestación del servicio; a\nII. De atención al usuario;\nIII. De la calidad del agua suministrada; t\nIV. De operación y mantenimiento de la infraestructura hidráulica;\nVI. De capacitación y actualización de servidores públicos. i\nEl Reglamento establecerá las condiciones bajo las cuales aplicará la certificación y las bases para su obtención.\nTÍTULO TERCERO i\nDE LAS CONCESIONES, ASIGNACIONES, PERMISOS Y DICTÁMENES i\nCAPÍTULO PRIMERO\nDE LAS CONCESIONES\nSección Primera\nDisposiciones Generales\nArtículo 109.- El otorgamiento de una concesión sobre las materias a que se refiere el presente Título, es facultad del Gobernador del Estado, a través de la Secretaría, así como de los municipios, según corresponda, sujeta siempre a las necesidades públicas.\nSecretaría, determinarán los requisitos que se deben satisfacer para el otorgamiento de las concesiones a que se refiere el párrafo anterior.\nArtículo 110.- Son objeto de concesión la construcción, operación, conservación y/o mantenimiento de obras hidráulicas, y/o la prestación de los servicios a que se refiere esta Ley.\nArtículo 111.- Las concesiones se otorgarán mediante concurso público, en el que se establecerán los mismos requisitos y condiciones para todos los participantes, a personas físicas o jurídicas colectivas, en los términos que se establezcan en la presente Ley, su Reglamento y las bases que al efecto se emitan.\nArtículo 112.- El único facultado para firmar el título de concesión es el Secretario de Obra L\nPública, quien podrá encomendar a la Comisión la tramitación del concurso. Tratándose de jurisdicción municipal, el otorgamiento de concesiones es facultad del Municipio, en términos d de la legislación aplicable. l\nArtículo 113.- Para el otorgamiento de concesiones, deberá atenderse a lo siguiente:\nI. Que los solicitantes cumplan con los requisitos establecidos en esta Ley, su Reglamento y a otras disposiciones aplicables, así como en las bases que al efecto se expidan;\nII. Que sea conveniente el otorgamiento de la concesión o que la autoridad concedente esté t imposibilitada para llevar a cabo el objeto de la concesión que pretende otorgar; y d\nIII. Que no se afecte el interés público. e\nLa Secretaría, y en su caso los municipios, dentro del ámbito competencial de cada uno, emitirán los x lineamientos para el otorgamiento o prórroga de las concesiones conforme a las condiciones previstas c en la presente Ley, sin perjuicio de otras disposiciones legales aplicables.\nEn el otorgamiento de concesiones se deberán asegurar las mejores condiciones en cuanto a precio, u calidad, financiamiento, oportunidad, pago de contraprestaciones por el otorgamiento de la concesión y i equipamiento de los sistemas. i p\nArtículo 114.- Las concesiones se otorgarán de conformidad con el procedimiento siguiente:\nI. Se expedirá convocatoria pública para que, en el plazo que se establezca en las bases del concurso, se presenten propuestas;\nII. La convocatoria se publicará, simultáneamente en el periódico oficial \"Gaceta del Gobierno\", en un periódico de amplia circulación nacional y en otro de amplia circulación estatal, así como en los medios electrónicos correspondientes;\nIII. Las bases del concurso contendrán los requisitos que al efecto establezcan las disposiciones legales y reglamentarias aplicables, y deberán incluir, según el caso, requisitos tales como:\na) Las características técnicas de la obra hidráulica o servicio de que se trate;\nb) El anteproyecto técnico o, en su caso, términos de referencia de los servicios;\nc) El plazo máximo de la concesión;\nd) Las condiciones financieras básicas, que en su caso deberán considerar que el costo por metro cúbico, no exceda el que establezca la autoridad del agua federal o estatal según corresponda;\ne) Las contraprestaciones por el otorgamiento de la concesión;\nf) Las características de la operación de la infraestructura hidráulica y/o de los servicios y tarifas iniciales, de ser el caso; y e\ng) La indicación de que las propuestas deberán incluir medidas o acciones para mejorar el medio e ambiente en la zona de influencia de la infraestructura hidráulica o servicios que se licitan, como A aportación del proyecto. u\nIV. Podrán participar uno o varios interesados que demuestren: a\na) Solvencia económica; e\nb) Capacidad legal; t\nc) Capacidad técnica; o\nd) Capacidad administrativa y financiera; y M\ne) Cumplir con los demás requisitos que establezcan las bases que expida la Secretaría o el i\nMunicipio, según sea el caso. o\nV. La Secretaría y/o el Municipio emitirá el fallo, basándose en el dictamen técnico, que contendrá el análisis comparativo de las propuestas admitidas. El fallo, será dado a conocer a todos los n participantes y contendrá, además, la información relativa a las propuestas que se desechen y c las causas que la motivaren; i\nVI. La propuesta ganadora estará a disposición de los participantes interesados durante tres días hábiles a partir de que se haya dado a conocer el fallo correspondiente, para que, en su caso, manifiesten lo que a su derecho convenga; y\nVII. No se otorgará la concesión cuando ninguna de las propuestas presentadas cumpla con las bases del concurso, o por caso fortuito o fuerza mayor. En este caso, se declarará desierto el concurso.\nDeclarada desierta una licitación pública, se podrá adjudicar la concesión a través del procedimiento de invitación restringida, que deberá hacerse a cuando menos tres personas. Declarado desierto este procedimiento, se podrá adjudicar directamente, siempre y cuando el adjudicatario cumpla con todos los requisitos establecidos en las bases.\nArtículo 115.- La Secretaría o el Municipio, según se trate, podrán cancelar el procedimiento de otorgamiento de la concesión por causas de interés público, caso fortuito o de fuerza mayor; asimismo, pública que le dio origen; y que, en caso de continuarse con el procedimiento, se pudiera ocasionar un daño o perjuicio al Estado.\nLas concesiones no otorgan exclusividad a los concesionarios en la prestación de los servicios.\nSección Segunda\nDel Plazo\nArtículo 116.- Las concesiones podrán otorgarse hasta por un plazo de treinta años y, de cumplirse e con las condiciones de la concesión, podrán ampliar su vigencia hasta por un plazo igual al de la d concesión original, o bien disminuir el plazo aún antes de que concluya su vigencia, en términos de la presente Ley y su Reglamento. A\nArtículo 117.- La autoridad concedente deberá considerar, tanto para el otorgamiento de la concesión como para sus prórrogas, cuando menos lo siguiente: a\nI. El monto de la inversión que el concesionario se obligue a realizar, o la inversión realizada, en el caso de solicitud de prórroga; E\nII. El plazo de amortización de la inversión realizada; d\nIII. La contraprestación; e\nIV. El beneficio social y económico que signifique para la región o localidad; x\nV. La necesidad de la actividad o del servicio que se preste;\nVI. El cumplimiento por parte del concesionario de las obligaciones a su cargo y de lo dispuesto por la normatividad con base en la cual se otorgó la concesión, en su caso; n\nVII. El valor que al término del plazo de la concesión, tengan las obras e instalaciones realizadas i por el concesionario; y s\nVIII. El monto de la reinversión que se haga para el mejoramiento de las instalaciones o del servicio prestado.\nEl titular de una concesión podrá solicitar la prórroga correspondiente, previo al vencimiento de la misma y tendrá preferencia sobre cualquier solicitante, siempre y cuando acredite la procedencia de la prórroga en términos de la presente Ley.\nArtículo 118.- La ampliación o disminución del plazo de las concesiones, procederá cuando se presenten los casos siguientes:\nI. Existan causas no imputables a los concesionarios, debidamente justificadas que ocasionen el retraso en los programas correspondientes, en la misma proporción del retraso;\nII. Se hayan generado nuevas inversiones, con motivo de adecuaciones u obras y equipos adicionales al proyecto;\nIII. La autoridad concedente autorice o convenga con el concesionario nuevas contraprestaciones o incrementos de las ya existentes;\nIV. Cuando el concesionario haya recuperado su inversión con la tasa de retorno correspondiente, en caso de disminución del plazo; y\nV. En general, cualquier consideración de carácter financiero que ocurra durante la vigencia de la concesión, debidamente acreditada ante la autoridad. e\nArtículo 119.- El concesionario deberá presentar a la Secretaría, por escrito, solicitud de modificación e del plazo, debidamente requisitada; la Secretaría contestará dentro de los sesenta días hábiles A contados a partir de la fecha de presentación de la misma. u\nLa Secretaría establecerá, en su caso, las nuevas condiciones de la concesión, para lo cual deberá a tomar en cuenta: a\nI. La inversión; E\nII. Los costos futuros de ampliación y mejoramiento; y d\nIII. Las demás proyecciones financieras y operativas que considere la rentabilidad de la e concesión. M\nSección Tercera\nDe los Derechos y Obligaciones de los Concesionarios\nArtículo 120.- Los concesionarios tendrán los siguientes derechos:\nI. Explotar, usar o aprovechar el título de concesión otorgado en los términos de la presente Ley y i o del título respectivo;\nII. Prestar el servicio público concesionado en los términos y bajo las condiciones que establezca el título respectivo;\nIII. Realizar a su costa las obras o trabajos necesarios para la prestación de los servicios concesionados, en los términos de la presente Ley y demás disposiciones reglamentarias aplicables;\nIV. Transmitir los derechos consignados en los títulos, ajustándose a lo previsto en este capítulo y\nVI. Solicitar correcciones administrativas o duplicados de sus títulos;\nVII. Solicitar, y en su caso, obtener prórroga de los títulos que les hubiesen sido expedidos, hasta vigente, de acuerdo con lo previsto en la presente Ley;\nVIII. Proponer al concesionante las tarifas a cobrar por los servicios que se presten en los términos del título de concesión; y\nIX. Las demás que le otorguen esta Ley y el Reglamento de la presente Ley.\nArtículo 121.- Son obligaciones de los concesionarios: e\nI. En todos los casos:\na) Cumplir con el objeto de la concesión, en términos de la presente Ley, su Reglamento y el título de u concesión correspondiente;\nb) Acatar las normas técnicas aplicables al objeto de la concesión y, en su caso, sujetarse a las a disposiciones generales y normas en materia de seguridad hidráulica y de equilibrio ecológico y protección al ambiente; E\nc) Pagar las contraprestaciones que al efecto se establezcan con motivo del otorgamiento del título d de concesión respectivo;\nd) Presentar aviso a la autoridad competente en caso de enfrentar dificultades que pongan en riesgo M el cumplimiento de las obligaciones contenidas en el título de concesión; x\ne) Vigilar y preservar las obras hidráulicas materia de la concesión, y coadyuvar en la preservación de su zona de protección, así como dar aviso a la autoridad competente sobre cualquier anomalía, invasión o daño que le afecte; u\nf) Vigilar que el personal a su cargo cumpla con las disposiciones legales en materia de i infraestructura hidráulica, con las derivadas del título de concesión y de aquéllas que emita, en su i caso, la autoridad concedente; s\ng) Proporcionar en todo tiempo a la autoridad concedente los datos, informes y documentos que le sean solicitados relacionados con el objeto de la concesión;\nh) Permitir a la autoridad concedente la supervisión, verificación y/o inspección del cumplimiento del objeto de la concesión, ya sea en forma directa o mediante terceros autorizados por la autoridad concedente para tal fin y otorgar las facilidades necesarias para tal efecto;\nconcesionario, por lo que deberán contratar y mantener vigentes los seguros que garanticen la reparación de los daños y el pago de los perjuicios que se ocasionen;\nj) Constituir en tiempo y forma las garantías, seguros y fianzas en los términos establecidos en el\nReglamento y en el título concesión; y\nk) Las demás que se señalen en esta Ley, su Reglamento y en el título de concesión respectivo.\nII. Además de lo anterior, los concesionarios deberán:\na) Atender las instrucciones y recomendaciones que en su caso, realice la autoridad concedente respecto de la materia de la concesión;\nb) En su caso, presentar aviso por la terminación de la obra, con el objeto de que la autoridad que cuenta con los señalamientos establecidos en la norma técnica correspondiente; y d\nc) En su caso, justificar mediante el estudio correspondiente cualquier solicitud de modificación a A las condiciones de la concesión. u\nArtículo 122.- Además de lo anterior, los concesionarios se sujetarán a lo siguiente: a\nI. Requerirán autorización previa de quien haya otorgado la concesión para ceder los derechos y e obligaciones correspondientes, conforme se establezca en el Reglamento y en el título de E concesión correspondiente; t\nII. En ningún caso se podrán ceder, ni en forma alguna gravar, transferir o enajenar los derechos que deriven de las Concesiones a gobierno o estado extranjero alguno; ni a personas físicas o e jurídicas que no reúnan los requisitos que se establezcan para ser concesionario; M\nIII. Requerirán autorización previa para la constitución de garantías. Bajo ninguna circunstancia se i c podrán gravar los bienes del dominio público objeto de la concesión, lo cual se hará constar en las escrituras públicas correspondientes. La garantía solo podrá constituirse sobre los derechos de cobro de la concesión y en ningún caso, comprenderá la última quinta parte del tiempo en u que deba finalizar la concesión; y\nIV. Tratándose de Concesiones sobre la infraestructura hidráulica: i\na) Se podrán celebrar contratos de obras y de prestación de servicios con personas físicas o jurídicas, previa autorización de la autoridad concedente. En este caso, los concesionarios serán los únicos responsables por las obligaciones establecidas en la concesión; y\nb) Al término de la concesión o sus modificaciones, los bienes objeto de la misma o afectos al servicio, pasarán en condiciones óptimas de funcionamiento y perfecto estado al dominio del\nEstado, sin costo alguno y libres de todo gravamen.\nSección Cuarta\nDe la Terminación de las Concesiones\nArtículo 123.- Las concesiones terminan por:\nI. Vencimiento del plazo establecido en el título de la concesión, o de la prórroga, o ampliación que se hubiera otorgado;\nII. Renuncia del concesionario;\nIII. Revocación;\nIV. Rescate;\nV. Desaparición del objeto o de la finalidad de la concesión;\nVI. Disolución, liquidación o quiebra del concesionario;\nVII. Recuperación por parte del concesionario, de su inversión con la tasa de retorno correspondiente; e\nVIII. Tratándose de personas físicas, muerte del concesionario, siempre y cuando no se hubiesen designado beneficiarios o si dentro del término de noventa días contados a partir de la fecha a del fallecimiento, no se presentan los beneficiarios designados en términos de las disposiciones a aplicables, a solicitar la transmisión de la concesión o prórroga; y a\nIX. Las demás causas que se establezcan en el Reglamento, en el título de concesión, y otras E disposiciones aplicables. s\nAl término del plazo de la concesión, cualquiera que sea la causa que le dio origen, o de la última o prórroga, en su caso, las obras e instalaciones adheridas de manera permanente al inmueble e concesionado pasarán en óptimas condiciones de funcionamiento y perfecto estado al dominio del M\nEstado o Municipio concedente. é\nLa terminación de la concesión no exime a su titular de las responsabilidades contraídas por su titular durante su vigencia.\nArtículo 124.- Son causales de revocación de las Concesiones las siguientes:\nI. No cumplir, sin causa justificada, con el objeto, obligaciones o condiciones de las Concesiones i o en los términos establecidos en ellos;\nII. Interrumpir el concesionario la prestación del servicio parcial o totalmente, sin causa justificada;\nIII. Aplicar tarifas superiores a las autorizadas;\nIV. No cubrir las indemnizaciones por daños que se originen con motivo de la construcción, operación, explotación o mantenimiento de la infraestructura hidráulica o la prestación de los servicios;\nV. Ceder, dar en garantía, gravar o transferir las Concesiones, los derechos en ellos conferidos o los bienes afectos a los mismos, sin previa autorización;\nVI. Modificar o alterar sustancialmente la naturaleza o condiciones de la infraestructura hidráulica o de los servicios, sin previa autorización;\nVII. Prestar servicios distintos a los señalados en la concesión respectiva;\nVIII. No proporcionar la información requerida por la autoridad o impedir o dificultar las visitas de verificación e inspección; y\nIX. Las demás previstas en esta Ley, en el Reglamento y en el título de concesión respectivo.\nArtículo 125.- El titular de una concesión a quien se le hubiese revocado estará imposibilitado para obtener otra nueva a partir de que hubiere quedado firme la resolución respectiva.\nArtículo 127.- Las autoridades que hubieren otorgado las Concesiones tienen facultades para dictar la revocación o declarar su caducidad, en los casos en que procedan, previo el desahogo de la garantía A de audiencia que se conceda a los interesados para que rindan pruebas y aleguen lo que a su derecho u convenga, en términos del Código de Procedimientos Administrativos.\nEn caso de revocación, los bienes materia de la concesión, sus mejoras y accesiones pasarán al a control y administración de la autoridad concedente, quien devolverá al concesionario, en el término que se establezca en la resolución correspondiente, la totalidad de la inversión que realizó, pendiente E de ser recuperada, descontándose de esta cantidad las penas convencionales que se establezcan en el t\nReglamento y/o en el título de concesión, sin que proceda el pago de indemnización alguna al d concesionario. d\nArtículo 128.- La Secretaría y los municipios podrán rescatar las Concesiones que otorguen, por causas de utilidad y/o de interés público, en los términos que al efecto determine el Reglamento de la x presente Ley. c\nLa declaratoria de rescate hará que las obras hidráulicas, los servicios, o las aguas materia de la M concesión y sus bienes afectos vuelvan, de pleno derecho, desde la fecha de la declaratoria, a la posesión, control y administración de la autoridad concedente; sin embargo, se podrá establecer que i c pasen al control y administración de la Comisión o de los organismos operadores, según sea el caso, y p los que correspondan pasen a formar parte de su patrimonio.\nEn la declaratoria de rescate se establecerán las bases generales que servirán para fijar el monto de la indemnización que haya de cubrirse al concesionario, tomando en cuenta la inversión efectuada y debidamente comprobada, así como la depreciación de los bienes, equipos e instalaciones destinados directamente a los fines de la concesión.\nSección Quinta\nDe las Garantías\nArtículo 129.- La garantía de seriedad de la propuesta podrá otorgarse mediante fianza cheque de caja o certificado, a favor de la autoridad concedente que se señale en las bases de licitación y será hasta del 2% del monto de la propuesta sin incluir el I.V.A.\nLa convocante conservará en custodia las garantías hasta el acto de emisión del fallo, en el que serán devueltas a los licitantes, salvo a quien se hubiese otorgado la concesión, la que se retendrá hasta el momento en que el concesionario constituya la garantía de cumplimiento.\nArtículo 130.- Los concesionarios deberán garantizar el cumplimiento de las obligaciones contraídas en el título de concesión, mediante fianza otorgada a favor de la autoridad concedente, hasta por un monto equivalente al 10% del presupuesto de su inversión, sin incluir el I.V.A., de acuerdo a las condiciones que se establezcan en las bases de licitación, en cada caso particular.\nanterior al de la suscripción del título de concesión, y deberá mantenerse vigente mientras lo esté la e propia concesión. d\nLa modificación o cancelación de la fianza, sólo podrá ejecutarse previa autorización expresa y por A escrito de la autoridad concedente. u\nArtículo 131.- El concesionario deberá otorgar garantía que responda de los defectos o vicios ocultos a de las obras ejecutadas y de cualquier otra responsabilidad en que pudiere incurrir, en los términos que a establezca el Reglamento de la Ley y, en su caso, el título respectivo.\nCAPÍTULO SEGUNDO t\nDE LA ASIGNACIÓN d\nSección Primera\nDisposiciones Generales\nArtículo 132.- La explotación, uso y aprovechamiento de aguas claras y agua en bloque de jurisdicción c estatal, de conformidad con la disponibilidad que exista, se realizará con base en los convenios de y asignación, que al efecto suscriban la Secretaría y/o la Comisión, de acuerdo con las reglas y M condiciones que establece esta Ley y su Reglamento.\nArtículo 133.- Para los efectos del artículo anterior, se deberá presentar solicitud por escrito en formato p físico o electrónico. La solicitud de asignación de agua deberá contener al menos lo siguiente:\n(Reformado mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016)\nI. Nombre y domicilio del solicitante;\nII. La fuente del agua cuya asignación se solicita;\nIII. El volumen de agua que solicita en asignación y consumo requeridos;\nIV. El uso o usos que se dará al agua, debiendo especificarse cada uno de ellos;\nV. En su caso, el punto de descarga de las aguas residuales;\nVI. En su caso, el proyecto de las obras que requiere realizar o las características de las obras existentes para la explotación, uso o aprovechamiento, así como, en su caso, las respectivas para la descarga y/o tratamiento de las aguas residuales, y/o los procesos para su reuso;\nVII. El acuerdo del Cabildo para autorizar la suscripción del Convenio o la autorización del Consejo\nDirectivo del organismo operador, según sea el caso; y\nVIII. El plazo por el que solicita la asignación, que no deberá exceder de quince años.\nConjuntamente con la solicitud de asignación, se solicitará, en su caso, el permiso de descarga de aguas residuales y el permiso para la realización de las obras que se requieran.\ncaso, de la persona autorizada, de acuerdo al formato en que haya sido entregado el escrito. e\nArtículo 134.- Los derechos de asignación contenidos en los convenios que al efecto se celebren, no A podrán ser objeto de enajenación, cesión o transmisión de cualquier naturaleza, sin contar con la previa g autorización de la Secretaría o de la Comisión, según corresponda. a\nArtículo 135.- Los beneficiados con un convenio de asignación a que se refiere el presente capítulo, r tendrán en lo que sea aplicable, las mismas obligaciones que se establecen en la presente Ley para los e concesionarios. E\nSección Segunda\nDel plazo o\nArtículo 136.- Los convenios de asignación a que se refiere el presente capítulo, podrán tener una M vigencia de hasta quince años, misma que podrá ser prorrogada, mediante la suscripción del é instrumento jurídico correspondiente para modificar el convenio. i c\nArtículo 137.- Para el otorgamiento de la prórroga a que se refiere el artículo anterior, el titular, previo al vencimiento de la asignación, deberá presentar a la autoridad concedente solicitud por escrito. u\nArtículo 138.- La solicitud de prórroga indicará la forma en que el titular ha cumplido con sus i obligaciones, sus planes de mejora y en general la propuesta que realice para ser beneficiado con la i o prórroga solicitada.\nArtículo 139.- La Secretaría o la Comisión, para atender la solicitud de prórroga, deberán considerar, entre otros, aspectos los siguientes:\nI. La disponibilidad de los volúmenes de agua solicitados;\nII. El monto de la inversión realizada por el solicitante;\nIII. El beneficio social y económico que signifique para la región o localidad;\nIV. La necesidad de la actividad o del servicio que se preste;\nV. El cumplimiento por parte del municipio u organismo operador de las obligaciones a su cargo y de lo dispuesto por la normatividad en la materia; y\nVI. El monto de la reinversión que se haga para el mejoramiento de las instalaciones o del servicio prestado.\nSección Tercera\nDe la terminación de la Asignación\nArtículo 140.- Los convenios de asignación de agua, terminan por:\nI. Vencimiento del plazo establecido en el convenio o de la prórroga que se hubiera otorgado;\nII. Renuncia del titular de los derechos de asignación; d\nIII. Recisión; A\nIV. Disminución o desaparición de los caudales objeto del convenio;\nV. Acuerdo de las partes; y a\nVI. Las demás causas que se establezcan en el convenio de asignación, y otras disposiciones E aplicables. s\nLa terminación del convenio no exime a su titular de las responsabilidades contraídas durante su o vigencia. e\nArtículo 141.- Los convenios de asignación de agua, pueden ser rescindidos por la Secretaría o la é\nComisión, sin responsabilidad para ellas, cuando el titular de la asignación incumpla con alguna de las i c obligaciones a su cargo establecidas en esta Ley, en su Reglamento y/o en el convenio de asignación correspondiente. En este caso, previamente, la Secretaría o la Comisión otorgará al afectado la garantía de audiencia en términos del Código de Procedimientos Administrativos. u\nArtículo 142.- Son causas de rescisión del convenio de asignación: i\nI. Abstenerse de ejecutar las obras o trabajos acordadas en el convenio de asignación, en los términos y condiciones que se señalen en el mismo, en la presente Ley y su Reglamento;\nII. Dejar de cumplir con el pago de las contraprestaciones establecidas en el convenio de asignación;\nIII. Transmitir los derechos derivados del convenio de asignación u otorgar en garantía las aguas asignadas, sin contar con la autorización respectiva;\nIV. Disponer del agua en volúmenes mayores a los autorizados;\nV. Explotar, usar o aprovechar las aguas motivo del convenio, sin cumplir con la normatividad aplicable;\nVI. Descargar aguas residuales en contravención a lo dispuesto en la presente Ley, o bien causar contaminación con ellas, sin perjuicio de las sanciones que fijen otras disposiciones legales aplicables;\nVII. Realizar obras no autorizadas por la Secretaría o la Comisión, cuando éstas generen un daño o perjuicio o alteren su buen funcionamiento;\nVIII. Dar a las aguas asignadas un uso distinto al convenido, sin autorización previa; y\nIX. Las demás previstas en esta Ley, en su Reglamento, otras disposiciones aplicables y en el propio convenio de asignación.\nCAPITULO TERCERO e\nDE LOS PERMISOS d\nArtículo 143.- La Secretaría es la autoridad competente para el otorgamiento de permisos que tengan A por objeto: u\nI. Descargas de aguas residuales de tipo industrial o de servicios a infraestructura hidráulica de a jurisdicción estatal, sea cual fuere el origen del abastecimiento del agua potable; a\nII. El tratamiento de aguas residuales provenientes de la infraestructura hidráulica de jurisdicción E estatal, así como su uso y aprovechamiento particular, que no persiga fines de lucro; t\nIII. El uso, ocupación y/o aprovechamiento de los bienes inherentes; y\nIV. La instalación de líneas de transmisión eléctrica, postes, cercas, ductos de transmisión de M productos derivados del petróleo o cualquiera otra obra subterránea, superficial o aérea, en los x bienes inherentes. c\nLa Secretaría fijará las normas técnicas que deberán observarse por los permisionarios, para cada caso particular. La Comisión emitirá el dictamen técnico previo a fin de determinar la procedencia del u permiso correspondiente.\nLos municipios, podrán expedir permisos para el tratamiento de aguas residuales, provenientes de la i o red municipal de drenaje y alcantarillado, así como su uso y aprovechamiento particular, cuando éste que no persiga fines de lucro.\nArtículo 144.- Los permisos a que se refiere el presente capítulo, no podrán ser objeto de cesión por ninguna vía.\nArtículo 145.- La vigencia de los permisos se establecerá en el instrumento jurídico que los autorice y en todo caso, los interesados en obtener permisos en términos del presente capítulo, deberán cubrir el pago de derechos previsto en la ley de la materia y cumplir con los requisitos contenidos en el\nReglamento.\nArtículo 146.- Cualquier instalación u obra, independientemente de los requisitos exigidos en la presente Ley, el Reglamento, la norma técnica y el permiso correspondiente, en ningún caso afectará el patrimonio histórico, artístico y cultural del Estado, ni el entorno ambiental.\nArtículo 147.- Los permisionarios a que se refiere el presente capítulo están obligados a:\ndefectos o vicios ocultos en las construcciones que realicen o en los trabajos de conexión, instalación, reparación y conservación;\nII. Mantener las obras que ejecuten en buen estado de funcionamiento y apariencia exterior, conservando la seguridad de las mismas;\nIII. Permitir la práctica de las inspecciones, supervisiones y/o verificaciones que ordene la autoridad competente; e\nIV. Cumplir con los ordenamientos y disposiciones legales y administrativas, federales, estatales y e municipales aplicables; A\nV. Realizar exclusivamente las obras aprobadas en el permiso; y a\nVI. Por causas de utilidad pública y de interés general, desocupar dentro del plazo establecido o r solicitado por la autoridad competente, los bienes inherentes, sin costo alguno para ésta. e\nArtículo 148.- El que sin permiso, invada los bienes inherentes con cualquier obra o trabajo estará s obligado a demoler o retirar la obra ejecutada y a realizar las reparaciones de los daños que haya a sufrido la infraestructura hidráulica. o\nArtículo 149.- Los permisos pueden ser revocados, previo el otorgamiento de la garantía de audiencia, M en términos de lo dispuesto por el Código de Procedimientos Administrativos, por incumplimiento a las é obligaciones establecidas en la presente Ley, su Reglamento o en el propio permiso. i\nCAPÍTULO CUARTO\nDE LOS DICTÁMENES n\nArtículo 150.- La Comisión validará los dictámenes de factibilidad emitidos por los municipios o por los i organismos operadores, mediante la emisión de la evaluación técnica de impacto en materia de s distribución de agua, así como la de agua, drenaje, alcantarillado y tratamiento de aguas residuales, en los términos del reglamento.\n(Reformado mediante decreto número 230 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 5 de enero de 2021.)\n(Reformado mediante decreto número 331 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 17 de Septiembre de 2018.)\nTÍTULO TERCERO BIS\nDE LA DISTRIBUCIÓN DE AGUA A TRAVÉS DE PIPAS\n(Se Adicionada el título mediante decreto número 158 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 12 de noviembre de 2013.)\nArtículo 150 Bis.- La venta de agua potable o tratada por metro cúbico a pipas para su distribución, que realicen la Comisión, los municipios o los organismos operadores, se llevará a cabo de acuerdo con la disponibilidad del recurso, cuidando en todo momento que no se desatienda el servicio público que tienen a su cargo.\nPermiso de Distribución y la evaluación técnica de impacto en materia de distribución de agua, así como la de agua, drenaje, alcantarillado y tratamiento de aguas residuales.\nArtículo 105 Ter.- Ei Permiso de Distribución que otorgue la Comisión autoriza la entrega al a su competencia territorial y tendrá una vigencia de un año calendario, el cual podrá renovarse por un otorgamiento del mismo. e\npor autoridades municipales g\nEl Permiso de Distribución solo ampara una pipa. p\nArtículo 150 Quáter.- Para obtener el Permiso de Distribución se deberá cumplir con los requisitos siguientes: l\n(Adicionado todo el artículo mediante decreto número 158 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 12 de noviembre de 2013.)\nI. Presentar solicitud por escrito en formato físico o electrónico que contenga: a\n(Reformada mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016) o\na) Nombre y domicilio del permisionario y en su caso de su representante legal. e\nb) Datos de identificación y características de la pipa. M\nc) Documento que acredite la propiedad de la pipa. é\nd) Prever la probable fuente de abastecimiento. i\ne) Señalar las zonas de distribución. o\nII. Contar con permiso expedido por la autoridad de salubridad correspondiente; M\nIII. Acreditar que la pipa con la que se pretende prestar el servicio de distribución a que se refiere este i título, se encuentra debidamente matriculada ante la autoridad competente y cumple con las normas i técnicas correspondientes; i\nIV. Exhibir póliza de seguro o fianza que garantice el pago de daños a terceros, por la distribución de agua que no cumpla con la calidad que establece la Norma Oficial Mexicana;\nV. Cubrir los derechos por el Permiso de Distribución;\nVI. Para el Permiso de Distribución municipal se deberá contar con la evaluación técnica de impacto en materia de distribución de agua, así como la de agua, drenaje, alcantarillado y tratamiento de aguas residuales;\n(Reformado mediante decreto número 230 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 5 de enero de 2021.)\nReformada mediante decreto número 331 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 17 de Septiembre de 2018.)\nVII. Las demás que establezca la normatividad en la materia.\nPara el caso de la entrega de escritos electrónicos en el que se anexan documentos electrónicos, si el funcionario encargado de la tramitación de la solicitud tiene un motivo fundado que los documentos electrónicos anexados se presuman sean falsos, deberá requerir al interesado para que un plazo no mayor a cinco días acuda a la oficina de la Comisión, del municipio o del organismo operador correspondiente, para que se realice el cotejo de los documentos físicos con los otorgados vía electrónica.\nSi los solicitantes otorgan documentos que se presuman sean falsos, ya sea en formatos físicos o electrónicos, el funcionario encargado de la ventanilla deberá dar vista al Ministerio Público correspondiente.\nArtículo 150 Quinquies.- La Comisión, los municipios y los organismos operadores tendrán a su cargo una base de datos de los Permisos de Distribución que otorguen, así como los datos y documentación e en el Periódico Oficial \"Gaceta del Gobierno\", en términos del Reglamento. e\nLa Comisión, los municipios y los organismos operadores, deberán enviar al Registro Público del Agua u la información que se requiera en términos del Reglamento. a\nArtículo 150 Sexies.- El permisionario de distribución tiene las obligaciones siguientes: r\n(Adicionado todo el artículo mediante decreto número 158 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 12 de noviembre de 2013.)\nI. Presentar el Permiso de Distribución y la evaluación técnica de impacto en materia de distribución de s agua, así como la de agua, drenaje, alcantarillado y tratamiento de aguas residuales cada vez que le a sea requerido por la autoridad correspondiente; o\n(Reformada mediante decreto número 230 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 5 de enero de 2021.) d\nReformada mediante decreto número 331 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 17 de Septiembre de 2018.) e\nII. Acatar las normas técnicas aplicables al objeto del Permiso de Distribución y, en su caso, sujetarse a las disposiciones generales y normas en materia de tránsito, salubridad, equilibrio ecológico y de x protección al ambiente y a la norma oficial mexicana correspondiente; c\nIII. Abastecerse del agua materia del Permiso de Distribución únicamente en la fuente de abastecimiento autorizada para tal efecto;\nIV. Cobrar las tarifas autorizadas en esta Ley; c\nV. Adherir en la pipa, en lugar visible para el consumidor, las tarifas autorizadas en esta Ley;\nVI. Permitir a la autoridad correspondiente la supervisión, verificación y/o inspección del cumplimiento del objeto del Permiso de Distribución y de la evaluación técnica de impacto en materia de distribución de agua, así como la de agua, drenaje, alcantarillado y tratamiento de aguas residuales, ya sea en forma directa o mediante terceros autorizados por la autoridad para tal fin y otorgar las facilidades necesarias para tal efecto;\n(Reformada mediante decreto número 230 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 5 de enero de 2021.)\n(Reformada mediante decreto número 331 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 17 de Septiembre de 2018.)\nVII. Resarcir a consumidores y a terceros, los daños que se generen por causas que le fueren imputables, por lo que deberán contratar y mantener vigentes los seguros que garanticen la reparación de los daños y el pago de los perjuicios que se ocasionen;\nVIII. Constituir en tiempo y forma las garantías, seguros y fianzas, en los términos establecidos en el\nReglamento y el Permiso de Distribución;\nIX. Vigilar que el personal a su cargo cumpla con las disposiciones legales en la materia, con las distribución de agua, así como la de agua, drenaje, alcantarillado y tratamiento de aguas residuales, así como con aquellas que emita, en su caso, la autoridad competente;\nX. Proporcionar en todo tiempo a la autoridad otorgante del Permiso de Distribución y la evaluación técnica de factibilidad de distribución de agua, así como la de agua, drenaje, alcantarillado y tratamiento de aguas residuales, los datos, informes y documentos que le sean solicitados, relacionados con el objeto de los mismos;; e\nXI. Solicitar oportunamente la renovación del Permiso de Distribución que le hubiese sido A otorgado, en términos de la presente Ley y su Reglamento; u\nXII. Atender Atender las instrucciones y recomendaciones que en su caso realice la autoridad a otorgante respecto de la materia del Permiso de Distribución y de la evaluación técnica de a impacto en materia de distribución de agua, así como la de agua, drenaje, alcantarillado y e tratamiento de aguas residuales; E\n(Reformada mediante decreto número 230 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 5 de enero de 2021.) a\n(Reformada mediante decreto número 331 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 17 de Septiembre de 2018.) d\nXIII. Contar con el Permiso de Distribución y la evaluación técnica de factibilidad de distribución de agua, así como la de agua, drenaje, alcantarillado y tratamiento de aguas residuales, emitidos M por autoridad competente para tal efecto; é\n(Reformada mediante decreto número 230 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 5 de enero de 2021.) i\n(Reformada mediante decreto número 331 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 17 de Septiembre de 2018.)\nXIV. Suministrar agua potable o tratada al consumidor de conformidad con la normatividad aplicable;\nXV. Prestar el servicio permisionado a solicitud de la autoridad otorgante, en caso de contingencia, n emergencia o desastre;\nXVI. Las demás que le establezcan las disposiciones reglamentarias correspondientes. s\nArtículo 150 Septies.- Son causas de revocación de los Permisos de Distribución las siguientes:\n(Adicionado todo el artículo mediante decreto número 158 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 12 de noviembre de 2013.)\nI. No cumplir, sin causa justificada con el objeto, obligaciones o condiciones del Permiso de\nDistribución o de la evaluación técnica de impacto en materia de distribución de agua, así como la de agua, drenaje, alcantarillado y tratamiento de aguas residuales, en los términos establecidos en el mismo;\n(Reformada mediante decreto número 230 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 5 de enero de 2021.)\nII. Cobrar tarifas superiores a las autorizadas;\nIII. No cubrir las indemnizaciones por daños que se originen con motivo del Permiso de\nDistribución;\nIV. Ceder o transferir el Permiso de Distribución o la evaluación técnica de impacto en materia de distribución de agua, así como la de agua, drenaje, alcantarillado y tratamiento de aguas residuales, sin previa autorización de la autoridad otorgante;\nV. Modificar o alterar el Permiso de Distribución o la evaluación técnica de impacto en materia de distribución de agua, así como la de agua, drenaje, alcantarillado y tratamiento de aguas e residuales; d\nVI. Prestar Prestar servicios distintos a los señalados en el Permiso de Distribución y en la evaluación técnica de impacto en materia de distribución de agua, así como la de agua, a drenaje, alcantarillado y tratamiento de aguas residuales; a\n(Reformada mediante decreto número 230 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 5 de enero de 2021.)\n(Reformada mediante decreto número 331 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 17 de Septiembre de 2018.)\nVII. No proporcionar la información requerida por la autoridad, impedir o dificultar la verificación d o inspección de la pipa;\nVIII. Abstenerse de prestar el servicio permisionado a solicitud de la autoridad otorgante, en caso de contingencia, emergencia o desastre. x\nPrevia a la revocación se otorgará el derecho de audiencia, en términos de lo dispuesto por el Código de Procedimientos Administrativos del Estado de México. M\nArtículo 50 Octies.- Una vez que la Comisión, el municipio o el organismo operador abastezcan a las i pipas, queda bajo la responsabi idad de los permisionarios de distribución la preservación de la calidad i p del agua, de acuerdo con la Norma Oficial Mexicana. o\n(Adicionado todo el artículo mediante decreto número 158 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 12 de noviembre de 2013.)\nArtículo 50 Nonies.- La tarifa por la venta de agua potable al consumidor por parte de los permisionarios de distribución, en ningún caso podrá exceder de un salario mínimo general vigente en el área geográfica que corresponda, por metro cúbico.\n(Adicionado todo el artículo mediante decreto número 158 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 12 de noviembre de 2013.)\nLa tarifa p r la venta de agua tratada al consumidor por parte de los permisionarios de distribución, en ningún caso podrá exceder de 0.9 de salario mínimo general vigente en el área geográfica que corresponda, por metro cúbico.\nTITULO CUARTO\nDE LA VERIFICACIÓN, INFRACCIONES Y SANCIONES\nCAPÍTULO PRIMERO\nDE LA VERIFICACIÓN\nArtículo 151.- Las autoridades del agua están facultadas para ordenar la práctica de visitas de verificación y/o inspección, a fin de comprobar que los usuarios, concesionarios o permisionarios, y los terceros con ellos relacionados, cumplen con las disposiciones de esta Ley, su Reglamento y demás disposiciones que les sean aplicables. Asimismo podrán requerir en estas visitas los datos e informes que estimen necesarios.\nArtículo 152.- Las visitas que ordene la autoridad del agua competente tendrán como objetivo:\nI. Comprobar que la prestación de los servicios se ajusta a lo prescrito en la Ley, su Reglamento d y demás disposiciones aplicables;\nII. Comprobar que la infraestructura hidráulica funcione y esté de acuerdo con la autorización u concedida;\nIII. Comprobar que los consumos de agua de los diferentes usuarios corresponde al uso a autorizado; e\nIV. Verificar el correcto funcionamiento de los medidores; t\nV. Verificar el adecuado funcionamiento de las redes de distribución e infraestructura o complementaria para evitar fugas; e\nVI. Verificar que los propietarios o poseedores de inmuebles con aprovisionamientos de agua é obtenidos de fuente distinta a la red de distribución, cumplan con la normatividad aplicable a los i sistemas de drenaje y alcantarillado para la descarga de sus aguas residuales; o\nVII. Verificar que el diámetro de las tomas domiciliarias y de las conexiones para la descarga de aguas residuales sean las autorizadas; n\nVIII. Comprobar que las tomas domiciliarias y las descargas de aguas residuales se ajusten a lo i dispuesto por esta Ley, su Reglamento y demás disposiciones aplicables; s\nIX. Verificar la existencia de sistemas de tratamiento de aguas residuales de los sujetos obligados;\nel cumplimiento de condiciones particulares de descarga, así como la adecuada operación y funcionamiento de éstos; y\nX. Corroborar el cumplimiento de las demás obligaciones que señale esta Ley, su Reglamento y demás disposiciones aplicables.\nArtículo 153.- En todo lo concerniente a las visitas de verificación o inspección se estará a las reglas que para tal efecto establece el Código de Procedimientos Administrativos.\nArtículo 154.- Las visitas de verificación o inspección concluirán una vez que se agote el objeto de las mismas.\nCAPÍTULO SEGUNDO\nDE LAS INFRACCIONES Y SANCIONES\nArtículo 155.- Constituyen infracciones a la presente Ley y serán sancionadas por las autoridades del agua, en el ámbito de su competencia, las siguientes:\nI. Explotar, usar o aprovechar aguas en volúmenes mayores a los autorizados en el convenio de asignación o permiso correspondiente;\nII. Modificar y desviar, ocupar, usar o aprovechar vasos, depósitos, cauces o bienes inherentes de jurisdicción estatal, sin el permiso correspondiente; e\nIII. Alterar, sin la autorización correspondiente, la infraestructura hidráulica concesionada; e\nIV. Oponerse a la realización de las visitas de verificación o inspección, o a proporcionar la u información requerida por las autoridades;\nV. Incumplir las obligaciones derivadas del título de concesión, del convenio de asignación o de a los permisos otorgados en los términos de esta Ley; e\nVI. Omitir la inscripción del título de concesión, del convenio de asignación o de los permisos, así t como sus modificaciones, en el Registro Público del Agua; d\nVII. Ejecutar o consentir que se realicen derivaciones de agua potable, drenaje o alcantarillado, sin e la autorización correspondiente; M\nVIII. Prestar los servicios a que se refiere la presente Ley o en forma distinta sin la autorización i correspondiente; o\nIX. Incumplir con las disposiciones relativas al uso eficiente del agua previstas en la presente Ley, su Reglamento y demás disposiciones aplicables que emitan las autoridades del agua; n\nX. Impedir la instalación de aparatos medidores de consumo de agua potable o de los dispositivos para el registro de las condiciones particulares de descarga, en los términos de las s disposiciones aplicables;\nXI. Causar alteraciones al aparato medidor de consumo de agua potable por:\na) La violación de los sellos del mismo;\nb) No mantenerlo en condiciones de servicio;\nc) Retirar o variar la colocación del medidor sin la autorización correspondiente;\nd) Abstenerse de informar de su mal funcionamiento a la autoridad competente;\nXII. Oponerse a la revisión de los aparatos medidores de consumo de agua potable o de los dispositivos para el registro de las condiciones particulares de descarga;\nXIII. Incumplir cualquiera de las obligaciones en materia de descargas de aguas residuales;\nXIV. Instalar o realizar en forma clandestina conexiones a las redes de distribución;\nXV. Abstenerse de reparar fugas de agua en la infraestructura domiciliaria;\nXVI. Suministrar agua para uso domestico que no haya sido sujeta a procesos de potabilización o desinfección;\nXVII. Suministrar agua potable o tratada a través de pipas, en violación a la normatividad aplicable; y\nXVIII. Incurrir en cualquier otra violación a los preceptos que señala esta Ley y su Reglamento.\nArtículo 156.- Las infracciones a que se refiere el artículo anterior, serán sancionadas por la autoridad A del agua competente, con multas equivalentes a días de salario mínimo general vigente en el área u geográfica que corresponda al momento en que se cometa la infracción, de acuerdo a lo siguiente:\nI. De diez a quinientos en el caso de violación a cualquiera de las fracciones V, VII, IX, X, XI, XII, a\nXIII, XIV, XV, XVII y XVIII; e\nII. De quinientos uno a tres mil en el caso de violación a cualquiera de las fracciones I, II, VIII, XIV t y XVI, tratándose de concesionarios, la sanción a que ese refiere esta fracción, será con d independencia de las que establece la propia Ley, el título de concesión y la normatividad en la materia; e\nIII. De tres mil uno a diez mil en el caso de violación a cualquiera de las fracciones III, IV y VI; y x\nIV. La multa establecida para la fracción XVIII, será fijada por la autoridad tomando en consideración la naturaleza de la violación de la Ley.\nCon independencia de la multa establecida, el infractor deberá resarcir, en su caso, el daño causado a n la infraestructura hidráulica y cumplir con las medidas correctivas que le señale la autoridad, dentro del i plazo que ésta le fije. i\nSi concluido el plazo a que se refiere el párrafo anterior, resultare que las irregularidades aún subsisten, podrá imponerse un día multa por cada día que transcurra.\nArtículo 56 Bis.- Las infracciones a las obligaciones a cargo de los permisionarios de distribución de agua en pipas, a que se refiere el artículo 150 Sexies, serán sancionadas por la Comisión del Agua del\nEstado de México, con multas equivalentes a días de salario mínimo general vigente en el área geográfica que corresponda al momento en que se corneta la infracción de acuerdo a lo siguiente:\n(Adicionado todo el artículo mediante decreto número 158 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 12 de noviembre de 2013.)\nI. De diez a quinientos en caso de incurrir en incumplimiento de cualquiera de las siguientes fracciones: 1, V, VI, IX, X y XII;\nII. De quinientos uno a tres mil en caso de incurrir en incumplimiento de cualquiera de las siguientes fracciones: II, III, IV, VII, VIII, XIII, XIV y XV.\nArtículo 157.- En la imposición de las sanciones a que se refiere el presente capítulo, se estará a las reglas y criterios previstos en el Código de Procedimientos Administrativos.\nEn el caso de reincidencia, el monto de la multa podrá ser hasta por dos veces el monto originalmente impuesto, sin exceder del doble del máximo permitido. En el caso de segunda reincidencia, se aplicará hasta tres veces el monto originalmente impuesto.\nArtículo 158.- Las sanciones se impondrán sin menoscabo del pago de los créditos fiscales, así como los daños y perjuicios causados, previa su cuantificación. e\nEl monto de las sanciones impuestas, se integrará al patrimonio de la Comisión o al del organismo operador correspondiente, en su caso. A\nArtículo 159.- Las infracciones que procedan en los términos de los artículos anteriores serán independientes de las relativas a la restricción del servicio o a las que procedan por la responsabilidad a penal que resulte. a\nLa restricción en el suministro de agua potable se hará hasta en un 75%, por la falta de pago de dos o E más períodos debidamente notificados o por incurrir en alguno de los supuestos del artículo 155 de t esta Ley, procediendo el restablecimiento del servicio una vez que hayan sido cubiertos los créditos d fiscales a cargo del usuario, subsanadas las irregularidades y cubiertos los gastos originados por d motivo de la restricción, con independencia de otra u otras responsabilidades en que pudiera incurrir el infractor.\nArtículo 160.- La Comisión podrá reducir el suministro de agua en bloque a los prestadores de los c servicios a que se refieren las fracciones I, II y IV del artículo 70, cuando éstos incumplan con las y obligaciones que les señala el artículo 71 de la presente Ley. La reducción en el suministro perdurará, a M juicio de la Comisión, hasta en tanto aquéllos presenten el programa de acciones para dar cumplimiento a las obligaciones incumplidas. i c\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". d\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico A\nOficial \"Gaceta del Gobierno\". u\nTERCERO. Se abroga la Ley del Agua para el Estado de México y Municipios, publicada en el a\nPeriódico Oficial \"Gaceta del Gobierno\" el 22 de julio de 2011. a\nCUARTO. El Gobernador del Estado expedirá el Reglamento de esta Ley dentro de los ciento ochenta E días hábiles posteriores a la publicación del presente Decreto. t\nQUINTO. La Comisión Técnica del Agua del Estado de México se constituirá dentro de los ciento d ochenta días hábiles posteriores a la publicación del Reglamento de esta Ley.\nSEXTO. Se derogan todas las disposiciones que se opongan al presente decreto. x\nAPROBACION: 15 de febrero de 2013. i\nPROMULGACION: 22 de febrero de 2013. s\nPUBLICACION: 22 de febrero de 2013.\nVIGENCIA: entrará en vigor al día siguiente de su publicación en el Periódico Oficial \"Gaceta del\nGobierno”.\nTABLA DE REFORMAS, ADICIONES Y DEROGACIONES\n1ª\nDECRETO NÚMERO 158\n“LVIII” LEGISLATURA\nPUBLICADO EL 12 DE NOVIEMBRE DEL 2013\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- El presente Decreto entrará en vigor al siguiente día de su publicación en el Periódico\nOficial \"Gaceta del Gobierno\".\nTERCERO.- Las autoridades en materia de agua, entregarán conjuntamente con el permiso, la tarifa autorizada para el año correspondiente a los permisionarios.\nCUARTO.- Dentro de los quince días naturales siguientes a la entrada en vigor del presente Decreto, e autorizadas por el resto del año 2013, para ser exhibidas al consumidor en el camión cisterna.\nQUINTO - El Gobernador y las autoridades del agua, en la esfera administrativa de su competencia, u proveerán lo necesario para el debo de cumplimiento del presente Decreto.\nSEXTO.- Los permisos o autorizaciones que amparan la distribución de agua en pipa, otorgados por las a autoridades administrativas antes de la entrada en vigor del presente Decreto, tendrán validez hasta el\n31 de diciembre del 2013, por lo que los particulares interesados en la distribución de agua en pipas E para el año 2014, deberán solicitar el permiso y el dictamen de factibilidad correspondientes. t\nSÉPTIMO.- Las autoridades en materia de agua, dentro de los quince días naturales a la entrada en d vigor del presente Decreto, deberán nombrar a los servidores públicos responsables de supervisar y ejecutar las acciones de desinfección del agua.\n2º M\nDECRETO NÚMERO 180 i\n“LVIII” LEGISLATURA i\nPUBLICADO EL 19 DE DICIEMBRE DEL 2013. i\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- El presente Decreto entrará en vigor el día en que inicie su vigencia el diverso por el que\nMéxico, en materia de cambio climático.\nTERCERO.- Se derogan todas las disposiciones legales o reglamentarias de igual o menor jerarquía que sean contrarias a las establecidas en los artículos reformados.\nCUARTO.- El Ejecutivo del Estado expedirá a los ciento ochenta días hábiles siguientes a la publicación del presente Decreto, las adecuaciones a las disposiciones reglamentarias de los ordenamientos que se reforman o adicionan mediante este Decreto.\nQUINTO.- El Ejecutivo del Estado implementará antes del 2016, el Sistema Estatal de Monitoreo,\nRegistro y Verificación de reducción de emisiones a que se refiere el presente Decreto, con el fin de evaluar y sistematizar la reducción de emisiones de gases de efecto invernadero, derivadas de las acciones de prevención y combate de la deforestación y degradación de los ecosistemas forestales,\n3ª\nDECRETO NÚMERO 481\n“LVIII” LEGISLATURA\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial \"Gaceta del Gobierno\". a\nTERCERO. La Secretaría de Finanzas remitirá a la Legislatura en un plazo no mayor a noventa días r hábiles posteriores a la entrada en vigor del presente Decreto, el dictamen de reconducción correspondiente de las Secretarías del Agua y Obra Pública y de Comunicaciones; y en la presentación l de la respectiva Cuenta Pública del Gobierno del Estado de México y Organismos Auxiliares y E\nAutónomos, deberá presentarse un apartado específico sobre la dependencia señalada en el presente t\nDecreto. d\nCUARTO. El Ejecutivo deberá expedir el Reglamento Interior de la Secretaría de Infraestructura en un d plazo no mayor a noventa días hábiles, contados a partir de la entrada en vigor de este Decreto.\nQUINTO. Las atribuciones que se otorgan a la Secretaría de Infraestructura en el presente Decreto, en x tanto se expida el Reglamento Interior y demás instrumentos jurídicos administrativos necesarios para c su funcionamiento, serán ejercidas por conducto de las estructuras orgánicas de las Secretarías que se fusionan mediante el presente Decreto.\nSEXTO. Los recursos humanos, materiales y financieros de la Secretaría del Agua y Obra Pública y de n la Secretaría de Comunicaciones serán transferidos a partir de la entrada en vigor del presente Decreto c a la Secretaría de Infraestructura. p\nSÉPTIMO. Los derechos laborales adquiridos por los servidores públicos adscritos a la Secretaría del\nAgua y Obra Pública y la Secretaría de Comunicaciones, al pasar a formar parte de la Secretaría de\nInfraestructura, permanecerán en las mismas condiciones.\nOCTAVO. Los asuntos y demás procedimientos que se encuentren en trámite en la Secretaría del\nAgua y Obra Pública y en la Secretaría de Comunicaciones se concluirán conforme a su legislación vigente hasta antes de la entrada en vigor del presente Decreto.\nNOVENO. Cuando en otros ordenamientos legales administrativos, documentación y papelería se haga referencia a las Secretarías del Agua y Obra Pública y de Comunicaciones, se entenderá que se refieren a la Secretaría de Infraestructura.\nDÉCIMO. Las Secretarías General de Gobierno, de Finanzas y de la Contraloría, en el ámbito de sus respectivas competencias, dispondrán lo necesario para el cumplimiento del presente Decreto.\nDÉCIMO PRIMERO. Se derogan las disposiciones de igual o menor jerarquía que se opongan a lo establecido en el presente Decreto.\n4ª\nDECRETO NÚMERO 57\n“LVIII” LEGISLATURA\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno” e\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta d del Gobierno”. l\nTERCERO.- Para efecto de los trámites y servicios, las autoridades del Estado estarán obligados a colocar en los g\nPortales Transaccionales, las aplicaciones necesarias, en los sitios web antes mencionados en un plazo no mayor a a un año a partir del día en que entre en vigor el presente Decreto. p\nCUARTO.- Las disposiciones legales y administrativas expedidas en la materia regulada por este Decreto, vigentes a al momento de la publicación de la misma, seguirán vigentes en lo que no se opongan a ésta, hasta en tanto se e expidan las que deban sustituirlas. l\nEl Ejecutivo del Estado deberá expedir el Reglamento de la Ley de Gobierno Digital del Estado de t\nMéxico y Municipios en un plazo no mayor a ciento veinte días hábiles a la entrada en vigor del d presente Decreto.\nFE DE ERRATAS PUBLICADA EN LA GACETA DEL GOBIERNO DE FECHA 3 DE FEBRERO DE 2016. e\nQUINTO.- El Ejecutivo Estatal deberá presentar a consideración del Consejo durante su primera sesión, los proyectos de reglamentos, para su posterior publicación. x\nSEXTO.- Las facultades que de conformidad con el presente Decreto deban ejercer las autoridades del Estado, las o llevarán a cabo a través de los órganos que correspondan, de conformidad con el ámbito de competencia y respectivo. M\nSÉPTIMO.- Dentro de los treinta días naturales siguientes a la entrada en vigor del presente Decreto, se deberá n instalar el Consejo Estatal de Gobierno Digital por convocatoria del Presidente de la misma. c\nOCTAVO.- Dentro del año siguiente a la entrada en vigor de este Decreto, las autoridades del Estado deberán o tener en el SEITS la totalidad de sus trámites y servicios. s\nNOVENO.- En la primera sesión del Consejo se deberán expedir las disposiciones que deberán observar las autoridades del Estado, en el diseño y establecimiento de las medidas de seguridad y de protección de los datos personales que proporcionen las personas al efectuar trámites y servicios electrónicos, la Agenda Digital y los\nEstándares de Tecnologías de la información, mismos que deberán publicarse en la Gaceta del Gobierno del\nEstado de México.\nDÉCIMO.- Para que las dependencias establecidas en el artículo 67 de la Ley de Gobierno Digital del Estado de\nMéxico y Municipios sean autoridades certificadoras en el Estado, se debe celebrar un convenio de colaboración entre ellas y el Gobierno del Estado, para efecto de darles tal carácter.\nFE DE ERRATAS PUBLICADA EN LA GACETA DEL GOBIERNO DE FECHA 3 DE FEBRERO DE 2016.\nDÉCIMO PRIMERO.- El RETyS deberá operar en observancia a lo establecido por el presente Decreto en un plazo no mayor a noventa días posteriores a la entrada en vigor del decreto.\nDÉCIMO SEGUNDO.- A partir de la entrada en vigor del presente Decreto, todos los trámites y servicios que prestan las autoridades del Estado podrán ser desahogados de manera electrónica, sin perjuicio de aquellos que ya se realizaban a través de esa vía.\nDÉCIMO TERCERO.- A partir de la entrada en vigor del presente Decreto, queda abrogada la Ley para\nGobierno” el tres de septiembre de dos mil diez.y se deroga el Libro Décimo Quinto del Código enero de dos mil seis.\nDÉCIMO CUARTO.- Se derogan todas las disposiciones que se opongan al presente Decreto.\nDÉCIMO QUINTO.- Las erogaciones que deriven de la aplicación de este Decreto, deberán estar L efecto.\nFE DE ERRATAS PUBLICADA EN LA GACETA DEL GOBIERNO DE FECHA 3 DE FEBRERO DE p\n2016. r\n5° l\nDECRETO NÚMERO 244 s\n“LIX” LEGISLATURA t\nPUBLICADA EL 13 DE SEPTIEMBRE DE 2017 d\nTRANSITORIOS o\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. El presente Decreto entrará en vigor el quince de septiembre de dos mil diecisiete. M\nTERCERO. La Secretaría de Finanzas remitirá a la Legislatura en un plazo no mayor a noventa días hábiles x posteriores a la entrada en vigor del presente Decreto, los dictámenes de reconducción correspondientes; y en la c presentación de la respectiva Cuenta Pública del Gobierno del Estado de México y Organismos Auxiliares y\nAutónomos, deberá presentarse un apartado específico sobre las dependencias señaladas en el presente Decreto. y\nCUARTO. Las atribuciones que se otorgan a la Secretaría de Comunicaciones y a la Secretaría de Obra Pública en u el presente Decreto, en tanto se expidan los reglamentos interiores y demás instrumentos jurídicos administrativos n necesarios para su funcionamiento, serán ejercidas por conducto de las estructuras orgánicas de la Secretaría de c\nInfraestructura en función de sus competencias vigentes en términos de su Reglamento Interior y Manual de p\nOrganización. i o\nLos recursos humanos, materiales y financieros de la Secretaría de Infraestructura serán transferidos a las\nSecretaría de Comunicaciones y a la Secretaría de Obra Pública respectivamente, en función de lo previsto en el presente Decreto.\nCuando en otros ordenamientos legales, administrativos, documentación y papelería se haga referencia a la\nSecretaría de Infraestructura, se entenderá que se refieren a la Secretaría de Comunicaciones o a la Secretaría de\nObra Pública en función de las atribuciones que se establecen en el presente Decreto.\nLos asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto y sean competencia de la\nSecretaría de Comunicaciones y la Secretaría de Obra Pública, conforme al mismo, continuarán su despacho por dichas dependencias, respectivamente, conforme a las disposiciones jurídicas aplicables.\nLos derechos laborales adquiridos por los servidores públicos adscritos a la Secretaría de Infraestructura al pasar a formar parte de la Secretaría de Comunicaciones y de la Secretaría de Obra Pública, respectivamente, permanecerán en las mismas condiciones.\nQUINTO. La Comisión Estatal de Seguridad Ciudadana del Estado de México se transforma en la Secretaría de\nSeguridad, por lo que todos sus recursos materiales, financieros y humanos se transferirán a la mencionada\nSecretaría.\nLas facultades conferidas en los ordenamientos jurídicos a la persona Titular de la Comisión Estatal de Seguridad entenderán conferidas a la persona Titular de la Secretaría de Seguridad, de conformidad con el presente Decreto.\nLas atribuciones que se otorgan a la Secretaría de Seguridad, en tanto se expidan los reglamentos Interiores y demás instrumentos jurídicos administrativos necesarios para su funcionamiento, serán ejercidas por conducto de competencias vigentes en términos de su Reglamento Interior y Manual de Organización.\nCuando en otros ordenamientos legales, administrativos, documentación, papelería se haga referencia a la\nSeguridad.\ndisposiciones jurídicas aplicables. y\nmismas condiciones. g\nSe abroga la Ley que crea la Comisión Estatal de Seguridad Ciudadana del Estado de México publicada en el a periódico oficial “Gaceta del Gobierno” el 17 de diciembre de 2014, sin perjuicio de lo previsto en el párrafo tercero p del presente Transitorio. a\nSEXTO. La Consejería Jurídica del Ejecutivo Estatal se transforma en la Secretaría de Justicia y Derechos\nHumanos, por lo que todos sus recursos materiales, financieros y humanos se transferirán a la mencionada l\nSecretaría. E\nLas facultades de la persona Titular de la Consejería Jurídica del Ejecutivo Estatal y las atribuciones de Consejería a\nJurídica previstas en los ordenamientos jurídicos, se entenderán conferidas a la persona Titular de la Secretaría de d\nJusticia y Derechos Humanos y a dicha Secretaría respectivamente, de conformidad con el presente Decreto.\nLas atribuciones que se otorgan a la Secretaría de Justicia y Derechos Humanos, en tanto se expidan los e reglamentos interiores y demás instrumentos jurídicos administrativos necesarios para su funcionamiento, serán M ejercidas por conducto de las estructuras orgánicas de la Consejería Jurídica del Ejecutivo Estatal en función de é sus competencias vigentes en términos de su Reglamento Interior y Manual de Organización. i\nCuando en otros ordenamientos legales administrativos, documentación y papelería se haga referencia a la\nConsejería Jurídica del Ejecutivo Estatal, se entenderá que se refieren a la Secretaría de Justicia y Derechos y\nHumanos. M\nLos asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto y sean competencia de la n\nSecretaría de Justicia y Derechos Humanos conforme al mismo, continuarán su despacho por esta dependencia, c conforme a las disposiciones jurídicas aplicables. p\nLos derechos laborales adquiridos por los servidores públicos adscritos a la Consejería Jurídica del Ejecutivo s\nEstatal al pasar a formar parte de la Secretaría de Justicia y Derechos Humanos permanecerán en las mismas condiciones.\nSÉPTIMO. La Comisión Estatal de Factibilidad, continuará rigiéndose por sus respectivas normas reglamentarias y demás disposiciones aplicables y será presidida por la persona Titular de la Secretaría de Desarrollo Urbano y\nMetropolitano, misma que ejercerá las atribuciones que en dichos ordenamientos se otorgaban a la persona Titular de la Consejería Jurídica del Ejecutivo Estatal.\nOCTAVO. El Instituto de Verificación Administrativa del Estado de México, continuará rigiéndose por sus respectivas normas reglamentarias y demás disposiciones aplicables, mantendrá su naturaleza jurídica y dependerá de la Secretaría de Desarrollo Urbano y Metropolitano, misma que ejercerá las atribuciones que en dichos ordenamientos se otorgaban a la Consejería Jurídica del Ejecutivo Estatal y a su titular\nLos derechos laborales de los trabajadores que presten sus servicios en el Instituto de Verificación Administrativa del Estado de México que, con motivo de la entrada en vigor del presente Decreto, queda adscrito a la Secretaría de Desarrollo Urbano y Metropolitano, serán respetados en todo momento, de conformidad con lo dispuesto en las leyes y demás disposiciones aplicables.\nLos recursos materiales, financieros y humanos del Instituto de Verificación Administrativa del Estado de México como órgano desconcentrado, se transferirán a la mencionada Secretaría.\nNOVENO. La Comisión Estatal de Mejora Regulatoria, continuará rigiéndose por sus respectivas normas reglamentarias y demás disposiciones aplicables, mantendrá su naturaleza jurídica y dependerá de la Secretaría de Justicia y Derechos Humanos, misma que ejercerá las atribuciones que en dichos ordenamientos se otorgaban\nDÉCIMO. Los derechos laborales de los trabajadores que presten sus servicios en la Comisión Estatal de Mejora\nRegulatoria que, con motivo de la entrada en vigor del presente Decreto, queda adscrita a la Secretaría de Justicia y Derechos Humanos, serán respetados en todo momento, de conformidad con lo dispuesto en las leyes y demás disposiciones aplicables.\nLos recursos materiales, financieros y humanos de la Comisión Estatal de Mejora Regulatoria como órgano desconcentrado, se transferirán a la mencionada Secretaría. e\npor sus respectivas normas reglamentarias y demás disposiciones aplicables, mantendrá su naturaleza jurídica y e dependerá de la Secretaría de Justicia y Derechos Humanos, misma que ejercerá las atribuciones que en dichos ordenamientos se otorgaban a la Secretaría General de Gobierno y a su titular. g\nLos derechos laborales de los trabajadores que presten sus servicios en la Comisión Ejecutiva de Atención a a\nVíctimas del Estado de México que, con motivo de la entrada en vigor del presente Decreto, queda adscrita a la p\nSecretaría de Justicia y Derechos Humanos, serán respetados en todo momento, de conformidad con lo dispuesto a en las leyes y demás disposiciones aplicables. a\nLos recursos materiales, financieros y humanos de la Comisión Ejecutiva de Atención a Víctimas del Estado de l\nMéxico como órgano desconcentrado, se transferirán a la mencionada Secretaría. E\nDÉCIMO SEGUNDO. Las Secretarías General de Gobierno, de Finanzas y de la Contraloría, en el ámbito de sus a respectivas competencias, dispondrán lo necesario para el cumplimiento del presente Decreto. d\nDÉCIMO TERCERO. El Ejecutivo deberá expedir los Reglamentos Interiores y demás disposiciones en el ámbito d de su competencia para dar cumplimiento a lo previsto en el presente Decreto, en un plazo no mayor a noventa e días hábiles, contados a partir de la entrada en vigor del mismo. M\nDÉCIMO CUARTO. Se derogan las disposiciones que se opongan a lo establecido en el presente Decreto. x\nFe de erratas publicada en la Gaceta del Gobierno en fecha 29 de septiembre de o\n2017.\n6°\nDECRETO NÚMERO 331\n“LIX” LEGISLATURA p\nPUBLICADA EL 17 DE SEPTIEMBRE DE 2018 o\nDECRETO NÚMERO 331\n“LIX” LEGISLATURA\nPUBLICADA EL 17 DE SEPTIEMBRE DE 2017\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”.\nSEGUNDO. El presente Decreto entrará en vigor el día siguiente de su publicación en el Periódico Oficial \"Gaceta del Gobierno\".\nTERCERO. El Ejecutivo del Estado expedirá las disposiciones jurídicas reglamentarias correspondientes de conformidad a lo establecido en el presente Decreto, en un plazo no mayor a noventa días hábiles contados a partir de la entrada en vigor del presente Decreto.\nCUARTO. Los procedimientos y demás actos que se encuentren en trámite al momento de la entrada en vigor del presente\nDecreto, serán atendidos, en el ámbito de sus respectivas competencias, por la Comisión Estatal de Factibilidad y el Instituto de\nVerificación Administrativa del Estado de México, de conformidad con la legislación vigente al momento de su presentación, hasta en tanto se encuentre en operaciones el órgano desconcentrado correspondiente. Tratándose de las solicitudes pendientes de renovación de Dictamen Único de Factibilidad, los particulares se podrán acoger a los beneficios que otorgan las disposiciones adicionadas y reformadas mediante el presente Decreto, cuando se hace referencia al carácter permanente del referido\nDictamen. Para efectos del párrafo anterior, la Secretaría Técnica de la Comisión Estatal de Factibilidad deberá remitir a la o al contados a partir de que entre en operaciones el órgano desconcentrado correspondiente, los expedientes relacionados con solicitudes de Dictamen Único de Factibilidad que obren en sus archivos.\nQUINTO. Cuando en otros ordenamientos legales, administrativos, documentación y papelería se haga referencia a la Comisión\nSEXTO. La Legislatura del Estado proveerá los recursos necesarios para la implementación de las disposiciones contenidas en el presente Decreto.\nreglamentarias y demás disposiciones aplicables, mantendrá su naturaleza jurídica y dependerá de la Secretaria de Justicia y e\nDerechos Humanos, misma que ejercerá las atribuciones que en dichos ordenamientos se otorgaban a la Secretaria de y adscrito a la Secretaría de Desarrollo Urbano y Metropolitano, serán respetados en todo momento, de conformidad con lo l dispuesto en las leyes y demás disposiciones aplicables. Los recursos materiales, financieros y humanos del Instituto de\nVerificación Administrativa del Estado de México como órgano desconcentrado, se transferirán a la Secretaría de Justicia y u\nDerechos Humanos. a\nNOVENO. Las y los servidores adscritos a las dependencias del Ejecutivo del Estado que tengan a su cargo funciones de a verificación, supervisión o inspección en las materias a que se refiere la Ley que crea el Instituto de Verificación Administrativa del r\nEstado de México, en un plazo no mayor a treinta días hábiles a partir de la entrada en vigor del presente Decreto, serán credencializados por el Instituto para el desempeño de sus funciones, sin que esto afecte sus derechos laborales, cuya relación l laboral continuará a cargo de las dependencias en las que se desempeñen, las que los proveerán de los elementos necesarios, E tanto materiales, como financieros, servicios generales, para el ejercicio de sus funciones. s\nDÉCIMO. Toda referencia a supervisión o inspección contenida en otras disposiciones jurídicas de igual o menor jerarquía en las d materias que regula la Ley que crea el Instituto de Verificación Administrativa del Estado de México, se entenderán como o verificación. d\nDÉCIMO PRIMERO. Las dependencias del Ejecutivo del Estado, en el ámbito de su competencia, dispondrán lo necesario para M el cumplimiento del presente Decreto. é\nDÉCIMO SEGUNDO. Para considerar a los Dictámenes Únicos de Factibilidad emitidos por la Comisión Estatal de Factibilidad i c como documentos de carácter permanente, los mismos deberán estar sustentados con todas las evaluaciones técnicas que o correspondan y no deberán contener en su texto ninguna condicionante. y\nDÉCIMO TERCERO. Los trámites que se iniciaron ante la Comisión Estatal de Desarrollo Urbano y Vivienda, con la finalidad de obtener la Constancia de Viabilidad para la autorización de conjuntos urbanos y condominios, podrán continuar con el trámite n ante la Dirección General de Operación Urbana. Los particulares deberán contar con la vigencia de los dictámenes, evaluaciones, i opiniones, factibilidades y/o cualquier otro documento obtenido de las unidades administrativas participantes de la entonces i\nComisión Estatal de Desarrollo Urbano y Vivienda, lo anterior, a efecto de salvaguardar los derechos de los particulares que llevaron a cabo sus trámites para la obtención de autorización de conjuntos urbanos y condominios de más de treinta viviendas. o\nPara efectos de lo anterior, se establece un término de treinta días hábiles a partir de la entrada en vigor del presente Decreto, fenecido dicho plazo sin ninguna manifestación del particular, o bien. sin que se cuente con los dictámenes, evaluaciones, opiniones, factibilidades con vigencia, se tendrá el trámite como total y definitivamente concluido: pudiendo iniciar un nuevo trámite ante la Comisión de Factibilidad del Estado de México.\nDÉCIMO CUARTO. A partir de la entrada en vigor del presente Decreto, cuando en las disposiciones legales, reglamentarias, administrativas y documentación se haga referencia a:\na) Dictamen de Factibilidad de Impacto Sanitario se entenderá por evaluación técnica de factibilidad de impacto sanitario;\nb) Evaluación Técnica de Impacto Urbano se entenderá por evaluación técnica de factibilidad de impacto urbano;\nc) Evaluación técnica de protección civil o evaluación técnica de viabilidad de mediano o alto impacto se entenderá por evaluación técnica de factibilidad de protección civil;\nd) Dictamen de Incorporación e Impacto Vial o evaluación técnica de incorporación e impacto vial se entenderá por evaluación técnica de factibilidad de incorporación e impacto vial;\ne) Evaluación de impacto ambiental se entenderá por evaluación técnica de factibilidad de impacto ambiental;\nf) Dictamen de Factibilidad de Transformación Forestal se entenderá por evaluación técnica de factibilidad de transformación forestal;\ng) Evaluación de factibilidad comercial automotriz se entenderá por evaluación técnica de factibilidad comercial automotriz;\nh) Dictamen de congruencia de factibilidades o Dictamen de Factibilidad para la Distribución de Agua se entenderá por evaluación técnica de factibilidad de agua, drenaje, alcantarillado y tratamiento de aguas residuales, así como la evaluación técnica de factibilidad de distribución de agua, según corresponda; y\ni) Estudio de Impacto de Movilidad se entenderá por evaluación técnica de factibilidad de impacto de movilidad;\nDÉCIMO QUINTO. El Consejo Estatal de Mejora Regulatoria y la Comisión Estatal de Mejora Regulatoria se integrarán e instalarán en un plazo de noventa días naturales contados a partir de la entrada en vigor de este Decreto.\nDÉCIMO SEXTO. Las Dependencias deberán informar a la Comisión Estatal, en un lapso no mayor de treinta días naturales a entrada en vigor de este Decreto, la actualización de sus Enlaces de Mejora Regulatoria. e\nDÉCIMO SÉPTIMO. El Ejecutivo Estatal expedirá los reglamentos relacionados con la Ley para la Mejora Regulatoria del Estado d\nHasta en tanto se emitan dichos reglamentos, seguirán aplicándose las disposiciones reglamentarias vigentes, en todo aquello l que no la contravengan.\nDÉCIMO OCTAVO. En los ordenamientos legales donde se haga referencia al término Estudio de Impacto Regulatorio, se a entenderá como Análisis de Impacto Regulatorio. p\nDÉCIMO NOVENO. El Manual de funcionamiento del Análisis de Impacto Regulatorio será expedido por la Comisión, en un plazo r de treinta días hábiles contados a partir de la expedición de los lineamientos generales para la implementación del Análisis de\nImpacto Regulatorio a que hace referencia el tercer párrafo del artículo 66 de la Ley General de Mejora Regulatoria. l\nVIGÉSIMO. El Catálogo Estatal de Regulaciones, Trámites y Servicios iniciará su funcionamiento dentro de un plazo de un año, a s partir de la entrada en vigor de la Ley para la Mejora Regulatoria del Estado de México y sus Municipios. t a\nVIGÉSIMO PRIMERO. Se abroga la Ley para la Mejora Regulatoria del Estado de México y Municipios, publicada en el Periódico o\nOficial \"Gaceta del Gobierno\" del Estado de México, en fecha 6 de septiembre del 2010, a través del Decreto número 148, sin d perjuicio de lo previsto en los transitorios anteriores. e\n6° i\nDECRETO NÚMERO 230 o\n“LX” LEGISLATURA\nPUBLICADA EL 5 DE ENERO DE 2021\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”. c\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico i o\nOficial “Gaceta del Gobierno”. s\nTERCERO. Se abroga la Ley que crea la Comisión de Factibilidad del Estado de México, publicada en el Periódico Oficial \"Gaceta del Gobierno\" del Estado de México, en fecha 17 de septiembre del 2018, a través del Decreto número 331.\nCUARTO. Los procedimientos y demás actos que se encuentren en trámite al momento de la entrada en vigor del presente Decreto serán atendidos, en el ámbito de sus respectivas competencias, por las autoridades estatales o municipales competentes, en términos del mismo. Con independencia de lo anterior, se concluyen los procedimientos, trámites y demás actos relacionados con las evaluaciones técnicas de factibilidad comercial automotriz que se derogan por la entrada en vigor del presente\nDecreto.\nQUINTO. Los Ayuntamientos del Estado de México conformarán el Comité Municipal de Dictámenes de\nGiro y expedirán las disposiciones jurídicas reglamentarias correspondientes de conformidad con lo establecido en el presente Decreto, en un plazo no mayor a sesenta días hábiles contados a partir de su entrada en vigor. Hasta en tanto no se conforme dicho Comité Municipal y no se emitan los reglamentos correspondientes, seguirán aplicándose las disposiciones reglamentarias vigentes, en todo aquello que no contravenga al presente Decreto.\nSEXTO. Los derechos de los trabajadores serán respetados conforme a la ley.\nSÉPTIMO. Se derogan todas aquellas disposiciones legales, administrativas y reglamentarias que sean contrarias a lo establecido en el presente Decreto, sin perjuicio de lo previsto en el presente régimen transitorio.\nOCTAVO. Las dependencias del Ejecutivo del Estado y de los Municipios, dispondrán lo necesario para el cumplimiento del presente Decreto, en el ámbito de su competencia.\nNOVENO. Las solicitudes de Dictamen Único de Factibilidad que prevé la Ley de Competitividad y con antelación a la entrada en vigor del presente Decreto, podrán ser concluidas en dicha Comisión, o bien, ser remitidas por ésta a las autoridades municipales para continuar su trámite, a elección del e peticionario, quien deberá manifestarlo expresamente por escrito ante la propia Comisión.\nPasados 30 días hábiles a partir de la entrada en vigor del presente Decreto sin que el peticionario se l pronuncie en términos del párrafo anterior, la Comisión remitirá los expedientes respectivos a las A autoridades municipales. u\nDÉCIMO. Los Dictámenes Únicos de Factibilidad emitidos con anterioridad a la entrada en vigor del presente decreto, tendrán vigencia permanente y se sujetarán a las disposiciones previstas en el a presente Decreto. a\nDÉCIMO PRIMERO. Los peticionarios que cuenten con trámites en proceso para la obtención del l\nDictamen Único de Factibilidad, ingresados con antelación a la entrada en vigor del presente Decreto, contarán con 30 días hábiles para, en su caso, continuar con su trámite ante la Comisión, presentando t para ello los requisitos faltantes, atendiendo las prevenciones o manifestando por escrito su intención d de continuar con el trámite.\nEn caso de no actualizarse ninguno de los supuestos anteriores, los trámites se entenderán concluidos e por ministerio de ley, haciéndolos del conocimiento de las autoridades responsables de emitir las evaluaciones técnicas correspondientes x\nDÉCIMO SEGUNDO. Las referencias realizadas en disposiciones jurídicas, legales, reglamentarias, administrativas, y documentación a la Comisión de Factibilidad del Estado de México se entenderán hechas a la Comisión de Impacto Estatal. M\nLos recursos humanos, materiales y financieros de la Comisión de Factibilidad del Estado de México n serán transferidos a partir de la entrada en vigor del presente Decreto a la Comisión de Impacto Estatal. i c\nLos asuntos, actos, procedimientos, programas o proyectos de competencia estatal que se encuentren i en trámite o curso en la Comisión de Factibilidad del Estado de México serán atendidos en los términos s del presente régimen transitorio por la Comisión de Impacto Estatal.\nLo anterior con excepción de lo previsto en el presente régimen transitorio.\nDÉCIMO TERCERO. A partir de la entrada en vigor del presente Decreto, cuando en las disposiciones legales, reglamentarias, administrativas y documentación se haga referencia a:\na) Evaluación Técnica de Factibilidad de Impacto Urbano se entenderá por Evaluación Técnica de\nImpacto en materia Urbana;\nb) Evaluación Técnica de Factibilidad de Protección Civil se entenderá por Evaluación Técnica de\nImpacto en materia de Protección Civil;\nc) Evaluación Técnica de Factibilidad de Incorporación e Impacto Vial se entenderá por Evaluación\nTécnica de Impacto en materia Vial;\nd) Evaluación Técnica de Factibilidad de Impacto Ambiental se entenderá por Evaluación Técnica de\nImpacto en materia Ambiental;\ne) Evaluación Técnica de Factibilidad de Transformación Forestal se entenderá por Evaluación Técnica de Impacto en materia de Transformación Forestal;\nf) Evaluación Técnica de Factibilidad de Agua, Drenaje, Alcantarillado y Tratamiento de Aguas\nResiduales, así como la Evaluación Técnica de Factibilidad de Distribución de Agua, se entenderá por\nEvaluación Técnica de Impacto en materia de Agua, Drenaje, Alcantarillado y Tratamiento de Aguas\nResiduales, así como la Evaluación Técnica de Impacto en materia de Distribución de Agua según corresponda; y\ng) Evaluación Técnica de Factibilidad de Impacto de Movilidad se entenderá por Evaluación Técnica de\nImpacto en materia de Movilidad.\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se cumpla.\nMéxico, a los quince días del mes de diciembre del año dos mil veinte.- Presidenta.- Dip. Karina e\nLabastida Sotelo.- Secretarios.- Dip. Valentín González Bautista.- Dip. Bernardo Segura Rivera.- Dip.\nAraceli Casasola Salazar.- Rúbricas. e\nPor tanto, mando se publique, circule, observe y se le dé el debido cumplimiento A\n7° a\nDECRETO NÚMERO 327 p\n“LX” LEGISLATURA a\nPUBLICADA EL 5 DE ENERO DE 2021 l\nTRANSITORIOS a\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial “Gaceta del Gobierno”. é\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se cumpla. i c\nDado en el Palacio del Poder Legislativo, en la ciudad de Toluca de Lerdo, capital del Estado de México, y a los once días del mes de agosto del año dos mil veintiuno.- Presidente.- Dip. Valentín González M\nBautista.- Secretarios.- Dip. Óscar García Rosas.- Dip. Rosa María Pineda Campos.- Rúbricas. n\nPor tanto, mando se publique, circule, observe y se le dé el debido cumplimiento. i\nToluca de Lerdo, México, a 31 de agosto de 2021.- EL GOBERNADOR CONSTITUCIONAL DEL ESTADO DE s\nMÉXICO, LIC. ALFREDO DEL MAZO MAZA.- RÚBRICA.- EL SECRETARIO GENERAL DE GOBIERNO, MTRO.\nERNESTO NEMER ALVAREZ.- RÚBRICA.\n___________________________________________________________________________________\n8°\nDECRETO NÚMERO 332\n“LX” LEGISLATURA\nPUBLICADO EL 07 DE OCTUBRE DE 2021\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”.\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial “Gaceta del Gobierno”.\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se cumpla.\nMéxico, a los veintiséis días del mes de agosto del año dos mil veintiuno.- Presidente.- Dip. Nancy\nNápoles Pacheco.- Secretarios.– Dip. Monserrat Ruiz Páez.- Dip. Martha Ma del Carmen Delgado\nHernández.- Dip. Claudia González Cerón.- Rúbricas.\nPor tanto, mando se publique, circule, observe y se le dé el debido cumplimiento. Toluca de Lerdo,\nMÉXICO, LIC. ALFREDO DEL MAZO MAZA.-RÚBRICA.- EL SECRETARIO GENERAL DE\nGOBIERNO, MTRO. ERNESTO NEMER ALVAREZ.-RÚBRICA.",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "22 de febrero de 2013",
  "Última Reforma Publicada": "7 de octubre de 2021",
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/053.pdf"
}