{
  "titulo": "Ley de la Comisión de Derechos Humanos del Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación son\nTÍTULO PRIMERODISPOSICIONES GENERALES c s\nCapítulo I\nDel objeto de la Ley, de la Comisión y otras disposiciones c\nArtículo 1.- Las disposiciones de esta Ley son de orden público, interés social y observancia d r e general en el Estado de México, en términos de lo establecido por los artículos 102 apartado B de lal c\nArtículo 2.- La presente Ley tiene por objeto establecer las bases para la protección, observancia, d respeto, garantía, estudio, promoción y divulgación de los derechos humanos que ampara el ordene n jurídico mexicano; así como los procedimientos que se sigan ante la Comisión de Derechos é s\nHumanos del Estado de México. x d\n(Reformado mediante decreto número 453 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 24 de junio del 2015.) c\nArtículo 3.- La Comisión de Derechos Humanos del Estado de México es un organismo público de s carácter permanente, con autonomía de gestión y presupuestaria, personalidad jurídica y patrimonio propios. o\nArtículo 4.- - La Comisión de Derechos Humanos del Estado de México, garantizará el derecho de M acceso a la información pública, privilegiando el principio de máxima publicidad y la protección de é datos personales, de conformidad con lo dispuesto en la legislación y normatividad en la materia. i\n(Reformado mediante decreto número 93 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 15 de junio del 2016.) o\n.\nArtículo 5.- Para los efectos de la presente Ley se entiende por:\nI. Ley: la Ley de la Comisión de Derechos Humanos del Estado de México;\nII. Comisión u Organismo: la Comisión de Derechos Humanos del Estado de México;\nIII. Presidente: La o el Presidente de la Comisionado de Derechos Humanos del Estado de México;\n(Reformada mediante decreto número 277 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 30 de marzo de 2011.)\nIV. Reglamento Interno: el Reglamento Interno de la Comisión de Derechos Humanos del Estado de\nMéxico;\nV. Consejo Consultivo: al Consejo de la Comisión de Derechos Humanos del Estado de México; y\nVI. Legislatura Estatal o Legislatura del Estado: a la Honorable Legislatura del Estado de México.\nCapítulo II\nDel patrimonio y presupuesto\nArtículo 6.- El patrimonio de la Comisión está integrado por:\nI. Los bienes con los que cuenta actualmente y aquellos que se destinen para el cumplimiento de sus objetivos;\nII. Los recursos que le sean asignados;\nIII. Los subsidios, donaciones y aportaciones, tanto en bienes como en valores, que le otorguen los gobiernos federal, estatal y municipales;\nIV. Los bienes que adquiera a través de los procedimientos de adquisición;\nV. Las donaciones, legados y demás aportaciones que reciba de instituciones u organismos nacionales o internacionales, públicos o privados;\nVI. Los rendimientos, recuperaciones y demás ingresos que obtenga de la inversión de los recursos r a que se refieren las fracciones anteriores; y 1.\nVII. En general, todos los bienes, derechos y obligaciones que entrañen utilidad económica o cultural, que sean susceptibles de estimación pecuniaria y que obtenga por cualquier medio legal. A L\nArtículo 7.- La Comisión está facultada para formular y presentar su anteproyecto de presupuestos d\nMunicipios. s\nArtículo 8.- Cada anteproyecto de presupuesto anual de egresos de la Comisión debe ser elaborado bajo criterios de racionalidad y sobre la base de la prospectiva de servicios a cubrir parac s la población del Estado de México. i a i ó n\nArtículo 9.- Se entiende como presupuesto operativo básico, aquel que cubre las asignaciones dec recursos para la operación de los programas fundamentales e inherentes al Organismo, l e debidamente considerados en su plan anual de trabajo; el rubro de servicios personales y el gasto d r e operativo, sin incluir los recursos que de manera coyuntural se destinen a gasto de inversión,l excepto para concluir obras que estén en proceso y que rebasen un ejercicio fiscal, es decir, que nos o tengan el carácter de irreductible. t a H\nArtículo 10.- El proyecto de presupuesto operativo básico de la Comisión presentado ante la d\nLegislatura Estatal por el Titular del Poder Ejecutivo debe contemplar la asignación de recursos para n la operación de los programas del Organismo considerados en su plan anual de trabajo. é s\nArtículo 11.- El proyecto de presupuesto operativo básico de la Comisión, que se apruebe parac l cualquier ejercicio fiscal, no puede ser menor al porcentaje que represente de los ingresos E ordinarios del Estado, correspondiente al año inmediato anterior. t\nArtículo 12.- El presupuesto operativo básico del Organismo que apruebe la Legislatura del Estado para cualquier ejercicio fiscal, debe ser razonablemente mayor al correspondiente al año inmediato e anterior. M\nLos recursos que de manera coyuntural corresponden a gasto de inversión deben ser aprobados de i c manera independiente al gasto operativo..\nTÍTULO SEGUNDO\nDE LAS ATRIBUCIONES, ESTRUCTURA Y ORGANIZACIÓN DE LA COMISIÓN\nCapítulo I\nDe las atribuciones\nArtículo 13.- Para el cumplimiento de sus objetivos la Comisión tiene las atribuciones siguientes:\nI. Conocer de quejas o iniciar de oficio investigaciones, sobre presuntas violaciones a derechos humanos, por actos u omisiones de naturaleza administrativa de cualquier autoridad o servidor público estatal o municipal;\nII. Conocer de quejas o iniciar de oficio investigaciones, en contra de cualquier autoridad o servidor público que con su tolerancia, consentimiento o negativa a ejercer las atribuciones que legalmente le correspondan, de lugar a presuntas violaciones a derechos humanos provenientes de quienes presten servicios permisionados o concesionados por los gobiernos estatal o municipales u ofrezcan servicios al público;\nIII. Sustanciar los procedimientos que correspondan, en los términos previstos por esta Ley y demás disposiciones aplicables;\nIV. Solicitar a las autoridades o servidores públicos competentes, las medidas precautorias o cautelares que estime necesarias;\nV. Requerir a cualquier autoridad o servidor público dentro del Estado, conforme a las disposiciones legales, la información que requiera sobre probables violaciones a los derechos humanos;\nVI. Procurar la mediación o la conciliación entre las partes, a efecto de dar pronta solución al conflicto planteado, cuando la naturaleza del asunto lo permita; A\nVII. Proporcionar orientación y asesoría jurídica a las personas que lo soliciten; t\n.\nVIII. Formular recomendaciones públicas no vinculatorias y demás resoluciones que contemple esta\nLey; A L\nIX. Emitir Pronunciamientos, Recomendaciones y Criterios, de carácter general, conducentes a unac y mejor protección de los derechos humanos; s d\n102 apartado B de la Constitución Política de los Estados Unidos Mexicanos y 16 de la Constitucións\nXI. Realizar visitas y las acciones necesarias, a fin de procurar el debido respeto a los derechos humanos; c s\nXII. Las establecidas en el artículo 10 de la Ley para Prevenir, Combatir y Eliminar Actos de i a i ó n\nDiscriminación en el Estado de México;\nXIII. Promover el respeto y la debida aplicación de los principios fundamentales de la bioética; c\nXIV. Promover, dentro del ámbito de su competencia, el derecho de las personas a gozar de un l e medio ambiente adecuado para su desarrollo y bienestar; d r e\nXIV bis. Promover el pleno ejercicio, respeto, protección y promoción de los derechos humanos del niñas, niños y adolescentes conforme a lo establecido en la Constitución Política de los Estadoss o\nUnidos Mexicanos, en los tratados internacionales de los que el Estado mexicano forma parte y ent a H\n(Adicionada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). d\nXV. Elaborar y ejecutar programas para prevenir violaciones a los derechos humanos; e a\nXVI. Desarrollar y ejecutar programas especiales de atención a víctimas del delito y abuso delM o poder, así como de personas o grupos en situación de vulnerabilidad; é s\nXVII. Vigilar el debido respeto a los derechos humanos en el sistema penitenciario y dei e readaptación social, así como en las áreas de retención, aseguramiento e internamiento del Estadoo E de México; s\nXVIII. Elaborar y ejecutar programas de investigación, estudio, capacitación, enseñanza, promoción y difusión de los derechos humanos; o\nXIX. Formular programas y proponer acciones que impulsen el cumplimiento dentro del Estado de\nMéxico, de los instrumentos internacionales signados y ratificados por México, en materia de M derechos humanos; é\nXX. Establecer y mantener canales de comunicación con autoridades e instituciones públicas i federales, estatales o municipales; así como con organizaciones no gubernamentales nacionales e o\n.\ninternacionales, en materia de derechos humanos;\nXXI. Coordinar acciones con la Secretaría de Educación del Gobierno del Estado de México, con el fin de promover y fomentar la educación y cultura del reconocimiento y respeto de los derechos humanos;\nXXII. Celebrar convenios con autoridades e instituciones públicas de los tres niveles de gobierno y organismos de defensa de los derechos humanos; así como con instituciones académicas, asociaciones culturales y sociedad civil organizada;\nXXIII. Promover la creación, abrogación, derogación, reforma o adición de ordenamientos legales;\nasí como el mejoramiento permanente de prácticas administrativas para una mejor protección y defensa de los derechos humanos;\nXXIV. Proveer lo necesario para la exacta observancia de las atribuciones que la Ley Orgánica\nMunicipal del Estado de México otorga a los Defensores Municipales de Derechos Humanos;\n(Reformada mediante decreto número 290 de la “LVI” Legislatura, publicada en la Gaceta del Gobierno el 6 de agosto de 2009.)\nXXV. Proveer en el ámbito administrativo, lo necesario a efecto de garantizar la exacta observancia del proceso de designación de los defensores Municipales de Derechos Humanos, contemplado en la Ley Orgánica Municipal del Estado de México;\n(Reformada mediante decreto número 290 de la “LVI” Legislatura, publicada en la Gaceta del Gobierno el 6 de agosto de 2009.)\nXXVI. Expedir su Reglamento Interno y demás disposiciones tendentes a regular su organización y funcionamiento;\nXXVII. Otorgar premios y reconocimientos en materia de derechos humanos; y\nXXVIII. Establecer áreas especializadas para la protección efectiva, observancia, promoción, estudio y divulgación de los derechos de niñas, niños y adolescentes.\nXXIX. Garantizar un enfoque integral, transversal y con perspectiva de derechos humanos en el diseño y la instrumentación de políticas y programas de gobierno.\nXXX. Establecer mecanismos transparentes de seguimiento y evaluación de la implementación de políticas, programas gubernamentales, legislación y compromisos derivados de tratados A L internacionales en la materia. c y\neducación, capacitación, investigación y cultura de los derechos humanos de niñas, niños yi s C o adolescentes; e m\n(Adicionada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). n c i s\nXXXII. Impulsar la participación de las organizaciones privadas dedicadas a la promoción y defensai de los derechos humanos de niñas, niños y adolescentes, en la ejecución de los programas n estatales; o d\n(Adicionada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). i a D\nXXXIII. Implementar el uso estratégico de las tecnologías de la información para la presentación de d r quejas y el seguimiento de los procedimientos que se realizan ante la Comisión l c\n(Reformada mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016) E\nXXXIV. Certificar en materia de derechos humanos a las y los Defensores Municipales de Derechos\nHumanos, con base en los criterios específicos determinados por la Comisión, cumpliendo con los m principios de transparencia y máxima publicidad en los resultados. e n\n“\n“\n”\n”\n,\n)\nArtículo 14.- La Comisión no es competente para conocer de asuntos electorales y jurisdiccionales;c l tampoco lo es respecto a consultas que formulen las autoridades, los particulares u otras entidades sobre interpretación de disposiciones constitucionales y legales; ni en aquellos casos en que se t a pueda comprometer o vulnerar su autonomía o su autoridad moral. d\nEn su actuación, las normas relativas a los derechos humanos se interpretarán por la Comisión, en e el ámbito de su competencia, de conformidad con la Constitución Política de los Estados Unidos favorecer en todo tiempo a las personas la protección más amplia. c\n(Reformado todo el artículo mediante decreto número 453 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 24 de junio del 2015.).\nCapítulo II\nDe la estructura y organización r\n.\nArtículo 15.- La Comisión se integra por:\n(Reformado mediante decreto número 93 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 15 de junio del 2016.)\nI. La Presidencia.\n(Reformada mediante decreto número 277 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 30 de marzo de 2011.)\nII. El Consejo Consultivo.\nIII. La Secretaría General.\nIV. Las Visitadurias que sean necesarias.\nV. El personal profesional, técnico y administrativo necesario para el desarrollo de sus actividades.\nArtículo 16.- El Presidente es el representante legal y la autoridad ejecutiva responsable del\nOrganismo.\nArtículo 17.- La o el Presidente debe reunir los requisitos siguientes:\nI. Ser mexicano en pleno goce y ejercicio de sus derechos políticos y civiles;\nal día de su elección;\nIII. Tener preferentemente título de licenciado en derecho, así como experiencia o estudios en materia de derechos humanos; A L\nIV. Tener treinta y cinco años cumplidos, el día de su elección; c y\nV. Gozar de buena fama pública y no haber sido condenado mediante sentencia ejecutoriada, pors d delito intencional; A l a\nVI. No ser ministro de culto, excepto que se haya separado de su ministerio con tres años des anticipación al día de su elección; s o\nVII. No haber desempeñado cargo directivo en algún partido, asociación u organización política, en los tres años anteriores al día de su elección; c s\nVIII. No haber sido sancionado en el desempeño de empleo, cargo o comisión en el servicio público i a i ó n federal, estatal o municipal, con motivo de alguna recomendación emitida por organismos públicos de derechos humanos; y c\nIX. No haber sido objeto de sanción de inhabilitación o destitución administrativas para el l e desempeño de empleo, cargo o comisión en el servicio público, mediante resolución que haya d r e causado estado. l\nArtículo 18.- La o el Presidente debe ser electo por el Pleno de la Legislatura del Estado, con elt a H voto de las dos terceras partes de los diputados presentes.\n(Reformado mediante decreto número 277 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 30 de marzo de 2011.) d\nPara los efectos de lo previsto en el párrafo anterior, la Legislatura Estatal deberá establecerM o mecanismos de consulta, con la sociedad civil organizada. é s\nArtículo 19.- La o el Presidente durará en su encargo cuatro años, pudiendo ser reelecto por lao E\nLegislatura del Estado, por una sola vez y por igual periodo, en términos de lo dispuesto por el s artículo anterior.\n(Reformado mediante decreto número 277 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 30 de marzo de 2011.) o\nArtículo 20.- La Presidencia dejará de ejercer su cargo por alguna de las causas siguientes:\n(Reformado mediante decreto número 93 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 15 de junio del 2016.)\n(Reformado mediante decreto número 277 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 30 de marzo de 2011.) é\nI. Por concluir el período para el que fue electo o reelecto. o\nII. Por renuncia..\nIII. Por incapacidad permanente que le impida el desempeño de sus funciones.\nMéxico.\nEn todos los supuestos y durante el procedimiento de nueva elección, la Presidencia será sustituida por el Primer Visitador General, quien asumirá las facultades y obligaciones de éste.\n(Reformado mediante decreto número 277 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 30 de marzo de 2011.)\nArtículo 21.- Las ausencias temporales del Comisionado, mayores de quince días pero menores de r t\n.\nsesenta días, deben suplirse por el Primer Visitador General. 1\nArtículo 22.- El Secretario de la Comisión es el responsable del enlace y vinculación institucional, 2 l así como de la capacitación, enseñanza, promoción y difusión de los derechos humanos. 0\nArtículo 23.- El Secretario debe reunir los requisitos siguientes:\nI. Ser mexicano en pleno goce y ejercicio de sus derechos políticos y civiles;\ndía de su designación;\nIII. Tener treinta años cumplidos, el día de su designación;\nIV. Contar con un grado académico de nivel licenciatura;\nV. Gozar de buena fama pública y no haber sido condenado mediante sentencia ejecutoriada, por delito intencional;\nVI. No haber sido sancionado en el desempeño de empleo, cargo o comisión en el servicio público federal, estatal o municipal, con motivo de alguna recomendación emitida por organismos públicos A L de derechos humanos; y c y\ndesempeño de empleo, cargo o comisión en el servicio público, mediante resolución que hayas causado estado. s o\nArtículo 24.- Los Visitadores son los encargados de conocer de los procedimientos establecidos porc s esta Ley y el Reglamento Interno, relacionados con probables violaciones a derechos humanos. i a i ó n\nArtículo 25.- Para ser Visitador General se deben reunir los requisitos siguientes: c\nI. Ser mexicano en pleno goce y ejercicio de sus derechos políticos y civiles; d r e\n(Reformado mediante decreto número 285 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 16 de agosto de 2021.) l c\nII. Tener residencia efectiva en el territorio del Estado de México no menor de tres años anteriores al s t día de su designación; d\nIII. Tener treinta años cumplidos, el día de su designación; m\nIV. Contar con título de licenciado en derecho, y cuando menos con tres años de ejercicioe a profesional; M o\nV. Gozar de buena fama pública y no haber sido condenado mediante sentencia ejecutoriada, poré s delito intencional; i e\nVI. No ser ministro de culto excepto que se haya separado de su ministerio con tres años deo E anticipación al día de su designación; s\nVII. No haber desempeñado cargo directivo en algún partido, asociación u organización política, en los tres años anteriores al día de su designación; o\nVIII. No haber sido sancionado en el desempeño de empleo, cargo o comisión en el servicio público federal, estatal o municipal, con motivo de alguna recomendación emitida por organismos públicos M de derechos humanos; y é\nIX. No haber sido objeto de sanción de inhabilitación o destitución administrativas para el i desempeño de empleo, cargo o comisión en el servicio público, mediante resolución que haya o\n.\ncausado estado.\nArtículo 26.- Los demás Visitadores deben reunir los requisitos establecidos en el artículo anterior, con excepción del señalado en la fracción III.\nArtículo 27.- La o el Presidente, la o el Secretario y las o los Visitadores, no deben desempeñar ningún otro empleo, cargo o comisión en el servicio público, salvo los relacionados con la docencia, y no pueden ejercer acción política militante, ni desempeñar actividades electorales.\n(Reformado mediante decreto número 277 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 30 de marzo de 2011.)\nCapítulo III A\nDe las facultades y obligaciones de los Órganos de la Comisión r t\n.\nArtículo 28.- La o el Presidente tiene las facultades y obligaciones siguientes:\n(Reformado mediante decreto número 277 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 30 de marzo de 2011.)\nI. Ejercer la representación legal de la Comisión y fungir como su apoderado legal con las más amplias facultades, para actos de administración, pleitos y cobranzas; pudiendo delegar, sustituir o revocar poderes en uno o más apoderados;\nII. Ejercer actos de riguroso dominio, previa opinión del Consejo Consultivo, en términos de las disposiciones legales aplicables;\nIII. Nombrar y remover a los servidores públicos y al personal de la Comisión;\nIV. Distribuir, delegar y coordinar las funciones de los servidores públicos y del personal bajo su autoridad;\nV. Formular programas y lineamientos generales a los que deben sujetarse las actividades de la\nComisión;\nVI. Proveer, en el ámbito administrativo, lo necesario para el mejor desarrollo de las funciones del\nOrganismo;\nVII. Dictar los acuerdos y las medidas específicas que juzgue convenientes para el mejor desempeño de las atribuciones de la Comisión; A L separadamente, sobre las actividades que la Comisión haya realizado durante el período inmediatos d anterior, en los términos establecidos por esta Ley; A l a\nIX. Comparecer ante la Legislatura Estatal; s\nX. Promover y fortalecer las relaciones de la Comisión con organismos públicos, sociales y privados,s o estatales, nacionales e internacionales;\nXI. Celebrar en términos de la legislación aplicable, convenios con las autoridades e institucionesc s públicas de los tres niveles de gobierno, organismos de defensa de los derechos humanos; así i a i ó n como con instituciones académicas, asociaciones culturales y sociedad civil organizada;\nXII. Requerir a las autoridades o servidores públicos competentes, las medidas precautorias oc cautelares que estime necesarias; l e\nXIII. Solicitar a cualquier autoridad o servidor público dentro del Estado, conforme a las d r e disposiciones legales, la información que requiera sobre probables violaciones a los derechosl humanos; s o s\nXIV. Aprobar y emitir Recomendaciones públicas no vinculatorias; así como Resoluciones de not a H\nResponsabilidad; u\nXV. Formular Pronunciamientos, Recomendaciones y Criterios, de carácter general, conducentes a d una mejor protección de los derechos humanos; n\nXVI. Conocer y resolver los recursos previstos en esta Ley y demás disposiciones legales, derivados é s de los procedimientos seguidos ante el Organismo; x d\nXVII. Formular informes especiales, así como las quejas o denuncias a que se refieren los artículosc l\n102 apartado B de la Constitución Política de los Estados Unidos Mexicanos y 16 de la Constitución E\nXVIII. Plantear acciones de inconstitucionalidad, de conformidad con lo establecido por la d\nXIX. Elaborar y remitir el anteproyecto de Presupuesto Anual de Egresos de la Comisión, en los M términos establecidos por el Código Financiero del Estado de México y Municipios; x\nXX. Formular y presentar informes sobre el ejercicio del presupuesto anual de egresos de la i c\nComisión, de los cuales debe dar cuenta al Consejo Consultivo;.\nXXI. Fungir como la o el Presiente del Consejo Consultivo;\n(Reformada mediante decreto número 277 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 30 de marzo de 2011.)\nXXII. Emitir la terna de aspirantes a Defensor Municipal de Derechos Humanos, que corresponda, en términos de la Ley Orgánica Municipal del Estado de México; y\n(Reformada mediante decreto número 290 de la “LVI” Legislatura, publicada en la Gaceta del Gobierno el 6 de agosto de 2009.)\nXXIII. Las demás que le confiera esta Ley y otras disposiciones legales.\nArtículo 29.- La Secretaria General de la Comisión tiene las facultades y obligaciones siguientes:\n(Reformado mediante decreto número 93 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 15 de junio del 2016.)\nI. Presentar al Consejo Consultivo, por acuerdo del Presidente, las propuestas de planes de trabajo y programas del Organismo;\n(Reformada mediante decreto número 277 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 30 de marzo de 2011.)\nII. Promover y fortalecer las relaciones de la Comisión con autoridades e instituciones públicas; así A como con organismos públicos, sociales y privados, estatales, nacionales e internacionales; t\n.\nIII. Elaborar y ejecutar programas de capacitación, enseñanza, promoción y difusión de los derechos 2 humanos;\nIV. Colaborar con la o el Presidente, en la elaboración de los informes anuales, así como de los especiales;\nV. Mantener y resguardar el archivo de la Comisión;\nVI. Realizar las funciones de Secretaría Técnica del Consejo Consultivo, en términos de esta Ley y del Reglamento Interno; y\nVII. Las demás que le confiera esta Ley, otras disposiciones legales y la o el Presidente.\nArtículo 29 bis.- La Primera Visitaduria General, además de las facultades y obligaciones contenidas en los artículos 30 y 31 de esta Ley, tiene las siguientes:\nI. Coordinar las funciones de las áreas a su cargo. A L\nII. Proponer a la Presidencia los proyectos de Recomendaciones, Resoluciones de noc y\nResponsabilidad, acuerdos, criterios generales, así como los demás proyectos de las áreas a sus d cargo. A l a\nIII. Supervisar la sustanciación de los procedimientos y resoluciones que sean competencia de lass\nVisitadurías. s o\nIV. Proveer lo necesario para el adecuado seguimiento de los procedimientos de queja que se siguen ante la Comisión. c s\nV. Las demás que le confieren otras disposiciones y aquellas que le encomiende el Presidente. i a i ó n\nArtículo 30.- Las Visitadurías Generales, además de las que corresponden a los visitadores, tienen l e las facultades y obligaciones siguientes: d r e\n(Reformado mediante decreto número 93 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 15 de junio del 2016.)\nI. Coordinar y supervisar a los Visitadores Adjuntos en términos del Reglamento Interno. s t\nII. Proponer a la Presidencia o a la o al Primera Visitaduría Generar los proyectos ded u\nRecomendaciones, Resoluciones de no Responsabilidad, acuerdos y criterios generales. m\n(Reformada mediante decreto número 277 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 30 de marzo de 2011.) e a\nIII.. Vincular, orientar, supervisar y evaluar las acciones que realicen los Defensores Municipales de M o\nDerechos Humanos, en términos de la Ley Orgánica Municipal del Estado de México. é s\n(Reformada mediante decreto número 290 de la “LVI” Legislatura, publicada en la Gaceta del Gobierno el 6 de agosto de 2009.) i e\nIV. Las demás que les confiera esta Ley, otras disposiciones legales y la Presidencia. c l\n(Reformada mediante decreto número 277 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 30 de marzo de 2011.)\nArtículo 31.- Los Visitadores de la Comisión tienen las facultades y obligaciones siguientes: d\nI. Recibir, rechazar, admitir y tramitar las quejas que les sean presentadas; e\nII. Remitir a las autoridades u organismos correspondientes, las quejas que no sean competencia M del Organismo; é\nIII. Iniciar de oficio las investigaciones sobre presuntas violaciones a los derechos humanos; i\nIV. Solicitar a las autoridades o servidores públicos, las medidas precautorias o cautelares en o\n.\ntérminos de esta Ley y del Reglamento Interno;\nV. Solicitar a las autoridades o servidores públicos la presentación de informes o documentos relacionados con las violaciones a derechos humanos, que sean motivo de queja o investigación;\nVI. Privilegiar la mediación o la conciliación entre las partes, a efecto de dar pronta solución al conflicto planteado, cuando la naturaleza del asunto lo permita;\nVII. Practicar visitas, a efecto de procurar el debido respeto a los derechos humanos;\nVIII. Solicitar la comparecencia de los servidores públicos a quienes se atribuyan violaciones a derechos humanos; así como la de aquellos que tengan relación con los hechos motivo de la queja o investigación;\nIX. Citar, a su prudente arbitrio, peritos, testigos y personas que tengan relación con los hechos motivo de la queja o investigación;\nX. Elaborar los proyectos de Acuerdos, Resoluciones de no Responsabilidad, Recomendaciones y\nResoluciones de los Recursos de Reconsideración; y\nXI. Las demás que les confiera esta Ley, otras disposiciones legales y la o el Presidente.\n(Reformada mediante decreto número 277 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 30 de marzo de 2011.)\nArtículo 32.- La Presidencia, las Visitadurías, titular del área de orientación y quejas, titular del\nCentro de Mediación y Conciliación tendrán fe pública en sus actuaciones.\nPara los efectos de esta Ley, fe pública es la facultad de certificar la veracidad de los hechos, acontecimientos, circunstancias, objetos, documentos, lugares; así como entrevistas, declaraciones y testimonios, que se relacionen con el ejercicio de sus atribuciones.\nArtículo 33.- La o el Presidente y los Visitadores no pueden ser reconvenidos, detenidos o sujetos a responsabilidad civil, penal o administrativa, por las opiniones y Recomendaciones que formulen, o por los actos que realicen, en ejercicio de las facultades u obligaciones que les confiera la ley.\nLa Legislatura del Estado velará por el respeto de lo establecido en el presente artículo. A L c yA\nCapítulo IV A\n.\nDe los informes anuales de la o el Presidente s a\n(Se reformo la denominación del capítulo mediante decreto número 93 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 15 de junio del 2016.) o3\nArtículo 34.- Los informes anuales de la o el Presidente, se deben presentar dentro de los tresi a i ó primeros meses del año. S\n(Reformado mediante decreto número 277 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 30 de marzo de 2011.) c e\nArtículo 35.- Los informes deben contener una descripción resumida del número y característicasl e de las quejas y denuncias que se hayan presentado; las investigaciones realizadas, lase e\nRecomendaciones y las Resoluciones de no Responsabilidad que se hubiesen formulado; losl h resultados obtenidos, así como las estadísticas, información y propuestas que se considerens s convenientes.\nArtículo 36.- Los informes deben ser difundidos para conocimiento de la sociedad. d\nArtículo 37.- Los integrantes de la Legislatura del Estado, en relación con los informes que presenteé s la o el Presidente respecto de las Recomendaciones dictadas y del cumplimiento que a ellas sex d hubiese dado, pueden formular comentarios y observaciones a los mismos, pe ro no estáno l facultados para dirigirle instrucciones específicas. s\n(Reformado mediante decreto número 277 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 30 de marzo de 2011.) t a\nCapítulo V M\nDel Consejo Consultivo é\nArtículo 38.- El Consejo Consultivo es un órgano colegiado de opinión sobre el desempeño del o\n.\nOrganismo.\nArtículo 39.- El Consejo Consultivo está integrado por:\nI. Un Presidente;\n(Reformada mediante decreto número 277 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 30 de marzo de 2011.)\nII. Un Secretario Técnico; y\n(Reformada mediante decreto número 277 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 30 de marzo de 2011.)\nIII. Cinco Consejeros Ciudadanos, de los cuales por lo menos dos serán mujeres y uno de extracción indígena.\n(Reformada mediante decreto número 63 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 6 de marzo de 2010.)\nArtículo 40.- Para ser Consejero Ciudadano se requiere gozar de reconocido prestigio y estar en pleno goce y ejercicio de sus derechos políticos y civiles, así como contar con experiencia en derechos humanos.\nArtículo 41.- Los Consejeros Ciudadanos, serán electos por el Pleno de la Legislatura del Estado, con la aprobación de las dos terceras partes de sus integrantes presentes.\nArtículo 42.- Para los efectos previstos en el artículo anterior, la Legislatura Estatal deberá establecer mecanismos de consulta que consideren, entre otras, las propuestas de instituciones u organismos públicos y privados que tengan por objeto la protección de los derechos humanos.\nArtículo 43.- Los Consejeros Ciudadanos, durarán en su encargo tres años, y pueden ser reelectos por una sola ocasión y por igual período.\nArtículo 44.- Los Consejeros Ciudadanos dejarán de ejercer su encargo por alguna de las causas siguientes:\nI. Por concluir el período para el que fueron electos o reelectos;\nII. Por renuncia; A L\nIII. Por incapacidad permanente que les impida el desempeño de sus funciones; c y\nIV. Por faltar, sin causa justificada, a más de dos sesiones consecutivas o tres acumuladas en uns d\nV. Por haber sido condenado mediante sentencia ejecutoriada por delito doloso; y s t.\nVI. Por incurrir en alguna de las causales de impedimento previstas en el artículo 45 de esta Ley. i s t C o 3 4\nEn el supuesto previsto en la fracción I, la Comisión debe informar a la Legislatura Estatal, con al s4\nmenos tres meses de antelación a la terminación del encargo, a efecto de que tome las previsiones i a i ó n 4 necesarias.\nEn los casos a que se refieren las fracciones IV, V y VI, la Legislatura del Estado, previa garantía de l e audiencia que se otorgue a los Consejeros Ciudadanos, resolverá lo procedente. d r e\nArtículo 45.- Los Consejeros Ciudadanos están impedidos para: s o s\nI. Desempeñar otro empleo, cargo o comisión en el servicio público durante el período de su u encargo; d\nII. Arrogarse la representación de la Comisión o del Consejo Consultivo; y n\nIII. Difundir los asuntos que sean de su conocimiento, o prejuzgar públicamente sobre su é s fundamento o pertinencia. x d\nArtículo 46.- El Consejo Consultivo tiene las facultades y obligaciones siguientes: E\nI. Establecer las políticas y criterios que orienten al cumplimiento de los objetivos de la Comisión; d\nII. Someter a consideración de la o el Presidente, mecanismos y programas que contribuyan al respeto, defensa, protección, promoción, estudio, investigación y divulgación de los derechos e humanos; M\n(Reformada mediante decreto número 277 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 30 de marzo de 2011.) x\nIII. Aprobar el Reglamento Interno y demás disposiciones tendentes a regular la organización y i funcionamiento del Organismo; o\n.\nIV. Transmitir a la Comisión la percepción social sobre las actividades de la misma;\nV. Opinar sobre el proyecto de informe anual de la o el Presidente;\n(Reformada mediante decreto número 277 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 30 de marzo de 2011.)\nVI. Solicitar a la o el Presidente información adicional sobre los asuntos que se encuentren en trámite o haya resuelto la Comisión;\n(Reformada mediante decreto número 277 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 30 de marzo de 2011.)\nVII. Requerir, a propuesta de la o el Presidente, la participación con derecho a voz, pero sin voto, de invitados especiales y servidores públicos del Organismo, para coadyuvar en el ejercicio de sus funciones;\n(Reformada mediante decreto número 277 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 30 de marzo de 2011.)\nVIII. Analizar y, en su caso, aprobar las propuestas generales que le formule la o el Presidente, para una mejor protección de los derechos humanos;\n(Reformada mediante decreto número 277 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 30 de marzo de 2011.)\nIX. Opinar sobre los actos de dominio que pretenda realizar la o el Presidente, en representación de la Comisión;\n(Reformada mediante decreto número 277 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 30 de marzo de 2011.)\nX. Conocer el Presupuesto Anual de Egresos autorizado a la Comisión;\nXI. Conocer el informe de la o el Presidente, en relación al ejercicio anual del presupuesto;\nXII. Conocer sobre la ampliación presupuestal no líquida de los recursos no ejercidos en el periodo de que se trate; y\nXIII. Las demás que le sean conferidas en la presente Ley y otras disposiciones legales.\nArtículo 47.- Los Consejeros Ciudadanos recibirán una gratificación de asistencia, en función del presupuesto de egresos de la Comisión.\nCapítulo VI\nDe las sesiones del Consejo Consultivo\nArtículo 48.- El Consejo Consultivo, como órgano colegiado, debe celebrar cuando menos una sesión ordinaria al mes y las extraordinarias que sean necesarias, cuando las convoque la o el A L\nPresidente o por lo menos tres de sus miembros. c y o eA\nci a\n.a yo\n, tr e\nq ue\nli d\n, i de\nu ie\nlegalmente deba suplirlo. t e m a\n(Reformado mediante decreto número 277 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 30 de marzo de 2011.) n c i a i s i ó 4 l 9\nArtículo 50.- El Consejo Consultivo debe tomar sus resoluciones por mayoría de votos, y en caso n de empate, la o el Presidente tiene voto de calidad. o d\n(Reformado mediante decreto número 277 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 30 de marzo de 2011.) i a D\nTÍTULO TERCERO l c\nDE LOS PROCEDIMIENTOS E o\nCapítulo I d u\nDisposiciones generales m\nArtículo 51.- Los procedimientos ante la Comisión tienen por objeto conocer y resolver sobreM o presuntas violaciones a derechos humanos, así como también, procurar la mediación y lax d conciliación, en los casos en que proceda. i c e\nArtículo 52.- Los procedimientos ante la Comisión se pueden iniciar a petición de parte o de oficio y t deben ser orales, breves, sencillos y gratuitos, sin mayor formalidad; sujetos a los principios de d buena fe, igualdad, inmediación, congruencia y concentración.\nArtículo 53.- Los procedimientos seguidos en la Comisión, no afectan el ejercicio de otros derechos M y medios de defensa contemplados en otras leyes, ni interrumpen sus plazos preclusivos, de é prescripción o caducidad. i c\nLo anterior debe señalarse a los interesados en el acuerdo de admisión de la instancia. o\n.\nArtículo 54.- Durante la sustanciación de los procedimientos o al término de los mismos, la\nComisión puede formular quejas o denuncias, derivadas de los hechos investigados, ante las autoridades correspondientes.\nArtículo 55.- Los procedimientos pueden ser concluidos por las causales previstas en el\nReglamento Interno.\nArtículo 56.- Tratándose de personas que no hablen o no entiendan el idioma español, el\nOrganismo debe realizar las gestiones necesarias a efecto de proporcionarles gratuitamente un traductor o intérprete.\nArtículo 57.- Los términos y plazos señalados en esta Ley y en el Reglamento Interno, se entienden como días naturales, salvo los casos que señalen expresamente, y empezarán a correr a partir del día en que se realice la notificación.\nArtículo 58.- En la sustanciación de los procedimientos, la Comisión debe suplir la deficiencia de la queja.\nArtículo 59.- La Comisión proporcionará la información que le sea requerida, relativa a los datos y documentos que obren en los expedientes de los procedimientos, de conformidad con lo dispuesto pública.\nCapítulo II\nDe la presentación de la queja\nArtículo 60.- Cualquier persona puede interponer queja ante la Comisión por la probable violación a sus derechos humanos o de terceros, derivado de actos u omisiones de naturaleza administrativa, A L provenientes de cualquier autoridad o servidor público del Estado o municipios. c y q ue haya tenido el quejoso de la probable violación a derechos humanos. i s m5\nArtículo 62.- Tratándose de violaciones graves a la integridad física o psíquica, de lesa humanidad, n c i s a a la vida, ataques a la libertad personal fuera del procedimiento judicial, o alguno de los actosi a i ó6 l n2\nprohibidos por el artículo 22 de la Constitución Política de los Estados Unidos Mexicanos, la quejaS puede presentarse en cualquier tiempo. c e\nArtículo 63.- Las quejas pueden presentarse de manera física, en forma verbal o escrita, o por d r medios electrónicos. e c\n(Reformado mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016) E\nEn el supuesto de que los quejosos o agraviados no puedan identificar a las autoridades o servidores públicos que consideren hayan afectado sus derechos fundamentales, la queja seráo u admitida, si procede, bajo la condición de que se logre dicha identificación en la investigaciónd posterior a los hechos. n\nArtículo 64.- Las quejas que sean presentadas por medios electrónicos ante la Comisión, deben serx d ratificadas dentro del plazo de cinco días hábiles. o l\n(Reformado mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016)\nPara los efectos del párrafo anterior, el Organismo citará al quejoso por la misma vía en la que fue d propuesta la queja, para que comparezca de manera personal.\n(Adicionado mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016) e\nEn caso de realizarse la queja o denuncia vía telefónica, el quejoso deberá otorgar un domicilio o un é correo electrónico donde se le notificará de todos los actos inherentes a la queja. Si la queja o x denuncia se realiza por medios electrónicos, el quejoso deberá proporcionar una dirección de correo o electrónico donde se le notificará de todos los actos concernientes a su queja..\n(Adicionado mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016)\nArtículo 65.- Cuando los quejosos o denunciantes se encuentren internados, retenidos o privados de su libertad en algún centro de internamiento, detención o de readaptación social del Estado de\nMéxico, pueden redactar sus quejas dirigidas a la Comisión y remitirlas a través de cualquier servidor público o tercero, quienes tienen la obligación de hacerlas llegar al Organismo sin demora ni censura alguna.\nArtículo 66.- La Comisión debe designar personal de guardia para recibir y atender las quejas o denuncias las veinticuatro horas.\nArtículo 67.- Si de la presentación de la queja no se deducen los elementos mínimos que permitan la intervención de la Comisión, ésta debe requerir al quejoso para que realice las aclaraciones pertinentes, en los términos señalados por esta Ley y el Reglamento Interno.\nArtículo 68.- Presentada la queja en los términos requeridos por esta Ley y el Reglamento Interno, se debe proceder a su calificación y, en su caso, será admitida, abriéndose el expediente correspondiente.\nArtículo 69.- Cuando la queja sea notoriamente improcedente, debe ser desechada mediante acuerdo fundado y motivado.\nArtículo 69 bis.- La Presidencia podrá declinar en la Primera Visitaduría General el conocimiento de un determinado caso, cuando así lo considere conveniente, para preservar la investigación, la autonomía y la autoridad del Organismo.\nCapítulo III\nDe las investigaciones de oficio\nArtículo 70.- Cuando la Comisión tenga conocimiento por cualquier medio, de probables violacionesc y a derechos humanos, debe actuar de oficio. s d\nArtículo 71.- Las investigaciones que se inicien de oficio, se regirán por las disposiciones que sons aplicables a la queja. s o\nDe las medidas precautorias o cautelares\nArtículo 72.- Las medidas precautorias o cautelares tienen por objeto conservar o restituir a una l e persona en el goce de sus derechos humanos. d r e\nArtículo 73.- Las medidas precautorias o cautelares proceden cuando las presuntas violaciones ses o consideren graves, resulte difícil o imposible la reparación del daño causado o la restitución alt a H agraviado en el goce de sus derechos humanos. u\nArtículo 74.- La Comisión debe solicitar, a las autoridades o servidores públicos competentes, las n\nM ot\nmedidas precautorias o cautelares que estime necesarias, así como solicitar su modificación cuando é s 6.\nsean insuficientes o cambien las situaciones que las justificaron. x d3\nArtículo 75.- Las autoridades o servidores públicos a quienes se haya solicitado una medida precautoria o cautelar deberán comunicar a la Comisión dentro del plazo fijado por el Visitador, que t no podrá ser mayor de tres días, si dicha medida ha sido aceptada, informando, en su caso, las d acciones realizadas para tal fin y agregando la documentación que lo sustente.\nArtículo 76.- Una vez aceptadas las medidas a que se refiere el presente capítulo, las autoridades o M servidores públicos están obligados a cumplirlas en sus términos. La Comisión puede verificar su x cumplimiento i c\n.\nCapítulo V\nDe los informes de las autoridades o servidores públicos\nArtículo 77.- Una vez admitida la queja o iniciada de oficio la investigación, debe hacerse del conocimiento del superior jerárquico de las autoridades o servidores públicos señalados como probables responsables.\nEn la misma comunicación se debe solicitar un informe sobre las probables violaciones a derechos humanos.\nArtículo 78.- Los informes se solicitarán por los medios que sean convenientes, y deberán ser presentados dentro del plazo que fije la Comisión, el cual no excederá de diez días.\nEn casos urgentes, el Organismo puede solicitar la presentación de los informes hasta en\nVeinticuatro horas.\nArtículo 79.- En los informes que rindan las autoridades o servidores públicos, se debe consignarlos antecedentes del asunto, los fundamentos y motivaciones de los actos u omisiones impugnados, así como la información que consideren necesaria para la tramitación del asunto.\nLa rendición del informe corresponderá a la autoridad o servidor público que se requiera, esta atribución no podrá ser delegada.\nArtículo 80.- - La falta de rendición de los informes o de la documentación que los sustente, en los plazos establecidos por la Ley, dará lugar a que se tengan por ciertos los hechos denunciados o reclamados, salvo prueba en contrario.\nArtículo 81.- Durante los procedimientos, la Comisión puede solicitar los informes que considerec e necesarios, a cualquier autoridad o servidor público estatal o municipal, para la investigación de los hechos. o e\nCapítulo VI e m\nArtículo 82.- La mediación y la conciliación son medios alternativos, auxiliares y complementarios alS procedimiento de queja y a la investigación de oficio, para la solución de conflictos. c e\nArtículo 83.- La mediación y la conciliación son voluntarias por lo que no pueden ser impuestas a d r persona alguna. e c\nArtículo 84.- En cualquier momento y siempre que no se trate de probables violaciones a derechos s t humanos previstas en el artículo 62 de esta Ley, la Comisión debe procurar la mediación o lad conciliación entre las partes. m\nArtículo 85.- Para los fines de la mediación o la conciliación, el Organismo puede solicitar laM o presencia de particulares, autoridades o servidores públicos que considere convenientes. é s\nArtículo 86.- De lograrse la mediación o la conciliación, el Organismo lo hará constar en el o l E A r expediente respectivo y ordenará su archivo. s t a7 t.\nd5\nArtículo 87.- La Comisión puede reabrir el expediente archivado, cuando no se haya dado o a cumplimiento a lo convenido en la mediación o en la conciliación.\nd8\ne7\nArtículo 88.- Cuando las partes no logren concertar sus intereses a través de la mediación, o la é autoridad o servidor público no acepte la propuesta conciliatoria de la Comisión, ésta resolverá lo i que conforme a derecho corresponda. o\n.\nCapítulo VII\nDe las actuaciones\nArtículo 89.- - La Comisión realizará las actuaciones necesarias para asegurar el respeto de los derechos humanos, para tal efecto podrá solicitar cualquier tipo de informes o documentos, así como la presencia de autoridades o servidores públicos que considere convenientes para la investigación.\n(Reformado mediante decreto número 93 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 15 de junio del 2016.)\nLa inasistencia injustificada a las diligencias a las que sea citada la autoridad o el servidor público responsable, en el trámite de la investigación de una queja, lo hará sujeto de una responsabilidad administrativa disciplinaria.\nLas actuaciones podrán ser practicadas cualquier día y hora, sin necesidad de previa habilitación.\nArtículo 90.- Durante las actuaciones, deben observarse los principios legales referidos en el artículo 52 de esta Ley.\nArtículo 91.- Las actuaciones son públicas; sin embargo, cuando sea conveniente, el Visitador puede resolver que se desarrollen sin más concurrentes que los citados para tal fin.\nArtículo 92.- El personal de la Comisión puede realizar visitas para:\nI. Verificar y certificar la veracidad de los hechos, acontecimientos, circunstancias, objetos, documentos y lugares;\nII. Recabar entrevistas, declaraciones o testimonios;\nIII. Solicitar o recibir las pruebas relacionadas con las investigaciones del Organismo; y\nIV. Practicar las diligencias necesarias para el cumplimiento de los objetivos de la Comisión. A L\nArtículo 93.- El personal del Organismo podrá auxiliarse de cualquier medio científico o tecnológico,s d permitidos por las leyes, para registrar las actuaciones en las que intervengan. A l a\nTodas las actuaciones deberán constar en acta circunstanciada. s o\nCapítulo VIII i a i ó n\nDe las pruebas\nArtículo 94.- Recibidos o no los informes dentro del término señalado, en su caso, se abrirá un l e periodo probatorio fijado por el Visitador a su prudente arbitrio. d r e\nArtículo 95.- Las partes podrán ofrecer toda clase de pruebas permitidas por la ley y la Comisións o puede requerirlas o recabarlas de oficio. t a H\nArtículo 96.- El Visitador cuenta con la más amplia facultad para admitir o desechar las pruebas d que le sean ofrecidas, atendiendo a la naturaleza del asunto. n\nArtículo 97.- Durante el periodo probatorio, las partes pueden formular las consideraciones yx d razonamientos que conforme a derecho y a sus intereses correspondan. c l\nArtículo 98.- Las pruebas serán valoradas libremente por el Visitador, de acuerdo con los principios t de la lógica, la experiencia y la legalidad, a fin de que puedan producir convicción sobre los hechos d materia de la presunta violación.\nCapítulo IX x\nDe las resoluciones i c\n.r\nArtículo 99.- La Comisión puede dictar las resoluciones siguientes:\n.\nI. Acuerdos: cuando sean determinaciones de trámite, que emita en los expedientes;\nII. Resoluciones de no Responsabilidad: cuando no se acrediten las violaciones a derechos 9 humanos;\nIII. Recomendaciones: cuando se comprueben las violaciones a derechos humanos;\nIV. Derogada.\n(Mediante decreto número 93 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 15 de junio del 2016.)\nV. Recomendaciones Generales: cuando derivado de los estudios realizados por el Organismo, se determine que diversas autoridades han vulnerado derechos humanos, las cuales no requieren aceptación por parte de las autoridades a quienes vayan dirigidas; sin embargo, la verificación de su cumplimiento se hará mediante la realización de estudios generales, que para tal efecto realice la\nComisión.\nArtículo 100.- Las Recomendaciones y las Resoluciones de no Responsabilidad, deben contener los fundamentos legales, principios jurídicos, criterios generales aplicables, razonamientos de las partes y valoración de las pruebas; así como las consideraciones que las motiven y sustenten.\nArtículo 101.- En las Recomendaciones debe señalarse las medidas que procedan para la efectiva conservación y restitución a los afectados en sus derechos fundamentales y, en su caso, para la reparación de los daños y perjuicios que se hubiesen ocasionado.\nArtículo 102.- Los proyectos de Recomendación y las Resoluciones de no Responsabilidad deben ser turnados la o el Presidente para su consideración final.\nArtículo 103.- Las Recomendaciones y las Resoluciones de no Responsabilidad deben referirse a casos concretos, los cuales no son aplicables a otros por analogía o mayoría de razón.\nservidores públicos, relacionados con las violaciones a derechos humanos, las resoluciones quec y deriven de los procedimientos a que se refiere el presente Título, de conformidad con el Reglamentos d\nInterno. A l a\nLas Recomendaciones, en su caso, serán turnadas al Órgano de Control correspondiente para ques o sea iniciado o continuado el procedimiento administrativo que contempla la Ley de\nResponsabilidades de los Servidores Públicos del Estado y Municipios. c s\nCapítulo X c\nDe la aceptación y cumplimiento de las Recomendaciones l e\nArtículo 105.- Una vez recibida la Recomendación la autoridad o el servidor público responsable,l deberá informar dentro de los quince días hábiles siguientes a su notificación, si acepta dichas o\nRecomendación y en quince días hábiles adicionales entregar, en su caso, las pruebas quet a H demuestren su cumplimiento. u\n(Reformado mediante decreto número 93 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 15 de junio del 2016.) d\nLa rendición del informe sobre la aceptación o no de la Recomendación, no podrá ser delegada. M o\nArtículo 106.- La Comisión debe informar a los quejosos la aceptación y cumplimiento que lasi e autoridades y servidores públicos den a las Recomendaciones. o E\nArtículo 107.- Las Recomendaciones no son vinculatorias; sin embargo, una vez aceptadas, todas las autoridades o servidores públicos están obligados a responder, cumplirlas en sus términos y a o dar publicidad a las acciones llevadas a cabo para la protección o restitución de los derechos humanos. M\nPara tal efecto, como mínimo deberán publicar dichas acciones en la página oficial de internet que i corresponda y en el Periódico Oficial o\n.\n\"Gaceta del Gobierno\".\n(Reformada mediante decreto número 256 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de julio de 2014.)\nArtículo 108.- La Comisión debe verificar el cumplimiento de sus Recomendaciones, para lo cual, puede realizar toda clase de actuaciones, gestiones o diligencias de oficio o a petición de parte.\nArtículo 109.- Cuando las recomendaciones emitidas no sean aceptadas o cumplidas por las autoridades o servidores públicos, estos deben fundar, motivar y hacer pública su negativa.\nLa Legislatura del Estado, a petición de la Comisión, podrá solicitar su comparecencia a efecto de que justifique su negativa u omisión. r\n(Reformada mediante decreto número 256 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de julio de 2014.)\n.\nCapítulo XI\nDe los recursos 0\nArtículo 110.- Derogado.\n(Mediante decreto número 93 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 15 de junio del 2016.)\nArtículo 111.- Derogado.\n(Mediante decreto número 93 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 15 de junio del 2016.)\nArtículo 112.- Derogado.\nArtículo 113.- Los recursos de impugnación o de queja podrán ser interpuestos por escrito o de manera electrónica. Los escritos presentados electrónicamente deberán estar firmados o signados\nTÍTULO CUARTO c y\nDE LAS AUTORIDADES Y SERVIDORES PÚBLICOS s d\nCapítulo I s\nDe las obligaciones y colaboración s o\nArtículo 114.- Los titulares de los poderes Ejecutivo, Legislativo y Judicial; así como losc s\nAyuntamientos, deben adoptar las medidas necesarias, a fin de lograr una efectiva protección de los i a i ó n derechos humanos en la entidad.\nArtículo 115.- Las autoridades o servidores públicos estatales y municipales de ben colaborar y l e proporcionar, sin dilación alguna, la información y datos, que les solicite la Comisión, en términos d r e del artículo 42 fracción XXIV de la Ley de Responsabilidades de los Servidores Públicos del Estadol\nArtículo 116.- Las autoridades o servidores públicos estatales y municipales, tienen la obligación de u proporcionar al personal de este Organismo, acceso irrestricto e inmediato a los espacios físicos, en d que deban practicar las actuaciones a que se refieren la presente Ley y el Reglamento Interno. n\nArtículo 117.- La Comisión cuenta, en el cumplimiento de sus atribuciones, con la colaboración dex d los Defensores Municipales de Derechos Humanos, en términos de las disposiciones aplicables. c l\n(Reformado mediante decreto número 290 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 6 de agosto de 2009.) E\nCapítulo II o\nDe las responsabilidades\nArtículo 118.- Las autoridades o los servidores públicos son responsables penal o é administrativamente por los actos u omisiones en que incurran durante y con motivo de los i procedimientos seguidos ante la Comisión, así como por el incumplimiento de las Recomendaciones o\n.\naceptadas, de acuerdo con las disposiciones legales aplicables.\nArtículo 119.- Cuando persistan actitudes u omisiones que impliquen conductas evasivas o de entorpecimiento por parte de las autoridades o servidores públicos que deban intervenir o colaboraren los procedimientos de la Comisión o en el cumplimiento de las Recomendaciones aceptadas; el Organismo puede formular informes denunciándolos ante las autoridades A competentes, según lo amerite el asunto de que se trate. t\n.\nLos particulares que durante los procedimientos de la Comisión incurran en faltas o delitos, serán 0 denunciados ante las autoridades competentes.\nArtículo 120.- La Comisión debe hacer del conocimiento de los superiores jerárquicos, los actos u omisiones en que incurran autoridades o servidores públicos, durante los procedimientos, así como en el cumplimiento de las Recomendaciones aceptadas, para efecto de que se determine lo que conforme a derecho proceda.\ndisciplinarias que, en su caso, sean impuestas.\nArtículo 121.- Además de las denuncias sobre los delitos y faltas administrativas en que puedan de las Recomendaciones aceptadas; la Comisión puede solicitar la amonestación por escrito, pública o privada, según el caso, al titular de la institución de que se trate.\nArtículo 122.- La Comisión tiene la facultad para instar el procedimiento señalado en el Título servidores públicos que sean responsables de violaciones graves o reiteradas a derechos humanos.\nTÍTULO QUINTO A L\nDEL CENTRO DE MEDIACIÓN Y CONCILIACIÓN c y\ndel 2016.) o e\nCapítulo único\nDisposiciones generales s t o\nArtículo 123.- La Comisión contará con un Centro de Mediación y Conciliación que prestará estosi servicios, buscando una amigable composición entre particulares y las autoridades del Estado y n municipios. o d\n(Reformado mediante decreto número 93 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 15 de junio del 2016.) i a D\nArtículo 124.- El Centro de Mediación y Conciliación estará a cargo de un titular designado por el d r\nPresidente, quien deberá contar con certificación como mediador conciliador y con título profesionall c de área a fin a las ciencias sociales. Podrán ejercer funciones de mediadores o conciliadores, los o\n“\nIX”\nat u\n, la G\nac e\nel 1\n01\n6.\n)\nte. t\nArtículo 125.- Podrán ser sujetos de mediación y conciliación, aquellos casos en los que no se a involucren violaciones graves a derechos humanos. La mediación o conciliación podrá llevarse a M o cabo antes, durante y después del procedimiento de queja establecido en esta Ley. Para efectos deé s la mediación, se invitará a la autoridad responsable o a quien esté facultado legalmente parai e suscribir convenios. El procedimiento de mediación o conciliación interrumpe el plazo a que seo refiere el artículo 61 de esta Ley. s\n(Reformado mediante decreto número 93 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 15 de junio del 2016.)\nArtículo 126.- El Centro de Mediación y Conciliación desarrollará sus funciones conforme a los d principios de voluntariedad, confidencialidad, neutralidad, imparcialidad, equidad, legalidad, honestidad, oralidad y consentimiento informado.\n(Adicionado mediante decreto número 93 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 15 de junio del 2016.) x\nArtículo 127.- El Centro de Mediación y Conciliación tendrá las funciones siguientes: o\n.\n(Adicionado mediante decreto número 93 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 15 de junio del 2016.)\nI. Evaluar las peticiones de los interesados para determinar si pueden ser sujetas a mediación o conciliación.\nII. Instrumentar y sustanciar los procedimientos de mediación o conciliación.\nIII. Emitir los acuerdos o convenios de mediación o conciliación a los que hayan llegado las partes.\nIV. Dar por terminado el procedimiento de mediación cuando alguna de las partes lo solicite.\nV. Remitir el asunto a la Visitaduría General correspondiente, en caso de incumplimiento del convenio.\nVI. Las demás que les confiera otras disposiciones legales y la Presidencia.\nArtículo 128.- Las partes contarán con treinta días naturales para dar cumplimiento total al convenio de mediación y conciliación, contados a partir del día de su suscripción. En caso de incumplimiento del convenio, el titular del Centro remitirá copia del convenio a la Visitaduría General correspondiente, a efecto iniciar o continuar con el procedimiento de queja correspondiente.\nTÍTULO SEXTO\nCapítulo único Promoción y capacitación\nArtículo 129.- El Organismo, para la promoción y capacitación en la cultura de respeto a los A L derechos humanos, podrá: c y\nI. Generar acciones con instituciones, dependencias y organismos para la divulgación, promoción, A l a conocimiento y capacitación en materia de derechos humanos. i s C o\nII. Elaborar material editorial y audiovisual para dar a conocer sus funciones y actividades, así como n c i s difundir la cultura del respeto a la dignidad humana. i a i ó\nIII. Generar acciones para la sensibilización, promoción y capacitación en materia de derechosc e humanos. i a D\nIV. Realizar y promover investigaciones en materia de derechos humanos, e c\nV. Impartir programas de estudios en materia de derechos humanos. s t\nVI. Establecer e impartir los programas de estudio para la certificación en materia de derechos m humanos y coordinarse con las instituciones públicas de acuerdo con lo establecido en la Ley y ele a\nReglamento Interno. M o\n(Adicionada mediante decreto número 89 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 21 de octubre del 2019.) é s\nVII. Las demás que establezca el Reglamento. o l\nArtículo 130.- La Comisión tendrá acceso, en los términos de las leyes respectivas, a la radio y a televisión para la divulgación de sus funciones y promoción de la cultura de respeto a los derechos humanos. d\n(Adicionado mediante decreto número 93 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 15 de junio del 2016.) e\nTÍTULO SÉPTIMO é\nDEL RÉGIMEN LABORAL i c\n.\nCapítulo único\nDe las Relaciones Laborales\nArtículo 131.- Las relaciones laborales entre la Comisión y los servidores públicos que presten sus servicios en ella se regirán por el artículo 123 apartado B de la Constitución Política de los Estados\nUnidos Mexicanos, por la Ley del Trabajo de Servidores Públicos del Estado y Municipios, así como por las disposiciones legales emitidas por la Comisión en la materia.\n(Adicionado mediante decreto número 93 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 15 de junio del 2016.)\nArtículo 132.- Se establecerá un sistema de servicio profesional de carrera, a efecto de garantizar el ingreso, desarrollo y permanencia en el servicio público de la Comisión, en igualdad de oportunidades y con base en el mérito, a fin de impulsar la eficiencia y eficacia de la gestión pública para beneficio de la sociedad.\nArtículo 133.- Los servidores públicos del Organismo, en el desempeño de sus funciones, deben observar los principios éticos y deontológicos que emita el Consejo Consultivo.\nARTÍCULO PRIMERO. La presente Ley entrará en vigor a los quince días hábiles siguientes a su publicación en el Periódico Oficial “Gaceta del Gobierno”.\nentrar en vigor la presente Ley. c y\nlos preceptos de esta Ley. s\nARTÍCULO CUARTO. El Consejo Consultivo de la Comisión, deberá emitir el nuevo Reglamento\nInterno del Organismo, dentro de los ciento ochenta días naturales siguientes a la entrada en vigorc s de esta Ley, el cual será publicado en el Periódico Oficial “Gaceta del Gobierno”. i a i ó n\nARTÍCULO QUINTO. El Consejo Consultivo, formulará los lineamientos o disposiciones dec funcionamiento y organización de la Comisión, en tanto emite el nuevo Reglamento Interno. l e\nARTÍCULO SEXTO. En tanto se expide el reglamento a que se refiere el transitorio anterior, sel aplicarán las disposiciones reglamentarias en vigor, que no sean contrarias a las previsiones de estas o\nARTÍCULO SÉPTIMO. Los procedimientos y trámites iniciados conforme a las disposiciones de la d\nLey que Crea la Comisión de Derechos Humanos del Estado de México, se sustanciarán y n resolverán conforme a la misma; y en lo que fuere procedente, y resulte en beneficio de los é s interesados, serán aplicables los preceptos de la presente Ley y los lineamientos o disposicionesx d que determine el Consejo Consultivo. c l\nARTÍCULO OCTAVO. El Consejo Consultivo del Organismo, emitirá las disposiciones que regulen t el sistema de servicio profesional de carrera de la Comisión, dentro de los ciento ochenta días d naturales siguientes a la entrada en vigor de la presente Ley, el cual deberá ser publicado en el órgano de difusión de la Comisión. e\nARTÍCULO NOVENO. El Consejo Consultivo, realizará las adecuaciones que sean conducentes a x la Declaración de Principios Éticos de los Servidores Públicos del Organismo, dentro de los ciento i c ochenta días naturales siguientes a la entrada en vigor de la presente Ley, las cuales deberán ser.\npublicadas en el órgano de difusión de la Comisión.\nARTÍCULO DÉCIMO. El Comisionado y los miembros del Consejo Consultivo, cuya designación se realizó al amparo de la Ley que Crea la Comisión de Derechos Humanos del Estado de México, permanecerán en su encargo plenamente por el periodo para el que fueron electos.\nARTÍCULO DÉCIMO PRIMERO. Los servidores públicos de la Comisión, que recibieron sus nombramientos en términos de la Ley que Crea la Comisión de Derechos Humanos del Estado de\nMéxico, permanecerán en su cargo y serán reconocidos todos sus derechos laborales.\nAPROBACION: 31 de julio de 2008\nPROMULGACION: 14 de agosto de 2008\nPUBLICACION: 14 de agosto de 2008\nVIGENCIA: La presente Ley entrará en vigor a los quince días hábiles siguientes a su publicación r en el Periódico Oficial “Gaceta del Gobierno” n\nTabla de Reformas y Adiciones a la\n1ª\nDECRETO No. 290\n“LVI” LEGISLATURA c y\nTRANSITORIOS s t o\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno” del n\nEstado de México. o d\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico i a D\nOficial “Gaceta de Gobierno” del Estado de México. d r e\nTERCERO.- Se derogaran las disposiciones legales y reglamentarias de igual o menor jerarquía E h que se opongan al presente Decreto. s t\nCUARTO.- El Consejo Consultivo de la Comisión de Derechos Humanos del Estado de México,o u deberá expedir las disposiciones que reglamenten la organización y funcionamiento de lasd\nDefensorías Municipales de Derechos Humanos, dentro de los ciento ochenta días naturales n siguientes a la entrada en vigor de esta Ley, las cuales serán publicadas en el Periódico Oficial delé s\nComisión. o l\nQUINTO.- Los Coordinadores Municipales de Derechos Humanos, ahora Defensores de Derechos t\nHumanos, cuya designación se realizo al amparo de las disposiciones que se modifican, reforman o d adicionan, permanecerán en su encargo el periodo para el que fueron designados.\n2ª c\n.\nDECRETO NÚMERO 63\n“LVII” LEGISLATURA\nPUBLICADO EL 6 DE MARZO DE 2010.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno” del\nEstado de México.\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el periódico oficial “Gaceta de Gobierno” del Estado de México.\nTERCERO.- La reforma al Penúltimo Párrafo del artículo 12, y la adición de un Segundo Párrafo a la fracción VI del artículo 162 del Código de Procedimientos Penales para el Estado de México, entrara en vigor en los siguientes términos:\nHasta, el treinta y uno de marzo de dos mil diez en los Distritos Judiciales de Chalco, Otumba y n\nTexcoco; it\nHasta, el treinta de septiembre de dos mil diez en los Distritos Judiciales de Nezahualcóyotl, El Oro, io\nIxtlahuaca, Sultepec y Temascaltepec;\nHasta, el treinta y uno de marzo de dos mil once en los Distritos Judiciales de Tlanepantla,\nCuautitlán y Zumpango;\nHasta, el treinta de septiembre de dos mil once en los Distritos Judiciales de Ecapetec de Morelos,\nJilotepec y Valle de Chalco.\nquedaran derogados en las fechas y términos señalados a continuación: A\nEl uno de febrero de dos mil diez en los distritos judiciales de Chalco, Tenango del Valle y Otumba;\nEl uno de agosto de dos mil diez en los distritos judiciales de Cuautitlán, Ecatepec de Morelos yA l\nNezahualcóyotl;\nEl uno de febrero de dos mil once en los distritos judiciales de Texcoco y Tlanepanla; e m\nEl uno de agosto de dos mil once, en los distritos judiciales de El Oro, Jilotetec, Ixtlahuaca,i a i ó\nZumpango, Sultepec, Temascaltepec, Tenancingo y Valle de Bravo. S n\nQUINTO.- Los Procedimientos y actuaciones penales y civiles que se hayan iniciado conc anterioridad a la entrada en vigor del presente Decreto, continuaran tramitándose hasta sul e conclusión de conformidad con las disposiciones jurídicas aplicables en ese momento. d r e\nSEXTO.- Se derogan las disposiciones de igual o menor jerarquía que se opongan al presenteE o\nDecreto. s t\n3ª a\nDECRETO NÚMERO 277 é s\n“LVII” LEGISLATURA o\nPUBLICADO EL 30 DE MARZO DE 2011. s\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\" del M\nEstado de México. é\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial c\n\"Gaceta del Gobierno\" del Estado de México..\nTERCERO.- El Comisionado de los Derechos Humanos, ahora denominado Presidente de la\nComisión de Derechos Humanos del Estado de México, cuyo nombramiento se realizó al amparo de las disposiciones que se reforman por este Decreto, permanecerá en su cargo plenamente por el periodo para el que fue electo.\nCUARTO.- Toda disposición y ordenamiento legal, reglamentaria o administrativa que haga referencia al Comisionado de los Derechos Humanos del Estado de México, se entenderá que es al\nPresidente de la Comisión de Derechos Humanos del Estado de México.\nQUINTO.- El Consejo Consultivo de la Comisión de Derechos Humanos del Estado de México, deberá realizar las modificaciones correspondientes a la normatividad del Organismo, dentro de los ciento ochenta días naturales siguientes a la entrada en vigor de este Decreto.\n4ª\nDECRETO NÚMERO 256\n“LVII” LEGISLATURA\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno” del\nSEGUNDO.- Las presentes reformas entrará en vigor al día siguiente de su publicación en el\nDECRETO NÚMERO 453 n i\n“LVII” LEGISLATURA S n\nPUBLICADO EL 24 DE JUNIO DE 2015. o c d e\nTRANSITORIOS d r e\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”. E\nSEGUNDO.- Las presentes reformas entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial “Gaceta de Gobierno”. o u\nDECRETO NÚMERO 483 o\n“LVIII” LEGISLATURA a\nPUBLICADO EL 6 DE AGOSTO DEL 2015. d\nTRANSITORIOS é\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". o\n.\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación.\nTERCERO. El Ejecutivo Estatal y los ayuntamientos, en sus respectivos ámbitos de competencia, proveerán lo conducente para el cumplimiento del presente Decreto.\nCUARTO. La Junta de Gobierno del DIFEM llevará a cabo las adecuaciones reglamentarias correspondientes en un plazo que no deberá exceder de ciento ochenta días hábiles a partir de la entrada en vigor del presente Decreto.\nQUINTO. La Junta de Gobierno de cada organismo público descentralizado de Asistencia Social y\nProtección de la Infancia de carácter municipal llevará a cabo las adecuaciones reglamentarias correspondientes a los sistemas municipales para el Desarrollo Integral de la Familia, en un plazo presente Decreto.\nSEXTO. Las autoridades estatales y municipales preverán que sus respectivos presupuestos para el ejercicio fiscal del año 2016, se contemple lo necesario para la operación de la Procuraduría de\nProtección correspondiente a más tardar el primero de julio del año 2016.\n7ª\nDECRETO NÚMERO 57\n“LIX” LEGISLATURA\nTRANSITORIOS c y\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficials o\n“Gaceta del Gobierno”. e m\nTERCERO.- Para efecto de los trámites y servicios, las autoridades del Estado estarán obligados a colocar en i a i ó los Portales Transaccionales, las aplicaciones necesarias, en los sitios web antes mencionados en un plazo noS mayor a un año a partir del día en que entre en vigor el presente Decreto. c e\nCUARTO.- Las disposiciones legales y administrativas expedidas en la materia regulada por este Decreto, d r vigentes al momento de la publicación de la misma, seguirán vigentes en lo que no se opongan a ésta, hastal c en tanto se expidan las que deban sustituirlas. E o\nEl Ejecutivo del Estado deberá expedir el Reglamento de la Ley de Gobierno Digital del Estado ded\nMéxico y Municipios en un plazo no mayor a ciento veinte días hábiles a la entrada en vigor del presente Decreto. n\nFE DE ERRATAS PUBLICADA EN LA GACETA DEL GOBIERNO DE FECHA 3 DE FEBRERO DE 2016. x d\nQUINTO.- El Ejecutivo Estatal deberá presentar a consideración del Consejo durante su primera sesión, loso E proyectos de reglamentos, para su posterior publicación. s\nSEXTO.- Las facultades que de conformidad con el presente Decreto deban ejercer las autoridades del Estado, o las llevarán a cabo a través de los órganos que correspondan, de conformidad con el ámbito de competencia d respectivo. M\nSÉPTIMO.- Dentro de los treinta días naturales siguientes a la entrada en vigor del presente Decreto, se deberá instalar el Consejo Estatal de Gobierno Digital por convocatoria del Presidente de la misma. o\n.\nOCTAVO.- Dentro del año siguiente a la entrada en vigor de este Decreto, las autoridades del Estado deberán tener en el SEITS la totalidad de sus trámites y servicios.\nNOVENO.- En la primera sesión del Consejo se deberán expedir las disposiciones que deberán observar las autoridades del Estado, en el diseño y establecimiento de las medidas de seguridad y de protección de los datos personales que proporcionen las personas al efectuar trámites y servicios electrónicos, la Agenda Digital y los Estándares de Tecnologías de la información, mismos que deberán publicarse en la Gaceta del Gobierno del Estado de México.\nDÉCIMO.- Para que las dependencias establecidas en el artículo 67 de la Ley de Gobierno Digital del Estado de México y Municipios sean autoridades certificadoras en el Estado, se debe celebrar un convenio de colaboración entre ellas y el Gobierno del Estado, para efecto de darles tal carácter.\nFE DE ERRATAS PUBLICADA EN LA GACETA DEL GOBIERNO DE FECHA 3 DE FEBRERO DE 2016.\nDÉCIMO PRIMERO.- El RETyS deberá operar en observancia a lo establecido por el presente Decreto en un plazo no mayor a noventa días posteriores a la entrada en vigor del decreto.\nDÉCIMO SEGUNDO.- A partir de la entrada en vigor del presente Decreto, todos los trámites y servicios que prestan las autoridades del Estado podrán ser desahogados de manera electrónica, sin perjuicio de aquellos que ya se realizaban a través de esa vía.\nDÉCIMO TERCERO.- A partir de la entrada en vigor del presente Decreto, queda abrogada la Ley\n“Gaceta del Gobierno” el tres de septiembre de dos mil diez.y se deroga el Libro Décimo Quinto del el cinco de enero de dos mil seis.\nDÉCIMO CUARTO.- Se derogan todas las disposiciones que se opongan al presente Decreto. c e y\nDÉCIMO QUINTO.- Las erogaciones que deriven de la aplicación de este Decreto, deberán estaro e\nFE DE ERRATAS PUBLICADA EN LA GACETA DEL GOBIERNO DE FECHA 3 DE FEBRERO DE i a i ó\n2016\nDECRETO NÚMERO 93 E o\n“LIX” LEGISLATURA d\nPUBLICADA EL 6 DE JUNIO DE 2016. e a\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". o E\nSEGUNDO. Este Decreto entrará en vigor al día siguiente del inicio de la vigencia del decreto que a reforma los párrafos primero y cuarto del artículo 5, el párrafo primero del artículo 7, el párrafo o primero del artículo 16 y adiciona seis últimos párrafos al mismo, de la Constitución Política del d\nTERCERO. El Consejo Consultivo de la Comisión de Derechos Humanos del Estado de México x deberá realizar las modificaciones correspondientes a la normatividad del Organismo, dentro de los i c ciento veinte días hábiles siguientes a la entrada en vigor de este Decreto..\nCUARTO. Se dejan sin efecto las disposiciones que se opongan al presente decreto.\n8ª\nDECRETO NÚMERO 89\n“LX” LEGISLATURA\nPUBLICADA EL 21 DE OCTUBRE DE 2019.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial “Gaceta del Gobierno”.\nSEGUNDO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial “Gaceta del Gobierno”.\na 180 días naturales posteriores a la entrada en vigor del presente decreto, para cumplir con la autorización de ser un ente certificador.\nCUARTO.- A partir del establecimiento de la certificación por parte de la Comisión de Derechos funciones, tendrán un plazo no mayor a seis meses para cumplir el requisito que establece el presente decreto, a partir de la fecha de inicio del proceso de certificación expedido por laA e dentro de los treinta días siguientes a la entrada en vigor del presente decreto. s o\nSEXTO.- La Legislatura realizará las adecuaciones presupuestales necesarias para el cumplimientoi del presente decreto, bajo los principios de transparencia y rendición de cuentas. S n\nSÉPTIMO.- La Certificación de competencias por única ocasión tendrá vigencia de 18 meses para los i a D\nDefensores Municipales de Derechos Humanos en funciones, posterior a ellos se tendrá vigencia de d r e tres años. l h\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se cumpla. Dado en el\nPalacio del Poder Legislativo, en la ciudad de Toluca de Lerdo, capital del Estado de México, a los m diecinueve días del mes de septiembre del año dos mil diecinueve.- Presidente.- Dip. Nazarioe\nGutiérrez Martínez.- Secretarios.- Dip. Brenda Escamilla Sámano.- Dip. Araceli Casasola Salazar.Dip. María del Rosario Elizalde Vázquez.- Rúbricas. x d\n9ª d\nDECRETO NÚMERO 285\n“LX” LEGISLATURA M\nPUBLICADA EL 16 DE AGOSTO DE 2021. i c\n.\nTRANSITORIOS\nARTÍCULO PRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del\nGobierno”.\nARTÍCULO SEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial “Gaceta del Gobierno”.\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se cumpla.\nMéxico, a los veintisiete días del mes de julio del año dos mil veintiuno.- Presidente.- Dip. Valentín\nGonzález Bautista.- Secretarios.- Dip. Óscar García Rosas.- Dip. Araceli Casasola Salazar.- Dip. Rosa\nMaría Pineda Campos.- Rúbricas.\nPor tanto, mando se publique, circule, observe y se le dé el debido cumplimiento.\nMTRO. ERNESTO NEMER ALVAREZ.- RÚBRICA.",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "14 de agosto de 2008",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/036.pdf"
}