{
  "titulo": "Ley Que Crea el Organismo Público Descentralizado Denominado Instituto Municipal de Cultura Física y Deporte de Villa del Carbon",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son textos que no han\nMUNICIPAL DE CULTURA FÍSICA Y DEPORTE DE VILLA DEL CARBÓN.\nCAPÍTULO PRIMERO\nDE SU NATURALEZA JURÍDICA Y SUS OBJETIVOS\nArtículo 1.Se crea el Organismo Público Descentralizado denominado “Instituto Municipal de Cultura Física y\nDeporte de Villa del Carbón ”, como un organismo público con personalidad jurídica y patrimonios propios.\nArtículo 2.-El Instituto Municipal de Cultura Física y Deporte de Villa del Carbón, será manejado, entre otros, I n por personas que surjan del movimiento deportivo municipal, que conozcan y estén comprometidos con todos s los deportistas y la sociedad en general del municipio de Villa del Carbón. i\nArtículo 3.-El Instituto Municipal de Cultura Física y Deporte de Villa del Carbón, es sujeto de derechos y o\nObligaciones, otorgándosele autonomía necesaria para asegurar el cumplimiento del deber del municipio de M promover el deporte y la cultura física. u\nArtículo 4. El Instituto Municipal de Cultura Física y Deporte de Villa del Carbón, tendrá los siguientes c\nObjetivos: p\nI.-Impulsar la práctica deportiva en todos los grupos y sectores del municipio, especialmente en los niños y d jóvenes; e\nII. Propiciar la interacción familiar y social;\nIII. Fomentar la salud física, mental, cultural y social de la población del municipio; r\nIV. Propiciar el uso adecuado y correcto de los tiempos libres; í\nV. Promover e impulsar el deporte para los adultos mayores y las personas con capacidades diferentes; a\nVI. Promover el deporte de los trabajadores;\nVII. Promover el cambio de actitudes y aptitudes; p\nVIII. Promover y desarrollar la captación de recursos humanos para el deporte; t e\nIX. Elevar el nivel competitivo del deporte municipal; d\nX. Promover la revaloración social del deporte y la cultura física; V\nXI. Promover fundamentalmente el valor del deporte para el primer nivel de atención a la salud; a\nXII. Promover la identidad del municipio de Villa del Carbón, en el ámbito municipal, estatal, nacional, e internacional a través del deporte; C\nXIII. Fomentar la integración familiar y social; y b\nXIV. Facilitar a los deportistas el acceso a los servicios de salud.\nCAPÍTULO SEGUNDO\nDE SUS FACULTADES\nArtículo 5.-El Instituto Municipal de Cultura Física y Deporte de Villa del Carbón, tendrá las siguientes facultades:\nI. Crear escuelas populares de iniciación deportiva en pueblos, comunidades, barrios y colonias del municipio r t\n.\nde Villa del Carbón; 1\nII. Crear el Sistema Municipal de Becas Académicas, económicas y alimenticias para deportistas distinguidos del municipio;\nIII. Crear torneos estudiantiles permanentes en los niveles: preescolar, primaria, secundaria y media superior;\nIV. Organizar clubes deportivos populares permanentes;\nV. Involucrar a los sectores públicos, social y privado en el deporte municipal;\nVI. Presentar públicamente los programas deportivos municipales, sus objetivos, metas, estrategias y resultados;\nVII. Otorgar dirección técnica de calidad a representaciones municipales; I n\nVIII. Otorgar asesorías al deporte formativo y de recreación; i\nIX. Promover el uso de instalaciones deportivas públicas y privadas; o\nX. Promover y desarrollar instalaciones públicas y privadas; u\nXI. Desarrollar corrientes sociales y deportivas del mérito; c\nXII. Crear el registro municipal de instalaciones deportivas; a\nXIII. Crear el registro municipal de deportistas, deportes, clubes, ligas y torneos deportivos; e\nXIV. Crear el registro municipal de jueces, árbitros, entrenadores, profesores de educación física, u\nMédicos del deporte, psicólogos del deporte y escuelas del deporte; r\nXV. Brindar apoyo logístico a los eventos deportivos que se desarrollan en el municipio; y F\nXVI. Las demás que las leyes de la materia le señalen. c\nCAPÍTULO TERCERO\nDE SUS PROGRAMAS BÁSICOS\nArtículo 6.-Del deporte estudiantil. o\nA través de este programa, se promoverá y organizará la participación de los estudiantes deportistas del municipio, con el fin de inducir la ocupación adecuada de los tiempos libres, el desarrollo de aptitudes d individuales y actitudes de socialización y responsabilidad social.\nArtículo 7.-De los clubes estudiantiles. i\nPara fomentar el uso adecuado de los tiempos libres, desarrollar las aptitudes y mejorar actitudes en los d jóvenes estudiantes, se formarán y organizarán clubes deportivos estudiantiles dentro y fuera de las escuelas, e a los cuales se les brindará asesoría en la organización, capacitación, participación, entrenamiento y torneos, C asimismo se les brindará apoyo con el uso de instalaciones deportivas y en algunos casos con material a deportivo. b\nArtículo 8.-De los torneos municipales.\nSe fomentarán, organizarán torneos municipales permanentes entre estudiantes de todos los niveles.\nArtículo 9.-Del deporte popular.\nA través de este programa se promoverá y organizará el deporte en forma permanente en todo el territorio municipal, con la convicción de la importancia del deporte en los ámbitos formativo, competitivo y recreativo para lograr buena salud en todos los aspectos, como principio básico de la práctica deportiva.\nArtículo 10.-De las escuelas de iniciación. r\n.\nSe crean escuelas de iniciación deportiva por todo el territorio municipal, según sea la demanda basada en el deporte que más se practique o le interese a la comunidad a la que se trate.\nArtículo 11.-De los torneos de barrios.\nSe promoverán y organizarán torneos en cada barrio, colonia, pueblo, comunidad o delegación municipal.\nArtículo 12.-De los torneos de campeones.\nSe organizará un torneo con los campeones de todas las ligas y clubes deportivos, en todas sus categorías y ramas.\nArtículo 13.-De las instalaciones deportivas. I n\nCon éste programa se pretende realizar un censo de instalaciones deportivas asentadas en el municipio con i la finalidad de conocer su estado y uso actual, con el propósito de mejorar el uso adecuado y su plena u utilización. o\nArtículo 14.-De la capacitación. u\nEl deporte en la época actual, debe cumplir con las expectativas sociales, para lo cual es imperativo que c exista la capacitación en todos los que formen parte del deporte. i p\nArtículo 15.-Del deporte formativo. d\nEn la formación, es donde, el Instituto de Cultura Física y Deporte de Villa del Carbón, otorgará asesorías, C promoción e información a la comunidad sobre los deportes y su práctica. u\nArtículo 16.-Del deporte recreativo. r\nTambién para su propia organización, su funcionamiento, su desarrollo y todo aquello que conlleva un F beneficio individual sin perder de vista el bien social. s\nCAPÍTULO CUARTO\nDE SU ORGANIZACION INTERNA\nArtículo 17. La dirección y administración del Instituto Municipal de Cultura Física y Deporte de Villa del p\nCarbón, estará a cargo de una junta directiva y de un director. o\nArtículo 18.-La junta directiva, es el órgano de gobierno del Instituto Municipal de Cultura Física y Deporte de\nVilla del Carbón, el cual estará integrado por: d\nI. Un presidente, quien será el presidente municipal; V\nII. Un secretario quien será el secretario del ayuntamiento; a\nIII. Un secretario técnico, quien será el director del deporte; y e\nIV. Cinco vocales quienes serán: a\nA) El regidor de la comisión del deporte. ó\nB) Un representante del sector deportivo del municipio de Villa del Carbón.\nC) Tres vocales que designe el Ayuntamiento a propuesta del presidente y/o el director.\nArtículo 19.-Los miembros de la junta directiva, durarán en su cargo, el período constitucional de la administración municipal para la cual fueron designados. A\n.\nArtículo 20.-La junta directiva, sesionará por lo menos cada tres meses de forma ordinaria y de manera 1 extraordinaria cuantas veces sea necesaria.\nArtículo 21.-Son atribuciones de la junta directiva: 1\nI. Aprobar el reglamento interno del Instituto Municipal de Cultura Física y Deporte de Villa del Carbón;\nII. Establecer los lineamientos generales del Instituto Municipal de Cultura Física y Deporte de Villa del\nCarbón;\nIII. Aprobar, en su caso, los proyectos, planes y programas que proponga el director para la consecución de sus objetivos;\nIV. Conocer y en su caso aprobar los estados financieros y balances anuales, así como los Informes generales y especiales que se elaboren por parte del director;\nV. Aprobar el presupuesto anual de ingresos y de egresos; I n\nVI. Nombrar o ratificar al director; i\nVII. Evaluar los planes y programas; o\nVIII. Promover la obtención de fuentes alternas de financiamiento; u\nIX. Invitar a sus sesiones a otros servidores públicos de los gobiernos federal, estatal y municipal, c cuando los eventos o asuntos así lo requieran; y a\nX. Las demás que se deriven de la presente ley y de los ordenamientos jurídicos correlativos. e\nArtículo 22.-El director será nombrado por la junta directiva a propuesta del presidente municipal. u\nArtículo 23.-Son facultades y obligaciones del director, las siguientes: r\nI. Representar al Instituto Municipal de Cultura Física y Deporte de Villa del Carbón; F\nII. Dar cumplimiento a los acuerdos de la junta directiva; s\nIII. Vigilar el cumplimiento de los objetivos y programas del instituto; c\nIV. Celebrar acuerdos, convenios y contratos de coordinación para el cumplimiento de los planes y proyectos del instituto;\nV. Presentar ante la mesa directiva el proyecto del programa operativo del instituto;\nVI. Presentar ante la junta directiva el proyecto anual del presupuesto de ingresos y de egresos; p\nVII. Adquirir conforme a las normas los bienes necesarios y previa autorización del consejo, para el mejor o cumplimiento de sus objetivos; t\nVIII. Prever lo necesario para el debido cumplimiento de los programas y el logro de los objetivos; y\nIX. Las que le confieren la presente ley, el reglamento interno y la junta directiva. d\nCAPÍTULO QUINTO V\nDE SU PATRIMONIO i\nArtículo 24.- El patrimonio del Instituto Municipal de Cultura Física y Deporte de Villa del Carbón, se integra d con: e\nI. La asignación del 2% del total del presupuesto de egresos del Municipio. a\nII. Los bienes muebles que el H. Ayuntamiento le asigne como organismo público descentralizado. t b\nIII. Los apoyos financieros, subsidios, valores, bienes y servicios que provengan del gobierno ó federal, estatal y municipal.\nIV. Los productos, concesiones, aprovechamientos, donativos, cooperaciones y demás ingresos que adquiera por cualquier título, ya sea público, privado o social.\nV. Los ingresos y utilidades que obtenga por prestación de sus servicios.\nCAPÍTULO SEXTO\nGENERALIDADES A\n.\nArtículo 25.- El Instituto Municipal de Cultura Física y Deporte de Villa del Carbón, estará sujeto a, la Ley 2\nARTÍCULO PRIMERO.-Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”.\nARTÍCULO SEGUNDO.-Este Decreto entrará en vigor al día siguiente de su publicación en la “Gaceta del\nGobierno”.\nARTÍCULO TERCERO.-El H. Ayuntamiento de Villa del Carbón, México, proveerá lo necesario para la instalación del Consejo Municipal de Cultura Física y Deporte.\nARTÍCULO CUARTO.-La primer asignación del 2% del total del presupuesto de egresos a que se refiere el artículo 24 fracción I del presente Decreto, se efectuará una vez que, conforme a las disposiciones legales aplicables, se apruebe el presupuesto de egresos para el ejercicio fiscal 2008. I n\nToluca de Lerdo, Méx., a 2 de abril del 2008. i\nAPROBACIÓN: 18 de marzo de 2008 o\nPROMULGACIÓN: 2 de abril de 2008 u\nPUBLICACIÒN: 2 de abril de 2008 c",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "2 de abril de 2008",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/201.pdf",
  "materia": [
    "cultura y deporte"
  ]
}