{
  "titulo": "Ley de Seguridad Social para los Servidores Públicos del Estado de México y Municipios",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación son textos que no han sido modificados desde su publicación, el 3 de enero del 2002. e\nTITULO PRIMERO\nDE LAS DISPOSICIONES GENERALES r\nCAPITULO ÚNICO\nArtículo 1.- La presente ley es de orden público e interés general y tiene por objeto regular el S régimen de seguridad social en favor de los servidores públicos del estado y municipios, así como de sus organismos auxiliares y fideicomisos públicos. i a\nArtículo 2.- La aplicación y cumplimiento del régimen de seguridad social que regula esta ley, le a corresponde al instituto de seguridad social del estado de México y municipios, organismo público r a descentralizado con personalidad jurídica y patrimonio propios. l\nArtículo 3.- Son sujetos de esta ley: S\nI. Los poderes públicos del estado, los municipios a través de los ayuntamientos y los tribunales v administrativos, así como los organismos auxiliares y fideicomisos públicos de carácter estatal y municipal, siempre y cuando éstos últimos no estén afectos a un régimen distinto de seguridad r social; s\nII. Los servidores públicos de las instituciones públicas mencionadas en la fracción anterior; P\nIII. Los pensionados y pensionistas; b\nIV. Los familiares y dependientes económicos de los servidores públicos y de los pensionados. l i\nArtículo 4.- El instituto con el fin de otorgar pensiones proporcionales a los años de servicio s cotizados en este sistema de seguridad social, podrá reconocer los años de servicio laborados y cotizados por los servidores públicos en otros regímenes de seguridad social, para lo cual l celebrará convenios de portabilidad de derechos.\nArtículo 5.- Para los efectos de esta ley se entiende por: d\nFe de erratas publicad en la Gaceta del Gobierno el 9 de enero de 2002\nI. Instituto, al instituto de seguridad social del estado de México y municipios, el que podrá d identificarse por las siglas ISSEMYM;\nII. Institución pública, a los poderes públicos del estado, los ayuntamientos de los municipios y los tribunales administrativos, así como los organismos auxiliares y fideicomisos públicos de carácter x estatal y municipal; c\nIII. Servidor público, a toda persona que desempeñe un empleo, cargo o comisión ya sea por elección popular o por nombramiento, o bien, preste sus servicios mediante contrato por tiempo u obra determinados, así como las que se encuentren en lista de raya, en cualquiera de las instituciones públicas a que se refiere la fracción II de este artículo, quedan exceptuadas aquellas n que estén sujetas a contrato civil o mercantil, o a pago de honorarios; c\nIV. Pensionado, al servidor público retirado definitiva o temporalmente del servicio, a quien en p forma específica esta ley le reconozca esa condición; o\nV. Pensionista, a la persona que recibe el importe de una pensión, originada por tener el carácter de familiar o dependiente económico del servidor público o del pensionado fallecido;\nVI. Familiares y dependientes económicos del servidor público o del pensionado:\n1. El cónyuge.\n2. A falta del cónyuge, la persona con quien el servidor público o el pensionado haya vivido como si A lo fuera y que ambos hayan permanecido libres de matrimonio, de conformidad con lo que dispone t.\nrégimen de seguridad social.\n3. Las niñas, niños y adolescentes que sean hijas o hijos menores de dieciocho años de ambos o L de uno de ellos, que sean solteros.\n4. Las hijas e hijos solteros mayores de dieciocho años, de ambos o de uno de ellos hasta cumplir veinticinco años de edad, previa comprobación de que están realizando estudios de nivel medio o e superior en cualquier rama del conocimiento, en planteles oficiales reconocidos. u\n(Reformado mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). r\n5. Las hijas e hijos mayores de dieciocho años inhabilitados física o mentalmente.\n(Reformado mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\n6. Los ascendientes en línea directa mayores de 60 años, siempre que dependan económicamente c del servidor público o pensionado o que estén incapacitados física o mentalmente. a\n7. Los dependientes económicos, siempre y cuando hayan vivido con el servidor público o P pensionado, durante los cinco años que precedieron a su fallecimiento. a\n8. Las niñas y adolescentes que sean hijas de ambos o de uno de ellos, que se encuentren a embarazadas y en situación de ser madre soltera menor de 18 años, únicamente para efectos del l o artículo 59 de la presente Ley. s\n(Reformado mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). S\n(Adicionada mediante decreto número 277 de la “LVI” Legislatura, publicada en la Gaceta del Gobierno el 2 de abril de 2009) e\nA las personas a que se refieren las fracciones III, IV, V y VI de este artículo, se les denominará derechohabientes.\nVII. Cuota, al monto que le corresponde cubrir al servidor público, equivalente a un porcentaje s determinado de sus sueldo sujeto a cotización, así como el que debe cubrir el pensionado o P pensionista y que recibe el instituto para otorgar las prestaciones establecidas en la presente ley; b\nVIII. Aportación, al monto que le corresponde cubrir a las instituciones públicas como porcentaje l i del sueldo sujeto a cotización de cada servidor público; o\nIX. Sueldo sujeto a cotización, se entiende al conjunto de las prestaciones que perciba el servidor s público, con motivo de la relación del trabajo, exceptuando el aguinaldo, la prima vacacional, bonos de desempeño que no tengan el carácter permanente, viáticos, pagos que tengan la finalidad de l compensar la ubicación geográfica o el nivel de las escuelas tratándose del magisterio, prima de antigüedad o estímulos pre jubilatorios. El consejo directivo tiene la facultad de calificar las t prestaciones que integrarán el sueldo y deberá publicar en la gaceta del gobierno un listado de las d prestaciones que integran el sueldo sujeto a cotización.\nX. Tasa de referencia, la que resulte mayor entre la tasa de interés interbancaria de equilibrio, e cetes a 28 días, costo porcentual promedio o inflación, eventualmente por acuerdo del consejo M directivo, se podrá considerar otra; é\nXI. Sueldo de referencia, es el promedio del sueldo sujeto a cotización del sistema solidario de reparto que se aplica como base para calcular el monto diario de las pensiones; o\nXII. Tasa de reemplazo, es el porcentaje que se aplica sobre el sueldo de referencia para y determinar el monto diario de las pensiones; M\nXIII. Cotizante, servidor público, pensionados y pensionistas, que pagan las cuotas señaladas en u esta ley;\nXIV. Salario mínimo es la cantidad que fije la comisión nacional de los salarios mínimos, para el i\nXV. Sueldo sujeto a cotización del sistema solidario de reparto, es el resultado de multiplicar el s sueldo sujeto a cotización por el 75%;\nXVI. Años de servicio, aquel periodo o periodos de tiempo laborados en las instituciones públicas y cotizadas para el instituto.\nArtículo 6.- Los derechos que otorga la presente ley a los servidores públicos se generan a partir aportaciones establecidas.\nLas instituciones públicas deberán remitir al instituto, en un plazo no mayor de 10 días hábiles a partir del ingreso al servicio del servidor público, los datos necesarios para su registro y control. e\nArtículo 7.- Los derechohabientes y las instituciones públicas están obligados a proporcionar al d instituto, los datos que les soliciten relacionados con la aplicación de esta ley.\nArtículo 8.- Los familiares o dependientes económicos del servidor público y del pensionado, para recibir las prestaciones señaladas, deberán registrarse ante el instituto, y este, llevará el registro y r control de vigencia de derechos, y sólo se negará el servicio cuando no se haya cumplido con el registro, excepto en casos de urgencia médica. d\nLa edad, las relaciones familiares, la dependencia económica y los demás requisitos que sean necesarios para acreditar los derechos, se comprobarán con arreglo a las disposiciones legales, i a administrativas o las que señalen el uso o la costumbre y a los estudios socioeconómicos que para l tal efecto realice el instituto. a\nArtículo 9.- El instituto expedirá a los derechohabientes un documento de identificación para l facilitarles el acceso a las prestaciones que les corresponden conforme a esta ley. en los casos de s urgencia médica no se requerirá de ninguna identificación. S\nArtículo 10.- Las instituciones públicas tienen la obligación de permitir las inspecciones y visitas v domiciliarias que en cualquier momento practique el instituto, con la finalidad de verificar La corrección en el entero de cuotas, aportaciones y otros descuentos. El instituto tendrá la facultad r de determinar diferencias, así como el daño patrimonial, en su caso. s\nLas instituciones públicas serán responsables de los daños y perjuicios que se causen al instituto o a los derechohabientes, por el incumplimiento a las obligaciones que les impone a éstas la l i presente ley. o\nFe de erratas publicad en la Gaceta del Gobierno el 9 de enero de 2002 s\nLos servidores públicos tendrán derecho a exigir a las instituciones públicas el estricto e cumplimiento de lo dispuesto en este artículo. E\nArtículo 11.- se establecen dos tipos de prestaciones: obligatorias y potestativas. a\nSon prestaciones obligatorias: d\nI. Servicios de salud:\n1. Promoción a la salud y medicina preventiva. i c\n2. Atención de enfermedades no profesionales y maternidad. o\n3. Rehabilitación.\n4. Atención de riesgos de trabajo.\nII. Pensiones y seguro por fallecimiento: i c\n1. Sistema solidario: o\na) Jubilación.\nb) Retiro por edad y tiempo de servicios.\nc) Inhabilitación.\nd) Retiro en edad avanzada.\ne) Fallecimiento.\n2. Sistema de capitalización individual:\na) Pago único.\nb) Pagos programados.\nc) Ahorro voluntario. e\n3. Seguro por fallecimiento. d\nIII. Créditos a corto, mediano y largo plazo. e\nSon potestativas las prestaciones sociales, culturales y asistenciales y están sujetas a las cuotas y r aportaciones que para tal efecto determine el consejo directivo, de acuerdo a lo señalado en título\nIV. d\nArtículo 12.- El instituto recopilará y clasificará la información necesaria a efecto de formular tablas de mortalidad, morbilidad y en general las estadísticas y estudios necesarios para encauzar y i a mantener el equilibrio financiero de los recursos y cumplir adecuada y eficientemente con el l otorgamiento de las prestaciones que regula esta ley. a\nArtículo 13.- El instituto ejercerá las acciones que le correspondan, presentará denuncias o l querellas y realizará los actos y gestiones que convengan a sus intereses en contra de quien s indebidamente aproveche o haga uso de los derechos o beneficios establecidos por esta ley y de S quien realice actos tendientes a causar daños y perjuicios a su patrimonio. e\nTÍTULO SEGUNDO r\nDEL INSTITUTO DE SEGURIDAD SOCIAL DEL s\nESTADO DE MÉXICO Y MUNICIPIOS P\nCAPÍTULO I l\nDE LOS OBJETIVOS Y ATRIBUCIONES o\nArtículo 14.- El instituto tendrá los objetivos siguientes: d\nI. Otorgar a los derechohabientes las prestaciones que establece la presente Ley de manera oportuna y con calidad, atendiendo prioritariamente a niñas, niños y adolescentes, con base en su t interés superior. d\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\nII. Ampliar, mejorar y modernizar el otorgamiento de las prestaciones que tiene a su cargo; d\nIII. Contribuir al mejoramiento de las condiciones económicas, sociales y culturales de los derechohabientes.\nArtículo 15.- Para el logro de sus fines, el instituto tendrá las siguientes atribuciones: i c\nI. Cumplir los programas que apruebe el consejo directivo, a fin de otorgar las prestaciones que establece esta ley;\nII. Recibir y administrar las cuotas y aportaciones del régimen de seguridad social, así como los n ingresos de cualquier naturaleza que le correspondan; i c\nIII. Invertir los fondos y reservas de su patrimonio, conforme a esta ley y a sus disposiciones p reglamentarias; o\nIV. Adquirir, enajenar y arrendar los bienes muebles e inmuebles que sean necesarios;\nV. Celebrar convenios en las materias de su competencia con instituciones internacionales, nacionales o estatales de seguridad social;\nVI. Informar a la Secretaría de Finanzas de manera trimestral, del retraso en la recepción de las cuotas y aportaciones al régimen de seguridad social, por parte de las Instituciones Públicas.\nVII. Las demás que le confiere esta Ley y otros ordenamientos legales.\nCAPÍTULO II e\nDE SU GOBIERNO Y ADMINISTRACIÓN y\nArtículo 16.- El gobierno y la administración del instituto estarán a cargo del consejo directivo y del director general. e\nEl consejo directivo estará integrado por: r\nI. Un presidente quien será el secretario de Finanzas d\n(Reformado mediante el decreto número 227 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2014.) S\nII. Doce vocales que serán: o\n1. Un representante del poder legislativo, uno del poder judicial, un representante de la secretaría de finanzas y planeación y un representante de la secretaría de salud.\n2. Un representante de los organismos auxiliares. P\n3. Un representante de los ciento veinticuatro municipios designado por insaculación. r\n4. Cinco representantes de los servidores públicos; dos designados por el sindicato único de trabajadores de los poderes, municipios, e instituciones descentralizadas del estado de México, y o dos por el sindicato de maestros al servicio del estado de México, un representante de los sindicatos universitarios del estado de México. e\n5. Un representante de la agrupación mayoritaria de pensionados. r v\nIII. Un comisario, quien será el representante de la secretaría de la contraloría, quien tendrá la o obligación de practicar auditorias permanentes a las reservas financieras, del ISSEMYM y e mantener informado de los resultados al consejo.\nEl comisario participará en las sesiones del consejo sólo con voz. el director general del instituto participará únicamente con voz informativa. c\nLos vocales durarán en su encargo tres años, pudiendo ser ratificados o removidos libremente por d quien los hubiere designado. e\nArtículo 17.- Por cada miembro del consejo directivo se designará un suplente, con excepción del s presidente. a\nArtículo 18.- Los acuerdos del consejo directivo se tomarán por mayoría de votos de los miembros d que asistan a las sesiones. en caso de empate el presidente tendrá voto de calidad.\nArtículo 19.- El consejo directivo sesionará ordinariamente en términos del reglamento respectivo. x\nSe requerirá la asistencia de ocho de sus miembros, contándose necesariamente con la asistencia i c del presidente, de tres representantes de los servidores públicos, dos representantes de cualquiera de los otros poderes públicos del estado y un representante de las otras instituciones públicas. a todas las sesiones deberá asistir el director general.\nArtículo 20.- Son atribuciones del consejo directivo: i c\nI. Cumplir y hacer cumplir las disposiciones de esta ley y sus reglamentos; o presente ley;\nIII. Aprobar las bases para la celebración de convenios que el instituto requiera para el cumplimiento de sus objetivos;\nIV. Aprobar las bases generales para conceder, negar, suspender, modificar y revocar las pensiones en los términos de esta ley y sus disposiciones reglamentarias, así como para otorgar los créditos que ésta prevé;\nV. Autorizar, supervisar, controlar y evaluar las actividades del instituto; para tal efecto, conocerá y, en su caso, aprobará los programas correspondientes; e\nVI. Aprobar los reglamentos internos del instituto, los cuales deberán ser elaborados con la y participación de los interesados; d\nVII. Elaborar y aprobar el catalogo de riesgos profesionales y de trabajo;\nVIII. Aprobar las disposiciones administrativas de observancia general, así como la integración de e los comités o comisiones necesarios para el mejor cumplimiento de sus funciones;\nIX. Aprobar la estructura orgánica del instituto, la creación de unidades desconcentradas y vigilar el r desarrollo de programas de modernización administrativa y de sistemas de información, y en general de medidas convenientes para el mejor funcionamiento, a propuesta del director general; d\nX. Nombrar y remover a los servidores públicos del segundo y tercer nivel jerárquico de la S estructura orgánica, a propuesta del director general del instituto;\nXI. Conferir y otorgar poderes generales o especiales y delegar facultades en el director general y i a en otros servidores públicos del instituto; l\nXII. Administrar el patrimonio del instituto y autorizar sus inversiones, así como la constitución de a los fondos necesarios para dar soporte financiero a las prestaciones que le corresponde otorgar, y r a vigilar el comportamiento de las reservas financieras; l\nXIII. Determinar anualmente el porcentaje de cuotas y aportaciones para otras prestaciones s señaladas en el título IV y aportaciones para riesgos de trabajo; S\nXIV. Determinar en caso de aportaciones extraordinarias, el monto de éstas y el periodo de e vigencia; v\nXV. Aprobar los proyectos de los presupuestos anuales de ingresos y de egresos;\nXVI. Revisar y, en su caso, aprobar los estados financieros, establecer los periodos de r presentación, así como los informes generales o especiales y, en su caso, ordenar su publicación; s\nXVII. Adquirir y enajenar bienes muebles e inmuebles para el cumplimiento de sus objetivos; P\nXVIII. Las demás que le confieren esta ley y sus disposiciones reglamentarias.\nArtículo 21.- El director general del instituto, será designado por el gobernador del estado, a o propuesta de una terna presentada por el consejo directivo, debiendo ser profesionista con s probada experiencia en administración pública, preferentemente con formación académica en d administración pública y/o sistemas de salud, y tendrá las atribuciones siguientes: l\nI. Ejecutar los acuerdos del consejo directivo e informarle oportunamente de su cumplimiento; t\nII. Asumir la representación jurídica del Instituto, de las unidades administrativas, comités, d comisiones y servidores públicos que lo integran, así corno en los litigios en que sean parte, en ejercicio de funciones. e\n(Adicionada toda la fracción mediante decreto número 192 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 24 de enero de 2014.) M\nEsta atribución podrá delegarla al personal jurídico adscrito a la Unidad jurídica y Consultiva del x\nInstituto, para que la ejerzan individual o conjuntamente ante las autoridades jurisdiccionales. i c\nOtorgar y revocar la representación jurídica, aun las que requieran cláusula especial, a través de poderes generales y especiales o mediante oficio.\nIII. Organizar el funcionamiento del instituto y vigilar el cumplimiento de sus programas; i c\nIV. Proponer al consejo directivo las reformas y adiciones procedentes a esta ley y a sus p disposiciones reglamentarias; o\nV. Presentar al consejo directivo para su aprobación:\na) El programa general y los programas específicos del instituto.\nb) Los proyectos de los presupuestos anuales de ingresos y egresos y el programa de inversiones.\nc) A más tardar en el mes de agosto, el proyecto de aportaciones por concepto de riesgo de trabajo, así como el proyecto de cuotas y aportaciones por concepto de otras prestaciones, señaladas en el título IV.\nd) Proponer modificaciones a las cuotas y aportaciones con base en los estudios especializados y atendiendo al régimen financiero de cada fondo.\ne) Los estados financieros, con la periodicidad que determine el consejo directivo.\nf) Los resultados del cumplimiento de los programas del instituto. e\ng) Las disposiciones y prevenciones necesarias para el buen funcionamiento del instituto. y\nVI. Formular los estudios y dictámenes sobre las solicitudes para el otorgamiento de las prestaciones y demás actos que requieran acuerdo expreso del consejo directivo; e\nVII. Dar cuenta al consejo directivo de las actividades y de los acuerdos emitidos por la comisión auxiliar mixta; r\nVIII. Informar al consejo directivo en el primer trimestre de cada año, del estado que guarda el patrimonio del instituto, del cumplimiento de las obligaciones a cargo de éste, así como de las d actividades desarrolladas durante el período anual inmediato anterior; S\nIX. Proponer al consejo directivo los nombramientos de los servidores públicos del segundo y tercer nivel de la estructura orgánica y extender los nombramientos del personal de la institución; i a\nX. Suscribir los acuerdos, convenios y contratos a celebrar por el instituto; l\nXI. Las demás que le confieran esta ley y sus disposiciones reglamentarias o le señale el consejo a directivo. r a\nCAPÍTULO III s\nDEL PATRIMONIO Y FINANCIAMIENTO S\nSECCIÓN PRIMERA v\nDEL PATRIMONIO\nArtículo 22.- El patrimonio del instituto se constituye por: s\nI. Sus propiedades, posesiones, derechos y obligaciones;\nII. Las aportaciones de las instituciones públicas y las cuotas de los servidores públicos l devengadas; o\nIII. El saldo de los créditos que se constituyan y los intereses que se generen a su favor, con cargo s a los servidores públicos, a los pensionados o a las instituciones públicas; d\nIV. El importe de las indemnizaciones, pensiones vencidas e intereses que prescriban a favor del l instituto;\nV. Los fondos, inversiones y reservas constituidas o que en el futuro se constituyan en los términos t de esta ley; d\nVI. Donaciones, herencias y legados que se hagan al instituto;\nVII. Los productos, concesiones y demás ingresos que obtenga por cualquier título. e\nSECCIÓN SEGUNDA é\nDEL FINANCIAMIENTO x\nArtículo 23.- Las prestaciones que establece la presente ley, así como su administración serán financiadas a través de: M\nI. Cuotas ordinarias y aportaciones ordinarias y extraordinarias, así como sus accesorios; n\nII. Los intereses y rendimientos que se obtengan derivados de las inversiones de las reservas financieras;\nIII. Los ingresos generados por la operación de centros comerciales, farmacias, ópticas, centros s vacacionales y similares;\nIV. La recuperación de créditos, así como los intereses y fondo de garantía respectivo;\nV. Cuotas de recuperación por uso de centros sociales, asistenciales, culturales y deportivos;\nVI. Ingresos obtenidos por la venta de servicios de salud, uso de infraestructura hospitalaria u otros relacionados;\nVII. Venta de materiales excedentes o en desuso;\nVIII. Venta y arrendamiento de bienes muebles e inmuebles;\nIX. Los subsidios provenientes de los gobiernos federal, estatal y municipal;\ninstitución o instrumento del sistema financiero; e\nXI. Retiros del capital de las reservas; y\nXII. Donaciones, herencias y legados que se hagan al instituto; d\nXIII. Cualquier otro ingreso que no constituyan derechos de naturaleza alguna sobre su patrimonio.\nLos conceptos anteriores integrarán el presupuesto anual de ingresos, así como también las ampliaciones extraordinarias, sometiéndolo a aprobación ante el consejo directivo. r\nArtículo 24.- El presupuesto anual de egresos, que se someta a la aprobación del consejo d directivo, se integrará estimando los recursos necesarios para el otorgamiento de las prestaciones S consignadas en la presente ley, debiendo estar en congruencia con el presupuesto de ingresos para mantener el equilibrio financiero del periodo. i a\nArtículo 25.- El instituto ejercerá su presupuesto para cumplir con el otorgamiento de las a prestaciones establecidas en esta ley y los programas autorizados por el consejo directivo. r a\nLos remanentes presupuestales anuales que en su caso se presenten, se aplicarán para mejorar la s infraestructura. S\nArtículo 26.- La administración de los recursos se separará contable y presupuestalmente por v fondos, con base en la naturaleza de los ingresos y atendiendo a la clasificación del artículo 34.\nSólo en casos plenamente justificados y con aval de la mayoría calificada del consejo directivo, s determinando la fuente de repago, se transferirán recursos de un fondo para financiar otro. P\nArtículo 27.- Los casos de déficit o insuficiencia de reservas, se cubrirán mediante aportaciones l extraordinarias a cargo de las instituciones públicas, en tanto se proponen las modificaciones a las o cuotas y aportaciones con base en los estudios respectivos. s\nArtículo 28.- Ninguna cuota o aportación al instituto crea derechos de naturaleza alguna sobre su l patrimonio. Su pago sólo genera el derecho de exigir el cumplimiento de las prestaciones del régimen de seguridad social que esta ley establece. t\nArtículo 29.- El Instituto, en razón de sus funciones de derecho público e interés social, gozará de todas las prerrogativas, franquicias y exenciones de carácter económico que sean concedidas a los e fondos y bienes del estado. M\nArtículo 30.- El Instituto elaborará mensualmente los estados financieros y contables de sus x operaciones. Asimismo, elaborará anualmente el balance correspondiente, el que deberá ser auditado por un despacho externo debidamente autorizado. este balance deberá ser aprobado por el consejo directivo y publicado en el periódico oficial del gobierno del estado de México \"gaceta M del gobierno\", así como en cualquier otro medio de información que el propio consejo directivo u determine, a más tardar en el mes de marzo del año siguiente al del ejercicio.\nCAPÍTULO IV\nDE LAS CUOTAS Y APORTACIONES s\nArtículo 31.- El cálculo del monto de las cuotas y aportaciones ordinarias se realizará sobre el sueldo sujeto a cotización de los servidores públicos.\nLa base de cálculo para determinar las cuotas y aportaciones no podrá ser, en ningún caso, inferior al monto diario del salario mínimo, ni superior a 16 salarios mínimos.\nArtículo 32.- Las cuotas obligatorias que deberán cubrir los servidores públicos al instituto, serán las siguientes: e\nI. El 4.625 % del sueldo sujeto a cotización, para cubrir las prestaciones de servicios de salud; d\nII. El 7.50 % del sueldo sujeto a cotización, para cubrir el financiamiento de pensiones, de la g siguiente manera:\n(Reformada mediante el decreto número 36 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 19 de diciembre de 2012.) i d a. 6.10 % para el fondo del sistema solidario de reparto. d b. 1.40% para el sistema de capitalización individual. S\nIII. Las que determine anualmente el consejo directivo para otras prestaciones, señaladas en el a título IV.\nArtículo 33.- La cuota obligatoria que deberán enterar los pensionados y pensionistas al instituto, a será del 6.0 % del monto de la pensión que disfruten y se destinará a cubrir las prestaciones de l servicios de salud. s\n(Reformado mediante el decreto número 36 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 19 de diciembre de 2012.) S\nArtículo 34.- Las aportaciones que deberán cubrir obligatoriamente las instituciones públicas serán v las siguientes: d\nI. El 10 % del sueldo sujeto a cotización, para cubrir las prestaciones de servicios de salud;\n(Reformada mediante el decreto número 36 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 19 de diciembre de 2012.) P\nII. El 9.27 % del sueldo sujeto a cotización, para cubrir el financiamiento de pensiones, de la b siguiente manera: i c\n(Reformada mediante el decreto número 36 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 19 de diciembre de 2012.) o a. 7.42 % para el fondo del sistema solidario de reparto. d b. 1.85 % para el sistema de capitalización individual. l\nIII. Las que determine anualmente el consejo directivo para otras prestaciones, señaladas en el t título IV; d\nIV. El 0.875% para gastos de administración.\n(Reformada mediante el decreto número 36 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 19 de diciembre de 2012.)\nV. Las que se generen a cargo de las instituciones públicas por concepto de riesgos de trabajo.\nArtículo 35.- Las instituciones públicas deberán enterar al instituto el importe de las cuotas x retenidas quincenalmente a los servidores públicos, así como el de las aportaciones que les i c correspondan, dentro de los cinco días siguientes al de la fecha en que efectúen la retención.\nEn el mismo plazo, deberán enterar el importe de los descuentos que por créditos u otros conceptos que ordene el propio instituto, en cumplimiento de lo dispuesto por esta ley. n participaciones federales que les correspondan, se realizará de forma mensual. o\n(Adicionado mediante el decreto número 41 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 29 de mayo del 2007.)\nArtículo 36.- Las cuotas y aportaciones obligatorias tienen el carácter fiscal.\nEl instituto tiene atribuciones para determinar los créditos fiscales y las bases de su liquidación, así como para fijarlos en cantidad líquida, notificarlos y percibirlos de conformidad con la presente ley.\n(Reformado mediante el decreto número 41 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 29 de mayo del 2007.)\nEl cobro de créditos fiscales a favor del instituto, se aplicará a través de la secretaría de finanzas, municipios. y\n(Reformado mediante el decreto número 227 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo del 2014.) d\nArtículo 37.- Cuando no se efectúen a los servidores públicos las retenciones por concepto de i d recuperación de créditos otorgados por el instituto mediante préstamo, éste requerirá directamente a a la institución pública el pago respectivo. Para éste efecto el instituto, en su caso, podrá solicitar se les hagan descuentos de hasta un 20% de sus percepciones netas, mientras el adeudo no esté o cubierto.\nArtículo 38.- Las aportaciones de las instituciones públicas tienen el carácter de obligatorias y por P consiguiente, deberán consignarse en la partida o partidas que correspondan a sus respectivos r presupuestos de egresos. En el caso de que se incurra en omisión, la institución pública deberá realizar las trasferencias presupuestales correspondientes para cumplir con su obligación. o\nFe de erratas publicad en la Gaceta del Gobierno el 9 de enero de 2002\nCAPÍTULO V i\nDE LAS RESERVAS E INVERSIONES o\nArtículo 39.- El instituto deberá constituir reservas financieras, basándose en estudios s especializados a fin de garantizar la suficiencia y capacidad económicas que le permitan cumplir P con las obligaciones del sistema solidario de reparto. b\nArtículo 40.- Todas las cuotas y aportaciones del sistema de capitalización individual, sus o rendimientos, más los intereses generados por mora, pasarán a formar parte de las reservas constituidas para tal efecto. e\nArtículo 41.- Los recursos del fondo de capitalización individual, serán utilizados exclusivamente s para cubrir las obligaciones, gastos y financiamientos propios de su naturaleza. t a\nArtículo 42.- La constitución de las reservas financieras del sistema de reparto serán prioritarias sobre las reservas operativas, con el fin de garantizar el pago de los compromisos por concepto de e pensiones del sistema solidario de reparto. M\nArtículo 43.- El Instituto no podrá afectar o disponer de las reservas financieras, ni de las cuotas y i aportaciones del sistema solidario de reparto para fines distintos al de las prestaciones o establecidas en esta ley, salvo: y\nI. Los créditos a servidores públicos, los cuales se otorgarán con cargo a la reserva financiera; u\nII. Las situaciones de urgencia, señaladas en el segundo párrafo del artículo 26. i\nLos rendimientos, las recuperaciones de los créditos otorgados a servidores públicos y los i remanentes del fondo de garantía, forman parte de la reserva financiera del sistema solidario de s reparto.\nArtículo 44.- La inversión de las reservas financieras del instituto deberá hacerse en las mejores condiciones de seguridad, rendimiento y liquidez, prefiriéndose, en igualdad de circunstancias, las que además generen mayor beneficio social.\nPara vigilar, controlar y dar seguimiento a las decisiones respecto a las inversiones de las reservas financieras del sistema solidario de reparto, se crea una comisión de vigilancia que estará e integrada por representantes de los sindicatos que forman parte del consejo directivo, la cual y funcionará en los términos que se establezcan en el reglamento que para tal efecto se expida. d\nArtículo 45.- El régimen financiero que se aplicará para las prestaciones de servicios de salud, e riesgos de trabajo, gastos de administración y prestaciones sociales y culturales, será el denominado de reparto anual. el régimen financiero que se aplicará para las pensiones será el de r reparto solidario, con capitalización parcial y primas escalonadas.\nTÍTULO TERCERO S\nDE LAS PRESTACIONES DE CARÁCTER OBLIGATORIO\nCAPITULO I l\nDE LOS SERVICIOS DE SALUD a\nSECCIÓN PRIMERA l\nDE LAS GENERALIDADES s\nArtículo 46.- El objetivo fundamental de los servicios de salud, es proveer prestaciones tendientes e a la promoción, educación, protección, recuperación y rehabilitación de la salud, con un enfoque v preventivo, de corresponsabilidad, de calidad, de eficiencia y calidez.\nPara cumplir con lo anterior y prestar servicios de atención médica de calidad, eficiencia y calidez s el instituto contará con una red de unidades médicas propias. en caso de existir imposibilidad para P proporcionarlos de manera directa, podrá contratar o subrogar estos servicios con otras instituciones de salud en términos de la normatividad que para el efecto se establezca, dando l i preferencia a aquellas que tengan carácter público. o\nArtículo 47.- En casos de extrema urgencia o ante la imposibilidad plenamente comprobada de d acudir a los servicios de salud que presta el instituto, los derechohabientes podrán asistir a otras l instituciones, preferentemente públicas y por excepción en las de tipo privado y solicitar posteriormente, el reembolso de los gastos efectuados, para lo cual deberán presentar la t comprobación respectiva y cumplir los demás requisitos que establezcan las disposiciones d reglamentarias de esta ley. en ningún caso, el reintegro podrá exceder a las tarifas máximas autorizadas. e\nPara el caso de padecimientos infecto-contagiosos, traumáticos, o que sean producto de é enfermedades crónico-degenerativas, el instituto proporcionará los servicios correspondientes, de x conformidad con lo que señalen las disposiciones reglamentarias de esta ley.\nArtículo 48.- El servidor público que deje de prestar sus servicios por haber causado baja en M alguna institución pública conservará, durante los dos meses siguientes a la fecha de la misma, el u derecho a recibir las prestaciones de servicio de salud establecidos en esta ley, siempre y cuando haya laborado ininterrumpidamente durante un mínimo de dos meses. del mismo derecho disfrutarán, en lo procedente, sus familiares y dependientes económicos.\nArtículo 49.- Las prestaciones de los servicios de salud, podrán hacerse extensivas, cuando la capacidad de las instalaciones del instituto lo permita, a no derechohabientes, ascendientes o descendientes de servidores públicos, previo pago de las cuotas suficientes que establezca el\nSECCIÓN SEGUNDA\nDE LA COMISIÓN AUXILIAR MIXTA\nArtículo 50.- Para evaluar y mejorar la prestación de los servicios de salud, se constituye la comisión auxiliar mixta como órgano de apoyo del consejo directivo del instituto. e\nArtículo 51.- La comisión auxiliar mixta funcionará en forma colegiada y quedará integrada de la d siguiente manera:\nI. Un presidente, que será el director general del instituto;\nII. Un representante designado por el titular del poder ejecutivo del estado, el que deberá ser r médico titulado;\nIII. El titular de los servicios de salud del instituto; d\nIV. Un representante de cada uno de los sindicatos de los servidores públicos representados en el S consejo directivo;\nV. Un representante designado por la agrupación mayoritaria de pensionados. i a\nPara el auxilio de las actividades de esta comisión, el director general designará un secretario a técnico. r a\nCon excepción del presidente y del secretario técnico, por cada miembro propietario se designará s un suplente. S\nArtículo 52.- Los miembros de la comisión auxiliar mixta, con excepción de su presidente y del v titular de los servicios de salud, durarán tres años en su encargo, y podrán ser ratificados o removidos por quien fueron designados. r\nArtículo 53.- La comisión auxiliar mixta celebrará sesiones ordinarias al menos cuatro veces al P mes. Cuando lo estime conveniente convocará a sesión extraordinaria por conducto de su presidente. Sus acuerdos se tomarán por mayoría de votos. en los casos de empate, el presidente l i gozará de voto de calidad. o\nArtículo 54.- La comisión auxiliar mixta tendrá las atribuciones y funciones siguientes: d\nI. Coadyuvar en la vigilancia de la prestación de los servicios de salud y proponer al consejo directivo, en su caso, las medias pertinentes; t\nII. Elaborar su reglamento interior y someterlo al consejo directivo para su aprobación; d\nIII. Revisar y dictaminar la actualización del cuadro básico de medicamentos propuesto por el área de servicios de salud; e\nIV. Proponer la creación de nuevas unidades médicas a la dirección general del instituto con base M en estudios de factibilidad; é\nV. Conocer, analizar y opinar sobre los casos de responsabilidad en que incurran los servidores x públicos adscritos a los servicios de salud;\nVI. Aprobar las bases generales para la subrogación de servicios de salud;\nVII. Autorizar las tarifas máximas que por concepto de servicios de salud se acuerde reintegrar a M los derechohabientes, en los términos señalados en el artículo 47 de esta ley; u\nVIII. Establecer las bases generales para declarar la procedencia de pago de reintegro de gastos n médicos a servidores públicos;\nIX. Autorizar las tarifas por la prestación de servicios de salud institucionales a personas no sujetas a este régimen de conformidad con lo establecido en la ley general de salud; s\nX. Desahogar los asuntos que le remita el consejo directivo del instituto.\nArtículo 55.- El consejo directivo del instituto podrá revocar los acuerdos de la comisión auxiliar disminuyen los derechos y beneficios que concede esta ley.\nSECCIÓN TERCERA\nDE LOS SERVICIOS DE PROMOCIÓN DE LA\nSALUD Y MEDICINA PREVENTIVA\nArtículo 56.- El Instituto proporcionará servicios tendientes a preservar, promover y mantener la y salud de los derechohabientes, con un enfoque eminentemente preventivo y de corresponsabilidad d entre los derechohabientes, el instituto y las instituciones públicas.\nArtículo 57.- El Instituto otorgará servicios de medicina preventiva y promoción de la salud;\nconforme a los programas que se autoricen, atenderá: r\nI. El control y vigilancia de enfermedades prevenibles por vacunación; d\nII. El control y vigilancia de factores de riesgo; S\nIII. El control y vigilancia de enfermedades transmisibles;\nFe de erratas publicad en la Gaceta del Gobierno el 9 de enero de 2002 i\nIV. La detección oportuna de enfermedades crónico-degenerativas;\nV. La educación y promoción de la salud, la nutrición e higiene. P\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\nVI. La planificación familiar proporcionando asesoría y orientación sobre salud sexual y l reproductiva. s\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). S\nVII. La atención y fortalecimiento de la salud materno-infantil para aumentar la esperanza de vida y r promoción de las ventajas de la lactancia materna. i\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). o\nVIII. La salud bucal; r\nIX.. La detección y atención de problemas de salud mental, preferentemente en beneficio de niñas, s niños y adolescentes. P\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). b\nX. La salud en el trabajo; l\nXI. El control y vigilancia de grupos vulnerables o de alto riesgo; c\nXII. Atención geriátrica y gerontológica; s\nXIII. Prevención de accidentes; d\nXIV. Atención, combate y rehabilitación de los problemas de salud pública causados por las adicciones. E\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). t\nXV. El control y vigilancia de enfermedades respiratorias, renales, gastrointestinales, epidémicas y a de transmisión sexual.\n(Adicionada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\nXVI. Las demás acciones que determinen el sector salud, la Comisión Auxiliar Mixta y el Consejo\nDirectivo. M\n(Adicionada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). é\nSECCIÓN CUARTA i c\nDE LAS ENFERMEDADES NO PROFESIONALES, o\nMATERNIDAD Y REHABILITACIÓN\nArtículo 58.- En caso de enfermedad no profesional, los derechohabientes tendrán derecho a n recibir las prestaciones de atención médica de diagnóstico, tratamientos médico-quirúrgicos, i c hospitalización y de rehabilitación que sean necesarios y los medicamentos prescritos conforme a i p los cuadros básicos. o\nArtículo 59.- Las prestaciones de maternidad comprenden:\nI. Asistencia médica a partir del día en que el instituto certifique el estado de embarazo y se señale la fecha probable del parto;\nII. Por prescripción médica, ayuda en especie para la lactancia, hasta por un lapso de seis meses, contemplados a partir del nacimiento; y\nIII. Una canastilla de maternidad.\nLas prestaciones de maternidad se otorgaran a: e\na) La cotizante y\nb) La cónyuge del cotizante d\nc) Las hijas del cotizante menores de edad solteras que dependan económicamente de éste;\nd) Las hijas del cotizante que se encuentren en el supuesto previsto en el numeral 4 de la e fracción VI del artículo 5 de la presente ley; y\ne) Las hijas del cotizante mayores de edad con discapacidad, que dependan r económicamente de este.\nPara las hijas del cotizante tengan derecho a las prestaciones que establece este artículo, será S necesario que durante los 6 meses anteriores al parto, se hayan mantenido vigentes sus derechos o los del cotizante del que derive el otorgamiento de estas prestaciones; así como i a acreditar la dependencia económica en términos del artículo 8 de la presente ley. l\n(Reformado todo el artículo mediante decreto número 277 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 2 de abril de 2009) a\nCAPÍTULO II o\nDE LOS RIESGOS DE TRABAJO\nArtículo 60.- Para los efectos de esta ley, se consideran como riesgos de trabajo, los accidentes o i d enfermedades ocurridos con motivo o a consecuencia del servicio. o\nArtículo 61.- Para los efectos de la calificación y valoración de un riesgo de trabajo se estará a lo dispuesto conforme a los reglamentos específicos y a falta de estos a lo dispuesto en la ley federal ú del trabajo.\nArtículo 62.- El servidor público, como consecuencia de un riesgo de trabajo, tiene derecho a las siguientes prestaciones: d\nI. Atención médica de diagnóstico, tratamientos médico-quirúrgicos, hospitalización y de E rehabilitación que sean necesarios y los medicamentos prescritos conforme a los cuadros básicos; s\nII. Aparatos de prótesis y ortopedia; a\nIII. Pensión por inhabilitación, en su caso. o\nArtículo 63.- Los riesgos de trabajo serán calificados técnicamente por el instituto; en caso de que exista inconformidad, el afectado podrá designar un perito técnico o profesional para que dictamine a su vez. de existir desacuerdo entre la calificación médica emitida por el instituto y el dictamen del x perito propuesto por el afectado, se acudirá a la comisión de arbitraje médico del estado de i c\nMéxico, para que designe un perito tercero a fin de que emita un nuevo dictamen, con base en el cual el instituto resolverá en definitiva.\nArtículo 64.- Los gastos derivados de la atención médica y en su caso pensión, que tengan su n origen en un riesgo de trabajo, se financiará a través de la aportación señalada en la fracción v, del i c artículo 34. p\nLas obligaciones con cargo a los empleadores que señale cualquier otro ordenamiento jurídico, A favor de las víctimas de un riesgo de trabajo, quedan con cargo a la institución pública para las que laboren, sin que se considere al instituto subrogado ni mancomunado con ellas.\nArtículo 65.- Para los efectos de ese capítulo, las instituciones públicas deberán notificar al instituto, dentro de los 10 días siguientes al de su conocimiento, sobre los riesgos de trabajo que hayan ocurrido. El servidor público, su representante legal o sus beneficiarios, también podrán dar el aviso de referencia, así como informar sobre la presunción de la existencia de un riesgo de trabajo. e\nArtículo 66.- Cuando el servidor público fallezca a consecuencia de un riesgo de trabajo, sus d familiares o dependientes económicos gozarán de una pensión, en los términos previstos en el artículo 104 de esta ley. e\nCAPÍTULO III\nDE LAS PENSIONES d\nSECCIÓN PRIMERA\nDE LAS GENERALIDADES i a\nArtículo 67.- El derecho a percibir el pago de las pensiones del sistema solidario de cualquier a naturaleza, se adquiere cuando el servidor público, sus familiares o dependientes económicos se r a encuentren en los supuestos consignados en esta ley y satisfagan los requisitos que para este l efecto señala. s\nEl derecho a disfrutar de las pensiones reguladas por esta ley es imprescriptible. e\nPor ningún motivo el instituto dejará de pagar puntualmente las pensiones, salvo los casos de revocación o suspensión que esta ley prevé. r\nLas pensiones del sistema solidario de reparto que se otorguen se determinarán en montos diarios. P\nArtículo 68.- El monto diario mínimo de las pensiones del sistema solidario de reparto, no podrán l ser inferior al salario mínimo. o\nArtículo 69.- La base para el cálculo de las pensiones, será la misma que se utilizó para el cálculo d de cuotas y aportaciones del sistema solidario, sin considerar los ingresos que excedan del tope l máximo, ni los conceptos exentos.\nArtículo 70.- El monto de las pensiones del sistema solidario a que se refiere esta ley, se d incrementará en la misma proporción, en que el gobierno del estado, otorgue incrementos generales a los sueldos sujetos de cotización a sus servidores públicos en activo. e\nFe de erratas publicad en la Gaceta del Gobierno el 9 de enero de 2002 M\nEn los casos de que existan diferenciales en tiempo y monto de los aumentos generales antes x descritos, el director general presentará propuesta anual de modificación al consejo directivo, el i c cual aprobará el incremento de la cuota diaria de las pensiones. Dicho incremento sufrirá efecto en la fecha que señale el consejo directivo y será válido para todos los pensionados, a excepción de los marcados en el párrafo siguiente, independientemente de la naturaleza y lugar en que el pensionado haya cotizado en su etapa activa. n\nCuando la pensión sea equivalente al salario mínimo, se privilegiará el incremento que sea mayor p mínimo. En ninguna situación se podrá rebasar el tope máximo señalado en el artículo 87.\nArtículo 71.- Los pensionados y pensionistas tendrán derecho al pago de una gratificación anual como aguinaldo, cuyo monto será fijado en el presupuesto de egresos del instituto y no podrá ser menor de 60 días.\nanual de los servidores públicos en activo y las dos terceras partes restantes, simultáneamente e cuando se efectúe el pago a los servidores públicos en activo. y\nArtículo 72.- En todo momento, el servidor público podrá solicitar al instituto, el cálculo del monto estimado de su pensión del sistema solidario de reparto, contando el instituto con un plazo de e treinta días para dar respuesta.\nArtículo 73.- El instituto resolverá respecto al otorgamiento de una pensión del sistema solidario de reparto en un plazo de treinta días contados a partir de la fecha en que reciba la solicitud con la d documentación correspondiente. S\nSi en el término señalado no se ha otorgado la pensión, el instituto queda obligado a efectuar el i a pago de la pensión probable que se determine, sin perjuicio de continuar el trámite para el l otorgamiento de la pensión definitiva. a\nCuando el instituto hubiese realizado un pago indebido a causa de alguna omisión o error, la l persona que recibió el pago indebido deberá devolverlo o podrá convenir la forma de restituirlo. s\nCuando el pago indebido sea ocasionado por información proporcionada por la institución pública, e el instituto se resarcirá con cargo al presupuesto de la misma. v\nEl órgano competente del poder legislativo, o en su caso de la institución pública proporcionará al r instituto y a los servidores públicos la información que requieran para llevar a cabo los trámites s para el otorgamiento de las pensiones correspondientes. P\nArtículo 74.- La pensión del sistema solidario de reparto no es renunciable y aceptada por el l servidor público, éste carecerá de derecho para solicitar otra por el mismo concepto, salvo los o casos de inhabilitados que recuperen sus facultades y queden aptos para el servicio y los que s señale esta ley. d\nSe considera aceptado el monto de la pensión, cuando el interesado no haya manifestado su inconformidad dentro del plazo de treinta días hábiles contados a partir de la fecha en que se le t hubiere notificado el acuerdo respectivo. d\nArtículo 75.- Las pensiones a que se refiere este capítulo serán compatibles con el disfrute de e otras pensiones únicamente en los siguientes casos: M\nI. La percepción de una pensión por jubilación, de retiro por edad y tiempo de servicios, retiro en x edad avanzada o inhabilitación, obtenida por derechos propios, con el disfrute de una pensión por fallecimiento del cónyuge, concubina o concubinario del servidor público o del pensionado fallecido;\nII. La percepción de una pensión por fallecimiento en caso de orfandad, con el disfrute de otra M pensión proveniente de los derechos derivados del otro progenitor. u\nFuera de los casos enunciados, no se puede ser beneficiario de más de una pensión. Si el instituto advierte la incompatibilidad de alguna pensión o pensiones que esté recibiendo un derechohabiente, éstas serán suspendidas, pero podrá gozar nuevamente de las mismas cuando s desaparezca la incompatibilidad determinada y se reintegren las sumas indebidamente recibidas, en los términos que señalen las disposiciones reglamentarias de esta ley.\nArtículo 76.- Es compatible la percepción de una pensión por cualquier concepto con el desempeño de un trabajo remunerado sólo en los siguientes casos:\nI. Cuando el servidor público sea beneficiario de una pensión adquirida por derechos de terceros;\nII. Cuando el trabajo no implique la incorporación al régimen de esta ley.\nArtículo 77.- Las pensiones que establece esta ley, no son susceptibles de enajenarse, cederse, e alimentos por mandamiento de la autoridad judicial o para cubrir adeudos con el instituto. d\nArtículo 78.- Cuando algún pensionado reingrese al servicio público deberá solicitar se suspenda e el pago de su pensión. al retirarse nuevamente del servicio, podrá solicitar la reactivación de su pensión conforme a lo siguiente: r\nI. Si presta sus servicios por menos de 3 años, se le otorgará la misma pensión que disfrutaba al d reingresar al servicio, incrementada en el porcentaje respectivo; S\nII. Si presta sus servicios por 3 o más años ininterrumpidamente, podrá optar por cualquiera de las siguientes opciones: i a\n1. Acogerse a lo señalado en la fracción primera de este artículo. a\n2. Tramitar una nueva pensión, para lo cual se le aplicarán las reglas que correspondan. r\nLos beneficios que otorga este artículo sólo podrán concederse por una sola vez. si el pensionado s reingresare por segunda ocasión al servicio, al retirarse nuevamente del servicio, únicamente S tendrá derecho a la reactivación de la última pensión percibida actualizada conforme a lo dispuesto e por esta ley. v\nArtículo 79.- Se computará como tiempo de servicios el período comprendido desde el ingreso del r servidor público hasta su baja, aún cuando en ese lapso hubiese desempeñado más de un empleo s simultáneamente. P\nCuando existan separaciones temporales del servicio, se computará, para los efectos anteriores, la l i suma de los años completos laborados y si resultare una fracción de más de seis meses se o considerará como año completo. s\nArtículo 80.- En caso de presentarse una suspensión temporal de la relación laboral por causas no l imputables al servidor público, el tiempo que dure ésta se computará como tiempo efectivo de servicios, siempre y cuando el instituto reciba las cuotas y aportaciones correspondientes al t período de suspensión cuya base de cálculo será el sueldo sujeto a cotización que percibía el d servidor público en el momento de su separación transitoria, más los intereses generados con base en la tasa de referencia. e\nArtículo 81.- Para que un servidor público, sus familiares o dependientes económicos puedan é acceder a una pensión, deberán cubrirse previamente al instituto, si los hubiera, los adeudos x existentes por concepto de cuotas y aportaciones, más los intereses correspondientes calculados con base en la tasa de referencia.\nArtículo 82.- El Instituto podrá verificar en cualquier tiempo, la autenticidad de los documentos y la u justificación de los hechos que hayan servido de base para conceder una pensión. cuando se presuma su falsedad se procederá a la revisión y, en su caso, se denunciarán los hechos ante la autoridad competente.\nArtículo 83.- Cuando exista la presunción de una desproporción en las percepciones computables que el solicitante pretenda le sean reconocidas para fijar el monto diario de su pensión, el instituto realizará la investigación correspondiente y resolverá lo conducente en un término de sesenta días.\nSECCIÓN SEGUNDA\nDEL SISTEMA MIXTO DE PENSIONES\nArtículo 84.- Las pensiones que otorga esta ley, se basan en un régimen mixto, siendo una parte denominado sistema de capitalización individual. y\nEl monto total para el financiamiento de pensiones de cada servidor público, es equivalente al\n16.77 % de su sueldo sujeto a cotización, del cual 13.52 % se aplicará al fondo del sistema e solidario de reparto y el 3.25% al sistema de capitalización individual.\nFe de erratas publicad en la Gaceta del Gobierno el 9 de enero de 2002 r\n(Reformado mediante el decreto número 36 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 19 de diciembre de 2012.) i d\nSECCIÓN TERCERA S\nDEL SISTEMA SOLIDARIO DE REPARTO c\nArtículo 85.- El sistema solidario de reparto es el régimen que otorga pensiones cuyo beneficio es determinado y su financiamiento y requisitos ajustables, por lo que sus fondos se constituirán en a una reserva común y se destinará a cubrir las pensiones a que se hagan acreedores los servidores a públicos que cumplan con los requisitos que señala la ley. l\nArtículo 86.- Para calcular el monto diario de las pensiones, se determinará el promedio del sueldo S sujeto a cotización del sistema solidario de reparto de los últimos 8 meses, siempre que el servidor r público haya mantenido durante sus últimos 3 años el mismo nivel y rango. En caso de que el i servidor público no cumpliera este supuesto, se promediará el sueldo sujeto a cotización del o sistema solidario de reparto de los últimos 3 años, actualizado conforme al reglamento respectivo. r e\nEn ambos casos el resultado de esta operación, será el sueldo de referencia, si este es mayor a s doce salarios mínimos, se deberá establecer como tope este ultimo monto y se multiplicara por la P taza de reemplazo señalada en cada supuesto de la presente ley. b\n(Reformado mediante decreto número 277 de la “LVI” Legislatura, publicada en la Gaceta del Gobierno el 2 de abril de 2009) l i\nPara los servidores públicos que tengan ingreso por concepto de horas clase, siempre se tomará el s promedio de los últimos 3 años del sueldo sujeto a cotización del sistema solidario de reparto, d actualizado conforme al reglamento respectivo. l\nArtículo 87.- La pensión del sistema solidario de reparto, no podrá ser superior al monto t equivalente a 12 veces el salario mínimo. d\nSECCIÓN CUARTA\nDE LA PENSIÓN POR JUBILACIÓN\nArtículo 88.- La pensión por jubilación se otorgará a los servidores públicos que al retirarse de su c empleo acrediten un mínimo de 35 años de servicio y 62 de edad.\n(Reformado todo el artículo mediante el decreto número 36 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 19 de diciembre de 2012.)\nLa edad para tener derecho a la pensión por jubilación, se incrementara gradualmente conforma a la siguiente tabla: i\nAÑO EDAD i p\n2013 58 años i o\n2014 59 años\n2015 60 años\n2016 61 años\n2017 62 años\nArtículo 89.- La pensión por jubilación dará derecho al servidor público a recibir un monto equivalente al 95% del promedio de su sueldo de referencia de conformidad con lo establecido en los artículos 68, 69, 86 y 87 de esta ley y su pago procederá a partir del día siguiente a aquél en que el servidor público cause baja en el servicio. e\nArtículo 90.- El servidor público que a partir de la vigencia de esta ley cumpla con los requisitos de d jubilación y desee permanecer en activo por un tiempo mayor, recibirá adicionalmente a su sueldo, como estímulo del instituto el 30% de la cantidad que le corresponda como pensión, lo cual no se e computará como sueldo sujeto a cotización.\nSECCIÓN QUINTA d\nDE LA PENSIÓN DE RETIRO POR EDAD S\nY TIEMPO DE SERVICIOS\nArtículo 91.- La pensión de retiro por edad y tiempo de servicios se concederá a los servidores l públicos que habiendo cumplido 62 años de edad, acrediten ante el instituto haber laborado a cuando menos 17 años, y haber cubierto las cuotas correspondientes a este período. r a\nFe de erratas publicad en la Gaceta del Gobierno el 9 de enero de 2002\n(Reformado mediante el decreto número 36 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 19 de diciembre de 2012.) o\nArtículo 92.- El monto de la pensión a que se refiere el artículo anterior, se determinará de S acuerdo a las siguientes tasas de reemplazo: r\n17 años de servicio 44% o\n18 años de servicio 46% r e\n19 años de servicio 48% s\n20 años de servicio 50% P\n21 años de servicio 52% b\n22 años de servicio 54% i\n23 años de servicio 56% o\n24 años de servicio 58%\n25 años de servicio 60% e\n26 años de servicio 63% l\n27 años de servicio 66% s\n28 años de servicio 69% t a\n29 años de servicio 72% d\n30 años de servicio 75%\n31 años de servicio 79% e\n32 años de servicio 83% M\n33 años de servicio 87% é\n34 años de servicio 91% i\n35 o más años de servicio 95% o\nEl pago de esta pensión procederá a partir del día siguiente a aquel en que el servidor público M cause baja en el servicio. u\nArtículo 93.- El servidor público que se separe del servicio antes de cumplir 62 años de edad y i haya cubierto cuotas al instituto por un mínimo de 17 años, podrá reservarse el derecho a que se le i otorgue la pensión de retiro por edad y tiempo de servicios que le corresponda al cumplir los 62 s años de edad.\nderecho, la pensión se otorgará a sus familiares y dependientes económicos en los términos previstos en el artículo 103 de esta ley.\nSECCIÓN SEXTA\nDE LA PENSIÓN POR INHABILITACIÓN\nArtículo 94.- Cuando el servidor público sufra una incapacitación física o mental, temporal o e permanente, que le impida desempeñar su trabajo, será acreedor a la pensión por inhabilitación. y al quedar inhabilitado.\nEl servidor público inhabilitado por causas ajenas al servicio tendrá derecho al pago de una pensión cuyo monto se calculará con base en el sueldo de referencia, de acuerdo con las tasas de d reemplazo señalados en la tabla siguiente: S\nDe 1 año hasta 15 años de servicio 40% i a\n16 años de servicio 42% l\n17 años de servicio 44% a\n18 años de servicio 46% r a\n19 años de servicio 48% l\n20 años de servicio 50% s\n21 años de servicio 52% S\n22 años de servicio 54% e\n23 años de servicio 56% v\n24 años de servicio 58%\n25 años de servicio 60% r\n26 años de servicio 63% s\n27 años de servicio 66% P\n28 años de servicio 69%\n29 años de servicio 72% l i\n30 años de servicio 75% o\n31 años de servicio 79% s\n32 años de servicio 83% d\n33 años de servicio 87% l\n34 años de servicio 91%\n35 años de servicio 95% t\nArtículo 95.- El pago de la pensión por inhabilitación procederá a partir del día siguiente que el servidor público cause baja del servicio, por dicho motivo. e\nArtículo 96.- Para el otorgamiento de la pensión por inhabilitación se deberá contar con el é dictamen médico emitido por el instituto en el que se certifique el estado de incapacidad y en su x caso, con las copias certificadas de las respectivas diligencias judiciales o administrativas que se hubieren realizado sobre el caso.\nPara el otorgamiento de una pensión por inhabilitación por causas ajenas al servicio, se requerirá, u además de lo señalado en el párrafo anterior, la solicitud respectiva del servidor público, de su representante legal, o bien de la institución pública a la que esté adscrito.\nEn el caso de que el incapacitado, por si o por medio de su representante legal, se inconforme con s el dictamen médico emitido por el instituto se estará a lo dispuesto en el artículo 63 de esta ley.\nArtículo 97.- No se concederá pensión por inhabilitación cuando la causa que motivo este estado, sea preexistente a su último ingreso como servidor público.\nArtículo 98.- Los servidores públicos que soliciten pensión por inhabilitación y los pensionados por el mismo concepto, deberán someterse a las investigaciones, así como a las evaluaciones médicas que en cualquier tiempo el instituto disponga. en caso de negativa injustificada, se suspenderá el trámite o pago de la pensión correspondiente. e\nremunerado, que implique su incorporación a cualquier régimen de seguridad social. e\nEn este último caso, el pensionado deberá reintegrar al instituto el monto total de los pagos por r pensión que haya percibido más los intereses calculados con base en la tasa de referencia a partir de la fecha en que se dio de alta en ese régimen. d\nEl pago de la pensión o su tramitación se reanudarán a partir de la fecha en que desaparezcan las causas que originaron su suspensión. en caso de terminarse la suspensión del pago de pensión i a por cualquiera de las causas señaladas en esta ley, no habrá lugar al reintegro de las prestaciones l que dejó de percibir el pensionado durante el tiempo que haya durado ésta. a\nArtículo 99.- La pensión por inhabilitación será revocada cuando el servidor público recupere su l capacidad para el servicio. En tal caso, si la institución pública en que prestaba sus servicios no le s hubiere indemnizado por el monto correspondiente a incapacidad permanente total, deberá S restituirlo a su puesto de continuar siendo apto para el mismo, o bien, asignarle un trabajo que e pueda desempeñar otorgándole, cuando menos, el sueldo y la categoría equivalentes a los que v disfrutaba al momento de determinarse su inhabilitación.\nSi el servidor público no fuera restituido en su empleo o no se le asignara otro en los términos del s párrafo anterior por causa imputable a la institución pública en que hubiera prestado sus servicios, P podrá seguir percibiendo el importe de la pensión, pero ésta será con cargo a la institución pública correspondiente. l i\nEn el caso de que el interesado no aceptara que la incapacidad que originó su inhabilitación s hubiere desaparecido, se seguirá el procedimiento establecido en el artículo 63 de esta ley. d\nSECCIÓN SÉPTIMA t\nDE LA PENSIÓN POR RETIRO EN EDAD AVANZADA d\nArtículo 100.- La pensión por retiro en edad avanzada se otorgará al servidor público que se e separe del servicio por cualquier causa, habiendo cumplido 67 años de edad y cotizado por un M mínimo de 15 años al instituto. é\n(Reformado mediante el decreto número 36 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 19 de diciembre de 2012.) x\nArtículo 101.- El monto diario de la pensión por retiro en edad avanzada se calculará de o conformidad con las siguientes tasas de reemplazo:\n15 años de servicio 40% n\n16 años de servicio 42% i c\n17 años de servicio 44% p\n18 años de servicio 46% o\n19 años de servicio 48%\n20 años de servicio 50%\n21 años de servicio 52%\n22 años de servicio 54%\n23 años de servicio 56%\n24 años de servicio 58%\n25 años de servicio 60%\n26 años de servicio 63%\n27 años de servicio 66%\n28 años de servicio 69% e\n29 años de servicio 72% y\n30 años de servicio 75% d\n31 años de servicio 79%\n32 años de servicio 83% e\n33 años de servicio 87%\n34 años de servicio 91% r\n35 años de servicio 95%\nArtículo 102.- El derecho al pago de la pensión por retiro en edad avanzada se genera a partir del S día siguiente al de la fecha en que el servidor público se separe del servicio y se satisfagan los requisitos previstos en esta ley y sus disposiciones reglamentarias. i a\nSECCIÓN OCTAVA r\nDE LA PENSIÓN POR FALLECIMIENTO l\nArtículo 103.- Cuando fallezca un servidor público o pensionado, sus familiares o dependientes S económicos tendrán derecho al pago de una pensión por fallecimiento, cuyo monto se determinará e conforme a las disposiciones de esta ley. v\nEl derecho al pago de la pensión por fallecimiento se generará a partir del día siguiente al del r deceso del servidor público o del pensionado. s\nArtículo 104.- Cuando el servidor público fallezca a consecuencia de un riesgo de trabajo, sus familiares o dependientes económicos gozarán del pago de una pensión por fallecimiento l i equivalente al último sueldo cotizado en el régimen solidario de reparto, cualquiera que fuere el o tiempo de servicios prestados. s\nArtículo 105.- Cuando el servidor público fallezca por causas ajenas al servicio, sus familiares o l dependientes económicos tendrán derecho al pago de una pensión por fallecimiento. para determinar el monto de esta pensión se aplicarán las tasas de reemplazo señaladas en el artículo t\n94 de esta ley. d\nArtículo 106.- Cuando fallezca un pensionado que haya sido inhabilitado por riesgo de trabajo, sus e familiares o dependientes económicos tendrán derecho a recibir el pago equivalente al cien por M ciento de la pensión que éste disfrutaba al momento de su deceso. é\nArtículo 107.- Cuando un pensionado por jubilación, por retiro por edad y tiempo de servicios, por inhabilitación por causas ajenas al servicio o por retiro en edad avanzada, fallezca, sus familiares o dependientes económicos tendrán derecho a recibir el pago de una pensión equivalente al 80% de M la que disfrutaba el pensionado al momento de su deceso. u\nArtículo 108.- El pago de la pensión por fallecimiento se otorgará tomando en cuenta el siguiente orden de prelación:\nI. Al cónyuge cuando no hubiese hijas o hijos.\nque siendo mayores de edad estén incapacitados física o mentalmente para trabajar, así como a los menores de 25 años que estén realizando estudios de nivel medio o superior en planteles oficiales o reconocidos, previa la comprobación correspondiente.\nIII. A la concubina o concubinario con quien acredite haber vivido en su compañía durante los cinco años que precedieron a su fallecimiento, siempre y cuando ambos hayan permanecido libres de e matrimonio. en el caso del concubinario deberá comprobar además su dependencia económica; y\nIV. A falta del cónyuge, niñas, niños, adolescentes que sean hijas o hijos, concubina o d concubinario, a los padres que hubiesen dependido económicamente del servidor público o pensionado fallecido durante los cinco años anteriores a su muerte. e\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). g\nV. A los dependientes económicos si no existen las personas enumeradas en las fracciones i d anteriores, siempre y cuando hayan vivido en su compañía durante los cinco años que precedieron a a su fallecimiento.\nArtículo 109.- Cuando existan varias personas que tengan derecho a una pensión por fallecimiento, el monto de la misma se dividirá en partes iguales entre todos los pensionistas.\nAl fallecer o perder sus derechos uno o varios de los pensionistas, la parte o las partes del monto r de la pensión que les corresponda se repartirán proporcionalmente entre los restantes.\nArtículo 110.- Si otorgada una pensión por fallecimiento se presentaren otros familiares o dependientes económicos solicitando se reconozca su derecho a ella y lo comprobaren a e satisfacción del instituto, percibirán la parte proporcional que les corresponda a partir de la fecha r v en que se reconozca formalmente su derecho, sin que puedan reclamar el pago de las cantidades i d cobradas por los pensionistas, cuyos derechos fueron reconocidos inicialmente. o\nArtículo 111.- Cuando dos o más personas reclamen su derecho a recibir el pago de la pensión en calidad de cónyuge del servidor público o del pensionado fallecidos exhibiendo la documentación ú correspondiente, se suspenderá el trámite para su otorgamiento hasta en tanto se defina judicialmente la situación. c\nLo anterior sin perjuicio de continuar el trámite por lo que respecta a las hijas e hijos, reservándose d la parte correspondiente de la pensión a quien judicialmente se le reconozca el carácter de e cónyuge. E\n(Reformado mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). s\nArtículo 112.- Cuando una persona, ostentándose como cónyuge del servidor público o d pensionado fallecidos, reclame el pago de una pensión por fallecimiento ya concedida a otra, sólo se revocará la otorgada primeramente si existe resolución judicial o declaración administrativa que e declare la disolución del vínculo matrimonial que sirvió de base para el otorgamiento de esa M pensión. si la persona solicitante reúne los requisitos que esta ley establece, se le concederá la é pensión a partir de la fecha en que se exhiba ante el instituto la resolución de autoridad i competente que le reconozca su derecho, sin que ésta pueda exigirle las cantidades cobradas por o la persona inicialmente reconocida. y\nArtículo 113.- Si una niña, niño o adolescente que sea hija o hijo pensionista al cumplir 18 años no u pudiere mantenerse por sí mismo debido a una enfermedad física o mental, el pago de la pensión i que le corresponda se prorrogará por el tiempo que subsista su incapacidad. En tal caso, tendrá i obligación de someterse a la evaluación médica que el Instituto disponga, así como a permitir las i investigaciones que en cualquier tiempo y lugar ordene para determinar su estado de incapacidad. s\nDe no aceptar lo anterior se suspenderá la pensión, excepto que se trate de una persona incapacitada de sus facultades mentales.\nArtículo 114.- El derecho a recibir el pago de la pensión por fallecimiento por parte de los pensionistas concluye en los casos siguientes:\nI.. Cuando las niñas, niños y adolescentes que sean hijas o hijos Pensionistas lleguen a la mayoría de edad, siempre que no estén imposibilitados física o mentalmente para trabajar, salvo las e excepciones previstas en la fracción II del artículo 108 de esta Ley\nIII. Cuando el pensionista fallezca; e0\nIV. Cuando exista una resolución judicial que así lo determine. g a1\nSECCIÓN NOVENA d 4\nDEL SISTEMA DE CAPITALIZACIÓN INDIVIDUAL S\nArtículo 115.- Por sistema de capitalización individual se entiende aquel régimen cuyo i financiamiento es determinado y su beneficio variable, por lo que sus fondos se constituirán en una l reserva, cuyo saldo será siempre igual a la suma de las partes alícuotas reconocidas a cada uno P de los servidores públicos participantes en el sistema. r\nArtículo 116.- Se establece un sistema de cuenta individual a favor de los servidores públicos, o mediante cuotas de estos y aportaciones de las instituciones públicas en dos modalidades:\nobligatorio en el cual se deberán aportar las cantidades que establezca esta ley, y voluntario en el e que él servidor público tendrá derecho de aportar recursos adicionales a su cuenta, sin que ello v implique aportación adicional de la institución pública, salvo cuando convenga estímulos de este d tipo, con los servidores públicos. r\nArtículo 117.- En todo caso para obtener los beneficios del sistema de capitalización individual, se P deberán haber acreditado los requisitos del sistema solidario. ú\nArtículo 118.- Las cuentas individuales se integrarán con tres subcuentas: c\nI. Subcuenta obligatoria, que se integrará con el porcentaje de las cuotas que señala el artículo 32 d fracción II, inciso b;\nII. Subcuenta obligatoria, que se integrará con el porcentaje de las aportaciones que señala el E artículo 34 fracción II, inciso b; t\nFe de erratas publicad en la Gaceta del Gobierno el 9 de enero de 2002\nIII. Subcuenta voluntaria, que se integrará con las cuotas que decida realizar el servidor público y en su caso con las aportaciones que se convengan entre servidores e institución pública. d\nArtículo 119.- Los recursos individualizados y administrados en la cuenta individual, son propiedad M del servidor público, con las limitantes marcadas por esta ley, teniendo derecho a su disposición, él o sus beneficiarios, en los casos previstos por la presente ley. i\nLos recursos de la subcuenta individual señalados en el artículo 118 fracción iii son inembargables y y no podrán otorgarse como garantía. M\nArtículo 120.- El servidor público que cause baja del régimen obligatorio, sin que tenga derecho a i pensión alguna contemplada en la presente ley, tendrá derecho a: i\nI. Mantener en el instituto el saldo de la subcuenta obligatoria en la que obtendrá el mismo s porcentaje de intereses que los demás cotizantes, sin que pueda efectuar aportaciones adicionales, en cuyo caso los intereses se asimilarán al flujo de aportación en lo que a gastos de administración se refiere, hasta que cumpla con alguno de los requisitos que esta ley señala para retirar su capital constitutivo;\nII. Solicitar que el saldo de su cuenta individual, sean transferidos a otra institución de seguridad social. Para ello, deberá acreditar haber sido incorporado a un régimen de seguridad social que implique la obligación de efectuar depósitos en cuentas individuales, a efecto de que estos recursos se destinen a incrementar el monto de su pensión; e\nIII. Retirar la parte proporcional de su cuenta individual que se haya integrado con el pago de sus y cuotas y aportaciones. d\nArtículo 121.- La devolución del saldo de la cuenta individual lo hará el instituto dentro de los eA i1\nArtículo 122.- Sólo podrán efectuarse descuentos al saldo de la cuenta individual obligatoria d5\ncuando el servidor público tenga algún adeudo con el instituto.\no2\nArtículo 123.- En caso de que el servidor público que hubiera retirado el saldo de su cuenta c2 individual, por motivo de separación, reingrese al servicio público, podrá tramitar la devolución del i a fondo transferido más los intereses generados en cualquier otro sistema. l\nArtículo 124.- Al cumplir los requisitos señalados para obtener pensiones por jubilación, edad y r tiempo de servicio, edad avanzada o inhabilitación, podrá disponer el saldo de su cuenta individual: l\nI. En retiros programados; o S\nII. Retirarlo en una sola exhibición. e\nArtículo 125.- Cuando el pensionado disponga del saldo de su cuenta individual, de acuerdo a la fracción i del artículo anterior, éste determinará el monto mensual y se le entregará hasta que se r extinga el capital o en su caso, mediante una sola exhibición a sus beneficiarios en caso de s muerte. P\nArtículo 126.- Cuando fallezca un servidor público o pensionado, y sus familiares o dependientes l económicos tengan derecho al pago de una pensión por fallecimiento, éstos recibirán el saldo de o su cuenta individual, en el mismo porcentaje en que se les otorgue la pensión. s\nArtículo 127.- La Administración de las reservas constituidas por el sistema de capitalización l individual, las efectuará el propio instituto.\nArtículo 128.- Para vigilar, controlar y dar seguimiento al comportamiento de los criterios y d modalidades que se establezcan para la inversión de los fondos de capitalización individual, se crea una comisión de vigilancia que estará integrada por representantes de los sindicatos que e forman parte del consejo directivo, los cuales funcionarán en los términos que se establezcan en el M reglamento que para tal efecto se expida. é\nArtículo 129.- El instituto regulará la normatividad relativa a los criterios y modalidades de inversión.\nArtículo 130.- Todo servidor público que se haga acreedor a una pensión cuyos requisitos y u beneficios sean distintos a los señalados en esta ley, tendrá derecho a recuperar el saldo de la subcuenta individual obligatoria formada mediante las cuotas, y la subcuenta formada por aportaciones será transferida al fondo solidario de reparto.\nArtículo 131.- Los gastos de administración de este fondo serán cubiertos con cargo a la cuenta individual, de acuerdo a las bases y porcentajes que para tal fin autorice el consejo directivo.\nCAPÍTULO IV\nDEL SEGURO POR FALLECIMIENTO\nArtículo 132.- En caso de fallecimiento del servidor público o del pensionado, sus familiares o dependientes económicos tendrán derecho a recibir el importe de un seguro por fallecimiento, a e quienes hayan sido designados como beneficiarios ante el instituto. y\nEn caso de no existir esa designación, se estará a lo dispuesto en el artículo 108 de esta ley.\nCuando no existan familiares o dependientes económicos con derecho a recibir este seguro, el instituto cubrirá los gastos de defunción a quien compruebe haberlos realizado, hasta por el monto r total del seguro respectivo.\n.\nArtículo 133.- El monto del seguro por fallecimiento será fijado anualmente por el consejo directivo S3 en el presupuesto de la institución y nunca será menor a 500 salarios mínimos.\nCAPITULO V l\nDE LOS CRÉDITOS A CORTO, a\nMEDIANO Y LARGO PLAZO r\nSECCIÓN PRIMERA s\nDE LAS GENERALIDADES S\nArtículo 134.- El Instituto podrá conceder a los servidores públicos y a los pensionados créditos a v corto, mediano y largo plazos. el instituto con base en los resultados de análisis financieros, determinará la cantidad anual que podrá ser asignada para este fin de las reservas financieras del r sistema solidario de reparto y externas de otra índole. s\nArtículo 135.- El Consejo Directivo, conforme a la disponibilidad financiera del Instituto, determinará en lo general, los montos máximos que habrán de ejercerse en los diferentes rubros l i de crédito, así como las tasas de interés aplicables de acuerdo al comportamiento del mercado. En o todo caso, la determinación de estas tasas podrá ser referenciadas, y no podrán representar una s merma en términos reales para la reserva financiera del sistema solidario de reparto. d\nArtículo 136.- Al importe de los créditos a corto y mediano plazos que se otorguen, se agregará un porcentaje que será determinado por el consejo directivo, para constituir un fondo de garantía t destinado a saldar los adeudos de los servidores públicos y pensionados que fallezcan o queden d incapacitados en forma total y permanente dentro del período vigente del crédito, así como aquellos créditos cuyo cobro prescriban o el comité respectivo califique como incobrables, una vez e descontado el saldo de la cuenta individual obligatoria. M\nArtículo 137.- El consejo directivo, conforme a la disponibilidad financiera del instituto, podrá x autorizar la integración de fondos especiales destinados al otorgamiento de créditos a los que aplicará, cuando menos, la tasa de interés vigente que su propia reserva líquida genera.\nArtículo 138.- Para el otorgamiento de los créditos concedidos por el instituto a los servidores u públicos o pensionados, se considerará que los pagos periódicos a que quede obligado el deudor no sobrepasen el 50% de su remuneración total ordinaria una vez deducidos los cargos por impuestos u otros créditos, las cuotas de seguridad social y las de carácter sindical, así como los descuentos ordenados por autoridad judicial. s\nArtículo 139.- No se tramitará un nuevo crédito a corto o mediano plazos mientras no se haya liquidado en su totalidad el concedido anteriormente.\nArtículo 140.- El Instituto queda facultado para ordenar a las instituciones públicas la realización instituto.\nArtículo 141.- Los adeudos contraídos por el servidor público que fallezca o quede incapacitado en forma total y permanente, así como del pensionado fallecido, derivados de créditos otorgados por e el instituto, se cancelarán en beneficio de sus deudos con cargo al fondo de garantía. y\nSECCIÓN SEGUNDA\nDE LOS CRÉDITOS A CORTO PLAZO e\nArtículo 142.- Los créditos a corto plazo podrán otorgarse a quienes hayan cotizado al instituto por r más de un año. El monto de estos créditos se determinará en base a los años de cotización del solicitante y a sus ingresos ordinarios. dt.\no4\nArtículo 143.- Los créditos a corto plazo deberán liquidarse en un plazo no mayor de 12 meses.\nArtículo 144.- La recuperación de los créditos otorgados y sus intereses quedarán garantizados l 4 con el saldo de su cuenta individual obligatoria, haciéndose la aplicación de acuerdo al reglamento a respectivo. r a\nSECCIÓN TERCERA s\nDE LOS CRÉDITOS A MEDIANO PLAZO S\nArtículo 145.- Los créditos a mediano plazo podrán otorgarse a quienes hayan cotizado al instituto v por más de cuatro años y están destinados a resolver un problema económico del servidor público o pensionado y de su familia. el monto de estos créditos se determinará en base a los años de r cotización del solicitante y a sus ingresos ordinarios. s\nArtículo 146.- Los créditos a mediano plazo deberán liquidarse en un plazo no mayor de 24 meses. l i\nArtículo 147.- Los créditos a mediano plazo se concederán mediante el otorgamiento de las s garantías determinadas en las disposiciones reglamentarias de esta ley, independientemente de d aplicarse lo dispuesto en el artículo 144 de la misma. l\nSECCIÓN CUARTA t\nDE LOS CRÉDITOS A LARGO PLAZO d\nArtículo 148.- Los servidores públicos y los pensionados tendrán derecho a obtener créditos a e largo plazo para la adquisición, construcción o mejoramiento de su vivienda familiar o para el pago M de adeudos generados por estos conceptos. é\nEstos créditos podrán otorgarse a quienes hayan cotizado al instituto por más de dos años, sólo para uno de los tres conceptos señalados y si la garantía es suficiente.\nArtículo 149.- El monto y plazo de los créditos a largo plazo se fijará tomando en cuenta la u capacidad de pago del solicitante determinada en función del total de los ingresos familiares comprobables y del valor del inmueble objeto del préstamo.\nEn el caso que los dos cónyuges sean servidores públicos y soliciten préstamos a largo plazo, s podrá ser concedido, siempre y cuando demuestren la capacidad de pago y los créditos sean destinados para la adquisición, construcción o mejoramiento a un solo inmueble.\nEl plazo máximo para el pago total de estos créditos será de 15 años.\nArtículo 150.- Los créditos a largo plazo sólo se concederán mediante el otorgamiento de garantía hipotecaria constituida sobre el inmueble al que se destinen.\nEl servidor público o el pensionado al que se le otorgue un crédito de este tipo, quedará obligado a inmueble, así como la liberación del crédito para el caso de incapacidad total permanente o de y fallecimiento. d\nArtículo 151.- El servidor público o el pensionado que solicite un crédito a largo plazo estará e obligado a cumplir los requisitos que se le señalen para efectuar la operación, así como a pagar los gastos de avalúo, notariales, o de otra índole relativos. el instituto podrá deducir, en su caso, el r importe de estos gastos del total del crédito concedido.\nArtículo 152.- El servidor público o pensionado al que se le haya otorgado un crédito a largo plazo S no tendrá derecho a que se le conceda otro de la misma naturaleza mientras permanezca insoluto c4 el anterior. Sólo se le otorgará un nuevo crédito de este tipo hasta que el crédito anterior haya sido i a totalmente liquidado, el cual sólo podrá destinarse para redimir gravámenes o para ampliar o l efectuar reparaciones en la casa de su propiedad. a5\nArtículo 153.- Con el propósito de facilitar a los servidores públicos el acceso a la vivienda, el l instituto celebrará convenios con instituciones de fomento a la vivienda, así como gestionará s créditos de los sistemas de financiamiento respectivo, a tasas de interés social o preferencial. S\nArtículo 154.- Conforme a lo dispuesto en el artículo 148 de esta ley, el instituto podrá otorgar v créditos por única vez para sufragar hasta el 80 % del enganche correspondiente a una vivienda con gravamen hipotecario sobre el inmueble adquirido. r\nArtículo 155.- El instituto no podrá intervenir en la administración o el mantenimiento de conjuntos P habitacionales, ni sufragar los gastos correspondientes a estos conceptos.\nTITULO CUARTO s\nDE LAS PRESTACIONES SOCIALES d\nY CULTURALES l\nCAPITULO ÚNICO t\nArtículo 156.- El Instituto, conforme a su disponibilidad presupuestal y a la capacidad de sus instalaciones, o bien mediante convenio con terceros proporcionará las siguientes prestaciones: e\nI. Estancias para el desarrollo infantil; é\nII. Centros sociales y asistenciales para pensionados; x\nIII. Centros vacacionales;\nIV. Servicios funerarios;\nV. Las que disponga el consejo directivo. M\nArtículo 157.- Para el sostenimiento y operación de las estancias para el desarrollo infantil, los n servidores públicos que hagan uso del servicio, así como las instituciones públicas en que laboren, sufragarán un porcentaje del costo unitario del mismo, el cual será determinado anualmente por el consejo directivo. s\nArtículo 158.- Para el sostenimiento y operación de los centros sociales y asistenciales para pensionados, quienes hagan uso de ellos sufragarán un porcentaje del costo unitario del servicio, el cual será determinado anualmente por el consejo directivo.\nservicios:\nI. Venta de productos de consumo familiar;\nII. Transporte, hospedaje y servicios conexos en centros turísticos; e\nIII. Mecanismos de protección al salario; y\nIV. Los demás que acuerde el consejo directivo. d\nArtículo 160.- El Instituto apoyará y participará en programas para el desarrollo cultural, educativo, e recreativo y deportivo, que tiendan a fortalecer la integración familiar y el bienestar social del servidor público y del pensionado, de sus familiares y dependientes económicos. r\nTITULO QUINTO SA\nDE LAS\nC IONES\na6\nArtículo 161.- El importe de las pensiones que no se cobren, el del seguro de fallecimiento, el s saldo de la cuenta individual o el correspondiente a cualquier otra prestación u obligación no S reclamada por el beneficiario dentro de los 5 años siguientes a la fecha en que fueran exigibles, e quedará en favor del instituto. v\nArtículo 162.- No surtirá efecto la prescripción contra niñas, niños y adolescentes o incapacitados.. r\n(Reformado mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). s\nPara efecto de lo dispuesto en el párrafo anterior, deberá contar con un tutor legalmente ú designado, en cuyo defecto se dará vista a la Procuraduría de Protección de Niñas, Niños y\nAdolescentes. c\nArtículo 163.- Los créditos y obligaciones de cualquier naturaleza en favor del instituto a cargo de d los sujetos de esta ley, prescribirán en un término de 10 años a partir de la fecha en que sean e exigibles. E\nArtículo 164.- Las prescripciones a que se refiere el artículo 161, se interrumpirán por cualquier a gestión que el interesado haga por escrito ante el instituto, con el objeto de reclamar el pago de las o prestaciones a que tiene derecho. d\nCAPÍTULO II\nDEL RECURSO ADMINISTRATIVO x\nDE INCONFORMIDAD i c\nArtículo 165.- Los sujetos de esta ley que consideren afectados sus intereses por los actos y resoluciones que dicte el instituto, podrán impugnarlos a través del recurso y en los términos que\n.\nd6\nARTÍCULO PRIMERO.- Esta ley entrará en vigor el 1 de julio del año 2002. l\nARTÍCULO SEGUNDO.- Se abroga la ley de seguridad social para los servidores públicos del estado y municipios, expedida mediante decreto número 47 de la H. LII legislatura del estado de r\nMéxico, de fecha 17 de octubre de 1994; igualmente, se derogan todas las disposiciones de menor i d jerarquía que se opongan a la presente ley. o\nARTÍCULO TERCERO.- Las disposiciones señaladas en el artículo 26 párrafo segundo entrarán en vigor a partir del 1º de enero del año 2006. ú\nARTÍCULO CUARTO.- Las cuotas obligatorias establecidas en el artículo 32 fracción i entrarán en o vigor de la siguiente manera: 3.0% al entrar en vigor esta ley y 3.5% el 1º de enero del año 2003. s\nARTÍCULO QUINTO.- A los servidores públicos activos antes de entrar en vigor esta ley, que no E manifiesten su decisión de participar en el régimen de capitalización individual, para los efectos de s su pensión, se les aplicará únicamente las normas relativas al sistema solidario de reparto, cuyas a cuotas y aportaciones se regirán de conformidad con lo establecido en esta ley. o\nARTÍCULO SEXTO.- Los servidores públicos activos antes de entrar en vigor esta ley, contarán M con un plazo de 12 meses a partir la vigencia de esta ley para manifestar su voluntad de participar é en el sistema de capitalización individual a que hace referencia el artículo 116. la falta de x manifestación se interpretará como negativa de participar en el sistema de capitalización individual.\nARTÍCULO SÉPTIMO.- Las cuotas obligatorias establecidas en el artículo 32 fracción ii inciso b, entrarán en vigor de la siguiente manera: 0.4% el 1º de enero del año 2004, 0.8% el 1º de enero n del año 2005 y 1.4% el 1 de enero del año 2006. i c\nNo se aplicará la cuota señalada en el artículo 32 fracción II inciso b, a los servidores públicos que s no hayan manifestado su decisión de participar en el sistema de capitalización individual.\nARTÍCULO OCTAVO.- Lo dispuesto en el artículo 32 fracciones III, entrará en vigor el 1º de enero del año 2006.\nARTÍCULO NOVENO.- Las cuotas obligatorias establecidas en el artículo 33 entrarán en vigor de la siguiente manera: 3.0% al entrar en vigor esta ley, 3.5% el 1º de enero del año 2003, 4.0% el 1º e\nARTÍCULO DECIMO.- La aportación a cargo de las instituciones públicas, establecidas en el S artículo 34 fracción i, se cobrarán de la siguiente manera: 3.5% al entrar en vigor esta ley y 4.5% el g\n1º de enero del año 2003. u\nARTÍCULO DECIMO PRIMERO.- La aportación a cargo de las instituciones públicas, establecidas d en el artículo 34 fracción II inciso a, se cobrarán de la siguiente manera: 4.3% al entrar en vigor S R esta ley, 4.65% el 1º de enero del año 2006, 5.65% el 1º del enero del año 2007, las establecidas en el inciso b, el 1º de enero del año 2004, 0.60%, el 1º de enero del año 2005, 1.2% y el 1º de i aS enero del año 2006, 1.85%. S l\nEn los casos en que los servidores públicos activos al momento de entrar en vigor esta ley, no participen en el sistema de capitalización individual, no se aplicará a las instituciones públicas la o aportación correspondiente señalada en el artículo 34 fracción II inciso b.\nARTÍCULO DECIMO SEGUNDO.- Las aportaciones señaladas en el artículo 34 fracción IV se v cobrarán de la siguiente manera, el 1º de enero del año 2004, 0.5% y el 1º de enero del año 2005,\n1%. r\nARTÍCULO DECIMO TERCERO.- La aportación establecida a cargo de las instituciones públicas, ú establecidas en el artículo 34 fracción III y v, se cobrará a partir del 1º de enero del año 2006. b\nARTÍCULO DECIMO CUARTO.- Lo establecido en el artículo 84, párrafo segundo, será aplicable a s partir del 1º de enero del año 2007. d\nARTÍCULO DECIMO QUINTO.- La disposición establecida en el artículo 86 se aplicará hasta que s el servidor público haya aportado con base a su sueldo sujeto a cotización 5 años, entre tanto, se a tomará como base de cálculo para las pensiones, el sueldo base presupuestal, manteniendo el o límite máximo en 10 salarios mínimos. d\nARTÍCULO DECIMO SEXTO.- La tasa de remplazo a que hace referencia el artículo 89 será del é\n100% para todos aquellos servidores públicos, cuyo último ingreso al servicio público antes de x jubilarse sea anterior a la entrada en vigencia de esta ley.\nARTÍCULO DECIMO SÉPTIMO.- El estímulo por permanencia señalado en el artículo 90, aplicará M únicamente para aquellos servidores públicos que hayan optado por participar en el sistema de u capitalización individual, excluyendo de este beneficio, también a aquellos servidores públicos que al momento de entrar en vigor esta ley, tuvieran más de 30 años de servicio.\nARTÍCULO DECIMO OCTAVO.- El Instituto seguirá cubriendo el importe de las pensiones s concedidas con anterioridad a la entrada en vigor de esta ley, en los términos en que se hayan otorgado.\nARTÍCULO DECIMO NOVENO.- El otorgamiento de las pensiones cuya solicitud se encuentre en se haya generado el derecho correspondiente.\nARTÍCULO VIGÉSIMO.- Los requisitos para obtener una pensión por jubilación, edad y tiempo de servicio, edad avanzada, muerte e inhabilitación, serán aquellos que marcaba la normatividad e vigente al momento de su último ingreso al servicio público, teniendo la opción a acogerse a los y nuevos requisitos cuando le sea conveniente, a excepción del incremento en la tasa de reemplazo d como estímulo por permanencia.\nARTÍCULO VIGÉSIMO PRIMERO.- Los actos que se hayan realizado conforme a la ley que se u abroga, seguirán surtiendo efectos hasta la conclusión del término o cumplimiento de las i d condiciones en que se hayan efectuado. a\nARTÍCULO VIGÉSIMO SEGUNDO.- El gobernador del estado expedirá las disposiciones cN reglamentarias de la presente ley. i a S I\nEn tanto se expidan estas disposiciones reglamentarias, se seguirán aplicando las vigentes en a r I O cuanto no la contravengan. aS\nARTÍCULO VIGÉSIMO TERCERO.- Los servidores públicos se sujetarán de conformidad a lo que S establece el artículo 14 de la constitución general de la república mexicana, en cuanto a la e observancia de esta Ley. v\nAPROBACIÓN: 22 de diciembre de 2001 ú\nPROMULGACIÓN: 3 de enero del 2002 i c\nPUBLICACIÓN: 3 de enero del 2002\nVIGENCIA: 1 de julio de 2002 E\nTABLA DE REFORMAS Y ADICIONES A LA LEY DE SEGURIDAD SOCIAL PARA LOS lS\nSERVIDORES PÚBLICOS DEL ESTADO DE MÉXICO Y MUNICIPIOS s\nFE DE ERRATAS: publicada en la gaceta del gobierno el 9 de enero del 2002.\n1ª e\nDECRETO NÚMERO 41\n“LVI” LEGISLATURA b\nPUBLICADO EL: 29 DE MAYO DEL 2007. i c\nTRANSITORIOS\nPRIMERO.- Las Instituciones que presenten adeudos en materia de cuotas y aportaciones que s están obligadas a entrar al Instituto de Seguridad Social para los Servidores Públicos del Estado de a\nMéxico y Municipios, que dentro de los tres meses siguientes a la entrada en vigor de este decreto, o firmen el convenio de pago en parcialidades correspondientes, podrán hacerlo hasta por sesenta d meses sin que les aplique lo dispuesto en el artículo 32 del Código Financiero del Estado de M\nMéxico y Municipios, y se les condonara en 100% de los recargos y multas en que su caso se é hubiese generado. i\nSEGUNDO.- Los municipios que convengan con el ISSEMYM el pago de los adeudos por cuotas y y aportaciones de administraciones principales anteriores, y estén al corriente al pago por lo mismo concepto correspondiente al periodo constitucional 2006-2009, deberán recibir los recursos del n programa de apoyo para el gasto de Inversión Municipal (PAGIM) que les corresponda de acuerdo c al presupuesto del Gobierno del Estado de México para el Ejercicio Fiscal 2007.\nTERCERO.- El incumplimiento por parte de las instituciones firmantes a los términos y condiciones de los convenios a que se refiere el Artículo Primero Transitorio del presente Decreto, dará lugar a respectivos.\nCUARTO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno” del\nQUINTO.- El decreto entrara en vigor al día hábil siguiente de su publicación en el Periódico Oficial\n2ª u\nDECRETO NO 277 aR\n“LVI” LEGISLATURA o S I\nPUBLICADA EL 2 DE ABRIL DE 2009. aR\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial “Gaceta del Gobierno”. o\nSEGUNDO.- el presente decreto entrará en vigor al día siguiente de la publicación en el Periódico e\nOficial “Gaceta del Gobierno”. v\nTERCERO.- los servidores públicos que dejen de prestar sus servicios por haber causado baja en alguna institución pública durante el año 2009, conservarán sus derechos durante los 6 meses s siguientes a la fecha de la baja, a recibir las prestaciones de servicios de salud establecidos en la P ley, siempre y cuando hayan elaborado ininterrumpidamente un mínimo de 12 meses. b\nCUARTO.- los requisitos de edad y tiempo de cotización para obtener una pensión por jubilación, o edad, y tiempo de servicios, edad avanzada, muerte e inhabilitación, serán aquellos que marcaba la normatividad vigente al momento de su ultimo ingreso al servicio público, teniendo la opción de e acogerse a los nuevos requisitos, a excepción del incrementó de la taza de reemplazo como E estimulo por permanencia. En todos los casos el monto diario de pensión se determinara con forme t a lo establecido en los artículos 68, 86 y 87 de la ley de seguridad social para los servidores d públicos del estado de México y Municipios.\nQUINTO.- el ejecutivo del estado realizara las adecuaciones al reglamento interior del instituto en M un plazo no mayor de 30 días a partir de la entrada en vigor del presente decreto. é\n3° n\nDECRETO No. 36 i p\n“LVIII” LEGISLATURA\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial \"Gaceta del Gobierno\". e\nTERCERO.- Los requisitos de edad y tiempo de cotización para obtener alguna de las pensiones a d que se refiere esta ley, serán aquellos que correspondan al último ingreso al servicio público a excepción del incremento en la tasa de reemplazo como estímulo por permanencia. Para el cálculo e del monto diario y tasas de reemplazo invariablemente se realizará conforme a las disposiciones de esta Ley. r\nCUARTO.- El Órgano Superior de Fiscalización dará seguimiento permanente a la aplicación de dR los recursos del Instituto de Seguridad Social del Estado de México y Municipios. SN i aO\n4ª PI\nDECRETO No. 192\n“LVIIII” LEGISLATURA s\nPUBLICADA EL 24 DE ENERO DE 2014. r\nTRANSITORIOS o\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". s\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico b\nOficial \"Gaceta del Gobierno\". i\n5° E\nDECRETO No. 227 s\n“LVIIII” LEGISLATURA o\nPUBLICADA EL 14 DE MAYO DE 2014.\nTRANSITORIOS x\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial \"Gaceta del Gobierno\". n\nTERCERO.- Cuando en los ordenamientos jurídicos estatales se haga referencia a la Secretaría de p\nFinanzas, Planeación y Administración; de Desarrollo Urbano y Obras Públicas: de Educación, o\nCultura y Bienestar Social; del Trabajo y de la Previsión Social y. de Ecología, se entenderá, respectivamente, a la Secretaría de Finanzas; de Desarrollo Urbano; de Educación, de Trabajo y, de Medio Ambiente:\n6ª\nDECRETO NÚMERO 474 e\n“LVIII” LEGISLATURA y\nPRIMERO. Publíquese este Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. El presente Decreto entrara en vigor al día siguiente de su publicación en el Periódico i d\nOficial “Gaceta del Gobierno”.\n7ª c\nDECRETO NÚMERO 483 a\n“LVIII” LEGISLATURA a\nPUBLICADO EL 6 DE AGOSTO DEL 2015. l o\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". i d\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación. e\nTERCERO. El Ejecutivo Estatal y los ayuntamientos, en sus respectivos ámbitos de competencia, ú proveerán lo conducente para el cumplimiento del presente Decreto. l\nCUARTO. La Junta de Gobierno del DIFEM llevará a cabo las adecuaciones reglamentarias s correspondientes en un plazo que no deberá exceder de ciento ochenta días hábiles a partir de la d entrada en vigor del presente Decreto. l\nQUINTO. La Junta de Gobierno de cada organismo público descentralizado de Asistencia Social y t\nProtección de la Infancia de carácter municipal llevará a cabo las adecuaciones reglamentarias d correspondientes a los sistemas municipales para el Desarrollo Integral de la Familia, en un plazo que no deberá exceder de ciento ochenta días hábiles contados a partir de la entrada en vigor del e presente Decreto.\nSEXTO. Las autoridades estatales y municipales preverán que sus respectivos presupuestos para i c el ejercicio fiscal del año 2016, se contemple lo necesario para la operación de la Procuraduría de\nProtección correspondiente a más tardar el primero de julio del año 2016. M\n8ª o\nDECRETO NÚMERO 86\n“LIX” LEGISLATURA\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico e\nOficial \"Gaceta del Gobierno\".",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "9 de enero de 2002",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/048.pdf",
  "materia": [
    "seguridad pública",
    "desarrollo social"
  ]
}