{
  "titulo": "Ley de Ciencia y Tecnologia del Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación son L textos que no han sido modificados desde su publicación el 31 de diciembre del 2004. e\nCAPITULO I n\nDISPOSICIONES GENERALES i\nARTÍCULO 1.- La Ley de Ciencia y Tecnología del Estado de México, es de orden público, T interés social, y observancia obligatoria en materia de ciencia, tecnología e innovación e tecnológica, teniendo por objeto: n\nI. Impulsar y fortalecer la investigación científica y el desarrollo tecnológico en el Estado de o\nMéxico; í\nII. Llevar a cabo la regulación y el establecimiento de las normas y bases, para la aplicación de e los recursos que el Gobierno del Estado destine a las actividades científicas y tecnológicas;\nIII. Señalar los instrumentos jurídicos que habrán de regular los recursos que aporten terceras t a personas, para la creación de fondos de investigación científica y desarrollo tecnológico en la d entidad;\nIV. Determinar los instrumentos mediante los cuales el Gobierno del Estado cumplirá con la M obligación de apoyar la investigación científica y el desarrollo tecnológico; é\nV. Establecer los mecanismos de coordinación de acciones entre las dependencias y o organismos auxiliares del Gobierno del Estado, que intervienen en la definición de políticas y programas en materia de investigación científica y desarrollo tecnológico o que lleven a cabo directamente actividades de este tipo;\nVI. Fijar los mecanismos e instancias de coordinación, vinculación y participación con las dependencias o entidades de la administración pública federal, estatal o municipal; organismos del sector privado, productivo y social nacionales o extranjeros; las comunidades académica, científica y tecnológica; los centros de investigación públicos y privados, y las personas físicas y jurídicas colectivas, para la generación y formulación de políticas de promoción y difusión de la investigación científica y el desarrollo tecnológico;\nVII. Vincular la ciencia y la tecnología con la educación de la entidad, para impulsar la formación de profesionales de la ciencia y la tecnología;\nVIII. Promover el desarrollo y la aplicación de la tecnología en la sociedad del Estado de\nMéxico, con el propósito de dar a los ciudadanos la capacidad de asimilarla y usarla para reducir la pobreza, ampliar sus oportunidades, mejorar su nivel de vida y convertirla en una fuente de desarrollo económico, social y cultural;\nIX. Apoyar las acciones de prevención, respuesta, control y recuperación de situaciones de emergencia y condiciones de riesgo científico o tecnológico.\nARTÍCULO 2.- Para efectos de interpretación del presente ordenamiento, se entenderá por:\nII. COMECYT, al Consejo Mexiquense de Ciencia y Tecnología;\nIII. Programa, al Programa Estatal de Ciencia y Tecnología;\nIV. Sistema Integral de Información, al Sistema Integral de Información Científica y Tecnológica\nV. Comunidad Científica y Tecnológica, al conjunto de científicos y tecnólogos dedicados a la L investigación científica y el desarrollo tecnológico en la entidad; e\nVI. Comunidad Académica, a las instituciones de educación superior públicas y privadas del e\nVII. Investigación Científica y Desarrollo Tecnológico, a las actividades de generación, aplicación, difusión y divulgación del conocimiento en las diversas áreas relacionadas con la i ciencia y la tecnología, orientadas a las demandas sociales, a la atención de la problemática de y la entidad, a sus sectores, así como al avance del conocimiento; T\nVIII. Consejo Consultivo, al Consejo Consultivo de Ciencia y Tecnología del Estado de México. n1.\nIX. Acceso Abierto. El acceso mediante una plataforma digital y sin requerimientos de suscripción, registro o pago, a las investigaciones, materiales educativos, académicos, í científicos, tecnológicos y de innovación, financiados con recursos públicos estatales o que d hayan utilizado infraestructura pública en su realización, sin perjuicio de las disposiciones en e materia de patentes, protección de la propiedad intelectual o industrial, seguridad nacional y derechos de autor, entre otras, así como de aquella información que, por razón de su s naturaleza o decisión del autor, sea confidencial o reservada. a\nAdicionado mediante decreto número 270 de la “LX” Legislatura publicada en la Gaceta del Gobierno el 14 de mayo de 2021.) d\nARTÍCULO 3.- Se establecen como bases de una política de Estado, que sustenten la d integración del Sistema Estatal de Ciencia y Tecnología, las siguientes:\nI. Incrementar la capacidad científica, tecnológica y la formación de investigadores en todas las x áreas del conocimiento, con el propósito de promover el desarrollo económico y social del c\nEstado, y elevar el bienestar de la población mexiquense en todos sus aspectos;\nII. Impulsar el desarrollo y la vinculación de la ciencia e innovación tecnológica a la actualización y mejoramiento de la calidad de la educación, para que la ciencia y la tecnología sean un elemento fundamental en el desarrollo económico, social y cultural de la sociedad mexiquense;\nIII. Incorporar el desarrollo e innovación tecnológica en los procesos productivos de bienes y servicios del Estado de México, con el objeto de incrementar la productividad y la competitividad empresarial;\nIV. Integrar esfuerzos de las diversas comunidades y sectores, tanto de los generadores, como de los usuarios del conocimiento científico y tecnológico, para impulsar áreas estratégicas del conocimiento, con el objeto de fortalecer el desarrollo económico, social y cultural del Estado de México;\nV. Brindar atención especial a personas en situación de extrema pobreza, grupos marginados, discapacitados, mujeres, pequeñas empresas y micro empresas, dependencias del Gobierno del Estado y los municipios, instituciones educativas públicas, privadas de tipo básica, media superior y superior.\nARTÍCULO 4.- Para efectos de esta Ley, el Sistema Estatal de Ciencia y Tecnología, estará integrado por:\nI. La política de Estado en materia de ciencia y tecnología que al efecto se defina;\nII. Los principios orientadores de la actividad científica y tecnológica;\nIII. Los instrumentos legales, administrativos y económicos de apoyo a la investigación científica y el desarrollo tecnológico que establece la presente Ley, y otros ordenamientos;\nIV. El Programa Estatal de Ciencia y Tecnología;\nVI. Las dependencias y organismos auxiliares de la administración pública estatal y municipal;\nlos sectores privado, social y productivo; las comunidades académica, científica y tecnológica; e los centros de investigación públicos y privados y, las personas físicas y jurídicas colectivas C apoyo a la misma.\nARTÍCULO 5.- El COMECYT, estará facultado para la aplicación e interpretación administrativa y de la presente ley. T\nCAPITULO II\nDE LOS PRINCIPIOS ORIENTADORES A LA ACTIVIDAD CIENTIFICA Y TECNOLOGICA\nARTÍCULO 6.- Los principios que regirán el apoyo que el Gobierno Estatal otorgará con la d finalidad de fomentar, desarrollar y fortalecer la investigación científica y el desarrollo e tecnológico en la entidad, sin perjuicio de la libertad de investigación que consigna la fracción\nVII del artículo 3 de la Constitución Política de los Estados Unidos Mexicanos, a favor de las s universidades e instituciones de educación superior, serán los siguientes: a\nI. Las actividades de la investigación científica y el desarrollo tecnológico deberán apegarse a los procesos generales de planeación que establece la presente Ley, la Ley de Planeación del e\nEstado de México y Municipios, el Plan de Desarrollo del Estado de México, y las demás M disposiciones aplicables; é\nII. Los resultados de los proyectos y actividades de la investigación científica y el desarrollo o tecnológico, que sean objeto de apoyos en términos de esta Ley, serán invariablemente evaluados y tomados en consideración para el otorgamiento de apoyos subsecuentes;\nIII. La toma de decisiones desde la determinación de políticas generales y presupuestales en r\n.\nmateria de ciencia y tecnología, hasta las orientadas a la asignación de recursos a proyectos 4 específicos, se llevará a cabo con la participación de las comunidades académica, científica y a tecnológica, considerando la opinión de los sectores público, social, privado y productivo; 6\nIV. Los instrumentos de apoyo a la ciencia y tecnología deberán procurar el desarrollo armónico de la potencialidad científica y tecnológica del Estado, buscando el crecimiento y consolidación de las comunidades académica, científica y tecnológica y del sector productivo;\nV. Las políticas, instrumentos y criterios con los que el Ejecutivo del Estado fomente y apoye la investigación científica y el desarrollo tecnológico, deberán buscar el mayor beneficio de estas actividades en la enseñanza y aprendizaje de la ciencia y la tecnología, en la calidad de la educación, desde el tipo básico hasta el superior, así como incentivar la participación y desarrollo de nuevas generaciones de investigadores, mediante el reconocimiento de recursos humanos con talento;\nVI. La concurrencia de aportaciones de recursos públicos y privados para la generación, ejecución, difusión y divulgación de proyectos de investigación científica y desarrollo tecnológico, así como el fomento a la formación de recursos humanos especializados para la innovación y desarrollo tecnológico de la industria, se procurará conforme a las prioridades de desarrollo y consolidación que se demanden en el Estado;\nVII. Los incentivos fiscales y otros mecanismos de fomento constituirán un medio importante, para que los sectores social, productivo y privado realicen inversiones crecientes en investigación científica y desarrollo tecnológico;\nVIII. Las políticas y estrategias de apoyo a la investigación científica y el desarrollo tecnológico deberán ser revisadas periódicamente, y actualizadas conforme a un esfuerzo permanente de evaluación de resultados y tendencias del avance científico y tecnológico, así como su impacto L\nIX. La selección de instituciones, programas, proyectos y personas destinatarios de los apoyos, e se realizará mediante procedimientos transparentes, eficientes, equitativos y públicos, C sustentados en la viabilidad y calidad, orientados con un claro sentido de responsabilidad social e que favorezca el desarrollo del Estado;\nX. Los instrumentos de apoyo de ninguna manera afectarán la libertad de la investigación y científica y el desarrollo tecnológico, sin perjuicio de la regulación o limitaciones que por T motivos de seguridad, salud, ética, confidencialidad o de cualquier otra causa de interés público e determinen las disposiciones legales; n\nXI. Las políticas y estrategias de apoyo para el fomento de la investigación científica y el desarrollo tecnológico, se formularán, integrarán y ejecutarán distinguiendo las actividades í científicas de las tecnológicas; d\nXII. Se promoverá la divulgación de la ciencia y la tecnología, así como los resultados de las investigaciones con la finalidad de ampliar y fortalecer la cultura científica y tecnológica, en los s distintos sectores y comunidades de la sociedad mexiquense; a\nXIII. Se promoverá la aplicación de los resultados de las investigaciones científicas y desarrollos tecnológicos en los sectores productivo y social; e\nXIV. Las actividades de investigación científica y desarrollo tecnológico que realicen las é dependencias y organismos auxiliares de la administración pública estatal, se orientarán i preferentemente a procurar la identificación y solución de problemas y retos de interés general; o contribuir significativamente en la generación del conocimiento; apoyar la formación de recursos humanos especializados en ciencia y tecnología; y mejorar la calidad de vida de la población en cuanto a educación, salud, alimentación, medio ambiente, cambio climático, eficiencia energética, energías renovables y protección civil;\n(Reformada mediante decreto número 180 de la “LVIII” Legislatura publicada en la Gaceta del Gobierno el 19 de diciembre de 2013.)\nXV. Los apoyos a las actividades de ciencia y tecnología deberá procurarse sean oportunos y suficientes, para garantizar la continuidad de las investigaciones en beneficio de sus resultados, mismos que deberán ser evaluados;\nXVI. Las dependencias o entidades de la administración pública federal, estatal o municipal; los organismos del sector privado, productivo y social nacionales o extranjeros; las comunidades académica, científica y tecnológica; los centros de investigación públicos y privados, y las personas físicas y jurídicas colectivas que lleven a cabo investigación científica y desarrollo tecnológico, y que reciban apoyo del Gobierno del Estado, deberán difundir a la sociedad sus actividades y resultados obtenidos, sin perjuicio de los derechos de propiedad intelectual o industrial correspondientes y de la información que por razón de su naturaleza deba reservarse;\nXVII. Los incentivos que se otorguen tendrán por objeto reconocer los logros sobresalientes de las personas, empresas e instituciones que realicen investigación científica y desarrollo tecnológico, así como la vinculación de la investigación con las actividades educativas y productivas; r\n.\nXVIII. Se promoverá la conservación, consolidación, actualización y desarrollo de la infraestructura de investigación existente en el Estado;\nXIX. Se fomentará la creación y fortalecimiento de espacios destinados a la divulgación de la ciencia y la tecnología para niños y jóvenes mexiquenses.\nARTICULO 7.- El Ejecutivo del Estado, a través del COMECYT, y de acuerdo a su capacidad económica, podrá convenir con las personas físicas o jurídicas colectivas que lleven a cabo actividades de investigación científica y desarrollo tecnológico, los términos en que se L efectuará la distribución de los derechos de propiedad intelectual y/o industrial derivados y, en e su caso, de la difusión de los resultados de dichas actividades.\nCAPITULO III e\nINSTRUMENTOS DE APOYO A LA ACTIVIDAD CIENTIFICA Y TECNOLOGICA\nSECCION I y\nDEL PROGRAMA ESTATAL DE CIENCIA Y TECNOLOGIA T\nARTÍCULO 8.- La formulación, ejecución y evaluación del Programa estará a cargo del n\nCOMECYT, quien determinará las políticas estatales para impulsar y fortalecer la generación, aplicación, difusión y divulgación de la ciencia y tecnología en el Estado de México.\nARTICULO 9.- El Programa será elaborado con perspectivas de corto, mediano y largo plazo d con base en las propuestas que presenten las dependencias y organismos auxiliares de la e administración pública estatal y municipal; los organismos del sector privado, productivo y social; las comunidades académica, científica y tecnológica; los centros de investigación s públicos y privados, y las personas físicas y jurídicas colectivas que apoyen o realicen a investigación científica y desarrollo tecnológico, en los términos de la presente Ley, la Ley de d\nPlaneación del Estado de México y Municipios, y demás disposiciones aplicables, el cual deberá ser congruente con el Plan de Desarrollo del Estado de México. e\nARTÍCULO 10.- El Programa deberá contener al menos los siguientes aspectos: é\nI. La política estatal en materia de ciencia y tecnología; o\nII. El diagnóstico;\nIII. La administración de la ciencia y la tecnología en el Estado;\nIV. La oferta y demanda de ciencia y tecnología;\nV. Las áreas estratégicas del conocimiento;\nVI. Los proyectos estratégicos;\nVII. Los indicadores de evaluación;\nVIII. Las acciones necesarias para la salvaguarda de la propiedad intelectual;\nIX. La vinculación entre el sector académico, de investigación y de industria;\nX. Estrategias y mecanismos de financiamiento complementario;\nXI. Difusión del conocimiento científico y tecnológico;\nXII. Los demás que se consideren necesarios.\nARTICULO 11.- El COMECYT, elaborará el Programa y lo publicará en el periódico oficial\n\"Gaceta del Gobierno\", el cual será obligatorio para los beneficiarios que lleven a cabo actividades de investigación científica y desarrollo tecnológico.\nSECCION II\nY TECNOLOGICA DEL ESTADO DE MEXICO\nARTÍCULO 12.- EL Sistema Integral de Información estará a cargo del COMECYT, quien lo L administrará y mantendrá actualizado, será accesible al público en general, sin perjuicio de los e derechos de propiedad intelectual y/o industrial y de las reglas de confidencialidad que se establezcan. er\n.\nARTÍCULO 13.- Las bases de datos que operará el Sistema Integral de Información, deberán i e a contener:\nn1 l\nc3\nI. La Información curricular de investigadores y tecnólogos; y\nII. La infraestructura y equipo especializado destinado a ciencia y tecnología; e\nIII. Las líneas de investigación prioritarias para el desarrollo económico y social del Estado de\nMéxico;\nIV. Los proyectos de investigación estratégicos en proceso; d\nV. Las fuentes de financiamiento para los proyectos de investigación científica y desarrollo tecnológico; s\nVI. Los servicios proporcionados por las instituciones de educación superior y centros de d investigación en el Estado;\nVII. Las demandas de ciencia y tecnología del sector productivo y social; M\nVIII. Las demás que se consideren necesarias. i\nArtículo 13 Bis. Las personas investigadoras, expertas en tecnología o que pertenecen a las comunidades académica, científica y/o tecnológica, cuya actividad de investigación sea financiada con recursos públicos estatales o que hayan utilizado infraestructura pública estatal en su realización, por decisión personal podrán autorizar expresamente el depósito de una copia de la versión final aceptada para publicar en Acceso Abierto, comprobando que han cumplido con el proceso de aprobación respectivo; lo anterior, bajo los términos que al efecto establezca el COMECYT, siempre y cuando no se contravengan derechos de terceros.\nAdicionado mediante decreto número 270 de la “LX” Legislatura publicada en la Gaceta del Gobierno el 14 de mayo de 2021.)\nARTICULO 14.- El Ejecutivo del Estado, a través del COMECYT, podrá convenir con dependencias o entidades de la administración pública federal, estatal o municipal; organismos del sector privado, productivo y social nacionales o extranjeros; comunidades académica, científica y tecnológica; centros de investigación públicos y privados del país y del extranjero, y personas físicas y jurídicas colectivas para llevar a cabo la conformación, consolidación y fortalecimiento del Sistema Integral de Información.\nARTÍCULO 15.- El COMECYT, expedirá las normas y mecanismos necesarios del Sistema\nIntegral de Información, para que sea un instrumento eficaz que coadyuve a la vinculación competitividad del sector productivo en todos sus ámbitos.\nSECCION III\nDEL ESTADO DE MEXICO\nARTÍCULO 16.- Se constituye el Consejo Consultivo, como órgano permanente de consulta del\nEjecutivo del Estado y del COMECYT, el cual se establecerá y operará conforme a las siguientes bases:\nI. Tendrá por objeto promover la expresión de la comunidad científica, académica, tecnológica L y del sector productivo, para la formulación de propuestas en materia de políticas y programas e de investigación científica y tecnológica;\nII. Estará integrado por científicos, tecnólogos, empresarios y por representantes de las e tareas permanentes en la investigación científica y desarrollo e innovación tecnológicas, e quienes participarán de manera voluntaria y honorífica;\nIII. En su integración se observarán los criterios de pluralidad, de renovación periódica y de i representatividad de las diversas áreas y especialidades de la Comunidad Científica y y\nTecnológica y de los sectores social y privado, así como de equilibrio entre las diversas T regiones del Estado; e\nIV. Tendrá una organización basada en comités de trabajo especializados por disciplinas y n áreas de la ciencia y la tecnología;\nV. Contará con una mesa directiva formada por: el Presidente de la Comisión de Educación,\nCultura, Ciencia y Tecnología de la Legislatura Local; un representante de la Secretaría de í\nEducación; un representante de un centro de investigación o desarrollo tecnológico privado; d seis representantes del sector productivo; tres rectores o directores de instituciones de e educación superior públicas del Estado de México; un rector o director de institución de educación superior privada del Estado de México; seis investigadores de prestigio académico s de la entidad, y los demás que considere la Junta Directiva del COMECYT. De igual forma se a invitará a un representante de la Secretaría de Educación Pública y uno del Consejo Nacional d de Ciencia y Tecnología. A\n(Reformado mediante decreto número 227 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo de 2014.)\nLa mesa directiva será coordinada por quien elijan sus propios integrantes, renovándose la é a presidencia cada dos años. En sus sesiones de trabajo y de acuerdo a la naturaleza de los x 1 l asuntos a tratar, la mesa directiva podrá invitar a participar a los especialistas de áreas, i c disciplinas o sectores relacionados con los asuntos que estime pertinente;\nVI. La mesa directiva contará con un secretario técnico, que será el Director General del\nCOMECYT, éste auxiliará a la mesa directiva en la organización y desarrollo de los trabajos de los comités especializados y de los procesos de consulta del Consejo Consultivo y tendrá las facultades legales para la celebración de todos los actos jurídicos necesarios para la administración de los recursos que se asignen para el funcionamiento del Consejo Consultivo;\nVII. Las bases de su integración, funcionamiento y organización serán expedidas por el\nCOMECYT y la mesa directiva.\nARTICULO 17.- El COMECYT deberá transmitir a su Junta Directiva y a las dependencias, entidades y demás instancias competentes, las propuestas del Consejo Consultivo, así como de informar a éste del resultado que recaiga. Las propuestas que presente el Consejo\nConsultivo se formularán con base a las recomendaciones que realicen sus comités especializados y tomando en cuenta la opinión de las comunidades científicas, académicas, tecnológicas y sector empresarial.\nA petición del Poder Legislativo Estatal, el Consejo Consultivo podrá emitir consultas u opiniones sobre asuntos de interés general en materia de ciencia y tecnología.\nARTÍCULO 18.- El Consejo Consultivo tendrá las siguientes funciones básicas:\nI. Proponer y opinar sobre las políticas estatales y programas sectoriales y en especial de apoyo a la investigación científica y al desarrollo tecnológico;\nII. Proponer áreas y acciones prioritarias y de gasto que demanden atención y apoyo especiales en materia de investigación científica, desarrollo tecnológico, formación de investigadores, difusión del conocimiento científico y tecnológico y cooperación técnica nacional e internacional;\nIII. Analizar, opinar, proponer y difundir las disposiciones legales, las reformas o adiciones a las mismas, necesarias para impulsar la investigación científica y el desarrollo y la innovación\nIV. Formular sugerencias tendientes a vincular la modernización, la innovación y el desarrollo L tecnológico en el sector productivo, así como la vinculación entre la investigación científica y la e establecen; e\nV. Opinar y valorar la eficacia y el impacto del Programa y los programas anuales prioritarios y C de atención especial, así como formular propuestas para su mejor cumplimiento; e\nVI. Rendir opiniones y formular sugerencias especificas que le solicite el Ejecutivo Estatal o la\nJunta Directiva del COMECYT; i\nVII. Proponer mecanismos de vinculación con los sectores académico, público, productivo y y social en materia de formación de recursos humanos con vocación en tareas de ciencia, T tecnología e innovación tecnológica; e\nVIII. Opinar y proponer medidas específicas para la orientación, mejoramiento, formulación, n integración y aplicación de los programas, proyectos, acciones y presupuestos del COMECYT;\nIX. Sugerir y promover la obtención y aplicación de recursos alternos para el cumplimiento del objeto del COMECYT; í\nX. Las demás que considere convenientes para el cumplimiento de su objeto. d\nARTÍCULO 19.- El Consejo Consultivo, llevará a cabo sesiones ordinarias cada seis meses y extraordinarias cuando sea necesario. s\nEl Consejo Consultivo establecerá sus propias normas de funcionamiento. El COMECYT d proporcionará el apoyo necesario para la realización de sus funciones.\nSECCION IV\né1\nDEL FINANCIAMIENTO A LA CIENCIA Y A LA TECNOLOGIA o1\nARTICULO 20.- Con la concurrencia y la responsabilidad de los sectores público, social y privado, el Ejecutivo Estatal deberá promover que el monto de los recursos que se destinen a investigación, ciencia y tecnología en el Estado de México, en el mediano plazo, represente el\n2% de producto interno bruto estatal.\nPara la realización de actividades relacionadas con el fomento de la investigación, ciencia y tecnología, con la formación de recursos humanos de alta calidad y con la ejecución de proyectos de investigación científica y desarrollo tecnológico, el presupuesto anual del estado deberá prever recursos que no podrán ser inferiores a los asignados en el ejercicio fiscal inmediato anterior, los cuales deberán incrementar anualmente, hasta alcanzar el 2 % del presupuesto estatal.\n(Reformada mediante decreto número 513 de la “LVII” Legislatura publicada en la Gaceta del Gobierno el 30 de agosto de 2012.)\nPor lo menos el 28% de los recursos antes mencionados deberán ser asignados al COMECYT.\nDel presupuesto asignado al COMECYT no podrá disponerse de más del 40% para gasto corriente, debiendo canalizar el 60% restante a la investigación científica y desarrollo tecnológico.\nARTÍCULO 21.- El financiamiento podrá ser constituido mediante las figuras de fideicomisos, convenios, contratos y/o acuerdos, mismos que deberán tener sus propias reglas de operación.\nARTÍCULO 22.- El financiamiento, se sujetará a los siguientes criterios:\nI. Atenderá las prioridades y necesidades estatales en materia de ciencia y tecnología;\nII. Considerará la viabilidad y pertinencia de las estrategias y proyectos de investigación científica y desarrollo tecnológico;\nIII. Asegurará la permanencia, oportunidad y suficiencia de los recursos financieros asignados a ciencia y tecnología;\nIV. Controlará la legalidad y transparencia en la aplicación de los recursos financieros asignados a ciencia y tecnología;\nV. Fomentará recursos humanos especializados, a través de programas de formación de L investigación públicos y privados nacionales y del extranjero;\nVI. Apoyará la creación, desarrollo o consolidación de grupos de investigadores y centros de e investigación; C\nVII. Otorgará estímulos y reconocimientos a investigadores y tecnólogos, previa evaluación de e sus actividades y resultados obtenidos;\nVIII. Promoverá la creación y modernización de la infraestructura científica y tecnológica, de i parques tecnológicos, la formación de Centros de Gestión Empresarial y Servicios y\nTecnológicos y la integración de políticas para la creación de redes y distritos industriales. T\nARTICULO 23.- La concurrencia de los recursos provenientes del sector público o privado, n destinados al financiamiento de las actividades de ciencia y tecnología, serán intransferibles a otra actividad distinta, por lo que deberán aplicarse única y exclusivamente al fomento de las actividades de investigación científica y desarrollo tecnológico. í\nARTICULO 24.- El financiamiento que aporten las personas físicas y jurídicas colectivas será e deducible de impuestos de acuerdo con las leyes fiscales aplicables.\nARTICULO 25.- La desviación o transferencia de estos recursos a actividades distintas a las de a ciencia y tecnología, será causa de responsabilidad de conformidad con las leyes aplicables. d\nARTICULO 26.- El COMECYT, podrá convenir con dependencias o entidades de la e administración pública federal, estatal o municipal; organismos del sector privado, productivo y M social nacionales o extranjeros; comunidades académica, científica y tecnológica; centros de é investigación públicos y privados del país y del extranjero, y personas físicas y jurídicas i cr colectivas, el establecimiento, operación y criterios de financiamiento a que se refiere esta Ley. o\n.\nSECCION V 6\nDE LA DIVULGACION Y FOMENTO DE LA CULTURA\nCIENTIFICA Y TECNOLOGICA\nARTICULO 27.- El COMECYT, establecerá los mecanismos de coordinación y colaboración, para impulsar la participación de las dependencias o entidades de la administración pública federal, estatal o municipal; organismos del sector privado, productivo y social nacionales o extranjeros; comunidades académica, científica y tecnológica; centros de investigación públicos y privados del país y del extranjero, y personas físicas y jurídicas colectivas, en la realización de actividades orientadas a fomentar la divulgación de la ciencia y tecnología, a través de los medios de comunicación existentes.\nARTICULO 28.- Para el cumplimiento de lo dispuesto en el artículo anterior, se llevarán a cabo las actividades siguientes:\nI. Promover la conservación, consolidación, actualización y desarrollo de la infraestructura destinada a difundir material especializado en ciencia y tecnología, con el objeto de poner a disposición de las comunidades académica, científica y tecnológica y de los sectores público, privado, productivo y social, la información actualizada y de calidad, sobre ciencia y tecnología en el Estado de México;\nII. Impulsar la organización de eventos científicos y tecnológicos, encaminados al intercambio de ideas e información y el contacto con especialistas, para propiciar el desarrollo del conocimiento científico y tecnológico;\nIII. Promover la creación de programas y espacios formativos, recreativos e interactivos, con la formación científica y tecnológica;\nIV. Impulsar en el territorio mexiquense la difusión de programas, proyectos y acciones de impacto estatal, regional, nacional e internacional, así como la producción y difusión de materiales generados por instituciones y organismos similares.\nCAPITULO IV e\nDEL CONSEJO MEXIQUENSE DE CIENCIA Y TECNOLOGIA.\ncomo un organismo público descentralizado, con personalidad jurídica y patrimonio propios, e que goza de autonomía técnica, operativa y administrativa, promoverá y apoyará el avance científico y tecnológico, de conformidad con la política y principios orientadores que se i establecen en la presente Ley. y\nARTÍCULO 30.- El COMECYT vinculará sus acciones con las dependencias o entidades de la e administración pública federal, estatal o municipal; organismos auxiliares, sector privado, n productivo y social; comunidades académica, científica y tecnológica; centros de investigación públicos o privados; y las personas físicas y jurídicas colectivas, relacionadas con la investigación científica y desarrollo tecnológico. í\nARTÍCULO 31.- El COMECYT, tendrá las atribuciones siguientes: e\nI. Formular, ejecutar y evaluar el programa, en términos de la presente ley; s\nII. Fomentar programas de formación de profesionales e investigadores en ciencia y tecnología; a\nIII. Promover actividades para prever, controlar y dar atención oportuna a situaciones de d emergencia y condiciones de riesgo científico o tecnológico; A\nIV. Impulsar el desarrollo de la ciencia e innovación tecnológica para el mejoramiento de la et.\ncalidad de la educación en la entidad; M7\nV. Promover la investigación científica y desarrollo tecnológico para la ejecución de programas é a que den atención a personas con discapacidad, así como a grupos marginados o en extrema pobreza; o\n(Reformada mediante decreto número 337 de la “LVII” Legislatura publicada en la Gaceta del Gobierno el 1 de septiembre de 2011.)\nVI. Orientar las actividades de investigación científica y desarrollo tecnológico de la entidad conforme al Plan Estatal de Desarrollo;\nVII. Emitir opinión respecto de los proyectos que requieran apoyos financieros;\nVIII. Coordinarse con los diversos sectores para promover acciones e identificar problemas y sus respectivas soluciones, así como retos de interés general; contribuir en la generación de conocimiento y mejorar la calidad de vida de la población, especialmente en educación, salud, alimentación, medio ambiente, cambio climático, eficiencia energética, energías renovables y protección civil;\n(Reformada mediante decreto número 180 de la “LVIII” Legislatura publicada en la Gaceta del Gobierno el 19 de diciembre de 2013.)\nIX. Promover el impulso, conservación, consolidación y actualización de la infraestructura de investigación en la entidad;\nX. Procurar los mecanismos necesarios para la integración y funcionamiento del Consejo\nConsultivo.\nLo anterior, sin perjuicio de aquellas que le confiere el Código Administrativo del Estado de\nMéxico.\nARTÍCULO 32.- La Junta Directiva del COMECYT, dictará las medidas necesarias a efecto de dar cumplimiento a lo que dispone la presente Ley.\nARTICULO 33.- A las sesiones de la Junta Directiva del COMECYT, se invitará permanentemente a: un representante de los campus de la Universidad Nacional Autónoma de\nMéxico, el Instituto Nacional de Investigaciones Nucleares, el Centro Internacional de\nMejoramiento de Maíz y Trigo, el Colegio de Posgraduados de Chapingo, A. C., y el Presidente\nARTÍCULO 34.- El COMECYT podrá contar con las unidades administrativas necesarias que le permitan dar observancia a las atribuciones que le confiere esta Ley.\nARTÍCULO 35.- El COMECYT, promoverá acciones y mecanismos de financiamiento para el cumplimiento de la presente Ley.\ninformación que éste les requiera, señalando aquella que por derecho de propiedad intelectual y/o industrial o por algún otro motivo deba reservarse. e\nARTICULO 36.- Los ingresos del COMECYT, así como los productos e instrumentos e financieros autorizados serán destinados y aplicados a las actividades señaladas en los programas aprobados por la Junta Directiva. i\nCAPITULO V e\nDE LOS RECURSOS HUMANOS PARA LA n\nCIENCIA Y LA TECNOLOGIA\nSECCION I í\nDE LA FORMACION DE RECURSOS HUMANOS d\nARTICULO 37.- El COMECYT, propondrá mecanismos de coordinación con las dependencias y entidades federales, estatales o municipales; los sectores social, productivo y privado s nacionales y extranjeros; las comunidades académica, científica y tecnológica; los centros de a investigación públicos y privados, nacionales y extranjeros, y las personas físicas y jurídicas d r colectivas, para establecer acciones de capacitación y actualización de recursos humanos, en d3\n.\nmateria de investigación científica y desarrollo tecnológico. e2\nARTICULO 38.- En materia de formación de recursos humanos con orientación a la é8 investigación científica y el desarrollo tecnológico, serán objetivos del COMECYT los i siguientes: o\nI. Promover la formación de recursos humanos en materia de investigación científica y desarrollo tecnológico, en las áreas prioritarias definidas en el Programa;\nII. Coadyuvar con las comunidades académica, científica y tecnológica, y los sectores público, privado, productivo y social en la formulación de estrategias y programas de formación de recursos humanos:\nIII. Promover y participar en programas de apoyo, becas y estancias de investigadores en instituciones académicas y en empresas, para la realización de estudios de posgrado orientados a la formación, capacitación y actualización de los recursos humanos, que satisfagan las necesidades de conocimiento e investigación de las áreas prioritarias para el\nEstado;\nIV. Fomentar la creación y consolidación de programas de posgrado de alto nivel en el Estado de México;\nV. Promover acciones y estrategias para la formación de recursos humanos de alto nivel académico en las dependencias y organismos auxiliares de la administración pública estatal y municipal; en los diferentes sectores y comunidades; en los centros de investigación públicos y privados y en la sociedad en general.\nSECCION II\nARTICULO 39.- El Registro Estatal de Investigadores y Tecnólogos, es una base de datos que forma parte del Sistema Integral de Información y estará disponible al público en general.\nARTÍCULO 40.- El Registro Estatal de Investigadores y Tecnólogos, tiene como objetivo, obtener y mantener actualizada la información curricular de la comunidad académica, científica\nARTÍCULO 41.- Los investigadores y tecnólogos que soliciten apoyo de cualquier programa del\nCOMECYT, o que sean los responsables de proyectos sometidos al mismo, deberán estar inscritos en el Registro Estatal de Investigadores y Tecnólogos.\nSECCION III\nARTÍCULO 42.- El Sistema Estatal de Investigadores y Tecnólogos, estará orientado a la e formación, retención y atracción de aquellos que lleven a cabo actividades científicas y tecnológicas en el territorio estatal, con el fin de impulsar la investigación científica y el i desarrollo tecnológico en la entidad, y operará conforme a las Reglas de Operación que y establezca el COMECYT. T\nARTÍCULO 43.- El Sistema Estatal de Investigadores y Tecnólogos, tendrá como objetivos: n\nI. Reconocer la labor de los investigadores que lleven a cabo investigación científica y desarrollo tecnológico en la entidad; í\nII. Apoyar la integración de grupos de investigadores y tecnólogos en el Estado, que participen d en el proceso de generación de conocimientos científicos y tecnológicos, hasta su aplicación en e beneficia de la sociedad.\nARTÍCULO 44.- Formarán parte del Sistema Estatal de Investigadores y Tecnólogos todos a aquellos que estén inscritos en el Registro Estatal de Investigadores y Tecnólogos, y cuya labor científica y tecnológica cumpla con lo establecido en las Reglas de Operación del propio d3\n.\nSistema. e9\nARTÍCULO 45.- El COMECYT, será el encargado de formular las Reglas de Operación del é4\nSistema Estatal de Investigadores y Tecnólogos, garantizando en el proceso de instrumentación los principios de transparencia, legalidad y equidad; las publicará en el o periódico oficial \"Gaceta del Gobierno\", y llevará a cabo la vigilancia, operación y funcionamiento de las mismas.\nARTICULO 46.- El Ejecutivo del Estado, considerará anualmente un fondo para el otorgamiento de reconocimientos y estímulos económicos a los integrantes del Sistema Estatal de Investigadores y Tecnólogos, que de conformidad con las convocatorias respectivas se hayan hecho acreedores. Independientemente de lo anterior, podrán establecerse otras fuentes alternativas de financiamiento.\nPara ello, el COMECYT diseñará las convocatorias y programas respectivos para el reconocimiento y otorgamiento de apoyos, así como la instrumentación de premios de ciencia, tecnología e innovación tecnológica en el Estado.\nCAPITULO VI\nDE LA VINCULACION CON EL SECTOR PRODUCTIVO,\nINNOVACION Y DESARROLLO TECNOLOGICO\nARTICULO 47.- El COMECYT, establecerá estrategias y mecanismos de vinculación entre las dependencias y organismos auxiliares de la administración pública federal, estatal o municipal;\nlas comunidades académica, científica y tecnológica y los centros de investigación públicos y investigación científica, el desarrollo e innovación tecnológica en sus respectivos ámbitos de competencia.\nARTICULO 48.- La vinculación entre los integrantes del Sistema Estatal de Ciencia y\nTecnología será multidisciplinaria e interinstitucional, a través de la coordinación de planes, programas, proyectos y acciones en materia de ciencia y tecnología, tomando en consideración las demandas y necesidades de las comunidades académica, científica y tecnológica y de los sectores público, social, productivo y privado de la entidad.\nARTÍCULO 49.- Para la creación y operación de los instrumentos de apoyo a que se refiere L esta Ley, se dará prioridad a los proyectos cuyo propósito sea promover la modernización e e innovación tecnológica, vinculados con empresas o entidades usuarias de la tecnología, con especial atención a la pequeña y mediana empresa. e\nTecnológicos, así como de Redes, Parques de Base Tecnológica, Distritos Industriales y un\nSistema de Extensión en Innovación Tecnológica con la finalidad de incrementar la i productividad y competitividad del sector productivo, con especial atención a las pequeñas y y medianas empresas para constituir una economía basada en el conocimiento. T\nTambién se consideran prioritarios los proyectos que tengan como fin lograr un uso racional, n eficiente y sustentable de los recursos naturales; así como las asociaciones cuyo propósito sea la creación y funcionamiento de redes científicas y tecnológicas.\nARTICULO 50.- Para otorgar apoyo a las actividades de investigación científica y desarrollo d tecnológico, se requerirá que el proyecto respectivo cuente con una manifestación formal de e interés en la aplicación de la tecnología, expresado por el o los potenciales usuarios. Asimismo, los beneficiarios del proyecto deberán aportar recursos para el financiamiento del mismo. s\nSe establecerá la forma y condiciones en que las dependencias y organismos auxiliares de la d administración pública estatal que apoyen el proyecto tecnológico, recuperen parcial o totalmente los recursos que se asignen a su ejecución. e\n.\nARTÍCULO 51.- Los apoyos a los que se refiere esta Ley, se otorgarán únicamente por período é establecido, acordes al contenido y objeto del proyecto; los proyectos deberán demostrar la i1 viabilidad técnica y económica para el otorgamiento de los apoyos.\nCAPITULO VII\nDE LA CONSULTA Y PARTICIPACION CIUDADANA\nARTÍCULO 52.- El COMECYT, promoverá la participación ciudadana para llevar a cabo la formulación de propuestas y políticas en materia de ciencia y tecnología en la entidad\nARTÍCULO 53.- El COMECYT, considerará la participación ciudadana para llevar a cabo las acciones siguientes:\nI. Formular propuestas sobre políticas de apoyo y fomento a la investigación científica y el desarrollo tecnológico en el Estado;\nII. Identificar las áreas y necesidades en materia de ciencia y tecnología en el territorio mexiquense, proponiendo acciones específicas para la atención y apoyo de las demandas regionales;\nIII. Proponer las áreas y acciones prioritarias que demanden atención y apoyo en materia de investigación científica y desarrollo tecnológico, la formación de investigadores, la difusión del conocimiento científico y tecnológico y la cooperación técnica nacional e internacional;\nIV. Proponer las medidas, esquemas de financiamiento y facilidades administrativas que se consideren necesarias para llevar a cabo el cumplimiento del Programa.\nARTÍCULO 54.- El COMECYT, garantizará la participación permanente de la ciudadanía, a través de los mecanismos, procesos o instrumentos que éste crea conveniente, lo cual se hará conforme a lo establecido en la presente Ley y demás ordenamientos legales aplicables.\nARTICULO 55.- El COMECYT, establecerá permanentemente los mecanismos de consulta e instrumentos con los que propiciará la participación ciudadana, garantizando la. recepción, sistematización y análisis de las opiniones recibidas, para llevar a cabo la formulación,\nCAPITULO VIII e\nDE LA COORDINACION Y DESCENTRALIZACION\nARTICULO 56.- El Ejecutivo del Estado, por conducto del COMECYT, podrá celebrar C convenios de coordinación con la federación, con las entidades federativas y municipios del e\nEstado; y de concertación con otras instancias, para establecer programas y apoyos específicos de carácter estatal, regional y municipal, con el objeto de impulsar la i descentralización de la investigación científica y el desarrollo tecnológico de la entidad. y\nARTICULO 57.- Con la finalidad de promover la descentralización de la investigación científica e y el desarrollo tecnológico en el territorio mexiquense, el Ejecutivo del Estado promoverá la n creación de instancias municipales y regionales, y centros de investigación para que en forma coordinada con el COMECYT, participen en la difusión y divulgación de la ciencia y la tecnología. í\nCAPITULO IX\nDE LA INVESTIGACION Y EDUCACION s\nARTÍCULO 58.- La investigación científica y desarrollo tecnológico que el Ejecutivo del Estado d o A r t apoye, tendrá como finalidad contribuir al desarrollo de la educación y a la formación y d5\n.\nconsolidación de recursos humanos de alta calidad académica en la entidad. e2\nLa Secretaría de Educación y el COMECYT, establecerán los mecanismos de coordinación y é9 colaboración necesarios para apoyar en forma conjunta los estudios de posgrado, poniendo i atención especial al incremento de su calidad, la formación y consolidación de grupos o académicos de investigación y la investigación científica y el desarrollo tecnológico en todas las áreas del conocimiento\n(Reformado mediante decreto número 227 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo de 2014.)\nARTÍCULO 59.- El Ejecutivo del Estado, promoverá permanentemente la investigación que sirva como base a la innovación educativa e impulsará el desarrollo de la enseñanza tecnológica y de la investigación científica y tecnológica.\nARTICULO 60.- Con el objeto de integrar la investigación y la educación, los centros de investigación públicos y privados y la comunidad académica promoverán, a través de sus ordenamientos internos, que sus académicos e investigadores participen en actividades de enseñanza relacionadas con la investigación o aplicación innovadora del conocimiento.\nARTICULO 61.- El Ejecutivo del Estado, reconocerá los logros sobresalientes de quienes realicen investigación científica y desarrollo tecnológico en la entidad y procurará apoyarlos para que sus actividades de investigación contribuyan a mantener y fortalecer la calidad en la educación.\nPRIMERO.- Publíquese la presente Ley en el periódico oficial \"Gaceta del Gobierno\".\nSEGUNDO.- Esta Ley entrará en vigor noventa días después de su publicación en el periódico oficial \"Gaceta del Gobierno\".\nTERCERO.- Para el ejercicio fiscal 2006; los recursos que se asignen a investigación, ciencia y tecnología serán de por lo menos el 0.12% del presupuesto de egresos del Gobierno del presupuesto estatal.\nCUARTO.- El Ejecutivo del Estado expedirá las disposiciones reglamentarias correspondiente e para la aplicación de la presente Ley.\nAPROBACION: 17 de diciembre del 2004\nPROMULGACION: 31 de diciembre del 2004 y\nPUBLICACION: 31 de diciembre del 2004 e\nVIGENCIA: 31 de marzo del 2005\nTABLA DE REFORMAS Y ADICIONES DE LA\n1º y\nDECRETO NÚMERO 337 e\n“LVII” LEGISLATURA n\nPUBLICADO EL 1 DE SEPTIEMBRE DE 2011. o\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- El presente Decreto entrará en vigor el día siguiente de su publicación en el t a\nPeriódico Oficial \"Gaceta del Gobierno\".\nTERCERO.- Cuando en otros ordenamientos legales, se haga referencia al término personas e con capacidades diferentes, se entenderá que corresponde al término personas con discapacidad. x\nCUARTO.- El Ejecutivo del Estado hará las modificaciones a los reglamentos, decretos administrativos, acuerdos y demás disposiciones de su competencia, para incorporar a estos el término de discapacitados en sustitución de personas con capacidades diferentes, de acuerdo con el presente Decreto.\n2º\nDECRETO NÚMERO 513\n“LVII” LEGISLATURA\nPUBLICADO EL 30 DE AGOSTO DE 2012.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- El presente Decreto entrará en vigor el día siguiente de su publicación en el\nPeriódico Oficial \"Gaceta del Gobierno\".\nTERCERO.- En el 2018, los recursos que se asignen a investigación, ciencia y tecnología deberán representar como mínimo el 1% del presupuesto estatal.\nCUARTO.- Se derogan todas las disposiciones de igual o menor rango que se opongan al presente Decreto.\n3º\nDECRETO NÚMERO 180\n“LVIII” LEGISLATURA\nPUBLICADO EL 19 DE DICIEMBRE DEL 2013. r\n16 io\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". L\nSEGUNDO.- El presente Decreto entrará en vigor el día en que inicie su vigencia el diverso por d\nTERCERO.- Se derogan todas las disposiciones legales o reglamentarias de igual o menor c jerarquía que sean contrarias a las establecidas en los artículos reformados. a\nCUARTO.- El Ejecutivo del Estado expedirá a los ciento ochenta días hábiles siguientes a la T publicación del presente Decreto, las adecuaciones a las disposiciones reglamentarias de los c ordenamientos que se reforman o adicionan mediante este Decreto. n\nQUINTO.- El Ejecutivo del Estado implementará antes del 2016, el Sistema Estatal de g\nMonitoreo, Registro y Verificación de reducción de emisiones a que se refiere el presente a\nDecreto, con el fin de evaluar y sistematizar la reducción de emisiones de gases de efecto d invernadero, derivadas de las acciones de prevención y combate de la deforestación y l degradación de los ecosistemas forestales, dentro del territorio del Estado de México. E\n4° o\nDECRETO NO. 227\n“LVIII” LEGISLATURA x\nPUBLICADO EL 14 DE MAYO DE 2014. c\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial \"Gaceta del Gobierno\".\nTERCERO.- Cuando en los ordenamientos jurídicos estatales se haga referencia a la\nSecretaría de Finanzas, Planeación y Administración; de Desarrollo Urbano y Obras Públicas:\nde Educación, Cultura y Bienestar Social; del Trabajo y de la Previsión Social y de Ecología, se entenderá, respectivamente, a la Secretaría de Finanzas; de Desarrollo Urbano; de Educación, de Trabajo y, de Medio Ambiente.\n5°\nDECRETO NO. 270\n“LX” LEGISLATURA\nPUBLICADO EL 14 DE MAYO DE 2021.\nTRANSITORIOS\nARTÍCULO PRIMERO. Publíquese el presente Decreto en el Periódico Oficial “Gaceta a del Gobierno”. s\nARTÍCULO SEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno”.\n17 n\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se cumpla. L\nPresidente.- Dip. Adrián Manuel Galicia Salceda.- Secretarios.- Dip. Ingrid Krasopani C\nSchemelensky Castro.- Dip. Claudia González Cerón.- Dip. Camilo Murillo Zavala.- i e\nRúbricas.\nPor tanto, mando se publique, circule, observe y se le dé el debido cumplimiento.",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "14 de mayo de 2021",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/016.pdf"
}