{
  "titulo": "Ley Orgánica del Poder Legislativo del Estado Libre y Soberano de México",
  "Contenido": "Los párraf os o artículos que no tienen indicada alguna reforma, adición o derogación son L\n10 de septiembre 2021. N\nTITULO PRIMERO O\nDEL PODER LEGISLATIVO R\nCAPITULO I G\nDE LAS DISPOSICIONES GENERALES A\nArtículo 1.- La presente ley es de orden público y tiene por objeto regular la estructura, O organización, atribuciones y funcionamiento del Poder Legislativo. E\nArtículo 2.- Para los efectos de esta ley se entenderá por \"Constitución\", a la Constitución Política T\n\"reglamento\", al Reglamento del Poder Legislativo; y por “ayuntamiento” al órgano de gobierno municipal electo popularmente o designado por la Legislatura. IB\nArtículo 3.- Esta ley, sus reformas y adiciones no necesitan de promulgación del Gobernador del Y\nEstado, ni podrán ser objeto del derecho de veto. O\nArtículo 4.- Corresponden al Poder Legislativo del Estado, las facultades y obligaciones que señala A la Constitución Política de los Estados Unidos Mexicanos, la Constitución, esta ley y otros O ordenamientos legales. D E\nArtículo 5.- El ejercicio del Poder Legislativo se deposita en una asamblea denominada Legislatura X del Estado, integrada por diputados electos en su totalidad por sufragio universal, libre, secreto y O directo, conforme a los principios de votación mayoritaria relativa y de representación proporcional, en el número y términos que determinen la Constitución y la ley de la materia. La Legislatura se renovará en su totalidad cada tres años.\nA la Legislatura se le denominará agregando previamente el número romano que le corresponda.\nArtículo 6.- Durante su ejercicio constitucional, la Legislatura tendrá tres períodos de sesiones ordinarias cada año, el primer período iniciará el 5 de septiembre y concluirá, a más tardar el 18 de diciembre; y el segundo iniciará el 1˚ de marzo y no podrá prolongarse más allá del 30 de abril; y el tercero iniciara el 20 de julio, sin que pueda prolongarse más allá del 15 de agosto, pudiendo ser convocada a períodos de sesiones extraordinarias en los términos previstos por la Constitución y la ley.\n(Reformado mediante decreto número 194 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 3 de septiembre del 2008).\nPara el desarrollo de todas las sesiones de la Legislatura y de la Diputación Permanente, se dispondrá de las y los intérpretes de Lengua de Señas Mexicana necesarios, con el fin de traducir a las personas con discapacidad auditiva los asuntos que se desahogan en las mismas. Asimismo, en la transmisión de las sesiones, a través de la página electrónica y de las demás plataformas pantalla donde se enfoque en todo momento a la o el intérprete.\n(Adicionado mediante decreto número 103 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 23 de diciembre del 2020).\n31 de diciembre.\n(Adicionado mediante decreto número 194 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 3 de septiembre del 2008).\nperíodo. E\nArtículo 7.- El Gobernador del Estado y el Presidente del Tribunal Superior de Justicia asistirán a la G apertura de sesiones ordinarias del primer período. Asimismo podrán ser invitados a sesiones N solemnes o especiales que celebre la Legislatura.\n(Reformado mediante decreto número 239 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 21 de julio del 2006). D\nArtículo 8.- Los diputados gozarán del fuero que les otorga la Constitución, el cual cesará cuando P por cualquier motivo se separen del cargo. D\nArtículo 9.- Para proceder penalmente contra los diputados por la comisión de delitos durante el L tiempo de su encargo, la Legislatura erigida en Gran Jurado declarará, por mayoría absoluta de sus G integrantes, si ha o no lugar a proceder contra el inculpado. Si la resolución de la Legislatura fuese L negativa, se suspenderá todo procedimiento ulterior, pero ello no será obstáculo para que la T acusación continúe su curso cuando el inculpado haya concluido el ejercicio de su encargo. Si la O\nLegislatura declara que ha lugar a proceder, quedará a disposición de las autoridades competentes D para que actúen conforme a la ley. L\nEn demandas del orden civil, mercantil y laboral, no gozarán de fuero alguno. A\nArtículo 10.- La Legislatura conocerá de los casos de responsabilidad en que incurran los IB servidores públicos que gocen de fuero, sujetándose a lo dispuesto por la legislación relativa. R\nArtículo 11.- La Legislatura residirá y sesionará en el Palacio Legislativo ubicado en la capital del O\nEstado. En el caso previsto por la Constitución sesionará cuando menos una vez cada año, fuera de E la capital, en el lugar que se habilite para tal efecto. A\nAsimismo, podrá sesionar fuera de su recinto cuando lo determine la Asamblea. D\nArtículo 12.- Es inviolable el recinto donde se reúna a sesionar la Legislatura. El Presidente de la É misma o de la Diputación Permanente deberá adoptar las medidas que considere necesarias para IC preservar su inviolabilidad; sólo a petición suya o con su autorización y quedando bajo sus órdenes, podrá la fuerza pública tener acceso.\nCuando sin mediar solicitud o sin la autorización necesaria entrare la fuerza pública al recinto legislativo, el presidente suspenderá la sesión hasta que la fuerza mencionada se retire, procediéndose conforme a derecho por lo que respecta a la intromisión.\nArtículo 13.- Ninguna autoridad judicial o administrativa podrá ejecutar orden o mandamiento sobre los bienes de la Legislatura, ni sobre las personas o bienes de los diputados en el interior del recinto legislativo.\nSerán nulos de pleno derecho los actos realizados en contravención a este artículo, independientemente de la responsabilidad en que incurran quienes los hayan ordenado y ejecutado.\nCAPITULO II\nDE LA INSTALACIÓN DE LA LEGISLATURA\nArtículo 14.- En el año de renovación de la Legislatura, la Diputación Permanente en funciones, se constituirá en Comisión Instaladora.\nArtículo 15.- La Comisión Instaladora recibirá de los organismos electorales correspondientes y del\nTribunal Electoral, la documentación relacionada con la elección de diputados.\nt.\nArtículo 16.- La Comisión Instaladora citará a los diputados electos a una junta preparatoria dentro de los diez días anteriores al inicio del primer período ordinario de la Legislatura entrante. E\n(Reformado mediante decreto número 239 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 21 de julio del 2006). O\nArtículo 17.- A más tardar el 4 de septiembre del año de renovación de la Legislatura, con Á intervención de la Comisión Instaladora, los diputados electos se reunirán y elegirán mediante IC votación por cédula y por mayoría de votos a la directiva, que se integrará por un Presidente, dos A\nVicepresidentes y tres Secretarios. El Presidente fungirá durante todo el período ordinario de E sesiones y los demás integrantes serán renovados mensualmente. P\n(Reformado mediante decreto número 47 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 30 de abril del 2004). D\nArtículo 18.- El Presidente de la Directiva rendirá protesta en los términos que señala la\nConstitución y el reglamento, y a continuación tomará la protesta a los demás diputados. G\nNingún diputado podrá asumir su cargo sin rendir la protesta legal. A\nArtículo 19.- Rendida la protesta, el presidente hará la declaratoria solemne de quedar legalmente constituida la nueva Legislatura. E\nArtículo 20.- En caso de no haber quórum para la instalación de la Legislatura, los diputados T electos que hubieren concurrido, conforme lo dispone la Constitución, observarán las siguientes D reglas: L\nI. Acordarán se gire nuevo citatorio para sesión dentro de las siguientes 48 horas, con entrega E personal a los diputados propietarios ausentes y a sus respectivos suplentes, con apercibimiento a S los primeros, de que en caso de no presentarse, se dará posesión del cargo a los suplentes; B\nII. De no presentarse ni uno ni otro, y tratándose de diputados electos por el principio de mayoría A relativa, se declarará vacante la diputación y se convocará a elección extraordinaria; y O\nIII. Cuando los diputados sean de representación proporcional, se llamará a quien tenga derecho conforme a la ley de la materia. X\nArtículo 21.- Si un diputado electo no se presentare a rendir protesta dentro de las tres primeras sesiones de la Legislatura, ésta acordará llamar a quien legalmente deba suplirle.\nCAPITULO III\nDE LOS DIPUTADOS\nArtículo 22.- Los diputados durante el tiempo de su encargo, están impedidos para desempeñar otra actividad remunerada de carácter público, federal, estatal o municipal, incluyendo al sector auxiliar y fideicomisos públicos, salvo las de carácter docente y de investigación científica.\nAsimismo, no intervendrán directa o indirectamente, ya sea como apoderados, representantes, abogados o directivos de empresa, respecto de contratos de obra, servicios o abastecimiento con el\nGobierno del Estado y sus municipios.\nArtículo 23.- Los diputados no podrán invocar o hacer uso de su condición de legisladores para el ejercicio de actividad mercantil o profesional.\nArtículo 24.- Compete a la Legislatura o a la Diputación Permanente, conocer de las excusas, incapacidades, licencias temporales o absolutas que presenten los diputados electos o en funciones, para desempeñar el cargo.\nEl Presidente de la Legislatura turnará el escrito respectivo a la Comisión Legislativa de rA\nGobernación y Puntos Constitucionales para su estudio y dictamen; en los recesos el Presidente de t.\nt.\n(Reformado mediante decreto número 116 de la “LIV” Legislatura, publicado el 11 de diciembre del 2002; Reformado mediante decreto número 171 de la\n“LIV” Legislatura, publicado el 19 de agosto del 2003; Reformado mediante decreto número 239 de la “LV” Legislatura publicado en la Gaceta del Gobierno L el 21 de julio del 2006). E Y\nArtículo 25.- La Legislatura o la Diputación Permanente emitirá, en su caso, acuerdo declarando la R procedencia de la excusa, incapacidad y de la licencia temporal o absoluta, llamando al suplente Á respectivo. IC\nArtículo 26.- Cuando la Legislatura o la Diputación Permanente tenga conocimiento del E fallecimiento o inhabilitación de alguno de sus miembros, acordará llamar al suplente para cubrir la P vacante. D\nArtículo 27.- Los diputados que no asistan o se ausenten de una sesión sin causa justificada o sin E licencia del presidente, no gozarán de la dieta correspondiente. IS\nCuando la falta tenga lugar en tres sesiones consecutivas sin previa licencia del Presidente de la T IV\nLegislatura, se llamará al suplente respectivo, quien ejercerá las funciones durante todo el período O en que ocurra dicha falta. E\nArtículo 28.- Son derechos de los diputados: T\nI. Presentar iniciativas de ley o decreto;\nII. Participar en las sesiones de la Asamblea; E\nIII. Realizar gestiones en nombre de sus representados ante las diversas instancias de autoridad; O\nIV. Solicitar licencia para separarse de su cargo; A\nV. Elegir y ser electo para integrar los órganos de la Legislatura; D E\nVI. Contar con la documentación que les acredite como diputados; X\nVII. Percibir una remuneración que se denominará dieta, así como las demás prestaciones de ley que les permitan desempeñar adecuadamente sus funciones;\nVIII. Formar parte de un grupo parlamentario;\n(Reformada mediante decreto número 171 de la “LIV” Legislatura, publicado en la Gaceta del Gobierno el 19 de agosto del 2003).\nIX. Ser integrante de comisiones o comités o bien, asociarse a sus trabajos;\nX. Los demás que les señale la Constitución, la ley y el reglamento.\nArtículo 29.- Son obligaciones de los diputados:\nI. Rendir protesta para asumir el cargo;\nII. Asistir con puntualidad y participar en las juntas, en las sesiones de la Legislatura y de la\nDiputación Permanente cuando formen parte de ésta;\n(Reformada mediante decreto número 469 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 1o de agosto de 2012).\nIII. Asistir con puntualidad y participar en las reuniones de trabajo de las comisiones y comités de que forme parte;\n(Reformada mediante decreto número 469 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 1o de agosto de 2012).\n(Reformada mediante decreto número 367 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 11 de noviembre de 2011).\nIV. Observar y cumplir las normas de la ley y el reglamento;\nV. Desempeñar las comisiones especiales que les encomiende la Legislatura, la Diputación t.\nPermanente o su respectivo presidente;\nVI. Cumplir con los trabajos que les sean encomendados por los órganos de la Legislatura; E\nVII. Representar a la Legislatura en foros, audiencias públicas o reuniones, para los que sean N designados;\nVIII. Conducirse con respeto y comedimiento durante las sesiones, sus intervenciones y los trabajos L legislativos en los que participen; P O\nIX. Abstenerse de hacer uso de la palabra durante las sesiones, si el presidente no se lo ha R concedido; E\nX. Permanecer de pie al dirigirse a la Asamblea durante sus intervenciones; A\nXI. Avisar al presidente cuando por causa justificada no puedan asistir a las sesiones o reuniones de trabajo, o continuar en las mismas; E\nXII. Presentar las declaraciones de situación patrimonial y de intereses, y, en su caso, la constancia T de presentación de la declaración fiscal, en los términos y condiciones que establece la ley de la D materia. L\n(Reformado mediante decreto número 304 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 27 de agosto del 2021).\nXIII. Abstenerse de introducir armas al recinto legislativo; Y\nXIV. Abstenerse de hacer uso de recursos públicos para fines proselitistas; E\n(Adicionada mediante decreto número 171 de la “LIV” Legislatura, publicado en la Gaceta del Gobierno el 19 de agosto del 2003). A\nXV. Las demás que les señale la Constitución, la ley y el reglamento.\n(Se recorre la fracción mediante decreto número 171 de la “LIV” Legislatura, antes fracción XIV, publicada en la Gaceta del Gobierno el 19 de agosto del E\n2003). M\nCAPITULO IV\nDE LAS ATRIBUCIONES DE LA LEGISLATURA\nArtículo 30.- La Legislatura del Estado tiene las atribuciones que le señala la Constitución Política las leyes federales y la legislación local.\nLa Legislatura al expedir el Presupuesto de Egresos del Estado, aprobará las remuneraciones mínimas y máximas correspondientes a los niveles de empleo, cargo o comisión.\n(Derogado todo el artículo mediante decreto número 1 de la “LIV” Legislatura, publicado el 12 de septiembre del 2000; Adicionado todo el artículo mediante decreto número 240 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 21 de julio del 2006).\nArtículo 31.- La Legislatura o la Diputación Permanente en su caso, calificará las causas que motiven la renuncia o licencia del Gobernador y resolverá lo conducente.\nArtículo 32.- La Legislatura se constituirá en Colegio Electoral y en votación nominal designará al gobernador interino o sustituto, previa comprobación de los requisitos que para tal cargo establezca la Constitución.\nArtículo 33.- Los nombramientos y licencias de los magistrados del Tribunal Superior de Justicia resolverá en el término de diez días; tratándose de los magistrados del Tribunal de lo Contencioso\nAdministrativo, serán presentadas por conducto del Ejecutivo, observándose el mismo plazo para su resolución.\nArtículo 33 Bis.- Las comisiones que conozcan del nombramiento o designación de servidores públicos que per mandato de Ley corresponda a la Legislatura, verificarán inexcusablemente que los E propuestos. G\nCuando exista urgencia sobre la designación o nombramiento de servidores públicos y se haya A dispensado el turno a comisión, el procedimiento referido en el artículo 13 A fracción I inciso g) del E ante la Junta de Coordinación Política o en el Pleno. En caso de que la solicitud se presente ante la D\nDiputación Permanente ésta deberá convocar a un periodo extraordinario de sesiones observando el R procedimiento dispuesto. L\nSe entiende por urgencia cuando la falta del servidor público, impida, interfiera o ponga en riesgo L una función pública trascendental para el Estado. T\nMéxico, y la Ley del Sistema Anticorrupción del Estado de México y Municipios corresponde a la L\nLegislatura del Estado designar por el voto de las dos terceras partes de sus miembros presentes, a S los Titulares de los Órganos Internos de Control de los Organismos a los que la Constitución A reconoce Autonomía y que ejerzan recursos del Presupuesto de Egresos del Estado. O\n(Adicionado mediante decreto número 251 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 20 de octubre de 20147. IB\nDicho procedimiento se sustanciará bajo los principios de publicidad y transparencia, mediante la expedición de la Convocatoria respectiva misma que contendrá los lineamientos y plazos para tal S efecto. B\nLa Convocatoria será aprobada por el Pleno de la Legislatura a propuesta de la Junta de N\nCoordinación Política.\nArtículo 34.- La Legislatura recibirá, dentro del mes de septiembre, un informe acerca del estado É que guarde la administración pública, con excepción del último año del período constitucional del IC\nGobernador del Estado, que deberá recibirse dentro de los primeros quince días del mes de O septiembre. Lo anterior, en los términos y de conformidad con lo dispuesto por el artículo 77 fracción\n(Reformado mediante decreto número 278 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 8 de agosto de 2014).\n(Reformado mediante decreto número 122 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 9 de septiembre de 2013).\n(Reformado mediante decreto número 122 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 9 de agosto de 2013).\nArtículo 35.- - La Comisión de Vigilancia del Órgano Superior de Fiscalización deberá celebrar las reuniones de trabajo que sean necesarias para revisar los Informes de Resultados presentados por el Órgano Superior de Fiscalización. Para ello, se podrá contar con la presencia del Auditor Superior y el personal del propio Órgano Superior que así se considere.\n(Reformado mediante decreto número 69 en su Artículo Segundo de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 26 de agosto del 2004;\nReformado mediante decreto número 32 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 31 de enero del 2007).\nReformado mediante decreto número 200 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 06 de noviembre del 2021).\nReformado mediante decreto número 279 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 13 de agosto del 2021).\nLa Comisión de Vigilancia del Órgano Superior de Fiscalización deberá celebrar las reuniones de trabajo que sean necesarias para revisar los Informes de Resultados presentados por el Órgano Superior de Fiscalización. Para ello, se podrá contar con la presencia del\nAuditor Superior y el personal del propio Órgano Superior que así se considere.\nReformado mediante\ndecreto número 85de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 1° de octubre del 2019).\n(Adicionado mediante decreto número 338 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 2 de septiembre de 2011).\nArtículo 36.- La Legislatura, a petición de una o más comisiones, podrá acordar que se solicite al\nEjecutivo del Estado, informe por escrito o verbalmente, por conducto de quien él designe, sobre asuntos de cualquier ramo de la administración pública estatal. A\n(Reformado mediante decreto número 47 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 30 de abril del 2004). t.\nArtículo 37.- La Legislatura podrá realizar foros de consulta y audiencias con el propósito de recabar opiniones, puntos de vista y aportaciones de los diversos sectores de la sociedad, en E relación con iniciativas de ley o decreto, previa determinación del procedimiento en la convocatoria O respectiva. G\nArtículo 38.- En el ejercicio de sus atribuciones, la Legislatura emitirá resoluciones con el siguiente carácter: D\nI. Ley; P O\nII. Decreto; R\nIII. Iniciativas ante el Congreso de la Unión; IS\nIV. Acuerdos; IV\nV. Excitativa a los Poderes de la Unión para que presten su protección al Estado; E\nVI. Las demás determinaciones o actos que señalen las leyes. T\nCorresponde a la Legislatura interpretar y declarar si una resolución suya es ley, decreto o acuerdo. L\nArtículo 38 Bis.- Una vez que hayan sido publicados las leyes y disposiciones de carácter general E en el Periódico Oficial “Gaceta del Gobierno”, la Legislatura dispondrá su traducción al braille y a las S lenguas originarias del Estado de México a saber, otomí, mazahua, matlazinca, nahua y tlahuica y B proveerá lo necesario para su difusión. E R\n(Adicionado mediante decreto número 230 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 18 de diciembre de 2008; Reformado mediante A decreto número 315 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 2 de agosto de 2011). O\nTITULO PRIMERO X\nDel Poder Legislativo\nCAPITULO CUARTO BIS\nDel Parlamento Abierto\nArtículo 38 Ter.- La Legislatura y sus órganos, en el ejercicio de sus funciones y, particularmente, en el proceso legislativo, favorecerán mecanismos de Parlamento Abierto.\nPara este propósito se guiarán por los principios de transparencia y acceso a la información, rendición de cuentas, evaluación legislativa, participación ciudadana y uso de las tecnologías de la información y comunicación. Las Diputadas y los Diputados fomentarán agendas de apertura e interacción con la sociedad.\nCon el objeto de promover una democracia participativa, la Legislatura, de conformidad con sus atribuciones, impulsará la aplicación de los principios de Parlamento Abierto en el ámbito estatal y municipal.\nCAPITULO V\nDE LA ASAMBLEA\nArtículo 39.- La Asamblea tendrá competencia plena sobre todos los asuntos y materias que la\nP oder Legislativo. r t.\nArtículo 40.- La Asamblea, para el cumplimiento de sus obligaciones se reunirá en sesiones conforme a lo dispuesto por la ley. Las sesiones serán válidas cuando se efectúen con la presencia E de la mitad más uno de sus integrantes, entre quienes deberá estar el presidente, o quien O legalmente lo supla. G\nEn cualquier momento de las sesiones, los diputados podrán pedir a la presidencia la verificación del IC quórum.\nArtículo 40 bis. En caso de emergencia Nacional o Estatal de carácter sanitaria o de protección P civil, determinada por la autoridad competente y por el tiempo que dure ésta, la Asamblea podrá D sesionar a distancia, mediante el uso de las tecnologías de la información y comunicación o medios R electrónicos disponibles, y que permitan la transmisión en vivo en la página de internet oficial de la E\nLegislatura, en la cual se deberá garantizar la correcta identificación de los integrantes, sus IS intervenciones, así como el sentido de su voto, que será de carácter nominal, en términos de esta L A\nLey. T IV\nLo anterior también será aplicable, en los casos mencionados, a sesiones de la Diputación E\nPermanente y a reuniones de comisiones y comités. E\nCorresponderá a la Junta de Coordinación Política determinar la realización de las sesiones a que D se refiere este artículo.\n(Adicionado mediante decreto número 149 de la “LXI” Legislatura, publicado en la Gaceta del Gobierno el 24 de abril de 2020) IB\nTITULO SEGUNDO S\nDE LA ORGANIZACIÓN Y FUNCIONAMIENTO DE LA LEGISLATURA R\nCAPITULO I\nDE LOS ÓRGANOS DE LA LEGISLATURA M\nArtículo 41.- En el ejercicio de sus funciones, la Legislatura actuará a través de los siguientes O órganos:\nI. La Directiva de la Legislatura;\nII. La Diputación Permanente;\nIII. La Junta de Coordinación Política;\n(Reformada mediante decreto número 47 de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 30 de abril del 2004).\nIV. Las comisiones y los comités;\nV. Derogada.\n(Adicionada mediante decreto número 80 de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 12 de octubre del 2004;\nLos órganos de la Legislatura serán integrados por diputados de diversos grupos parlamentarios.\n(Reformado mediante decreto número 171 de la “LIV” Legislatura, publicado en la Gaceta del Gobierno el 19 de agosto del 2003).\nCAPITULO II\nDE LA DIRECTIVA DE LA LEGISLATURA\nArtículo 42.- La Directiva de la Legislatura estará integrada por un presidente, dos vicepresidentes y tres secretarios. Los vicepresidentes suplirán en sus faltas alternativamente al presidente y los secretarios a los vicepresidentes.\n(Reformado mediante decreto número 47 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 30 de abril del 2004).\nEl Presidente será electo para todo el período ordinario de sesiones, los demás integrantes de la\nDirectiva serán electos mensualmente. La elección se llevará a cabo mediante votación secreta. El E\nPresidente fungirá en su encargo por todo el período ordinario de sesiones, los demás integrantes O fungirán por un mes. El Presidente no podrá ser electo para ocupar igual cargo durante el período G de sesiones siguiente. Las mismas disposiciones regirán en la elección de la directiva de los N períodos extraordinarios.\n(Reformado mediante decreto número 47 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 30 de abril del 2004). D\nEl Presidente de la Directiva, lo será también de la Legislatura. P\nArtículo 43.- Los integrantes de la Directiva que presidirán la Legislatura al inicio de los períodos R ordinarios o extraordinarios, serán electos en junta preparatoria dentro de los siete días anteriores L al inicio del período; en el supuesto de que la junta no pudiere realizarse, podrán elegirse, en junta el G primer día del período respectivo, antes de la primera sesión. L\n(Reformado mediante decreto número 239 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 21 de julio del 2006). T\nCada mes en la fecha en que se hubieren abierto las sesiones iniciarán su gestión los D\nVicepresidentes y los Secretarios, para lo cual deberán ser elegidos dentro de los siete días E L anteriores, o bien, en la primera sesión del mes en el que deban fungir. E\n(Reformado mediante decreto número 47 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 30 de abril del 2004). T\nArtículo 44.- El Presidente de la Directiva de la Legislatura comunicará su integración a los titulares de los poderes Ejecutivo y Judicial del Estado, a los ayuntamientos de los municipios de la entidad, IB a las cámaras del Congreso de la Unión y a las legislaturas de los estados y ordenará su publicación E en la Gaceta del Gobierno. Y\nArtículo 45.- Los integrantes de la directiva desempeñarán sus funciones conforme a lo dispuesto E por la Constitución, la ley, el reglamento y los acuerdos del presidente. A\nArtículo 46.- Corresponde a la directiva, bajo la autoridad del presidente, vigilar la buena marcha del D E trabajo legislativo, aplicando con imparcialidad las disposiciones de la ley y el reglamento. M\nCuando el Presidente no convoque a sesión en términos de la Ley y el Reglamento, podrá convocar O la directiva por acuerdo de la mayoría de sus integrantes.\n(Adicionado mediante decreto número 47 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 30 de abril del 2004).\nLa Asamblea podrá, en su caso, proceder de acuerdo al artículo 48 de esta Ley.\n(Adicionado mediante decreto número 47 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 30 de abril del 2004).\nArtículo 47.- Son atribuciones del Presidente de la Legislatura:\nI. Velar por el respeto al fuero de los diputados y preservar la inviolabilidad del recinto legislativo;\nII. Presidir las sesiones;\nIII. Declarar el quórum o la falta de éste;\nIV. Abrir, suspender, declarar recesos y levantar las sesiones;\nV. Citar a sesión;\nVI. Integrar el orden del día, dándolo a conocer a los diputados, con base en el acuerdo emitido previamente por la Conferencia para la Dirección y Programación de los Trabajos Legislativos;\n(Reformada mediante decreto número 47 de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 30 de abril del 2004).\nVII. Conducir los debates y deliberaciones;\nVIII. Acordar el trámite de los asuntos que se sometan a la consideración de la Legislatura, con base r t.\nLegislativos, cuando así proceda; a\nIX. Someter a discusión los dictámenes que presenten las comisiones y, en su caso, las iniciativas, que, con carácter de preferente, hubiere presentado el Gobernador del Estado y que no hubieren R sido dictaminadas por las comisiones respectivas dentro del plazo constitucional; Á\nX. Conceder el uso de la palabra a los diputados y, en su caso, al Gobernador del Estado o a las A autoridades a quienes la Constitución otorga el derecho de iniciativa, o bien a los representantes E que éstos hubieren designado, para participar en la discusión del dictamen de las que hubieren P presentado y de las que estén relacionadas con su ámbito competencial; D\n(Reformada mediante decreto número 267 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 3 de marzo de 2011; Reformada mediante decreto E R número 263 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 8 de marzo de 2011).\nXI. Requerir a los diputados que sin causa justificada falten a las sesiones para que asistan y en su IS caso, aplicar las sanciones que correspondan; L A\nXII. Exhortar a los diputados a guardar orden, respeto y compostura durante el desarrollo de las O sesiones; E\nXIII. Proveer lo necesario para preservar el orden y respeto durante las sesiones; T\nXIV. Cuidar que el público asistente a las sesiones observe el debido respeto y compostura y pedir el auxilio de la fuerza pública cuando se haga necesario para imponer el orden en el desarrollo de IB las mismas; E\nXV.-Suspender la sesión pública y disponer su continuación con carácter de reservada o citar en un O término no mayor de 24 horas para su reanudación, cuando el orden sea alterado por los miembros E de la Legislatura y no sea posible restablecerlo; A\n(Reformada mediante decreto número 80 de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 12 de octubre del 2004). O\nXVI. Firmar con los secretarios, las resoluciones a que se refiere la Constitución; E\nXVII. Representar jurídicamente al Poder Legislativo, ante todo género de autoridades, así como en IC todos los procedimientos jurisdiccionales en que éste sea parte, excepto en los juicios laborales. O\n(Reformado mediante decreto número 280 “LLX” Legislatura, publicada en la Gaceta del Gobierno el 13 de agosto de 2021).\n(Adicionada mediante decreto número 129 de la “LIII” Legislatura, publicada en la Gaceta del Gobierno el 20 de octubre de 1999; Reformada mediante decreto número 239 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 15 de diciembre de 2010).\nLa representación a que se refiere esta fracción, podrá ser delegada de forma general o especial a los titulares de las dependencias del Poder Legislativo, en lo que sea compatible con las funciones inherentes a sus cargos.\n(Reformado mediante decreto número 280 “LLX” Legislatura, publicada en la Gaceta del Gobierno el 13 de agosto de 2021).\nLa representación de la legislatura en los procesos jurisdiccionales, incluye, de manera enunciativa más no limitativa, el ejercicio de las acciones, defensas y recursos necesarios, en todas las etapas procesales, en los juicios civiles, penales, administrativos, mercantiles y electorales, así como los relativos a los medios de control constitucional.\n(Reformado mediante decreto número 280 “LLX” Legislatura, publicada en la Gaceta del Gobierno el 13 de agosto de 2021).\nXVIII. Representar a la Legislatura en los actos cívicos o de cualquier otra índole a que haya sido invitada;\n(Adicionada mediante decreto número 129 de la “LIII” Legislatura, publicada en la Gaceta del Gobierno el 20 de octubre de 1999).\nXIX. Nombrar las comisiones especiales de protocolo;\n(Adicionada mediante decreto número 129 de la “LIII” Legislatura, publicada en la Gaceta del Gobierno el 20 de octubre de 1999).\nXX. Adoptar las decisiones y medidas que se requieran para la organización y buena marcha del trabajo legislativo;\nt.\nXXI. Dar cuenta a la Asamblea, al término del periodo ordinario o extraordinario de sesiones que presida, del desarrollo de los trabajos legislativos, y de los informes que emitan las comisiones E legislativas; O\nXXII. Las demás que se deriven de la Constitución, la ley, el reglamento o de las disposiciones o A acuerdos que emita la Asamblea. D\nArtículo 48.- El Presidente de la Legislatura podrá ser removido por la Asamblea cuando quebrante O las disposiciones de la ley; para ello se requiere que algún diputado presente moción fundada y E motivada en ese sentido. Se escuchará a un orador en contra si lo hubiere, luego de lo cual la\nAsamblea resolverá si se turna o no a discusión; de ser afirmativa, se escuchará a dos oradores en G pro y dos en contra y se someterá a votación nominal. Para que la remoción sea aprobada, se IS requiere del voto de las dos terceras partes de los diputados presentes. A\n(Reformado mediante decreto número 47 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 30 de abril del 2004). IV\nArtículo 49.- Los vicepresidentes auxiliarán al Presidente de la Legislatura en el desempeño de sus E funciones. E\nArtículo 50.- Son atribuciones de los secretarios: D\nI. Auxiliar al Presidente en la preparación del orden del día de las sesiones; IB\nII. Supervisar el sistema electrónico de asistencia y votación; Y\n(Adicionada, recorriéndose los subsecuentes, mediante decreto número 330 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 29 de agosto de O\n2011). B\nIII. Pasar lista de asistencia y verificar la existencia del quórum; A\nIV. Distribuir el orden del día entre los diputados, así como el acta de la sesión anterior; E\nV. Leer los asuntos listados en el orden del día y los documentos que ordene el Presidente de la X\nLegislatura; O\nVI. Dar lectura a las iniciativas de ley o decreto que no sean iniciadas por los diputados;\nVII. Recabar y contar los votos de los diputados, comunicando el resultado al presidente;\nVIII. Entregar las iniciativas y expedientes, a las comisiones o comités correspondientes, a más tardar al tercer día del acuerdo respectivo;\nIX. Proporcionar a las comisiones o comités la información que obre en su poder, cuando lo soliciten;\nX. Informar al final de cada sesión de las faltas de asistencia justificadas y sin justificar de los diputados;\nXI. Firmar las resoluciones que expida la Legislatura, así como la correspondencia que lo requiera;\nXII. Cuidar que se redacten las actas de las sesiones en forma fidedigna y asentarlas en el registro respectivo a más tardar al día siguiente de su aprobación;\nXIII.- Expedir y certificar copia de documentos que obren en el archivo de la Legislatura;\nXVI.- Supervisar las funciones del Secretario de Asuntos Parlamentarios en cuanto a la secretaría se refiere; AA\n(Reformada mediante decreto número 171 de la “LIV” Legislatura, publicada en la Gaceta del Gobierno el 19 de agosto del 2003). r t.\nr t.\nXV.- Proporcionar la documentación necesaria para la edición del Diario de Debates; a a\nXVI.- Las demás que se deriven de las disposiciones legales o acuerdos de la Asamblea o del Presidente E de la Legislatura. O\nLa asistencia, la verificación del quórum, el computo y registro de la votación nominal y, n su caso, la Á votación de asuntos que la legislatura determine, deberán realizarse a través de sistema electrónico de IC asistencia y votación.\n(Adicionado, mediante decreto número 330 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 29 de agosto de 2011). E\nEn caso de que no se pueda utilizar el sistema electrónico, la asistencia, la verificación del quórum y la O votación se realizara de conformidad con el Reglamento del Poder Legislativo. E\n(Adicionado, mediante decreto número 330 de la “LVII” Legislatura, publicada e n la Gaceta del Gobierno el 29 de agosto de 2011).\nCAPITULO III L\nDE LA DIPUTACIÓN PERMANENTE O\nArtículo 51.- La Diputación Permanente funcionará durante los recesos de la Legislatura, L representándola en los términos previstos por la Constitución, la ley y otras disposiciones legales. S\nDurante los recesos las comisiones legislativas y los comités continuarán funcionando. O\n(“\n”\n,\n)\n.\nc ado el 11 de diciembre del 2002. Reformado mediante decreto número 47 de la “LV” L IB\nEl Presidente de la Diputación Permanente les podrá turnar para su estudio iniciativas o asuntos. Y\n(Adicionado mediante decreto número 47 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 30 de abril del 2004). O\nArtículo 52.- La Diputación Permanente se integrará por un presidente, un vicepresidente, un R secretario y seis miembros más. Para cubrir la falta de los titulares se elegirán cinco suplentes. N\nLa elección de la Diputación Permanente se llevará a cabo en votación secreta. E\nArtículo 53.- La Diputación Permanente se instalará inmediatamente después de la sesión de IC clausura del período ordinario, comunicándolo por conducto de su presidente, al Gobernador del\nEstado, al Presidente del Tribunal Superior de Justicia, a los ayuntamientos de los municipios de la entidad, a las cámaras del Congreso de la Unión y a las legislaturas de los estados. Su integración se publicará en la Gaceta del Gobierno y concluirá sus funciones al inicio del siguiente período ordinario.\nArtículo 54.- Las sesiones de la Diputación Permanente, tendrán lugar por lo menos dos veces al mes, en los días y horas que el presidente de la misma señale, o cuando lo soliciten las dos terceras partes de sus miembros.\nLas sesiones serán válidas cuando se encuentren presentes cinco de sus miembros, entre quienes deberá estar el presidente o el vicepresidente.\nArtículo 55.- Son atribuciones de la Diputación Permanente, las siguientes:\nI. Representar a la Legislatura a través de su Presidente ante todo género de autoridades, aún durante los períodos extraordinarios;\nII. Excitar a los poderes de la unión a que presten su protección al Estado, en términos de lo dispuesto por la Constitución Política de los Estados Unidos Mexicanos;\nIII. Recibir, analizar y resolver la solicitud que formulen cuando menos la mitad más uno de los miembros de la Legislatura, para convocarla a período extraordinario;\nIV. Expedir la convocatoria a período extraordinario, proveyendo que entre la publicación y la sesión de apertura, medien al menos cuarenta y ocho horas;\nV. Convocar a los presidentes de las comisiones legislativas correspondientes para la integración de E la Comisión de Examen Previo, en los casos de juicio político y declaración de procedencia; O\n(Reformada mediante decreto número 239 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 21 de julio del 2006). G\nVI. Despachar la correspondencia oficial de la Legislatura; IC\nVII. Turnar a las Comisiones Legislativas y Comités, por conducto de su presidente, los asuntos de E su competencia o, en su caso, formar las Comisiones Especiales para su despacho; P\n(Reformada mediante decreto número 47 de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 30 de abril del 2004). D\nVIII. Las demás que le confieran la Constitución, la ley y otros ordenamientos.\nArtículo 56.- Cuando la Legislatura se encuentre en período extraordinario, la Diputación IS\nPermanente seguirá conociendo y despachando los asuntos de su competencia, si éstos no fueron A incluidos en la convocatoria respectiva. IV\nArtículo 57.- Las iniciativas recibidas en los periodos de receso de la Legislatura, serán turnadas E L por el Presidente de la Diputación Permanente a las Comisiones de la Diputación Permanente o a E las Comisiones o Comités de la Legislatura para su dictamen u opinión. T A\n(Reformado mediante decreto número 116 de la “LIV” Legislatura, publicado en la Gaceta del Gobierno el 11 de diciembre del 2002). D\nArtículo 58.- En la segunda sesión de los períodos ordinarios, se dará cuenta con los dictámenes IB de las iniciativas y asuntos que hayan sido del conocimiento de la Diputación Permanente durante el E receso, para que continúe su trámite, así como de la actividad desarrollada por las comisiones Y legislativas. O\n(Reformado mediante decreto número 366 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 10 de noviembre de 2011). E\nArtículo 59.- En el ejercicio de sus funciones, la Directiva de la Diputación Permanente observará N en lo conducente las normas que rigen para la Directiva de la Legislatura. D\nCAPITULO IV IC\nDE LA JUNTA DE COORDINACIÓN POLÍTICA\n(Se Reforma la denominación mediante decreto número 47 de la “LV”\nLegislatura, publicado en la Gaceta del Gobierno el 30 de abril del 2004).\nArtículo 60.- La Junta de Coordinación Política se constituye como el órgano colegiado facultado para desempeñar la tarea de concertación política de las fuerzas representadas en el Poder\nLegislativo.\nLa Junta de Coordinación Política funcionará para todo el ejercicio constitucional y estará integrada por los Coordinadores de los Grupos Parlamentarios reconocidos y autorizados en términos de esta ley, los cuales gozarán de voz y voto ponderado de acuerdo con el número de legisladores que integran el grupo parlamentario que representan. Para su organización interna contará con un\nPresidente, dos Vicepresidentes y un Secretario, los demás integrantes fungirán como vocales.\n(Reformado mediante decreto número 203 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 26 de septiembre del 2008).\nLa Junta de Coordinación Política propondrá la integración de las comisiones y comités a la aprobación de la Asamblea.\nLa Junta de Coordinación Política contará para su buen funcionamiento con un Secretario Técnico nombrado por el Presidente de dicha Junta.\n(Reformado mediante decreto número 1 de la “LIII” Legislatura, publicado el 12 de diciembre de 1996; Reformado mediante decreto número 1 de la “LIV”\nLegislatura, publicado el 12 de septiembre del 2000; Reformado mediante decreto número 171 de la “LIV” Legislatura, publicado en la Gaceta del Gobierno el 19 de agosto del 2003; Reformado mediante decreto número 47 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 30 de abril del 2004).\nArtículo 61.- El Presidente, los Vicepresidentes y el Secretario durarán un año, al término del cual, t.\nla Asamblea elegirá, en la segunda sesión ordinaria del primer período de sesiones del año que 3 corresponda, de entre los integrantes de la Junta de Coordinación Política a quienes deberán ocupar dichos cargos. E\n(Reformado mediante decreto número 1 de la “LIV” Legislatura, publicado el 12 de septiembre del 2000; Reformado mediante decreto número 171 de la O\n“LIV” Legislatura, publicado en la Gaceta del Gobierno el 19 de agosto del 2003; Reformado mediante decreto número 47 de la “LV” Legislatura, publicado R en la Gaceta del Gobierno el 30 de abril del 2004; Reformado mediante decreto número 203 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 26 G de septiembre del 2008). Á\nArtículo 62.- Son atribuciones de la Junta de Coordinación Política: A\n(Reformado mediante decreto número 47 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 30 de abril del 2004). D\nI. Proponer a la Asamblea los integrantes de las comisiones y de los comités, así como su P O sustitución cuando exista causa justificada para ello; D\nII. Proponer a la Asamblea la integración de nuevas comisiones legislativas, especiales, o de E comités, así como a los diputados que deban integrarlas; IS\n(Reformada mediante decreto número 171 de la “LIV” Legislatura, publicada en la Gaceta del Gobierno el 19 de agosto del 2003). A\nIII. Apoyar en el desarrollo de sus trabajos a las comisiones y comités; O\nIV. Supervisar la edición del “Diario de Debates” y de la “Gaceta Parlamentaria”; L\n(Reformada mediante decreto número 47 de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 30 de abril del 2004). S\nV. Proponer a la Asamblea la designación del Auditor Superior, del Secretario de Asuntos D\nParlamentarios, del Contralor, del Secretario de Administración y Finanzas, del Director General de L\nComunicación Social y del Director General del Instituto de Estudios Legislativos; asimismo, informar R sobre la renuncia, remoción o licencia de éstos;\n(Reformada mediante decreto número 300 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 10 de septiembre del 2213; S\n(Reformada mediante decreto número 171 de la “LIV” Legislatura, publicada en la Gaceta del Gobierno el 19 de agosto del 2003; Reformada mediante B decreto número 69 en su Artículo Segundo de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 26 de agosto del 2004). Fe de erratas publicado el E\n28 de septiembre del 2004 en la Gaceta del Gobierno. R\nVI. Establecer las bases para la elaboración y aplicación del presupuesto anual del Poder O\nLegislativo; E\nVII. Autorizar la creación de las unidades administrativas que requiera la Legislatura, a propuesta de X su presidente; O\nVIII. Supervisar la elaboración y publicación de los manuales de organización de las áreas que integran el Poder Legislativo;\n(Reformada mediante decreto número 239 de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 21 de julio del 2006).\nIX. Derogada;\n(Mediante decreto número 304 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 27 de agosto del 2021).\n(Reformada mediante decreto número 239 de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 21 de julio del 2006).\nX. Derogada;\n(Mediante decreto número 304 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 27 de agosto del 2021).\n(Reformada mediante decreto número 239 de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 21 de julio del 2006).\nXI. Presentar a la Directiva y al Pleno puntos de acuerdo, pronunciamientos y declaraciones de la\nLegislatura;\n(Reformada mediante decreto número 47 de la “LV” Legislatura antes fracción X, publicada en la Gaceta del Gobierno el 30 de abril del 2004; Reformada mediante decreto número 239 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 21 de julio del 2006).\nXII. Derogada.\n(Adicionada mediante decreto número 239 de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 21 de julio del 2006; Mediante decreto número 80 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 13 de mayo de 2010).\nXIII. Solicitar por conducto de su Presidente, la información necesaria o la presencia de funcionarios públicos, para el estudio de iniciativas de ley o decreto, en sus respectivas competencias;\n(Adicionada mediante decreto número 239 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 21 de julio del 2006).\nAAAA\n.\n,\n, rrtt..\n66 00\naa ll\n66\nr t.\nr t.\ncomo en la discusión de los dictámenes respectivos. La Junta de Coordinación Política propondrá a la Asamblea, en su caso, el formato de la sesión del Pleno en la que los mismos hayan de E discutirse; O\nXV. Proponer a la Asamblea, a más tardar en el mes de noviembre, el Tabulador de remuneraciones N de los servidores públicos del Poder Legislativo que deberá seguir durante el siguiente ejercicio fiscal, de conformidad con el Catalogo General de Puestos y agregado a los criterios establecidos D por la Ley; L\n(Adicionada mediante decreto número 240 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 21 de julio del 2006). P\nXVI. Coordinar las tareas legislativas, políticas y administrativas de la Legislatura; y R\n(Adicionada mediante decreto número 469 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 1o de agosto de 2012). L\nXVII. Proponer al Pleno la convocatoria para la designación de los Titulares de los Órganos Internos IS de Control de los Organismos con Autonomía reconocida en la Constitución que ejerzan recursos A del Presupuesto de Egresos del Estado, en los términos establecidos en la Constitución Política del IV\n(Reformada mediante decreto número 251 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 20 de octubre de 20147. E\n(Reformada mediante decreto número 469 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 1o de agosto de 2012). S T\n(Adicionada mediante decreto número 47 de la “LV” Legislatura, antes fracción XI, publicada en la Gaceta del Gobierno el 30 de abril del 2004; Adicionada como fracción XIV mediante A decreto número 239 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 21 de julio del 2006. Se recorre para ser fracción XV mediante decreto número 240 de la “LV” Legislatura, D publicado en la Gaceta del Gobierno el 21 de julio del 2006). O\nXVIII. Poder otorgar de manera anual, en representación de la Legislatura, durante el mes de IB septiembre, la Orden Mexiquense de la Medalla de Honor “José María Luis Mora” al o a los E mexiquenses que se hayan distinguido por sus méritos en el ámbito cultural, académico, artístico, Y deportivo, científico, social, económico o político; para lo cual se observará lo dispuesto en el O\nDecreto que crea dicho reconocimiento. E\n(Reformada mediante decreto número 122 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 7 de septiembre de 2016) A\nCuando se considere que sea digno de reconocerse en el mismo año en que ya se hubiese D otorgado dicho galardón, la Junta de Coordinación Política, mediante acuerdo, podrá entregar de E manera excepcional la Orden Mexiquense de la Medalla de Honor “José María Luis Mora”. É\n(Reformado mediante decreto número 143 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 31 de octubre de 2016) IC\nXIX.- Las demás que le confieran la ley, el reglamento o la Asamblea.\n(Adicionada mediante decreto número 251 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 20 de octubre de 20147.\nArtículo 62 BIS.- La Conferencia para la Dirección y Programación de los Trabajos Legislativos se integrará con los miembros de la Junta de Coordinación Política y el Presidente y un Secretario de la\nDirectiva, con la finalidad de desarrollar ordenadamente el trabajo de la Legislatura.\n(Reformado mediante decreto número 47 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 30 de abril del 2004).\nLa Conferencia para la Dirección y Programación de los Trabajos legislativos deberá sesionar de forma previa a cada sesión del Pleno de la Legislatura y a sus reuniones podrán ser convocados los\nPresidentes de las comisiones legislativas, cuando exista un asunto de su competencia con voz pero sin voto.\n(Reformado mediante decreto número 47 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 30 de abril del 2004).\nLa Conferencia para la Dirección y Programación de los Trabajos Legislativos estará sujeta a las siguientes reglas:\n1. El Presidente de la Junta de Coordinación Política presidirá la Conferencia para la Dirección y de la Secretaría de Asuntos Parlamentarios.\n(Reformado mediante decreto número 47 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 30 de abril del 2004).\n2. En cada una de sus sesiones, la Conferencia para la Dirección y Programación de los Trabajos\nLegislativos, deberá determinar los puntos a tratar en el orden del día de la sesión de la Legislatura, en su caso, la propuesta de turno a la comisión o comisiones que corresponda a cada uno de los dispensa de trámite de las iniciativas de ley o decreto, establecer los formatos de debate y los calendarios para el examen de los dictámenes por parte del Pleno de la Legislatura. Esos últimos se otorga el derecho de iniciativa, al menos dos días antes de que hayan de celebrarse dichas E sesiones, para que, de ser el caso, puedan participar de su discusión. O\n(Reformado mediante decreto número 47 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 30 de abril del 2004; Reformado mediante decreto G\nEn la semana previa a aquélla en que tendrá á última sesión de la Legislatura dentro del periodo ordinario respectivo, la Conferencia deberá determinar si es el caso de incorporar en el orden del día D la iniciativa o iniciativas que, con carácter de preferente, hubiere presentado el Gobernador del L\nEstado, y cuyo dictamen no hubiere sido enviado al Presidente de la Legislatura hasta ese momento P O por las comisiones responsables. Lo anterior para los efectos constitucionales respectivos. D\n(Adicionado mediante decreto número 263 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 3 de marzo de 2011). R\n3. La Conferencia para la Dirección y Programación de los Trabajos Legislativos adoptará sus G resoluciones por consenso; en caso de no alcanzarse éste, se tomarán por mayoría absoluta mediante el sistema de voto ponderado de los coordinadores de los grupos parlamentarios. El T\nPresidente tendrá voto de calidad en caso de empate.\n(Fe de erratas publicado en la Gaceta del Gobierno el 19 de septiembre del 2003). D\n4. El Secretario de Asuntos Parlamentarios del Poder Legislativo actuará como secretario técnico de E la Conferencia para la Dirección y Programación de los Trabajos Legislativos, quien asistirá a las T reuniones con voz pero sin voto, preparará los documentos necesarios, levantará el acta D correspondiente y llevará el registro y seguimiento de los acuerdos. L\n(Fe de erratas publicado en la Gaceta del Gobierno el 4 de septiembre del 2003).\nLa Conferencia para la Dirección y Programación de los Trabajos Legislativos tendrá las Y atribuciones que le marque esta ley y las que le señale la Junta de Coordinación Política. O\n(Adicionado mediante decreto número 171 de la “LIV” Legislatura, publicado en la Gaceta del Gobierno el 19 de agosto del 2003; Reformado mediante E decreto número 47 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 30 de abril del 2004). R\nArtículo 63.- La Junta de Coordinación Política se reunirá por lo menos una vez al mes para tratar O los asuntos de su competencia. Para que sus resoluciones sean válidas, deberán estar por lo menos E la mitad más uno de los coordinadores de los grupos parlamentarios, entre quienes deberá estar el M\nPresidente en turno. Sus acuerdos se tomarán por mayoría de votos, en función de la X proporcionalidad representativa de los coordinadores de los grupos parlamentarios presentes. O\n(Reformado mediante decreto número 1 de la “LIV” Legislatura, publicado en la Gaceta del Gobierno el 12 de septiembre del 2000; Reformado mediante decreto número 171 de la “LIV” Legislatura, publicado en la Gaceta del Gobierno el 19 de agosto del 2003; Reformado mediante decreto número 47 de la\n“LV” Legislatura, publicado en la Gaceta del Gobierno el 30 de abril del 2004).\nArtículo 63 BIS.- El Presidente de la Junta de Coordinación Política, designará un secretario técnico que tendrá las atribuciones siguientes:\nI. Asistir a las reuniones de la Junta de Coordinación Política;\nII. Integrar el orden del día de las reuniones de la Junta de Coordinación Política, de acuerdo con la instrucción del Presidente;\nIII. Elaborar las minutas de las reuniones de la Junta de Coordinación Política;\nIV. Dar seguimiento a los acuerdos emitidos por la Junta de Coordinación Política; y\nV. Las demás que determine el Presidente y la Junta de Coordinación Política.\nEn cualquier momento el Presidente de la Junta de Coordinación Política podrá remover al\nSecretario Técnico, cuando así proceda.\n(Adicionado mediante decreto número 47 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 30 de abril del 2004).\nArtículo 64.- En las faltas temporales del Presidente, lo sustituirá el Vicepresidente que siga en el A\n.\nd ia\ncr e\n“\nde l\nt ie\nde l\n20\n).\nn. t.\nEn los casos en que los titulares se ausenten de manera definitiva, serán sustituidos ante la Junta de Coordinación Política por los coordinadores de los Grupos Parlamentarios respectivos, según la E correspondientes. G\n(Reformado mediante decreto número 1 de la “LIV” Legislatura, publicado en la Gaceta del Gobierno el 12 de septiembre del 2000; Reformado mediante N\n”\n,\n;\n;\n20\n“\n”\n, a IC\nla Gaceta del Gobierno el 26 de septiembre del 2008).\nArtículo 65.- Son atribuciones del Presidente de la Junta de Coordinación Política:\n(Reformado mediante decreto número 47 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 30 de abril del 2004). O\nI. Coordinar las funciones de la Junta de Coordinación Política; R\n(Reformada mediante decreto número 47 de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 30 de abril del 2004). E\nII. Convocar a sesiones de la Junta de Coordinación Política; L\n(Reformada mediante decreto número 47 de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 30 de abril del 2004). T\nIII. Conducir las relaciones con los otros poderes del Estado, con los poderes federales, con los D gobiernos de los demás estados de la federación y con los ayuntamientos de los municipios de la E L entidad; E\nIV. Ejecutar las resoluciones y acuerdos de la Junta de Coordinación Política proveyendo a su D exacta observancia, representando jurídicamente al Poder Legislativo, ante todo tipo de autoridades, L en actuaciones de carácter administrativo relacionadas con la gestión y defensa de sus atribuciones, R incluyendo las relacionadas con la estructura administrativa en general, así como para la gestión, administración y defensa de carácter patrimonial; contando con facultad para delegarla, de forma S amplia o específica, a los titulares de las dependencias del Poder Legislativo para el ejercicio de las B funciones inherentes a su cargo. R\n(Reformada mediante decreto número 280 de la “LX/” Legislatura, publicada en la Gaceta del Gobierno el 13 de agosto del 2021. O\n(Reformada mediante decreto número 47 de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 30 de abril del 2004). D\nV. Proponer a la Junta de Coordinación Política, la integración de las comisiones y comités de la É\nLegislatura, así como la sustitución de sus miembros; IC\n(Reformada mediante decreto número 47 de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 30 de abril del 2004).\nVI. Dirigir, coordinar, supervisar y evaluar la organización administrativa de la Legislatura;\nVII. Proponer a la Junta de Coordinación Política la creación de las unidades administrativas que sean necesarias;\n(Reformada mediante decreto número 47 de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 30 de abril del 2004).\nVIII. Formular a la Junta de Coordinación Política las propuestas que deban ser sometidas a la\nAsamblea para nombrar a los servidores públicos del Poder Legislativo cuya designación esté reservada a ésta, o aquellas que la Ley establezca;\n(Reformada mediante decreto número 47 de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 30 de abril del 2004; Reformada mediante decreto número 239 de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 21 de julio del 2006).\nIX. Expedir los nombramientos de los servidores públicos del Poder Legislativo, designados por la\nAsamblea;\nX. Nombrar y remover al personal de la Legislatura en los casos que no sea competencia de la\nAsamblea, así como resolver sobre licencias y renuncias;\nXI. Representar al Poder Legislativo ante el instituto de seguridad social de los servidores públicos del Estado;\nXII. Suscribir, con autorización de la Junta de Coordinación Política, las operaciones y convenios financieros y crediticios con instituciones, organismos o dependencias, públicas o privadas; A\nXIII. Administrar el presupuesto de egresos de la Legislatura, tomando en cuenta las opiniones del\nComité de Administración y de la Junta de Coordinación Política; E\nXIV. Informar anualmente a la Asamblea de las actividades de la Junta de Coordinación Política, Á dando a conocer tanto la estadística de los decretos aprobados como la correspondiente a las IC iniciativas pendientes de ser dictaminadas; A\n(Reformada mediante decreto número 47 de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 30 de abril del 2004; Reformada mediante decreto E número 366 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 10 de noviembre de 2011). L\nXV. Derogada. O\n(Reformada mediante decreto número 171 de la “LIV” Legislatura, publicada en la Gaceta del Gobierno el 19 de agosto del 2003; Mediante decreto número E\n239 de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 21 de julio del 2006). R\nXVI. Las demás que le confieran la ley, otras disposiciones legales, la Asamblea o la Junta de G\nCoordinación Política.\n(Se recorre esta fracción mediante decreto número 171 de la “LIV” Legislatura, publicada el 19 de agosto del 2003; Reformada mediante decreto número 47 T de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 30 de abril del 2004). IV\nArtículo 65 Bis.- Son atribuciones de los Vicepresidentes de la Junta de coordinación Política: D\n(Adicionado todo el artículo mediante decreto número 203 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 26 de septiembre del 2008). L\nI. Sustituir al Presidente en sus faltas temporales T A\nII. Auxiliar en el desempeño de sus funciones; y L\nIII. Las demás que le encomiende el Presidente o la Junta de Coordinación Política\nArtículo 66.- Son atribuciones del Secretario de la Junta de Coordinación Política: B\n(Reformado mediante decreto número 47 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 30 de abril del 2004). R\nI. Citar a sesión a los diputados que la integran, por acuerdo del presidente; O\nII. Registrar la asistencia a las sesiones y verificar el quórum; M\nIII. Asentar en actas los acuerdos tomados por la Junta de Coordinación Política y firmarlos, junto O con el presidente;\n(Reformada mediante decreto número 47 de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 30 de abril del 2004).\nIV. Informar al presidente de la documentación recibida;\nV. Distribuir a los diputados el Diario de Debates;\nVI. Las demás que le encomiende el presidente.\nArtículo 67.- Son atribuciones de los vocales:\nI. Auxiliar al secretario en el despacho de los asuntos a su cargo;\nII. Las que les encomiende la Junta de Coordinación Política o su Presidente.\n(Reformada mediante decreto número 47 de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 30 de abril del 2004).\nCAPITULO V\nDE LOS GRUPOS PARLAMENTARIOS\n(Se recorre la numeración de los capítulos mediante decreto número\n171 de la “LIV” Legislatura, publicado el 19 de agosto del 2003)\nArtículo 67 BIS.- Un Grupo Parlamentario es el conjunto de diputados integrados según su filiación t.\nde partido, a efecto de garantizar la libre expresión de las corrientes ideológicas en la Legislatura. 5\n(Adicionado mediante decreto número 171 de la “LIV” Legislatura, publicado el 19 de agosto del 2003). is\nArtículo 67 BIS-1.- Cada Grupo Parlamentario se integrará por lo menos con dos diputados y solo podrá haber uno por cada partido político que cuente con diputados en la Legislatura. E\n(Adicionado mediante decreto número 171 de la “LIV” Legislatura, publicado el 19 de agosto del 2003). O\nArtículo 67 BIS-2.- Previo a la Sesión de Instalación de la Legislatura, cada grupo parlamentario de Á conformidad con lo que dispone esta ley, entregará al Secretario de Asuntos Parlamentarios la IC documentación siguiente: A\n(Adicionado todo el artículo mediante decreto número 171 de la “LIV” Legislatura, publicado en la Gaceta del Gobierno el 19 de agosto del 2003). E\nFe de erratas publicado en la Gaceta del Gobierno el 19 de septiembre del 2003. L\na) Acta en la que conste la decisión de sus miembros de constituirse en grupo, con especificación del nombre del mismo y lista de sus integrantes; E\nb) Nombre del diputado que haya sido acreditado por la dirigencia de su partido como coordinador G del grupo parlamentario y los nombres de quienes desempeñen otras actividades directivas.\nArtículo 67 BIS-3.- El Secretario de Asuntos Parlamentarios hará publicar los documentos IV constitutivos de los grupos parlamentarios en la Gaceta del Gobierno. D\n(Adicionado mediante decreto número 171 de la “LIV” Legislatura, publicado el 19 de agosto del 2003). E\nArtículo 67 BIS-4.- El coordinador propondrá a la Junta de Coordinación Política el nombre de los T diputados de su Grupo Parlamentario que integrarán las comisiones legislativas y comités y D promoverá los entendimientos necesarios para la elección de los integrantes de la Directiva, participando con voz y voto en la Junta de Coordinación Política y, cuando ésta sea erigida en IB\nConferencia para la Dirección y Programación de los Trabajos Legislativos. E\n(Adicionado mediante decreto número 171 de la “LIV” Legislatura, publicado el 19 de agosto del 2003; Reformado mediante decreto número 47 de la “LV” Y\nLegislatura, publicado en la Gaceta del Gobierno el 30 de abril del 2004). S\nArtículo 67 BIS-5.- Durante el ejercicio de la Legislatura, cada coordinador del Grupo Parlamentario E R comunicará a la Directiva las modificaciones que ocurran en la integración de su grupo. Con base en A las comunicaciones de los coordinadores de los grupos parlamentarios, el Presidente de la Directiva O llevará el registro del número de integrantes de cada uno de ellos y sus modificaciones. Dicho E número será actualizado en forma permanente y servirá para los cómputos que se realizan por el sistema de voto ponderado. X\n(Adicionado mediante decreto número 171 de la “LIV” Legislatura, publicado en la Gaceta del Gobierno el 19 de agosto del 2003). O\nArtículo 67 BIS-6.- Los grupos parlamentarios proporcionarán información, asesoría y preparación de los elementos necesarios para articular el trabajo parlamentario de sus miembros.\n(Adicionado mediante decreto número 171 de la “LIV” Legislatura, publicado en la Gaceta del Gobierno el 19 de agosto del 2003).\nArtículo 67 BIS-7.- De conformidad con la representación y proporcionalidad de cada Grupo\nParlamentario, la Junta de Coordinación Política acordará la asignación de recursos y locales adecuados a cada uno de ellos. Adicionalmente a esas asignaciones, la Junta de Coordinación\nPolítica dispondrá el presupuesto para cada Grupo Parlamentario.\n(Adicionado mediante decreto número 171 de la “LIV” Legislatura, publicado en la Gaceta del Gobierno el 19 de agosto del 2003; Reformado mediante decreto número 47 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 30 de abril del 2004).\nArtículo 67 BIS-8.- Todas las prerrogativas que no sean dietas serán acordadas y ejercidas a través del Grupo Parlamentario.\n(Adicionado mediante decreto número 171 de la “LIV” Legislatura, publicado en la Gaceta del Gobierno el 19 de agosto del 2003).\nArtículo 67 BIS-9.- El presupuesto anual de los grupos parlamentarios se incorporará a la cuenta pública del Poder Legislativo, para su acreditación administrativa. De dicho documento se remitirá un ejemplar a la Contraloría del Poder Legislativo y al Órgano Superior de Fiscalización.\n(Adicionado mediante decreto número 171 de la “LIV” Legislatura, publicado en la Gaceta del Gobierno el 19 de agosto del 2003; Reformado mediante decreto número 239 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 21 de julio del 2006). A\nArtículo 67 BIS-10.- Los diputados que no se inscriban o dejen de pertenecer a un Grupo t.\nParlamentario sin integrarse a otro existente, serán considerados como diputados sin partido. B\n(Adicionado mediante decreto número 171 de la “LIV” Legislatura, publicad en la Gaceta del Gobierno el 19 de agosto del 2003).\nCAPITULO VI B\nDE LAS COMISIONES Y COMITÉS\nArtículo 68.- La Legislatura para el ejercicio de sus funciones, contará con comisiones legislativas, O especiales, jurisdiccionales y comités. En el reglamento se regulará la organización y G funcionamiento de dichos órganos. N\n(Reformado mediante decreto número 171 de la “LIV” Legislatura, publicado en la Gaceta del Gobierno el 19 de agosto del 2003). IC\nArtículo 69.- A más tardar, en la tercera sesión del primer período de sesiones ordinarias, a E propuesta de la Junta de Coordinación Política y mediante votación económica, la Asamblea P aprobará para todo el ejercicio constitucional, la integración de las comisiones legislativas D siguientes: R\n(Reformado mediante decreto número 171 de la “LIV” Legislatura, publicado en la Gaceta del Gobierno el 19 de agosto del 2003; Reformado mediante L\n”\n“\n,\n00\n)\n.\no el 14 de julio de 2015)\nI Gobernación y Puntos Constitucionales A\nII Legislación y Administración Municipa D\nIII Procuración y Administración de Justicia E\nIV Planeación y Gasto Público D\n(Reformada mediante decreto número 3 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 21 de septiembre del 2006). L\nV Trabajo, Previsión y Seguridad Social R\nVI Educación, Cultura, Ciencia y Tecnología S\nVII Desarrollo Urbano R\nVIII Planificación Demográfica D\nIX Desarrollo Agropecuario y Forestal É\nX Protección Ambiental y Cambio Climático;\n(Reformada mediante decreto número 70 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de marzo de 2016).\nXI Desarrollo Económico, Industrial, Comercial y Minero\nXII Comunicaciones y Transportes\nXIII Derechos Humanos\nXIV Salud, Asistencia y Bienestar Social\nXV Seguridad Pública y Tránsito\nXVI- Electoral y desarrollo Democrático\n(Reformada mediante decreto número 310 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 22 de octubre de 2014).\nXVII Patrimonio Estatal y Municipal\nXVIII Desarrollo Turístico y Artesanal\nXIX Asuntos Metropolitanos\nXX Vigilancia del Órgano Superior de Fiscalización A\n(rt í\n“\n”\n).\nt ura, publicado en la Gaceta del Gobierno el 26 de agosto del 2004; Fe t.\nXXI Asuntos Indígenas IS\nXXII Gestión Integral de Riesgos y Protección Civil; a\nXXIII Para la atención de grupos vulnerables\nXXIV Desarrollo y Apoyo Social N\n(Reformado mediante decreto número 506 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 26 de agosto de 2015)\n(Reformada mediante decreto 198 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 30 de diciembre del 2005).\nXXV De Límites Territoriales del Estado de México y sus Municipios E\nXXVI Para la Igualdad de Género O\n(Reformada mediante decreto número 154 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 12 de noviembre de 2013). L\n(Adicionada mediante decreto número 6 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 23 de octubre del 2003). E\nXXVII Seguimiento de la operación de proyectos para prestación de servicios L\n(Adicionada mediante decreto número 293 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 22 de agosto del 2006). T\nXXVIII De la Juventud y el Deporte D\n(Adicionada mediante decreto número 198 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 30 de diciembre del 2005). E\nXXIX Finanzas Públicas T\n(Reformada mediante decreto número 3 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 21 de septiembre del 2006). D\nXXX Recursos Hidráulicos. L IB\n(Reformada mediante decreto número 3 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 21 de septiembre del 2006; Reformada R mediante decreto número 168 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 26 de junio del 2008). E\nXXXI Apoyo y Atención al Migrante O\n(Adicionada mediante decreto número 187 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 11 de agosto del 2008). E\nXXXII Participación Ciudadana N\n(Adicionada mediante decreto número 207 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 13 de octubre del 2008).\nXXXIII Asuntos Internacionales M\n(Adicionada mediante decreto número 270 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 1 de agosto de 2014). X\nXXXIV. Transparencia, Acceso a la Información Pública, Protección de Datos Personales y de\nCombate a la Corrupción.\nXXXV. Comisión de Familia y Desarrollo Humano.\n(Adicionada mediante decreto número 274 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 8 de enero de 2018).\nXXXVI. Comisión Para las Declaratorias de Alerta de Violencia de Género contra las Mujeres por\nFeminicidio y Desaparición.\n(Adicionada mediante decreto número 282 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 13 de agosto de 2021).\nLa Asamblea podrá determinar la creación de otras comisiones legislativas, así como fijar el número de sus integrantes, de acuerdo con las necesidades institucionales de la Legislatura. En la asignación de presidencias de las comisiones legislativas y comités, se procurará la paridad de género, de tal manera que los Grupos Parlamentarios no pierdan su representación plural y proporcional en ellas.\n(Adicionado mediante decreto número 52 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 15 de mayo del 2019).\n(Reformado mediante decreto número 171 de la “LIV” Legislatura, publicado en la Gaceta del Gobierno el 19 de agosto del 2003).\nArtículo 70.- Las comisiones legislativas se integrarán cuando menos por nueve diputados. Para su organización interna, cada comisión contará con un presidente, un secretario y un prosecretario. Sus resoluciones se tomarán por mayoría de votos; en caso de empate, quien presida tendrá voto de calidad.\nPor conducto de la Secretaría de Asuntos Parlamentarios, las comisiones y comités permanentes proyectos de dictamen o de informes, así como para el levantamiento y registro de las actas de sus reuniones, las Comisiones Legislativas y los Comités Permanentes contarán con un Secretario\nTécnico, que será designado por su Presidente.\nLos Secretarios Técnicos, podrán ser removidos por el presidente de la Comisión Legislativa o\nComité Permanente correspondiente. E\n(Reformado mediante decreto número 171 de la “LIV” Legislatura, publicado en la Gaceta del Gobierno el 19 de agosto del 2003; Reformado mediante O decreto número 239 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 21 de julio del 2006). R\nArtículo 71.- En caso de los diputados no sean miembros de las comisiones o de los comités N podrán integrarse como asociados, con voz pero sin voto. Los diputados presidirán una sola A comisión legislativa. D\n(Reformado mediante decreto número 171 de la “LIV” Legislatura, publicado en la Gaceta del Gobierno el 19 de agosto del 2003; Reformado mediante L decreto número 208 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 14 de octubre de 2008). P\nArtículo 72.- Las comisiones legislativas tendrán como funciones estudiar y analizar las iniciativas E de ley o decreto que les sean turnados de acuerdo a su ámbito de competencia, de acuerdo a lo L de los asuntos que en la Legislatura, en la Diputación Permanente o en la Junta de Coordinación\nPolítica les encomienden, con el objeto de elaborar los dictámenes o informes correspondientes, T debiendo dar cuenta de ello al Presidente de la Legislatura en los plazos establecidos por la ley y el reglamento. D\n(Reformado mediante decreto número 191 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 22 de octubre del 2010). L\nDurante el Proceso Legislativo, las comisiones de manera preferente, generarán mesas de trabajo, T en las que podrán convocar a Organizaciones de la Sociedad Civil que se encuentren involucradas D en los temas a tratar. L\n(Adicionado mediante decreto número 477 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 14 de julio de 2015)\nPara el cumplimiento de esta función el pleno de cada comisión legislativa podrá constituir Y subcomisiones de trabajo con el objeto de agilizar y especializar la labor de dictaminación. O\n(Reformado mediante decreto número 116 de la “LIV” Legislatura, publicado el 11 de diciembre del 2002; Reformado mediante decreto número 171 de la E\n“LIV” Legislatura, publicado en la Gaceta del Gob ierno el 19 de agosto del 2003; Adicionado mediante decreto número 47 de la “LV” Legislatura, publicado R en la Gaceta del Gobierno el 30 de abril del 2004). A\nArtículo 72 Bis.- Las Comisiones y Comités de la Legislatura deberán instalarse a más tardar el 5 D de noviembre del Primer Período Ordinario de cada Legislatura, observaran para su conducción las reglas aplicables a la Legislatura en Pleno, deberán reunirse en sesión plenaria por lo menos una É vez al mes siempre y cuando tengan encomiendas iniciativas o asuntos y entregarán a la Dirección y IC\nJunta de Coordinación Política un informe trimestral de sus actividades realizadas.\n(Adicionado mediante decreto número 15 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 27 de diciembre del 2006; Reformado mediante decreto número 370 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 14 de noviembre de 2011).\nLos Presidentes de las Comisiones o Comités deberán emitir los informes necesarios sobre la actualización del estatus en que se encuentren las iniciativas que hayan sido remitidas a sus comisiones o comités para su estudio, lo anterior para que el Presidente de la Legislatura y el\nPresidente de la Junta de Coordinación Política atiendan lo dispuesto por los artículos 47 fracción\nXXI y 65 fracción XIV de esta ley.\n(Adicionado mediante decreto número 366 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 10 de noviembre de 2011).\nLas Presidencias de las Comisiones o Comités deberán publicar los documentos básicos que generen, tales como son: Listas de Asistencia; Actas de Sesiones; Estatus de los asuntos turnados a la Comisión o Comité, ordenados cronológicamente; el sentido de los dictámenes, siempre y cuando hayan concluido su trámite, y demás documentos que tengan el carácter de público, conforme al Reglamento del Poder Legislativo del Estado de México, relacionados con el trabajo legislativo de estos órganos en la Gaceta Parlamentaria y Página Electrónica del Poder Legislativo del Estado de México, para lo cual contarán con el apoyo de la Secretaría de Asuntos\nParlamentarios y de la Dirección General de Comunicación Social y de la Unidad de Transparencia de la Legislatura.\n(Adicionado mediante decreto número 13 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 21 de diciembre de 2018).\nFE DE ERRATAS DEL DECRETO NÚMERO 13 DE LA “LX” LEGISLATURA DEL ESTADO DE MÉXICO, PUBLICADO EN EL PERIÓDICO OFICIAL “GACETA DEL\nGOBIERNO” EL DÍA 21 DE DICIEMBRE DE 2018, SECCIÓN PRIMERA. Publicada en el Periódico Oficial “Gaceta del Gobierno” el 1° de febrero de 2019.\n..\nermanente, durante el tiempo de su r t.\n(Reformado mediante decreto número 69 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 13 de agosto del 2007). a\nArtículo 74.- Las comisiones especiales serán integradas en forma similar a las legislativas.\nPresidente de la Legislatura o de la Diputación Permanente. Estas comisiones tendrán el carácter de O transitorias y al término de su encomienda deberán rendir informe del resultado de su gestión. G\n(Reformado mediante decreto número 171 de la “LIV” Legislatura, publicado en la Gaceta del Gobierno el 19 de agosto del 2003). N\nArtículo 75.- Las comisiones jurisdiccionales serán las siguientes: A\n- De Examen Previo; P\n- Sección Instructora del Gran Jurado; R\n- De Instrucción y Dictamen. G\nSu integración, atribuciones y funcionamiento se regirán por lo previsto en la ley y en las T disposiciones legales relativas. O\nArtículo 76.- Son Comités Permanentes de la Legislatura, los siguientes: L\n(Reformado todo el artículo mediante decreto número 191 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 22 de octubre del 2010). S T\nI. Administración; D\nII. Estudios Legislativos; IB\nIII. De Comunicación Social; y\n(Reformada mediante decreto número 163 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 20 de noviembre de 2013). O\nIV. Vigilancia de la Contraloría A\nV. Editorial y de Biblioteca. D\n(Adicionada mediante decreto número 154 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 12 de noviembre de 2013).\nLa Asamblea podrá integrar otros comités que considere necesarios con el carácter de permanentes O o transitorios.\nLos comités permanentes se integrarán en forma similar a las comisiones legislativas y sólo emitirán opiniones, proposiciones, informes y recomendaciones de los asuntos que les sean encomendados, conforme al ámbito de competencia señalada en los artículos 76 A, 76 B, 76 C y 76 E; además de los asuntos que en la Legislatura, en la Diputación Permanente o en la Junta de Coordinación\nPolítica les encomienden.\n(Reformado mediante decreto número 163 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 20 de noviembre de 2013).\n(Adicionado mediante decreto número 133 de la “LIII” Legislatura, publicado en la Gaceta del Gobierno el 24 de diciembre de 1999; Reformado mediante decreto número 171 de la “LIV” Legislatura, publicado en la Gaceta del Gobierno el 19 de agosto del 2003).\nArtículo 76 A.- Son atribuciones del Comité de Administración:\n(Reformado todo el artículo y cambia de ser 76 BIS a 76 A mediante decreto número 191 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 22 de octubre del 2010).\nI. Vigilar que se ejerza el presupuesto de acuerdo a la programación y calendarización aprobadas;\nII. Proponer a la Junta de Coordinación Política, criterios generales para la operación administrativa de las dependencias del Poder Legislativo, con la finalidad de optimizar los recursos y el desarrollo de la función legislativa, así como orientar la elaboración de:\na) El anteproyecto de presupuesto de egresos de la Legislatura; y\nb) El manual de organización y procedimientos administrativos de la Legislatura. r t.\nIII. Recibir y analizar el informe trimestral sobre el ejercicio presupuestal que rinda el Secretario de\nIV. Conocer de los informes de soporte técnico y de apoyo y en su caso, hacer las recomendaciones E correspondientes para la mejora continua de los servicios administrativos; O\nV. Rendir a La Junta de Coordinación Política, un informe anual de las actividades desarrolladas; y N\nVI. Los asuntos que se le asignen en la Legislatura, en la Diputación Permanente o en la Junta de D\nCoordinación Política. L\nArtículo 76 B.- El Comité de Estudios Legislativos, tendrá en el área de su competencia, entre otras D\n,\n:\ne to número 191 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 22 de octubre de 2010.)\nI. Realizar los estudios que versen sobre disposiciones normativas, regímenes y prácticas L parlamentarias; T\nII. Impulsar programas de profesionalización y actualización en derecho parlamentario y prácticas D legislativas; L\nIII. Impulsar los programas del Instituto de Estudios Legislativos; A\nIV. Coordinarse con instituciones académicas y de investigación para el apoyo de las tareas del IB\nInstituto; R\nV. Proponer al Comité Editorial y de Biblioteca la inserción de trabajos y artículos que fomenten el O estudio del derecho parlamentario; y E\n(Reformada mediante decreto número 163 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 20 de noviembre de 2013). A\nVI. Los asuntos que se le asignen en la Legislatura, en la Diputación Permanente o en la Junta de\nCoordinación Política. E\nArtículo 76 C.- El Comité de Comunicación Social, tendrá en el área de su competencia, entre otras IC atribuciones las siguientes: O\n(Adicionado todo el artículo mediante decreto número 191 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 22 de octubre de 2010.)\nI. Ser el responsable editor de una publicación trimestral de difusión de las actividades de la\nLegislatura y de temas relacionados con la función legislativa, así como de publicaciones en materia histórica, socio-política, cultural y de interés general para el Estado;\nII. Coadyuvar con la Secretaría Asuntos Parlamentarios en la vigilancia, mantenimiento, o conservación y actualización del acervo y colecciones bibliográficas de la Legislatura;\nIII. Proporcionar las facilidades necesarias para la consulta del acervo hemerográfico;\nIV. Los asuntos que se le asignen en la Legislatura, en la Diputación Permanente o en la Junta de\nCoordinación Política; y\nV. Las demás que se establezcan en otros ordenamientos.\nArtículo 76 D.- Son atribuciones del Comité de Vigilancia de la Contraloría:\n(Adicionado todo el artículo mediante decreto número 206 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 13 de octubre de 2008; Reformado todo el artículo y cambia de ser 76 TER a 76 D mediante decreto número 191 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 22 de octubre del 2010).\nI. Vigilar y evaluar los actos y procedimientos que en cumplimiento de sus atribuciones dicte o A ejecute la Contraloría; t.\nII. Conocer y evaluar el programa anual de actividades de la Contraloría; B\nIII. Ordenar la práctica de auditorías especiales o complementarias, a las que normalmente realiza la\nIV. Citar al Contralor para conocer en lo específico del trámite de algún asunto que tenga G encomendado; N\nV. Proporcionar a la Junta de Coordinación Política, la información que le sea requerida D respecto del funcionamiento y ejercicio de atribuciones de la Contraloría, L\nVI. Vigilar que el funcionamiento de la Contraloría y la actuación de sus servidores D públicos se apegue a las disposiciones aplicables; R\nVII. Supervisar que la Contraloría cumpla con las obligaciones en materia de IS transparencia y acceso a la información pública, así como guardar la debida reserva sobre las A investigaciones y procedimientos administrativos que lleve a cabo, hasta que se pongan en estado IV de resolución ante la Junta de Coordinación Política; y\nVIII. Los asuntos que se le asignen en la Legislatura, en la Diputación Permanente o en la E\nJunta de Coordinación Política. T\nArtículo 76 E.- Son atribuciones del Comité Editorial y de Biblioteca: L\n(Adicionado mediante decreto número 163 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 20 de noviembre de 2013).\nI. Promover la divulgación y difusión de las obras editoriales y decretos de la Legislatura; Y\nII. Propicia el desarrollo y funcionamiento eficaz de los servicios bibliotecarios, de documentación e E información; A\nIII. Adopta las medidas necesarias para conocer de las acciones que se realicen para el resguardo, D cuidado y preservación del acervo histórico del Poder Legislativo; M\nIV. Promover la impresión o edición de ordenamientos jurídicos y documentos de importancia para el\nV. Participar en la suscripción de convenios o intercambios con las bibliotecas legislativas de otros\nEstados;\nVI. Conocer y evaluar el programa anual de actividades de la Biblioteca;\nVII. Citar I titular de la Biblioteca, Dr. José María Luis Mora, para conocer en lo específico las actividades que se realizan;\nVIII. Proponer a la Asamblea el Reglamento de la Biblioteca Dr. José María Luis Mora;\nIX. Los asuntos que le asignen el Pleno de la Legislatura, la Diputación Permanente o la Junta de\nCoordinación Política.\nParlamentarios, en los términos de lo dispuesto por el Reglamento.\nArtículo 77.- Los integrantes de las comisiones o comités sólo podrán ser sustituidos por causa justificada mediante determinación de la Asamblea, de conformidad con lo previsto en el reglamento.\nCAPITULO VII\nDEL PROCESO LEGISLATIVO\nArtículo 78.- El trámite al cual se someterán las iniciativas de ley y decreto, así como las proposiciones que no tengan tal carácter, se ajustará a la normatividad prevista en la Constitución, la E ley y el reglamento. O\nEn todo caso, las iniciativas que con carácter preferente presente el Gobernador del Estado en los N términos del tercer párrafo del artículo 51 de la Constitución, deberán ser sometidas a discusión y votación de la asamblea, a más tardar, en la última sesión del período ordinario en el que fueren D presentadas. L\n(Adicionado mediante decreto número 263 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 3 de marzo de 2011). P\nArtículo 79.- Las iniciativas de ley y decreto podrán ser presentadas a la Legislatura por quienes R conforme a la Constitución, tengan el derecho para hacerlo. L\nArtículo 80.- Las iniciativas de ley o decreto, o cualquier otra propuesta dictaminada como L notoriamente improcedentes, serán desechadas por acuerdo de la Asamblea. T\nArtículo 81.- Las iniciativas de ley o decreto deberán cubrir los siguientes requisitos: D\nI. Presentarse por escrito o de forma electrónica, firmadas autógrafa o electrónicamente por él o sus S autores y serán entregadas a la Presidencia de la Legislatura o de la Diputación Permanente, por A conducto de la Secretaría de Asuntos Parlamentarios. O\n(Reformada mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016) IB\n(Reformada mediante decreto número 171 de la “LIV” Legislatura, publicado en la Gaceta del Gobierno el 19 de agosto del 2003; Reformada mediante R decreto número 47 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 30 de abril del 2004; Reformada mediante decreto número 315 de la “LVII” E\nLegislatura, publicado en la Gaceta del Gobierno el 2 de agosto de 2011). Y\nLas iniciativas de ley o decreto presentadas por los ciudadanos del Estado, hablantes de lenguas B indígenas o discapacitados visuales, que no se presenten escritas en español, se acompañaran de E R su correspondiente traducción; en caso de que no exhiba ésta, la Legislatura, por conducto de la A\nSecretaría de Asuntos Parlamentarios, la obtendrá, de manera oficiosa o de traductor adscrito O preferentemente a las dependencias públicas. E\nLas iniciativas de ley o decreto que consten de manera electrónica deberán presentarse en el portal X que para tal efecto habilite la Legislatura. O\n(Adicionado mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016)\nII. Contener exposición de motivos, en la que se expresará el objeto, utilidad, oportunidad y demás elementos que las sustenten y de ser posible, las consideraciones jurídicas que las fundamenten;\nIII. Contener proyecto del articulado, en cuanto a la parte formal normativa;\nIV. Acreditar fehacientemente la calidad de ciudadano, cuando quien la presente tenga esta condición.\nV. Las iniciativas que presente el Gobernador del Estado en los términos del párrafo segundo del siguiente:\n(Adicionada toda la fracción mediante decreto número 263 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 3 de marzo de 2011).\na). Ser presentadas dentro del lapso correspondiente al primer cuarto del periodo ordinario de que se trate;\nb). Contener la precisión de tener el carácter de preferente;\nc). Contener un apartado en el que se expresen las razones que sustentan tal carácter.\nArtículo 82.- Ninguna iniciativa podrá discutirse sin que primero pase a las comisiones correspondientes, a excepción de aquéllas cuyo trámite se hubiese dispensado y las que, con r carácter de preferente, hubiere presentado el Gobernador del Estado en el período de sesiones t.\nordinario de que se trate, y que no hubieren sido dictaminadas antes de la penúltima sesión del\nPleno dentro de dicho período. Estas últimas serán incorporadas en el orden del día para su discusión y votación en los términos de lo dispuesto por el numeral 2, párrafo segundo, del artículo E\n62 BIS de la presente ley. O\nArtículo 83.- Tratándose de asuntos calificados como urgentes o de obvia resolución, la Legislatura IC o la Diputación Permanente podrá acordar la dispensa de trámites, excepto el de votación.\nArtículo 84.- La comisión o comisiones a las que sean remitidas las iniciativas o asuntos P presentados a la Legislatura, harán llegar su dictamen al Presidente dentro de los treinta días D hábiles siguientes de haberlas recibido, para el efecto de su presentación a la Asamblea; si esto no R fuere posible, deberán solicitar a la Presidencia una prórroga que les será concedida hasta por igual E término y por una sola vez, salvo que por acuerdo de la Asamblea se les conceda un plazo mayor. IS\nSi en el plazo señalado no presentan el dictamen, el Presidente nombrará una comisión especial L A para que dictamine en el término improrrogable de 10 días. Cuando las leyes establezcan plazos, T IV las comisiones se sujetarán a ellos. O\n(Reformado mediante decreto número 511 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 3 de septiembre de 2015). E\n(Reformado mediante decreto número 47 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 30 de abril del 2004). L\n(Adicionado mediante decreto número 469 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 1o de agosto de 2012). E\nLas comisiones darán participación a las autoridades a quienes la Constitución otorga el derecho de A iniciativa, o a los representantes que éstas designen para tal fin, en el análisis de las iniciativas que O hubieren presentado o de las que estén relacionadas con su ámbito competencial, en los términos L del reglamento. R\n(Reformado mediante decreto número 511 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 3 de septiembre de 2015).\n(Adicionado mediante decreto número 267 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 8 de marzo de 2011).\nArtículo 84 Bis.- Al finalizar cada año del ejercicio constitucional de la legislatura, precluirán todos B los asuntos pendientes de dictamen, pudiendo volverse a presentar como nuevas iniciativas. R\n(Adicionado mediante decreto número 511 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 3 de septiembre de 2015). N\nArtículo 85.- La Asamblea conocerá de los asuntos que se sometan a su consideración, al ser E incluidos en el orden del día aprobado. M\nArtículo 86.- El Presidente será responsable de la conducción de la discusión en términos de la ley O y el reglamento.\nArtículo 87.- La discusión de los asuntos sometidos a la consideración y resolución de la Asamblea, se abrirá en lo general, después en lo particular y se desarrollará conforme a las disposiciones del reglamento.\nArtículo 88.- Todas las resoluciones de la Legislatura se tomarán por mayoría de votos de los presentes, salvo disposición expresa en otro sentido.\nArtículo 89.- Las formas de votación serán:\nI. Económica;\nII. Nominal;\nIII. Secreta.\nLas votaciones nominales deberán realizarse mediante el sistema electrónico de asistencia, a efecto de facilitar dichas actividades salvo la hipótesis previstas en el último párrafo del artículo 50 de esta ley.\n(Adicionado, mediante decreto número 330 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 29 de agosto de 2011).\nArtículo 90.- Por regla general la votación será económica excepto que se trate de la aprobación de\n,\n,\n.\nl; cuando se trate de la elección de personas, r t.\nr t.\nArtículo 91.- En las votaciones, los empates se decidirán por el voto de calidad de quien presida la sesión. E\nArtículo 92.- Las leyes o decretos aprobados por la Legislatura, deberán comunicarse al Ejecutivo G del Estado para su promulgación, publicación y observancia. N\nTratándose de leyes o decretos de la incumbencia exclusiva de la Legislatura, se hará la D comunicación respectiva para el sólo efecto de su publicación y observancia. L\nArtículo 93.- Aprobada por la Legislatura una adición o reforma a la Constitución, los secretarios de D la directiva lo comunicarán a todos los ayuntamientos de los municipios de la entidad, ya sea en R copia simple o electrónica por los medios que pongan a disposición los ayuntamientos de los E municipios de la iniciativa, del dictamen y de la minuta proyecto de decreto respectivos, para el IS efecto de que hagan llegar su voto a la Legislatura o a la Diputación Permanente dentro de los A quince días naturales siguientes a la fecha en que reciban la comunicación. IV\nFE DE ERRATAS PUBLICADA EN LA GACETA DEL GOBIERNO DE FECHA 3 DE FEBRERO DE 2016.\n(Reformado mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016) D\nLa emisión del voto por parte de los ayuntamientos podrá realizarse a través de un oficio en forma E física o electrónica. El oficio electrónico será presentado en el portal que para tal efecto habilite la T A\nLegislatura y deberá estar signada con la firma electrónica avanzada o el sello electrónico de los D integrantes del cabildo del Ayuntamiento que suscribió el voto. L\n(Adicionado mediante decreto número 57 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 6 de enero de 2016) R\nLa Legislatura o la Diputación Permanente hará el cómputo de los votos de los ayuntamientos y en Y su caso, la declaración de haber sido aprobada la adición o reforma, enviándose al Ejecutivo del O\nEstado para los efectos procedentes. E\nLa falta de respuesta de los ayuntamientos en el término indicado, será considerada como voto O aprobatorio de la adición o reforma. D E\nTITULO TERCERO X\nDe la Organización Interna del Poder Legislativo O\nCAPÍTULO I\nDe las Dependencias y Órganos Técnicos\n(Se reforman las denominaciones mediante decreto número 509 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 3o de agosto de 2012).\nArtículo 94.- Para el ejercicio de sus funciones, la Legislatura contará con las Dependencias siguientes:\nI. Órgano Superior de Fiscalización;\n(Reformada mediante decreto número 69 en su Artículo Segundo de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 26 de agosto del 2004).\nII. Secretaría de Asuntos Parlamentarios;\n(Reformada mediante decreto número 171 de la “LIV” Legislatura, publicado en la Gaceta del Gobierno el 19 de agosto del 2003).\nIII. Contraloría;\nIV. Secretaría de Administración y Finanzas;\n(Reformada mediante decreto número 171 de la “LIV” Legislatura, publicado en la Gaceta del Gobierno el 19 de agosto del 2003).\nV. Dirección General de Comunicación Social.\nVI. Instituto de Estudios Legislativos.\nVII. Unidad de Información.\nAsimismo, podrá disponer la creación de otras que sean necesarias.\nArtículo 94 Bis.(Derogado mediante decreto número 156 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 07 de julio del 2020). R\nArticulo 94 Ter.- La Legislatura contará con un Comité de Información, que será presidido por el N\nPresidente de la Junta de Coordinación Política o por quien él designe, y se integrara de acuerdo a A lo establecido en la Ley de Transparencia y Acceso a la Información Pública del Estado de México y D\nMunicipios. L\n(Adicionado mediante decreto número 51 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 2 de febrero de 2010). O\nArtículo 95.- Para el control, fiscalización y revisión del ingreso y del gasto público de los Poderes R del Estado, Organismos Autónomos, Organismos Auxiliares y demás entes públicos que manejen E recursos del Estado y Municipios, la Legislatura dispondrá del Órgano Superior de Fiscalización, IS cuya organización y funcionamiento se regirá por lo dispuesto en la Ley de Fiscalización Superior L A del Estado de México y su Reglamento Interior. T IV\n(Reformado mediante decreto número 69 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 26 de agosto del 2004; Reformado mediante decreto O número 32 de la “LVI” Legislatura, publicado en la Gaceta del Gobierno el 31 de enero del 2007). D\nArtículo 96.- Las atribuciones y funcionamiento de la Secretaría de Asuntos Parlamentarios, la E\nContraloría, la Secretaría de Administración y Finanzas, la Dirección General de Comunicación T\nSocial y el Instituto de Estudios Legislativos, serán regulados por el Reglamento correspondiente. D\n(Reformado mediante decreto número 113 de la “LIII” Legislatura, publicado en la Gaceta del Gobierno el 9 de marzo de 1999; Reformado mediante decreto L número 171 de la “LIV” Legislatura, publicado en la Gaceta del Gobierno el 19 de agosto del 2003; Fe de erratas publicado en la Gaceta del Gobierno el 4 de IB septiembre del 2003; Reformado mediante decreto número 239 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 21 de julio del 2006). R\nLos titulares de estas dependencias serán electos por la Asamblea y durarán en su encargo cuatro Y años, pudiendo ser removidos de acuerdo con la ley. O\n(Reformado mediante decreto número 47 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 30 de abril del 2004; Reformado mediante decreto E número 239 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 21 de julio del 2006). R\nConcluido el periodo de su encargo podrán ser ratificados o electos nuevos titulares. O\n(Reformado mediante decreto número 239 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 21 de julio del 2006; Reformado mediante decreto E número 113 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 18 de agosto de 2010.) M\nLa organización administrativa de las dependencias será acordada por la Junta de Coordinación X\nPolítica a propuesta de su presidente. O\n(Adicionado mediante decreto número 47 de la “LV” Legislatura como párrafo tercero, publicado en la Gaceta del Gobierno el 30 de abril del 2004;\nReformado mediante decreto número 239 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 21 de julio del 2006).\nLa Secretaría de Asuntos Parlamentarios, contará dentro de su estructura con la Biblioteca\nLegislativa “Dr. José María Luis Mora”\n(Adicionado mediante decreto número 113 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 18 de agosto de 2010).\nLa Secretaría de Asuntos Parlamentarios, contará dentro de su estructura con el Cronista\nLegislativo.\n(Adicionado mediante decreto número 240 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 15 de diciembre de 2010).\nCAPÍTULO II\nDe la Mesa Técnica de la Legislatura\n(Se adiciona mediante decreto número 509 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 3o de agosto de 2012).\nArtículo 96 Ter.- La Junta de Coordinación Política podrá constituir la Mesa Técnica, como un órgano de asesoría y opinión, para facilitar los trabajos de estudio de las iniciativas y de los asuntos turnados a las Comisiones o Comités, que le sean encomendados por la Junta de Coordinación\nPolítica.\n(Adicionado mediante decreto número 509 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 3o de agosto de 2012).\nFuncionará de manera colegiada y en su integración, se observará la representación de la pluralidad de la Legislatura y serán miembros de la Mesa Técnica:\nI. Permanentes: La Secretaría de Asuntos Parlamentarios; el Secretario Técnico de la Junta de t.\nCoordinación Política; el Coordinador de Enlace Parlamentario o su equivalente que será designado B por la Junta de Coordinación Política; los Coordinadores de Asesores de los diferentes grupos parlamentarios o sus equivalentes; E\nII. Temporales: Los titulares de las dependencias que integran la Legislatura y los Secretarios G\nTécnicos de las Comisiones o Comités Legislativos, cuando se requiera un informe o apoyo técnico; N\nIII. Invitados: Los servidores públicos de los tres ámbitos de gobierno, representantes de L instituciones académicas, asociaciones de profesionistas y organizaciones sociales, previa invitación P O del Presidente de la Junta de Coordinación Política, cuando se necesite una opinión especializada D para el análisis legislativo. R\nLa Mesa Técnica será presidida por el titular de la Coordinación de Enlace Parlamentario o su IS equivalente, quien convocará a reuniones de trabajo, cuantas veces sea necesario, por lo menos A con veinticuatro horas de anticipación, anexando la propuesta de orden del día correspondiente. IV\nLos acuerdos serán rubricados por sus miembros, y tomados bajo los principios de institucionalidad, E profesionalismo, orden, respeto, objetividad y tolerancia, y serán supervisados por la Secretaría de E\nAsuntos Parlamentarios y servirán, en su caso, de apoyo para el cumplimiento de las atribuciones T legislativas. D\nEl Presidente de la Junta de Coordinación Política, procurará que los miembros de la Mesa Técnica\nJurídica, accedan permanentemente a programas de actualización y especialización técnica E legislativa. S\nTITULO CUARTO A\nDEL JUICIO POLITICO Y DECLARACION DE PROCEDENCIA D\nCAPITULO I É X\nDEL GRAN JURADO DE SENTENCIA IC\nArtículo 97.- La Legislatura del Estado, actuará como Gran Jurado de Sentencia respecto de los sujetos a juicio político, en los términos de la Constitución, de la ley y demás disposiciones relativas.\nArtículo 98.- Para el examen previo de las denuncias sobre juicio político, se integrará una comisión conformada por tres diputados que serán los presidentes de las comisiones legislativas de\nGobernación y Puntos Constitucionales, Derechos Humanos, y Procuración y Administración de\nJusticia.\n(Reformado mediante decreto número 2 de la “LIII” Legislatura, publicado en la Gaceta del Gobierno el 19 de diciembre de 1996; Reformado mediante decreto número 171 de la “LIV” Legislatura, publicado en la Gaceta del Gobierno el 19 de agosto del 2003; Reformado mediante decreto número 239 de la\n“LV” Legislatura, publicado en la Gaceta del Gobierno el 21 de julio del 2006).\nArtículo 99.- La Sección Instructora del Gran Jurado se integrará por cinco diputados insaculados en sesión reservada. Los insaculados designarán de entre ellos a un Presidente y un Secretario; los demás fungirán como Vocales.\n(Reformado mediante decreto número 80 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 12 de octubre del 2004).\nArtículo 100.- - Para substanciar el procedimiento de juicio político, se procederá de conformidad\nMéxico y Municipios.\n(Reformado mediante decreto número 304 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 27 de agosto del 2021).\nCAPITULO II\nDEL JURADO DE PROCEDENCIA\nArtículo 101.- La Legislatura del Estado actuará como Jurado de Procedencia respecto de responsabilidades de servidores públicos, por delitos que cometan durante el tiempo de su encargo, E conforme a lo previsto en la Constitución. O\nPara estos casos se integrará también la Sección Instructora del Gran Jurado. N\nArtículo 102.- El procedimiento de declaración de procedencia, se ajustará a la normatividad D prevista en la Ley de Responsabilidades Administrativas del Estado de México y Municipios. L\n(Reformado mediante decreto número 304 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 27 de agosto del 2021).\nTITULO QUINTO IS\nDE LA SUSPENSION Y DESAPARICION DE AYUNTAMIENTOS IV\nY SUSPENSION O REVOCACION DEL MANDATO DE SUS MIEMBROS O\nCAPITULO UNICO L\nDE LA COMISION DE INSTRUCCION Y DICTAMEN S\nArtículo 103.- Para los casos de suspensión de ayuntamientos, declarar que éstos han O desaparecido y suspender o revocar el mandato de alguno de sus miembros, se integrará la L IB\nComisión de Instrucción y Dictamen. R\nArtículo 104.- La Comisión de Instrucción y Dictamen se integrará por seis diputados que serán dos S de la Junta de Coordinación Política, los Presidentes de las comisiones de Gobernación y Puntos B\nConstitucionales, y de Procuración y Administración de Justicia, un diputado de la primera minoría y R uno de la segunda a propuesta de los grupos parlamentarios respectivos. N\n(Reformado mediante decreto número 171 de la “LIV” Legislatura, publicado en la Gaceta del Gobierno el 19 de agosto del 2003; Reformado mediante D decreto número 47 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 30 de abril del 2004). E\nArtículo 105.- La Comisión de Instrucción y Dictamen substanciará el procedimiento conforme a lo X dispuesto por la Ley Orgánica Municipal del Estado de México y el reglamento.\nARTICULO PRIMERO.- La presente ley entrará en vigor al día siguiente de su publicación en la\n“Gaceta del Gobierno”.\nARTICULO SEGUNDO.- Se abroga la Ley Orgánica del Poder Legislativo del Estado de México, publicado en la “Gaceta del Gobierno” el día 8 de agosto de 1978.\nARTICULO TERCERO.- Los términos de los períodos de sesiones ordinarias señalados en el artículo 6 de la ley, entrarán en vigor a partir del 5 de septiembre del año 2000, entre tanto la\nLegislatura se reunirá en sesiones ordinarias dos veces al año; el primer período dará principio el 5 de diciembre y concluirá el 3 de marzo siguiente y el segundo, dará principio el 15 de julio y concluirá el 15 de octubre. El último período de sesiones ordinarias de la LIII Legislatura iniciará el 5 de diciembre de 1999 y concluirá el 3 de marzo del 2000.\nARTICULO CUARTO.- En tanto entran en vigor los períodos a que se refiere el artículo 6 de la ley, el Gobernador del Estado y el Presidente del Tribunal Superior de Justicia asistirán a la Legislatura en la fecha en que aquél deba rendir informe sobre el estado que guarde la administración pública, o bien cuando sean invitados a sesiones solemnes.\nARTÍCULO QUINTO.- La fecha señalada en el artículo 17 de la ley tendrá vigencia para los A\n;\n.\ne gislatura efectuará la junta a que se refiere ese t.\nt.\nARTICULO SEXTO.- La fecha de 5 de septiembre fijada para recibir el informe del Gobernador, sobre el estado que guarde la administración pública de la entidad, entrará en vigor el 16 de E\nARTICULO SEPTIMO.- La fecha del 20 de julio de cada año, establecida en el artículo 35, para la presentación por el Ejecutivo Estatal de la cuenta de gastos del año inmediato anterior, para su D revisión y calificación por la Legislatura, entrará en vigor el 16 de septiembre de 1999, entre tanto L deberá presentarse dentro de los diez días siguientes al 15 de julio de cada año. O\nARTICULO OCTAVO.- Dentro de los 30 días siguientes al inicio de la vigencia de la presente ley, la\nGran Comisión propondrá a sus dos nuevos integrantes, así como la nueva integración de las G comisiones de dictamen y comités, conforme a lo dispuesto por este ordenamiento; entre tanto se IS estará a la integración existente. A\nAPROBACION: 27 de julio de 1995 E\nPUBLICACION: 15 de septiembre de 1995 D\nVIGENCIA: 16 de septiembre de 1995. R\nTABLA DE REFORMAS, ADICIONES Y DEROGACIONES L\n1ª\nDECRETO NÚMERO 1 R\n“LIII” LEGISLATURA G\nTRANSITORIOS IC\nPRIMERO.- Publíquese el presente decreto en la Gaceta del Gobierno. D\nSEGUNDO.- El presente decreto entrará en vigor el día de su publicación en la Gaceta del Gobierno. L\n2ª E\nDECRETO NÚMERO 2 R\n“LIII” LEGISLATURA L\nPUBLICADO EL 19 DE DICIEMBRE DE 1996 E\nTRANSITORIOS IS\nPRIMERO.- Publíquese el presente decreto en la Gaceta del Gobierno. T\nSEGUNDO.- El presente decreto entrará en vigor el día de su publicación en la Gaceta del Gobierno. O\n3ª L\nDECRETO NÚMERO 113 E\n“LIII” LEGISLATURA S T\nPUBLICADO EL 09 DE MARZO DE 1999 A\nTRANSITORIOS O\nPRIMERO.- Procédase a la declaratoria de aprobación de las reformas. IB\nSEGUNDO.- Publíquese en la Gaceta del Gobierno. E\nTERCERO.- Este decreto entrará en vigor al día siguiente de su publicación. S\n4ª R\nDECRETO NÚMERO 129 A\n“LIII” LEGISLATURA N\nPUBLICADO EL 20 DE OCTUBRE DE 1999 O\nTRANSITORIOS E\nPRIMERO.- Publíquese el presente decreto en la Gaceta del Gobierno. É\nSEGUNDO.- El presente decreto entrará en vigor al día siguiente de su publicación en la “Gaceta del Gobierno”.\n5ª\nDECRETO NÚMERO 133\n“LIII” LEGISLATURA\nPUBLICADO EL 24 DE DICIEMBRE DE 1999\nTRANSITORIOS\nPRIMERO.- Procédase a la declaratoria de aprobación de las reformas.\nSEGUNDO.- Publíquese en la Gaceta del Gobierno.\nTERCERO.- Este decreto entrará en vigor al día siguiente de su publicación.\n6ª\nDECRETO NÚMERO 1\n“LIV” LEGISLATURA\nPUBLICADO EL 12 DE SEPTIEMBRE DEL 2000\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en la Gaceta del Gobierno.\nSEGUNDO.- Este decreto entrará en vigor al día siguiente de su publicación en la Gaceta del Gobierno.\n7ª\nDECRETO NÚMERO 116\n“LIV” LEGISLATURA\nPUBLICADO EL 11 DE DICIEMBRE DEL 2002\nTRANSITORIOS\nPRIMERO.- Publíquese en la Gaceta del Gobierno. R\nSEGUNDO.- El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta del Gobierno. N\n8ª O\nDECRETO NÚMERO 171 R\n“LIV” LEGISLATURA\nPUBLICADO EL 19 DE AGOSTO DEL 2003 L\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en el periódico oficial Gaceta del Gobierno. G\nSEGUNDO.- Este decreto entrará en vigor el día cinco de septiembre del año dos mil tres, salvo las reformas y adiciones correspondientes a los grupos parlamentarios N y secretarios técnicos, y las derogaciones relacionadas con las fracciones legislativas que entrarán en vigor al día siguiente de la publicación del presente decreto en el IC periódico oficial Gaceta del Gobierno A\nTERCERO.- Cuando se haga referencia en un ordenamiento legal a la Oficialía Mayor o a la Dirección General de Administración del Poder Legislativo se entenderá E que se hace a la Secretaría de Asuntos Parlamentarios y a la Secretaría de Administración y Finanzas, respectivamente, adecuándose en forma automática. Lo propio L dictamen, se entenderá que corresponde a Grupo o Grupos Parlamentarios y Comisiones Legislativas, respectivamente, adecuándose su denominación en forma D automática. E R\nCUARTO.- El Oficial Mayor y el Director General de Administración desempeñarán, el cargo de Secretario de Asuntos Parlamentarios y Secretario de Administración y L E\nFinanzas, respectivamente, de manera provisional, adecuando su denominación. G\nQUINTO.- La convocatoria para nombrar Secretarios Técnicos de las comisiones y de los comités de la “LIV” Legislatura será publicado el jueves veintiocho de agosto L del dos mil tres. A\nFe de erratas, publicado en la Gaceta del Gobierno el 28 de septiembre del 2004.\n9ª L\nDECRETO NÚMERO 6 E\n“LV” LEGISLATURA S\nPUBLICADO EL 23 DE OCTUBRE DEL 2003 T\nTRANSITORIOS O\nPRIMERO.- Publíquese el presente decreto en el periódico oficial Gaceta del Gobierno. IB\nSEGUNDO.- Este decreto entrará en vigor el día siguiente al de su publicación. E\nTERCERO.- A más tardar quince días después de la fecha del inicio de vigencia de este decreto, la Gran Comisión propondrá la integración de la Comisión Legislativa S de Equidad y Género en sustitución del Comité Permanente de la Mujer, procurando preservar su actual conformación. O\n10ª A\nDECRETO NÚMERO 32 N\n“LV” LEGISLATURA O\nPUBLICADO EL 09 DE ENERO DEL 2004 D\nTRANSITORIOS M\nPRIMERO.- Publíquese el presente decreto en el periódico oficial Gaceta del Gobierno. X\nSEGUNDO.- Este decreto entrará en vigor el día siguiente de su publicación. O\n11ª\nDECRETO NÚMERO 47\n“LV” LEGISLATURA\nPUBLICADO EL 30 DE ABRIL DEL 2004\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial Gaceta del Gobierno.\nSEGUNDO.- Este decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial Gaceta del Gobierno.\nTERCERO.- Cuando en otros ordenamientos legales, reglamentarios y demás disposiciones, se señalen funciones y atribuciones de la “Gran Comisión”, o se haga referencia a la misma, se entenderá que corresponden a la “Junta de Coordinación Política”.\nCUARTO.- La Gaceta Parlamentaria establecida en el presente decreto, es de naturaleza distinta a la señalada en el Reglamento Interno del Instituto de Estudios\nLegislativos del Poder Legislativo. Para evitar confusiones, en el próximo período ordinario de sesiones de la Legislatura, se modificará la denominación de la editada por el Instituto de Estudios Legislativos.\nQUINTO.- Se derogan las disposiciones que se opongan al presente decreto.\nSEXTO.- Las disposiciones concernientes a la integración y período de duración de la Directiva, así como a la denominación del órgano Junta de Coordinación Política,\n12ª\nDECRETO NÚMERO 69\n“LV” LEGISLATURA\nPUBLICADO EL 26 DE AGOSTO DEL 2004\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en el periódico oficial Gaceta del Gobierno.\nSEGUNDO.- El presente decreto entrará en vigor al día siguiente en que la reforma constitucional cause sus efectos legales. RRR\nIITTIT\nCUARTO.- Se derogan las disposiciones de igual o menor jerarquía que se opongan a lo dispuesto en este decreto. OOO\nIIOOIO\nQUINTO.- Toda referencia a la Contaduría General de Glosa en las disposiciones legales o administrativas, contratos, convenios o actos, expedidas o celebrados con\nSEXTO.- Los procedimientos iniciados por la Contaduría General de Glosa, que se encuentren en trámite al entrar en vigor este ordenamiento, se resolverá por el\nSEPTIMO.- Dentro de un plazo, que no exceda de cinto veinte días naturales, contados a partir de la vigencia de la presente Ley, la Legislatura del Estado designará al Á\nAuditor Superior de Estado de México. En tanto se nombra al Auditor Superior, dicha función será ejercida de manera provisional por el Contador General de Glosa de N la Legislatura. IC\nOCTAVO.- El Órgano Superior de Fiscalización dentro del plazo que no exceda de cinto ochenta días naturales, contando a partir de la entrada en vigor de este D decreto, expedirá su Reglamento Interior y lo someterá a la consideración de la Comisión de Vigilancia. E\nNOVENO.- Las cuentas públicas del Estado y Municipios relativas al ejercicio fiscal de dos mil cuatro, serán revisadas, fiscalizadas y calificadas, de acuerdo con las P disposiciones aplicables a la Ley Orgánica para la Contaduría General de Glosa del Poder Legislativo del Estado de México y demás leyes en la materia aplicables. O\nDECIMO.- La H. Legislatura del Estado de México proveerá lo necesario para determinar el presupuesto necesario para la operación del Órgano Superior de E R\nF iscalización.\nDECIMO PRIMERO.- Los Diputados integrantes de la Comisión de Inspección de la Contaduría General de Glosa pasarán a formar parte de la Comisión de Vigilancia G de la Legislatura del Estado. IS\nDECIMO SEGUNDO.- El personal que labora actualmente en la Contaduría General de Glosa quedará adscrito al Órgano Superior de Fiscalización, quedando a salvo A s us derechos laborales. T IV\nDECIMO TERCERO.- Los recursos financieros y materiales con que cuenta la Contaduría General de Glosa, así como los archivos, expedientes, documentos y papeles, pasarán al Órgano Superior de Fiscalización, quedando destinados al cumplimiento de sus fines. D\nFe de erratas, publicado en la Gaceta del Gobierno el 28 de septiembre del 2004.\n13ª D\nDECRETO NÚMERO 80 O\n“LV” LEGISLATURA L\nPUBLICADO EL 12 DE OCTUBRE DEL 2004 IB\nTRANSITORIOS E\nPRIMERO.- Publíquese el presente decreto en el periódico oficial Gaceta del Gobierno. S\nSEGUNDO.- El presente decreto entrará en vigor al día siguiente al de su publicación en la Gaceta del Gobierno. B\n14ª N\nDECRETO NÚMERO 198 O\n“LV” LEGISLATURA D\nPUBLICADO EL 30 DE DICIEMBRE DEL 2005 E\nTRANSITORIOS É\nPRIMERO.- Publíquese el presente decreto en el periódico oficial Gaceta del Gobierno. IC\nS EGUNDO.- Este decreto entrará en vigor al día siguiente de su publicación en el periódico oficial Gaceta del Gobierno.\n15ª\nDECRETO NÚMERO 239\n“LV” LEGISLATURA\nPUBLICADO EL 21 DE JULIO DEL 2006\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial Gaceta del Gobierno.\nSEGUNDO.- Este decreto entrará en vigor el día de su publicación en el Periódico Oficial Gaceta del Gobierno.\nTERCERO.- La “LVI” Legislatura elegirá a los nuevos titulares de las dependencias o ratificará a los actuales durante el mes de septiembre del segundo año de su ejercicio constitucional.\n16ª\nDECRETO NÚMERO 240\n“LV” LEGISLATURA\nPUBLICADO EL 21 DE JULIO DEL 2006\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en el periódico oficial Gaceta del Gobierno.\nSEGUNDO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial Gaceta del Gobierno.\nTERCERO.- Se derogan las normas legales y reglamentarias de igual o menor jerarquía que sean contrarias al presente decreto.\nCUARTO.- Para la integración del primer Consejo Consultivo de Valoración Salarial, la Legislatura deberá expedir la convocatoria correspondiente, a más tardar el 15 de septiembre del año 2006.\n17ª R\nDECRETO NÚMERO 293 N A\n“LV” LEGISLATURA N\n2 2 DE AGOSTO DEL 2006 IT\nIOIO\nPRIMERO.- Publíquese el presente decreto en el periódico oficial Gaceta del Gobierno.\nSEGUNDO.- Este decreto entrará en vigor al día siguiente a aquel en que inicie la vigencia el decreto que adiciona un quinto párrafo a la fracción XXX, reforma la E Y\n18ª Á\nDECRETO NÚMERO 3 N\n“LVI” LEGISLATURA\nPUBLICADO EL 21 DE SEPTIEMBRE DEL 2006 A\nTRANSITORIOS E\nPRIMERO.- Publíquese el presente decreto en la Gaceta del Gobierno.\nSEGUNDO.- El presente decreto entrará en vigor el día de su publicación en la Gaceta del Gobierno. E\n19ª G\nPUBLICADO EL 27 DE DICIEMBRE DEL 2006 A\nTRANSITORIOS IV\nPRIMERO.- Publíquese el presente decreto en el periódico oficial Gaceta del Gobierno. D\nSEGUNDO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial Gaceta del Gobierno. L\n20ª A\nDECRETO NÚMERO 32 D\n“\nTRANSITORIOS R\nP RIMERO.- Publíquese el presente decreto en el Periódico Oficial Gaceta del Gobierno. Y\nTERCERO.- El presente decreto será aplicable en la entrega, recepción, revisión y fiscalización de las cuentas públicas del Estado y los municipios correspondientes al A ejercicio fiscal 2006. N\n21ª\nDECRETO NÚMERO 69\n“LVI” LEGISLATURA X\nPUBLICADO EL 13 DE AGOSTO DEL 2007 IC\nT RANSITORIOS\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial Gaceta del Gobierno.\nSEGUNDO.- Este decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial Gaceta del Gobierno.\n22ª\nDECRETO NÚMERO 168\n“LVI” LEGISLATURA\nPUBLICADO EL 26 DE JUNIO DEL 2008\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial Gaceta del Gobierno.\nSEGUNDO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial Gaceta del Gobierno.\nTERCERO.- Cuando se haga referencia en disposiciones legales o administrativas a la Comisión Legislativa de Recursos Acuíferos se entenderá que corresponde a la\nComisión Legislativa de Recursos Hidráulicos.\nEn cumplimiento del presente decreto se modifican los acuerdos publicados en el Periódico Oficial “Gaceta del Gobierno” de fecha 26 de septiembre y 29 de noviembre del año 2006, en cuanto a la denominación de la Comisión de Recursos Acuíferos para sustituirse por la de Recursos Hidráulicos.\n23ª\nDECRETO NÚMERO 187\n“LVI” LEGISLATURA\nPUBLICADO EL 11 DE AGOSTO DEL 2008\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial Gaceta del Gobierno. TT\nSEGUNDO.- Este decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial Gaceta del Gobierno. AA\n24ª SS\nDECRETO NÚMERO 194 ITIT\n“LVI” LEGISLATURA OO\nPUBLICADO EL 3 DE SEPTIEMBRE DEL 2008 RR\nIOIO\nTRANSITORIOS L\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial Gaceta del Gobierno.\nSEGUNDO.- Este decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial Gaceta del Gobierno. G\n25ª\nDECRETO NÚMERO 203 A\n“LVI” LEGISLATURA D\nPUBLICADO EL 26 DE SEPTIEMBRE DEL 2008 E\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial “Gaceta del Gobierno”. E\nSEGUNDO.- Este decreto entrará en vigor el día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno”. L\nTERCERO.- Los Vicepresidentes serán electos por la Asamblea cuando se lleve a cabo la elección del Presidente y Secretario de la Junta de Coordinación Política. G\n26ª T\nDECRETO NÚMERO 206 IV\n“LVI” LEGISLATURA O\nPUBLICADO EL 13 DE OCTUBRE DEL 2008 D\nTRANSITORIOS L\nPRIMERO.- Publíquese el presente Decreto en el periódico oficial “Gaceta del Gobierno”. S\nSEGUNDO.- Este Decreto entrará en vigor el día siguiente de su publicación en el periódico oficial “Gaceta del Gobierno”. D\n27ª IB\nDECRETO NÚMERO 207 R\n“LVI” LEGISLATURA E\nPUBLICADO EL 13 DE OCTUBRE DEL 2008 Y\nTRANSITORIOS O\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno” del Estado de México. R\nSEGUNDO.- Este decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno” del Estado de México. N\n28ª E\nDECRETO NÚMERO 208 M\n“LVI” LEGISLATURA É\nP UBLICADO EL 14 DE OCTUBRE DEL 2008 X IC\nTRANSITORIOS O\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial “Gaceta del Gobierno”.\nSEGUNDO.- Este decreto entrará en vigor el día de su publicación en el Periódico Oficial “Gaceta del Gobierno”.\n29ª\nDECRETO NÚMERO 230\n“LVI” LEGISLATURA\nPUBLICADO EL 18 DE DICIEMBRE DEL 2008\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno” del Estado de México.\nSEGUNDO.- Este decreto entrará en vigor al día hábil siguiente de su publicación en el periódico oficial “Gaceta del Gobierno” del Estado de México.\n30ª\nDECRETO NÚMERO 51\n“LVII” LEGISLATURA\nPUBLICADO EL 2 DE FEBRERO DE 2010.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el periódico oficial “Gaceta del Gobierno” del Estado de México.\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el periódico oficial “Gaceta de Gobierno” del Estado de México.\ndeberá hacerse con los recursos humanos, materiales y financieros asignados por lo que no deberá implicar erogaciones adicionales.\nCUARTO.- La Legislatura deberá realizar las adecuaciones que correspondan al Reglamento de Transparencia y Acceso a la Información Pública del Poder Legislativo del Estado de México, en un plazo no mayor a noventa días hábiles, contando a partir de que entre en vigor el presente Decreto.\n31ª NN\nDECRETO NÚMERO 80 SS\n“LVII” LEGISLATURA IT IT\nTRANSITORIOS\nIO IO\nTERCERO.- Se derogan las disposiciones de iguales o menor jerarquía que se opongan a lo establecido en el presente decreto. G\n32ª IC\nDECRETO NÚMERO 113 A\n“LVII” LEGISLATURA D\nPUBLICADO EL 18 DE AGOSTO DE 2010. E\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno” del Estado de México. E\nSEGUNDO.- El presente Decreto entrará en vigor el día siguiente de su publicación en el Periódico Oficial “Gaceta de Gobierno” del Estado de México. L\n33ª\nDECRETO NÚMERO 159 A\n“LVII” LEGISLATURA T\nPUBLICADO EL 7 DE SEPTIEMBRE DE 2010. IV\nTRANSITORIOS D\nPRIMER0.-Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\" del Estado de México. L\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente al de su publicación en el Periódico Oficial \"Gaceta del Gobierno\" del Estado de México. S\nTERCERO.- Se derogan todas las disposiciones de igual o menor jerarquía que se opongan a lo dispuesto por el presente Decreto. D\n34ª\nDECRETO NÚMERO 191 R\n“\n”\n22\nE OCTUBRE DE 2010.\nTRANSITORIOS O\nPRIMER0.-Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\" del Estado de México. R\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente al de su publicación en el Periódico Oficial \"Gaceta del Gobierno\" del Estado de México. N\n3 5ª\nDECRETO NÚMERO 239 É X\n“LVII” LEGISLATURA IC\nPUBLICADA EL 15 DE DICIEMBE DE 2010. O\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial \"Gaceta del Gobierno\" del Estado de México.\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el periódico oficial “Gaceta del Gobierno” del Estado de México.\n36ª\nDECRETO NÚMERO 240\n“LVII” LEGISLATURA\nPUBLICADA EL 15 DE DICIEMBE DE 2010.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial \"Gaceta del Gobierno\" del Estado de México.\nSEGUNDO.- El presente Decreto entrará en vigor el día siguiente de su publicación en el periódico oficial “Gaceta del Gobierno” del Estado de México.\nTERCERO.- En un plazo no mayor a treinta días, contando a partir de la publicación del presente Decreto, la Junta de Coordinación Política, a propuesta de su\nPresidente. Designará a quien ocupará el cargo de Cronista Legislativo.\n37ª\nDECRETO NÚMERO 263\n“LVII” LEGISLATURA\nPUBLICADA EL 3 DE MARZO DE 2011.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial \"Gaceta del Gobierno\" del Estado de México.\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el periódico oficial “Gaceta del Gobierno” del Estado de México. TTT\n38ª NNN\nDECRETO NÚMERO 267 ITITIT\n“LVII” LEGISLATURA OOO\nIOIOIO\nTRANSITORIOS\n39ª N\nDECRETO NÚMERO 315 A\n“LVII” LEGISLATURA D\nPUBLICADA EL 2 DE AGOSTO DE 2011. E\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial \"Gaceta del Gobierno\". E\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno” del Estado de México. L\nTERCERO.- La Secretaria de Administración y Finanzas del Poder Legislativo proveerá lo necesario para dar cumplimiento al presente Decreto. G\n40ª T\nDECRETO NÚMERO 330 O\n“LVII” LEGISLATURA D\nPUBLICADA EL 29 DE AGOSTO DE 2011. E\nTRANSITORIOS E\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial \"Gaceta del Gobierno\". A\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno”. O\nTERCERO.- El sistema de registro de asistencia y votación electrónica, deberá ser puesto en operación a mas tardar el 18 de diciembre del año en cuso. IB\n(Reformado mediante decreto número 384 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 2 de diciembre de 2011.) R\n41ª\nDECRETO NÚMERO 338 E\n“LVII” LEGISLATURA R\nPUBLICADA EL 2 SEPTIEMBE DE 2011. A\nTRANSITORIOS O\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial \"Gaceta del Gobierno\". E\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno”. É\n4 2ª\nDECRETO NÚMERO 366\n“LVII” LEGISLATURA\nPUBLICADA EL 11 DE NOVIEMBRE DE 2011.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- Este Decreto entrará en vigor el día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno”.\n43ª\nDECRETO NÚMERO 367\n“LVII” LEGISLATURA\nPUBLICADA EL 11 DE NOVIEMBRE DE 2011.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- Este Decreto entrará en vigor el día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno”.\n44ª\nDECRETO NÚMERO 370\n“LVII” LEGISLATURA\nPUBLICADA EL 14 DE NOVIEMBRE DE 2011.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial \"Gaceta del Gobierno\". TTTTTTT\nRRRRRRR\nSEGUNDO.- El presente Decreto entrará en vigor el día de su publicación en el Periódico Oficial “Gaceta del Gobierno”. AAAAAAA\nNNNNNNN\nSSSSSSS\n45ª\nIIIIIIITTTTTTT\nOOOOOOO\nDECRETO NÚMERO 384 RRRRRRR\nIIIIIIIOOOOOOO\nSSSSSSS\n“LVII” LEGISLATURA\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial \"Gaceta del Gobierno\". G\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno”. N\n46ª D\n469 L\nPUBLICADA EL 10 DE AGOSTO DE 2012. D\nTRANSITORIOS R\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial \"Gaceta del Gobierno\". E\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno”. IS\n47ª IV\nDECRETO NÚMERO 509 D\n“LVII” LEGISLATURA E\nPUBLICADA EL 30 DE AGOSTO DE 2012. L\nTRANSITORIOS S T\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial \"Gaceta del Gobierno\". D\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno”. L\n48ª B\nDECRETO NÚMERO 122 EN SU ARTÍCULO PRIMERO E\n“LVIII” LEGISLATURA R\nPUBLICADA EL 9 DE AGOSTO DE 2013. A N\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno”. X\n49ª\nDECRETO NÚMERO 154\n“LVIII” LEGISLATURA\nPUBLICADA EL 12 DE NOVIEMBRE DE 2013.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno”.\n50ª\nDECRETO NÚMERO 163\n“LVIII” LEGISLATURA\nPUBLICADA EL 20 DE NOVIEMBRE DE 2013.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno”.\n51ª\nDECRETO NÚMERO 253\n“LVIII” LEGISLATURA\nPUBLICADA EL 11 DE JULIO DE 2014.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno”.\nTTTTTTTTTTTTTTTTT\nRRRRRRRRRRRRRRRRR\nAAAAAAAAAAAAAAAAA\n52ª NNNNNNNNNNNNNNNNN\nDECRETO NÚMERO 270 SSSSSSSSSSSSSSSSS\n“\nIIIIIIIIIITTTTTTTTTTIIIIIIITTTTTTT\nOOOOOOOOOOOOOOOOO\nTRANSITORIOS RRRRRRRRRRRRRRRRR\nIIIIIIIIIIOOOOOOOOOOIIIIIIIOOOOOOO\nSSSSSSSSSSSSSSSSS\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial \"Gaceta del Gobierno\". L\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno.\n53ª Á\nDECRETO NÚMERO 278 N\n“LVIII” LEGISLATURA\nPUBLICADA EL 8 DE AGOSTO DE 2014. A\nTRANSITORIOS E\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno E\n54ª G\nPUBLICADA EL 22 DE OCTUBRE DE 2014. A\nTRANSITORIOS IV\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial \"Gaceta del Gobierno\". D\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno L\nTERCERO.- Cuando se haga referencia en disposiciones legales o administrativas a la Comisión Legislativa de Asuntos Electorales, se entenderá a la Comisión S T\nLegislativa Electoral y de desarrollo Democrático. A\nª\nC RETO NÚMERO 475\nL IB\n“LVIII” LEGISLATURA R\n1 3 DE JULIO DE 2015.\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial \"Gaceta del Gobierno\". E\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno A\n56ª E\nDECRETO NÚMERO 477\n“LVIII” LEGISLATURA\nPUBLICADA EL 14 DE JULIO DE 2015. X\nTRANSITORIOS O\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno\nTERCERO.- Se derogan las disposiciones de igual o menor jerarquía que se opongan al presente decreto, perdiendo vigor al momento de esta publicación.\n57ª\nDECRETO NÚMERO 506\n“LVIII” LEGISLATURA\nPUBLICADA EL 26 DE AGOSTO DE 2015.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial \"Gaceta de Gobierno\"\n58ª\nDECRETO NÚMERO 511\n“LVIII” LEGISLATURA\nPUBLICADA EL 3 DE SEPTIEMBRE DE 2015.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”.\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno”.\nTERCERO.- Las iniciativas de Ley, Decreto o de Acuerdo pendientes de resolución de la Legislatura “LVIII” y anteriores se tendrán por precluidas, ello, no será impedimento para que puedan volver a presentarse como nuevas iniciativas.\nTTTTTTTTTTTTTTTT\n59ª RRRRRRRRRRRRRRRR\nDECRETO NÚMERO 35 AAAAAAAAAAAAAAAA\n“LVIII” LEGISLATURA\nNNNNNNNNNNNNNNNN\nIIIIIIIIIIITTTTTTTTTTTIIIIITTTTT\nTRANSITORIOS OOOOOOOOOOOOOOOO\nRRRRRRRRRRRRRRRR\nIIIIIIIIIIIOOOOOOOOOOOIIIIIOOOOO\nSSSSSSSSSSSSSSSS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente al de su publicación en el Periódico Oficial \"Gaceta del Gobierno\". E Y\nTERCERO. La integración de la comisión para la protección al desarrollo de las personas con discapacidad, así como los asuntos que le hayan sido turnados, R corresponderán a la comisión para la atención de grupos vulnerables. G\n60ª\nDECRETO NÚMERO 57 A\n“LIX” LEGISLATURA D\nPUBLICADA EL 6 DE ENERO DE 2016. E\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno” E\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno”. L\nTERCERO.- Para efecto de los trámites y servicios, las autoridades del Estado estarán obligados a colocar en los Portales Transaccionales, las aplicaciones G necesarias, en los sitios web antes mencionados en un plazo no mayor a un año a partir del día en que entre en vigor el presente Decreto. IS\nCUARTO.- Las disposiciones legales y administrativas expedidas en la materia regulada por este Decreto, vigentes al momento de la publicación de la misma, seguirán T vigentes en lo que no se opongan a ésta, hasta en tanto se expidan las que deban sustituirlas. IV\nEl Ejecutivo del Estado deberá expedir el Reglamento de la Ley de Gobierno Digital del Estado de México y Municipios en un plazo no mayor a ciento veinte días hábiles a la entrada en vigor del presente Decreto. E\nFE DE ERRATAS PUBLICADA EN LA GACETA DEL GOBIERNO DE FECHA 3 DE FEBRERO DE 2016. L\nQUINTO.- El Ejecutivo Estatal deberá presentar a consideración del Consejo durante su primera sesión, los proyectos de reglamentos, para su posterior publicación. S\nSEXTO.- Las facultades que de conformidad con el presente Decreto deban ejercer las autoridades del Estado, las llevarán a cabo a través de los órganos que D correspondan, de conformidad con el ámbito de competencia respectivo. O\nSÉPTIMO.- Dentro de los treinta días naturales siguientes a la entrada en vigor del presente Decreto, se deberá instalar el Consejo Estatal de Gobierno Digital por IB convocatoria del Presidente de la misma. R\nOCTAVO.- Dentro del año siguiente a la entrada en vigor de este Decreto, las autoridades del Estado deberán tener en el SEITS la totalidad de sus trámites y servicios. Y\nNOVENO.- En la primera sesión del Consejo se deberán expedir las disposiciones que deberán observar las autoridades del Estado, en el diseño y establecimiento de O las medidas de seguridad y de protección de los datos personales que proporcionen las personas al efectuar trámites y servicios electrónicos, la Agenda Digital y los B\nEstándares de Tecnologías de la información, mismos que deberán publicarse en la Gaceta del Gobierno del Estado de México. E\nDÉCIMO.- Para que las dependencias establecidas en el artículo 67 de la Ley de Gobierno Digital del Estado de México y Municipios sean autoridades certificadoras en A el Estado, se debe celebrar un convenio de colaboración entre ellas y el Gobierno del Estado, para efecto de darles tal carácter. O o.\n. - El RETyS deberá operar en observancia a lo establecido por el presente Decreto en un plazo no mayor a noventa días posteriores a la entrada\nDÉCIMO SEGUNDO.- A partir de la entrada en vigor del presente Decreto, todos los trámites y servicios que prestan las autoridades del Estado podrán ser IC desahogados de manera electrónica, sin perjuicio de aquellos que ya se realizaban a través de esa vía. O\nDÉCIMO TERCERO.- A partir de la entrada en vigor del presente Decreto, queda abrogada la Ley para el Uso de los Medios Electrónicos del Estado de México publicada en el periódico oficial “Gaceta del Gobierno” el tres de septiembre de dos mil diez.y se deroga el Libro Décimo Quinto del Código Administrativo del Estado de\nMéxico publicado en el periódico oficial “Gaceta del Gobierno” el cinco de enero de dos mil seis.\nFE DE ERRATAS PUBLICADA EN LA GACETA DEL GOBIERNO DE FECHA 3 DE FEBRERO DE 2016.\nDÉCIMO CUARTO.- Se derogan todas las disposiciones que se opongan al presente Decreto.\nDÉCIMO QUINTO.- Las erogaciones que deriven de la aplicación de este Decreto, deberán estar consideradas en la partida presupuestal que apruebe la Honorable\nLegislatura del Estado para tal efecto.\nFE DE ERRATAS PUBLICADA EN LA GACETA DEL GOBIERNO DE FECHA 3 DE FEBRERO DE 2016.\n61ª\nDECRETO NÚMERO 70\n“LIX” LEGISLATURA\nPUBLICADA EL 14 de marzo DE 2016.\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente al de su publicación en el Periódico Oficial \"Gaceta del Gobierno\".\nTERCERO. La integración de la Comisión de Protección Ambiental, así como los asuntos que le hayan sido turnados, corresponderán a la Comisión de Protección\nAmbiental y Cambio Climático.\n62ª\nDECRETO NÚMERO 122\n“LIX” LEGISLATURA\nPUBLICADA EL 7 DE SEPTIEMBRE DE 2016.\nTTTTTT\nTRANSITORIOS RRRRRR\nAAAAAA\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". NNNNNN\nSEGUNDO.- El presente Decreto entrará en vigor el día de su publicación en el Periódico Oficial \"Gaceta del Gobierno\". SSSSSS\nIIIIIITTTTTT\nOOOOOO\nRRRRRR\nIIIIIIOOOOOO\nSSSSSS\n63ª Y\nDECRETO NÚMERO 143 R\n“LIX” LEGISLATURA G\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". D\nSEGUNDO.- El presente Decreto entrará en vigor el día de su publicación en el Periódico Oficial \"Gaceta del Gobierno\". L\n64ª R\nDECRETO NÚMERO 251 E\n“LIX” LEGISLATURA G\nPUBLICADA EL 20 DE OCTUBRE DE 2017. IS\nTRANSITORIOS T\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”. IV\nSEGUNDO.- El presente decreto entrará en vigor el día de su publicación en el Periódico Oficial “Gaceta del Gobierno”. O\nTERCERO.- Los Contralores de los Organismos con Autonomía reconocida en la Constitución que ejerzan recursos del Presupuesto de Egresos del Estado y que D fueron designados por la Legislatura, que se encuentren en funciones a la entrada en vigor del Decreto 202 de la “LIX” Legislatura, continuarán en su encargo en los E términos en los que fueron nombrados, teniéndose ratificados como Titulares de los Órganos Internos de Control de los Organismos con Autonomía reconocida en la L\nConstitución que ejerzan recursos del Presupuesto de Egresos del Estado. E\nCUARTO.- El Poder Legislativo proveerá lo necesario para la sustanciación de los procesos de designación de los Titulares de los Órganos Internos de Control de los S\nOrganismos con Autonomía reconocidos en la Constitución y que ejerzan recursos del Presupuesto de Egresos del Estado previstos en este Decreto. T A\n65ª IB\nDECRETO NÚMERO 274 E\n“LIX” LEGISLATURA Y\nPUBLICADA EL 8 DE ENERO DE 2018 S\nPRIMERO.- Publíquese este Decreto en el Periódico Oficial “Gaceta del Gobierno”. O\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno”. B\n66ª N\nDECRETO NÚMERO 13 D\n“LX” LEGISLATURA E\nPUBLICADA EL 21 DE DICIEMBRE DE 2018 M\nPRIMERO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno”. É\n,\n.\nFE DE ERRATAS DEL DECRETO NÚMERO 13 DE LA “LX” LEGISLATURA DEL ESTADO DE MÉXICO, PUBLICADO EN EL PERIÓDICO OFICIAL “GACETA DEL\nGOBIERNO” EL DÍA 21 DE DICIEMBRE DE 2018, SECCIÓN PRIMERA. Publicada en el Periódico Oficial “Gaceta del Gobierno” el 1° de febrero de 2019.\n67ª\nDECRETO NÚMERO 52\n“LX” LEGISLATURA\nPUBLICADA EL 15 DE MAYO DE 2019\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en la Periódico Oficial “Gaceta del Gobierno” del Estado de México.\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en la Periódico Oficial “Gaceta del Gobierno” del Estado de México.\nTERCERO.- Se derogan todas las disposiciones de igual o menor jerarquía, que se opongan a este Decreto.\n68ª\nDECRETO NÚMERO 85\n“LX” LEGISLATURA\nPUBLICADA EL 1° DE OCTUBRE DE 2019\nTRANSITORIOS\nTTTT\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”. RRRR\nAAAA\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno”. NNNN\nSSSS\nTERCERO.- Los recursos humanos, materiales y presupuestales de la Coordinación de Control y Auditoría Interna del Órgano Superior de Fiscalización del Estado de IIIITTTT\nMéxico se transferirán a la Unidad Técnica de Evaluación y Control de la Comisión de Vigilancia del Órgano Superior de Fiscalización. OOOO\nRRRR\nIIIIOOOO\nSSSS\npresente, modificará su normatividad interna a efecto de ajustar sus disposiciones con el contenido de este Decreto, siendo sometida a consideración de la Comisión L de Vigilancia del Órgano Superior de Fiscalización. E Y\nQUINTO.- El Reglamento de la Unidad Técnica de Evaluación y Control de la Comisión de Vigilancia de Órgano Superior de Fiscalización deberá publicarse a más R tardar, en ciento veinte días naturales, después de la publicación de este Decreto. G\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se cumpla. N\nDado en el Palacio del Poder Legislativo, en la ciudad de Toluca de Lerdo, capital del Estado de México, a los diez días del mes de septiembre del año dos mil A diecinueve.- Presidente.- Dip. Nazario Gutiérrez Martínez.- Secretarios.- Dip. Brenda Escamilla Sámano.- Dip. Araceli Casasola Salazar.- Dip. María del Rosario D\nElizalde Vázquez.- Rúbricas E\n69ª R\nDECRETO NÚMERO 86 E\n“LX” LEGISLATURA G\nPUBLICADA EL 04 DE OCTUBRE DE 2019 IS\nTRANSITORIOS T\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”. O\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno”. E\nTERCERO.- En un plazo no mayor a 30 días, la Comisión de Gestión Integral de Riesgos y Protección Civil, mediante iniciativa de Decreto ajustará las facultades de E acuerdo a su denominación. S\nDado en el Palacio del Poder Legislativo, en la ciudad de Toluca de Lerdo, capital del Estado de México, a los diecinueve días del mes de septiembre del año dos mil D diecinueve. O\n70ª S\nDECRETO NÚMERO 103 E R\n“LX” LEGISLATURA A\nPUBLICADA EL 23 DE ENERO DE 2019 O\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”. X\n”\n.\n.- El presente Decreto entrara en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del\nTERCERO.- La “LX” Legislatura del Estado de México, en un lapso no mayor a 90 días naturales contados a partir de la entrada en vigor de la presente reforma, llevará a cabo las acciones conducentes y presupuestales para dar cumplimiento de lo establecido en el presente decreto.\nCUARTO.- La Dirección General de Comunicación Social, deberá actualizar las distintas plataformas oficiales del Poder\nLegislativo, a fin de cumplir con lo establecido en el presente Decreto.\nQUINTO.- La Junta de Coordinación Política proveerá lo necesario para el cumplimiento del presente Decreto.\nSEXTO.- Se derogan todas las disposiciones de igual o menor jerarquía que se opongan al presente Decreto.\nDado en el Palacio del Poder Legislativo, en la ciudad de Toluca de Lerdo, capital del Estado de México, a los tres\nDías del mes de diciembre del año dos mil diecinueve.\n71ª\nDECRETO NÚMERO 149\n“LX” LEGISLATURA\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”.\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial “Gaceta del Gobierno”.\nTERCERO. La Legislatura, la Diputación Permanente y las comisiones y comités garantizarán que las sesiones y las reuniones desarrolladas a distancia, mediante el uso de las tecnologías de la E información y comunicación o medios electrónicos disponibles, cumplan con la legalidad de los O procedimientos y de las votaciones emitidas, de conformidad con la normatividad vigente aplicable. G\nDado en el Palacio del Poder Legislativo, en la ciudad de Toluca de Lerdo, capital del Estado de\nMéxico, a los veintiún días del mes de abril de dos mil veinte. D\n72ª R\nDECRETO NÚMERO 156 G\n“LX” LEGISLATURA IS\nPUBLICADA EL 7 DE JULIO DE 2020 L\nARTÍCULOS TRANSITORIOS D\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”. L\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico T A\nOficial “Gaceta del Gobierno”. O\nTERCERO. Todos los expedientes, archivos, acervos y demás documentación, en cualquier R formato, que se encuentre bajo el resguardo del Consejo Consultivo de Valoración Salarial, se transferirán a la Comisión de Planeación y Gasto Público de la Legislatura, dentro de los treinta días S hábiles siguientes a la entrada en vigor del presente Decreto. B\nCUARTO. Se abroga el Decreto número 8, por el que se integra el Consejo Consultivo de N\nValoración Salarial publicado en el Periódico Oficial “Gaceta del Gobierno”, el 14 de noviembre de\n2018. E\nQUINTO. Se derogan las disposiciones jurídicas de igual o menor jerarquía que se opongan a lo IC previsto en el presente Decreto. O\nDado en el Palacio del Poder Legislativo, en la Ciudad de Toluca de Lerdo, Capital del Estado de\nMéxico, a los dos días del mes de julio del año dos mil veinte.\n73ª\nDECRETO NÚMERO 200\n“LX” LEGISLATURA\nPUBLICADA EL 06 DE NOVIEMBRE 2020\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial “Gaceta del Gobierno”.\nMéxico, a los ocho días del mes de octubre del año dos mil veinte.\n74ª\nDECRETO NÚMERO 201\n“LX” LEGISLATURA\nPUBLICADA EL 06 DE NOVIEMBRE 2020 Y\nARTÍCULO PRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del IC\nGobierno”. A\nARTÍCULO SEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en P el Periódico Oficial “Gaceta del Gobierno”. D\nARTÍCULO TERCERO.- Cuando se apliquen mecanismos de Parlamento Abierto, la Junta de L\nCoordinación Política emitirá los lineamientos correspondientes. G\nDado en el Palacio del Poder Legislativo, en la ciudad de Toluca de Lerdo, capital del Estado de T\nMéxico, a los veintidós días del mes de octubre de dos mil veinte O\n75ª E\nDECRETO NÚMERO 279 D\n“LX” LEGISLATURA L\nPUBLICADA EL 13 DE AGOSTO 2021 R\nARTÍCULO PRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del E\nGobierno\". A\nARTÍCULO SEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el D\nPeriódico Oficial “Gaceta del Gobierno”. M\nDado en el Palacio del Poder Legislativo, en la ciudad de Toluca de Lerdo, capital del Estado de\nMéxico, a los tres días del mes de agosto del año dos mil veintiuno.- PRESIDENTE.- DIP.\nVALENTÍN GONZÁLEZ BAUTISTA.- RÚBRICA.- SECRETARIOS.- DIP. ÓSCAR GARCÍA ROSAS.RÚBRICA.- DIP. ARACELI CASASOLA SALAZAR.- RÚBRICA.- DIP. ROSA MARÍA PINEDA\nCAMPOS.- RÚBRICA.\n76ª\nDECRETO NÚMERO 280\n“LX” LEGISLATURA\nPUBLICADA EL 13 DE AGOSTO 2021\nARTÍCULO PRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del\nGobierno”.\nARTÍCULO SEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno”.\nARTÍCULO TERCERO.- La Junta de Coordinación Política proveerá lo necesario para el cumplimiento del presente Decreto.\nARTÍCULO CUARTO.- Se derogan todas las disposiciones de menor o igual jerarquía que se opongan al presente Decreto.\nMéxico, a los veintisiete días del mes de julio del año dos mil veintiuno.- PRESIDENTE.- DIP. E\nVALENTÍN GONZÁLEZ BAUTISTA.- RÚBRICA.- SECRETARIOS.- DIP. ÓSCAR GARCÍA ROSAS.- O\nRÚBRICA.- DIP. ARACELI CASASOLA SALAZAR.- RÚBRICA.- DIP. ROSA MARÍA PINEDA G margen Escudo de la LX Legislat\n77ª R\nDECRETO NÚMERO 282 G\n“LX” LEGISLATURA\nPUBLICADA EL 13 DE AGOSTO 2021 T\nARTÍCULO PRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del E\nGobierno\". T A\nARTÍCULO SEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en L el Periódico Oficial \"Gaceta del Gobierno\". R\nARTÍCULO TERCERO.- Se derogan las disposiciones de igual o menor jerarquía que contravengan S lo dispuesto por este decreto. B\nDado en el Palacio del Poder Legislativo, en la ciudad de Toluca de Lerdo, capital del Estado de N\nMéxico, a los cinco días del mes de agosto del año dos mil veintiuno.- PRESIDENTE.- DIP.\nVALENTÍN GONZÁLEZ BAUTISTA.- RÚBRICA.- SECRETARIOS.- DIP. ÓSCAR GARCÍA ROSAS.- E\nRÚBRICA.- DIP. ARACELI CASASOLA SALAZAR.- RÚBRICA.- DIP. ROSA MARÍA PINEDA É\nCAMPOS.- RÚBRICA. IC\n78ª\nDECRETO NÚMERO 304\n“LX” LEGISLATURA\nPUBLICADA EL 27 DE AGOSTO 2021\nARTÍCULO PRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del\nGobierno”\nARTÍCULO SEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno”.\nARTÍCULO TERCERO.- La Legislatura proveerá lo conducente para que en un plazo de ciento\nARTÍCULO CUARTO.- Los expedientes que se encuentren actualmente en trámite, en términos del acuerdo “POR EL QUE SE ARMONIZAN Y ASIGNAN ATRIBUCIONES A LAS UNIDADES\nMÉXICO”, publicado en el Periódico Oficial “Gaceta del Gobierno” el siete de agosto de dos mil diecisiete, continuarán su substanciación en concordancia con las reformas del presente\nReglamento. E\nmil seis.\nDado en el Palacio del Poder Legislativo, en la ciudad de Toluca de Lerdo, capital del Estado de L\nMéxico, a los trece días del mes de agosto del año dos mil veintiuno.- PRESIDENTE.- DIP. P O\nVALENTÍN GONZÁLEZ BAUTISTA.- RÚBRICA.- SECRETARIOS.- DIP. ÓSCAR GARCÍA ROSAS.- D\nRÚBRICA.- DIP. ARACELI CASASOLA SALAZAR.- RÚBRICA.- DIP. ROSA MARÍA PINEDA R\nCAMPOS.- RÚBRICA. E\n79ª O\nDECRETO NÚMERO 300 E L\n“LX” LEGISLATURA S\nPUBLICADA EL 10 DE SEPTIEMBRE 2021 A\nARTÍCULO PRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”. B\nARTÍCULO SEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su N publicación en el Periódico Oficial “Gaceta del Gobierno\". D\nARTÍCULO TERCERO.- Se derogan las disposiciones de igual o menor rango que se X IC opongan al presente reglamento. O\nARTÍCULO CUARTO.- Los órganos de dirección del Instituto de Estudios Legislativos, continuarán funcionando con las denominaciones correspondientes, en todo lo que no contravengan a este reglamento.\nPRESIDENTA.- DIP. NANCY NÁPOLES PACHECO.- RÚBRICA.- SECRETARIAS.DIP. MONSERRAT RUIZ PÁEZ.- RÚBRICA.- DIP. MARTA MA DEL CARMEN\nDELGADO HERNÁNDEZ.- RÚBRICA.- DIP. CLAUDIA GONZÁLEZ CERÓN.RÚBRICA.",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "15 de septiembre de 1995",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/060.pdf",
  "materia": [
    "administrativo",
    "parlamentario"
  ]
}