{
  "titulo": "Ley Que Crea el Organismo Público Descentralizado de Carácter Estatal Denominado Instituto Mexiquense de la Pirotecnia",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación L\nESTATAL DENOMINADO INSTITUTO r\nMEXIQUENSE DE LA PIROTECNIA\nCAPITULO PRIMERO u O\nNATURALEZA, OBJETO Y ATRIBUCIONES n g\nArtículo 1.- Se crea el Instituto Mexiquense de la Pirotecnia, como un organismo público e m descentralizado de carácter estatal, con personalidad jurídica y patrimonio propios. l a o\nArtículo 2.- El Instituto Mexiquense de la Pirotecnia, tendrá por objeto: i r b\nI. Formular, controlar y vigilar las medidas de seguridad que se deben observar en las e c o actividades de fabricación, uso, venta, transporte, almacenamiento y exhibición de artículos n D pirotécnicos, desarrolladas en el Estado de México; a s\nII. Coordinar y promover acciones modernizadoras de capacitación y tecnológicas en materia n pirotécnica, entre los diferentes grupos de la sociedad y las autoridades; r\nIII. Generar, desarrollar y consolidar una cultura de prevención y de seguridad en materia a pirotécnica. d\nArtículo 3.- El Instituto Mexiquense de la Pirotecnia, tendrá las siguientes atribuciones: e\nI. Elaborar, aplicar y evaluar programas de atención integral para los artesanos e industriales a del sector pirotécnico; á\nII. Elaborar, aplicar y evaluar programas a fin de evitar siniestros y desastres por la fabricación, r uso, venta, transporte, almacenamiento y exhibición de artículos pirotécnicos; E\nIII. Promover el establecimiento de estrategias y la ejecución de acciones para combatir las causas originadoras de contingencias ocasionadas por la fabricación, uso, venta, transporte, almacenamiento y exhibición de artículos pirotécnicos; D\nIV. Celebrar convenios o acuerdos de coordinación, con los sectores público, privado y social, o según corresponda, para el cumplimiento de su objeto;\nV. Coadyuvar, en términos de Ley, en auxilio o coordinación con las autoridades federales en d materia de pirotecnia; o\nVI. Realizar estudios permanentes a la legislación sobre la materia, así como el análisis de proyectos y estudios que se sometan a su consideración por los diferentes sectores de la sociedad;\nVII. Proponer reformas al marco jurídico en la materia, a fin de adecuarlo a los requerimientos actuales y futuros;\nVIII. Proporcionar asesoría jurídica en materia pirotécnica, a las personas que los soliciten;\nIX. Coordinar la elaboración de estudios sobre medidas preventivas en función de los riesgos derivados de la actividad pirotécnica; r\n.\nque de un ámbito artesanal pase a un industrial, que ofrezca mayores condiciones de n e prevención y seguridad, así como la utilización de materiales de mayor calidad y menor riesgo; t i q\nXII. Formular propuestas y opiniones respecto a las políticas, programas y acciones de los t sectores social y privado en materia pirotécnica; r\nXIII. Asesorar a los sectores social y privado en la elaboración y ejecución de programas x e relacionados con la pirotecnia; i q l\nXIV. Coordinar acciones preventivas en zonas y lugares de riesgo donde se fabriquen artículos n g pirotécnicos; e n\nXV. Registrar en un padrón a las personas físicas y jurídicas colectivas que fabriquen, usen, e m vendan, transporten, almacenen y exhiban artículos pirotécnicos y sustancias para su l a o elaboración en el Estado de México y que participen en los programas y eventos promovidos o P ú coordinados por el Instituto; i r b\nXVI. Llevar el registro de los dictámenes de seguridad y de los certificados de seguridad e c o municipal solicitados y presentados por los pirotécnicos; n D\nXVII. Gestionar ante la instancia correspondiente, la expedición de opinión favorable en materia de artículos pirotécnicos; n\nXVIII. Constatar que lo establecimiento que fabriquen, usen, vendan, transporten, almacenen y l exhiban artículos pirotécnicos y sustancias para su elaboración, con la finalidad de determinar a si reúnen las condiciones de seguridad para la emisión del dictamen de seguridad por la d instancia correspondiente;\nXIX. Realizar visitas periódicas a los establecimientos que fabriquen, usen, vendan, C transporten, almacenen y exhiban artículos pirotécnicos y sustancias para su elaboración, a a efecto de verificar el cumplimiento de las condiciones de seguridad; á\nXX. Dictar, conforme a las disposiciones del Título Octavo, Libro Sexto, del Código r\nAdministrativo del Estado de México, medidas de seguridad, cuando en los establecimientos en E los que se fabriquen, usen. Vendan, transporten, almacenen y exhiban artículos pirotécnicos y t sustancias para su elaboración, hayan cambiado las condiciones de seguridad determinadas en el dictamen de seguridad correspondiente y en el certificado de seguridad municipal, dando aviso a la Secretaría de la Defensa Nacional; D\nXXI. Ejecutar las medidas de seguridad necesarias cuando se detecte establecimientos o clandestinos dedicados a la fabricación, uso, venta, transportación, almacenamiento y exhibición de artículos pirotécnicos y sustancias para su elaboración, e informar de inmediato n sobre ello a la Secretaría de la Defensa Nacional y demás autoridades federales y estatales d competentes; o\nXXII. Organizar foros, conferencias, congresos, seminarios, talleres o mesas redondas para la discusión de la problemática existente en materia de pirotecnia, con el propósito de proponer soluciones,\nXXIII. Promover y realizar estudios e investigaciones pirotécnicas así como difundir los resultados entre la población y las instancias competentes;\nXXIV. Intercambiar experiencias con instituciones nacionales e internacionales afines, sobre la problemática existente en la materia, que permitan orientar acciones y programas de atención en beneficio de este sector y de la sociedad en general;\nXXV. Efectuar intercambios tecnológicos con instituciones nacionales e internacionales en la r\n.\nfabricación, manejo y uso de artificios pirotécnicos en espectáculos públicos; 3\nXXVI. Proponer programas y acciones para estimular una cultura de legalidad, respeto, n e responsabilidad, prevención, protección y seguridad en materia de pirotecnia; t i q\nXXVII. Proponer y desarrollar programas y acciones de difusión, capacitación, especialización, t formación y asistencia técnica, dirigidos a fabricantes y comerciantes de artículos pirotécnicos, r así como a la población en general;\nXXVIII. Actualizar información, estadísticas, investigaciones y estudios sobre la pirotecnia en el i q l\nEstado de México; u O\nXXIX. Proponer acciones para dignificar los establecimientos en los cuales se usen, manejen, e n comercialicen o fabriquen artificios pirotécnicos; d\nXXX. Promover el fortalecimiento de las organizaciones de pirotécnicos; l a o\nXXXI. Implementar medidas preventivas en zonas y lugares de riesgo en donde exista actividad i r b pirotécnica; t i c\nXXXII. Proponer programas de comercialización, que consideren integralmente los procesos de n D fabricación, transportación, almacenamiento y medidas de seguridad; a s\nXXXIII. Proponer programas a efecto de comercializar a nivel nacional e internacional, los n productos pirotécnicos elaborados en el Estado de México; r\nXXXIV. Administrar su patrimonio conforme a las disposiciones legales aplicables. a\nCAPITULO SEGUNDO e\nDE LA ORGANIZACION DEL INSTITUTO C\nArtículo 4.- La dirección y administración del Instituto corresponderá: á\nI. Al Consejo Directivo; r\nII. Al Director. E\nArtículo 5.- El Consejo Directivo será el órgano máximo del Instituto y estará integrado por:\nI. Un Presidente, que será el Secretario General de Gobierno. D\n(Reformada mediante decreto número 37 de la “LIX” Legislatura, publicado en la Gaceta de Gobierno el 07 de mayo de 2015). e\nII. Un Secretario, que será el Director del Instituto Mexiquense de la Pirotecnia; o\nIII. Un Comisario, que será el representante de la Secretaría de la Contraloría;\nIV. Dieciocho Vocales, que serán:\n(Reformada mediante decreto número 37 de la “LIX” Legislatura, publicado en la Gaceta de Gobierno el 07 de mayo de 2015).\n(Reformado mediante decreto número 227 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo de 2014.)\na) Un representante de la Secretaría de Finanzas\nb) Derogado\nc) Un representante de la Secretaría del Trabajo\nd) Un representante de la Secretaría de Desarrollo Urbano y Metropolitano.\ne) Un representante de la Secretaría de Desarrollo Económico.\ng) Un Un representante de la Secretaría de Seguridad. u e\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformado mediante decreto número 37 de la “LIX” Legislatura, publicado en la Gaceta de Gobierno el 07 de mayo de 2015). e a\n(Reformado mediante decreto número 227 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo de 2014.) i q l\nh) El Coordinador General de Protección Civil. e r\n(Reformado mediante decreto número 37 de la “LIX” Legislatura, publicado en la Gaceta de Gobierno el 07 de mayo de 2015). n\ni) El Director General de Seguridad Pública y Tránsito. d e\nj) Derogado a P\n(Mediante decreto número 37 de la “LIX” Legislatura, publicado en la Gaceta de Gobierno el 07 de mayo de 2015). P ú\nA invitación del Presidente: e o\nk) Un representante de la Secretaría de la Defensa Nacional. i e\nl) Dos representantes de los sectores social y privado dedicados a la pirotecnia. e\nm) Cuatro presidentes municipales, en cuyo territorio se desarrolle la actividad de la pirotecnia. a\nn) Un representante de la Procuraduría General de la República. a ñ) Derogado d\n(Mediante decreto número 37 de la “LIX” Legislatura, publicado en la Gaceta de Gobierno el 07 de mayo de 2015).\no) Un representante del Centro de Investigaciones de Seguridad Nacional. r\np) Un representante de la Legislatura del Estado. e\nPor cada uno de los integrantes del Consejo, se nombrará un suplente. s\nLos cargos de los miembros del Consejo, serán honoríficos. a\nLos integrantes del Consejo tendrán voz y voto, a excepción del Secretario y el Comisario e quienes sólo tendrán voz. n\nEl Consejo tomará sus acuerdos por mayoría de votos o por unanimidad, el Presidente del i\nConsejo, en caso de empate, tendrá voto de calidad. a\nArtículo 6.- El Presidente del Consejo, podrá invitar a las sesiones del Consejo Directivo, a académicos, expertos y especialistas en la materia, cuando se trate de asuntos que así lo justifique.\nEl Presidente del Consejo, propondrá al Gobernador, el nombramiento del Director del Instituto\nMexiquense de la Pirotecnia, que deberá ser preferentemente un profesionista de reconocida honorabilidad y conocer del arte de la pirotecnia.\nArtículo 7.- El Consejo Directivo, celebrará sus sesiones, de acuerdo a lo establecido en la Ley y su Reglamento.\nArtículo 8.- Las sesiones serán válidas cuando se constituyan con la mayoría de sus integrantes y la asistencia del Presidente o quien lo sustituya.\nArtículo 9.- El Consejo Directivo, tendrá además de las atribuciones genéricas previstas en la L\nMéxico y su Reglamento, las siguientes: t i q\nI. Dictar las normas generales y los criterios que deban orientar las actividades del Instituto t\nMexiquense de la Pirotecnia; r\nII. Aprobar los proyectos de presupuesto anual de ingresos y egresos, así como los programas x e general y anual de actividades; i q l\nIII. Analizar, discutir y, en su caso, aprobar la asignación de recursos necesarios para el n g desarrollo de los programas y proyectos de las actividades pirotécnicas; e n\nIV. Autorizar la celebración de acuerdos, convenios y contratos que deba celebrar el Instituto d\nMexiquense de la Pirotecnia con los sectores público, social y privado, en materia de e m pirotecnia; l a o\nV. Aprobar los reglamentos, manuales administrativos y demás normas que regulan la i r b organización y el funcionamiento del Instituto; t i c\nVI. Aprobar previo dictamen del auditor externo el balance anual, los estados financieros y los n D informes generales y especiales, que deberá presentar el Director General; a s\nVII. Conocer y aprobar, en su caso, los nombramientos, licencias y remociones de los titulares n de las unidades administrativas que proponga el Director General; r\nVIII. Vigilar la preservación del patrimonio del Instituto Mexiquense de la Pirotecnia, así como a conocer y resolver sobre actos de asignación o disposición de sus bienes; d\nIX. Aceptar las donaciones, legados y demás bienes o derechos que se otorguen a favor del e\nInstituto Mexiquense de la Pirotecnia; C\nX. Las demás que sean necesarias y acordes al cumplimiento del objeto del Instituto á\nMexiquense de la Pirotecnia. t\nArtículo 10.- El Director del Instituto Mexiquense de la Pirotecnia será nombrado y removido E por el Gobernador del Estado, a propuesta del Presidente del Consejo Directivo. t\nArtículo 11.- El Director del Instituto Mexiquense de la Pirotecnia, tendrá las siguientes atribuciones: D\nI. Representar legalmente al Instituto Mexiquense de la Pirotecnia con todas las facultades o generales y especiales, en términos de lo dispuesto por el Código Civil del Estado de México, para actos de dominio, deberá contar con la autorización del Consejo Directivo; n\nII. Elaborar el Programa Anual de Trabajo del Instituto y presentarlo al Consejo Directivo para o su aprobación;\nIII. Fungir como Secretario en el Consejo Directivo;\nIV. Presentar al Consejo Directivo para su autorización los proyectos de presupuesto anual de ingresos y egresos;\nV. Coordinar la realización de investigaciones o estudios relativos a la pirotecnia;\nVI. Someter a la consideración del Consejo Directivo los estados financieros y los balances del\nInstituto, para su aprobación;\nVII. Gestionar ante la instancia correspondiente la expedición de la opinión favorable en materia de artículos pirotécnicos;\nVIII. Celebrar acuerdos, convenios o contratos, con los sectores público, social y privado, así n e como con instituciones nacionales e internacionales, en materia de pirotecnia; t i q\nIX. Administrar al personal, los recursos financieros y materiales del Instituto, conforme a las t disposiciones legales aplicables; r\nX. Elaborar y proponer al Consejo Directivo los proyectos de ley, decretos, reglamentos y x e acuerdos en materia de pirotecnia; i q l\nXI. Someter a la aprobación del Consejo Directivo los reglamentos, manuales administrativos y n g demás normas que regulen la organización y funcionamiento del Instituto; e n\nXII. Proponer al Consejo Directivo los programas necesarios para obtener fuentes alternas de e m financiamiento; l a o\nXIII. Expedir constancias, diplomas o reconocimientos a los participantes en los programas y i r b eventos promovidos o coordinados por el Instituto; t i c\nXV. Las demás que le confiera el Consejo Directivo en el ámbito de sus atribuciones. n D\nArtículo 12.- La Dirección contará con las unidades administrativas que se establezcan en su\nReglamento Interior, de acuerdo al Presupuesto de Egresos respectivo. n\nCAPITULO TERCERO d\nDEL PATRIMONIO DE INSTITUTO\nArtículo 13.- El patrimonio del Instituto estará constituido por: C\nI. Los bienes que le sean asignados por el Gobierno del Estado; á\nII. Los ingresos que obtenga por los servicios que preste en ejercicio de sus atribuciones y en r el cumplimiento de su objeto; E\nIII. Las transferencias, los subsidios, las donaciones y las aportaciones que le hagan los gobiernos federal, estatal y municipales, y en general, cualquier persona física o jurídica colectiva; D\nIV. Las utilidades, intereses, dividendos, rendimientos de bienes, derechos y demás ingresos o que adquiera por cualquier título legal o provenga de sus actividades.\nArtículo 14.- Los ingresos propios que obtenga el Instituto, así como los productos de los d instrumentos financieros autorizados, serán destinados y aplicados a las actividades señaladas o en los programas aprobados por el Consejo Directivo, de conformidad con la normatividad aplicable.\nArtículo 15.- Los bienes propiedad del Instituto, no estarán sujetos a las contribuciones estatales, ni tampoco serán gravados los actos en los que intervenga, conforme a las\nCAPITULO CUARTO\nDEL PERSONAL DEL INSTITUTO\nArtículo 16.- Para el cumplimiento de su objeto, el Instituto contará con servidores públicos L generales y de confianza, en los términos de la Ley del Trabajo de los Servidores Públicos del n e\nEstado y Municipios. t i q\nArtículo 17.- Las relaciones laborales entre el Instituto y sus servidores públicos se regirán por t la Ley del Trabajo de los Servidores Públicos del Estado y Municipios. r\nArtículo 18.- Los servidores públicos del Instituto, quedarán sujetos al régimen de seguridad x e social del Instituto de Seguridad Social para los Servidores Públicos del Estado y Municipios. i q l\nCAPÍTULO QUINTO n g\nDEL REGISTRO ESTATAL PIROTÉCNICO e n\n(Se adiciona el capítulo con los artículos 19 al 24 mediante decreto número 37 de la “LIX” Legislatura, publicado en la Gaceta de Gobierno el 07 de d mayo de 2015). e m\nArtículo 19. El Registro Estatal de Pirotecnia tiene por objeto integrar la información i r b relacionada con la ubicación de polvorines, de locales temporales y permanentes, así como o l i todo tipo de permiso con que cuente, ya sea general, extraordinario, de vitrina o de transporte. e o\nEl Instituto establecerá y operará el Registro Estatal de Pirotecnia con apego a lo que dispone i a e la Ley de Transparencia y Acceso a la Información Pública del Estado de México y sus c\nMunicipios. n\nArtículo 20. El Registro Estatal de Pirotecnia contendrá la siguiente información:\nI. Nombre de la persona física o jurídica colectiva. d\nII. Tipo de permiso. d\nIII. Ubicación del polvorín o local. a\nIV. Artificio producido, comercializado o transportado. c\nV. Nivel de riesgo. E\nVI. Cursos de capacitación. a\nArtículo 21. Las personas físicas o jurídicas que pretendan establecer un polvorín, un local D temporal o permanente, o transportar artificios pirotécnicos, deberán obtener la opinión e favorable del Instituto Mexiquense de la Pirotecnia, para lo que deberán presentar ante el\nInstituto la siguiente documentación: m\nI. Certificado de conformidad de Seguridad Municipal, debidamente autorizado por el a\nPresidente Municipal o autoridad administrativa designada por el cabildo, para tal efecto. o\nII. Tratándose de personas físicas, acta de nacimiento e identificación oficial, para personas jurídicas colectivas, acta constitutiva y acreditación de su representante legal, dichos documentos deberán presentarse en original y copia para su cotejo.\nIII. Para los polvorines pirotécnicos, también denominados talleres, dos cartas de\nPirotecnia, planos de ubicación y construcción a escala de 1:4000, considerando núcleos de población, industrias o vías de comunicación, así como las fotografías correspondientes.\nIV. Croquis para el caso de los locales permanentes o temporales. En caso de tianguis o mercados pirotécnicos, deberán presentar los planos de construcción a escala de 1:4000 considerando distancias de núcleos de población, industrias o vías de comunicación. Dichos documentos deberán acompañarse de fotografías.\nV. Dictamen de seguridad, otorgado por la Coordinación General de Protección Civil. n e\nVI. Título de propiedad, sesión de derechos o instrumento legal que demuestra la posesión t u legal del inmueble. t\nArtículo 22. El Instituto dentro de los diez días hábiles siguientes a la entrega de dicha documentación, realizará visita de verificación para constatar el cumplimiento de las medidas x e de seguridad establecidas. i q l\nArtículo 23. El Instituto contará con un término máximo de treinta días hábiles, para expedir la n g opinión favorable o en caso de negativa el dictamen correspondiente. e n\nArtículo 24. El Registro Estatal de la Pirotecnia, será obligatorio para toda persona física o e m jurídica colectiva que se dedique o desempeñe cualquier actividad relacionada con la l a o fabricación, uso, venta, transporte, almacenamiento y exhibición de artículos pirotécnicos en el P ú\nEstado de México. La identificación de los permisionarios pirotécnicos dentro del marco legal, i r b dará certeza a los productores y comerciantes en el desarrollo de sus actividades y en la venta t i c de sus productos. La información respectiva se deberá actualizar anualmente. c\nPRIMERO.- Publíquese el presente Decreto en el periódico oficial “Gaceta del Gobierno”. r\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el periódico a oficial “Gaceta del Gobierno”. d\nTERCERO.- Las Secretarías de Finanzas y Planeación, de Administración y de la Contraloría, e en el ámbito de sus respectivas competencias, proveerán lo necesario para el funcionamiento C del Instituto Mexiquense de la Pirotecnia. a\nCUARTO.- El Consejo Directivo expedirá el Reglamento Interior del Instituto Mexiquense de la t\nPirotecnia, dentro del plazo de noventa días naturales, contados a partir de la fecha de r publicación del presente Decreto. E\nQUINTO.- Se derogan las disposiciones de igual o menor rango que se opongan a la presente\nLey.\nAPROBACION: 5 de junio de 2003.\n1º\nDECRETO NO. 227\n“LVIII” LEGISLATURA\nTRANSITORIOS s y\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". t u u\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el o c\nPeriódico Oficial \"Gaceta del Gobierno\". M e\nTERCERO.- Cuando en los ordenamientos jurídicos estatales se haga referencia a la x e\nSecretaría de Finanzas, Planeación y Administración; de Desarrollo Urbano y Obras Públicas:\nde Educación, Cultura y Bienestar Social; del Trabajo y de la Previsión Social y de Ecología, se e r entenderá, respectivamente, a la Secretaría de Finanzas; de Desarrollo Urbano; de Educación, s a de Trabajo y, de Medio Ambiente.\n2º\nDECRETO NO. 37 P ú\n“LIX” LEGISLATURA t c\nPUBLICADO EL 9 DE DICIEMBRE DE 2015. c\nTRANSITORIOS e\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". r\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el i z\nPeriódico Oficial \"Gaceta del Gobierno\". d\nTERCERO. Las personas físicas o jurídico colectivas que cuenten con permiso vigente para desempeñar actividades relacionadas con la fabricación, uso, venta, transporte, e almacenamiento y exhibición de artículos pirotécnicos, en el Estado de México, contarán con C un plazo de un año para inscribirse en el Registro Estatal de Pirotecnia, contado a partir de que r éste entre en funcionamiento. c\n3ª s\nDECRETO NÚMERO 244 t a\n“LIX” LEGISLATURA\nPUBLICADA EL 13 DE SEPTIEMBRE DE 2017 o\nTRANSITORIOS i n\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". d\nSEGUNDO. El presente Decreto entrará en vigor el quince de septiembre de dos mil diecisiete.\nTERCERO. La Secretaría de Finanzas remitirá a la Legislatura en un plazo no mayor a noventa días hábiles posteriores a la entrada en vigor del presente Decreto, los dictámenes de reconducción\nMéxico y Organismos Auxiliares y Autónomos, deberá presentarse un apartado específico sobre las dependencias señaladas en el presente Decreto.\nPública en el presente Decreto, en tanto se expidan los reglamentos interiores y demás instrumentos jurídicos administrativos necesarios para su funcionamiento, serán ejercidas por conducto de las términos de su Reglamento Interior y Manual de Organización.\nLos recursos humanos, materiales y financieros de la Secretaría de Infraestructura serán transferidos a L previsto en el presente Decreto. t i q\nCuando en otros ordenamientos legales, administrativos, documentación y papelería se haga referencia a e la Secretaría de Infraestructura, se entenderá que se refieren a la Secretaría de Comunicaciones o a la o c\nSecretaría de Obra Pública en función de las atribuciones que se establecen en el presente Decreto. M e\nLos asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto y sean competencia x e de la Secretaría de Comunicaciones y la Secretaría de Obra Pública, conforme al mismo, continuarán su i q l despacho por dichas dependencias, respectivamente, conforme a las disposiciones jurídicas aplicables. e r\nLos derechos laborales adquiridos por los servidores públicos adscritos a la Secretaría de Infraestructura s e n al pasar a formar parte de la Secretaría de Comunicaciones y de la Secretaría de Obra Pública, d i s respectivamente, permanecerán en las mismas condiciones. e m\nQUINTO. La Comisión Estatal de Seguridad Ciudadana del Estado de México se transforma en la P\nSecretaría de Seguridad, por lo que todos sus recursos materiales, financieros y humanos se transferirán i r b a la mencionada Secretaría. o l i\nLas facultades conferidas en los ordenamientos jurídicos a la persona Titular de la Comisión Estatal de c\nSeguridad Ciudadana del Estado de México y al Secretario General de Gobierno en materia de seguridad pública, se entenderán conferidas a la persona Titular de la Secretaría de Seguridad, de conformidad con s el presente Decreto. e\nLas atribuciones que se otorgan a la Secretaría de Seguridad, en tanto se expidan los reglamentos t r\nInteriores y demás instrumentos jurídicos administrativos necesarios para su funcionamiento, serán l ejercidas por conducto de las estructuras orgánicas de la Comisión Estatal de Seguridad Ciudadana del z\nEstado de México en función de sus competencias vigentes en términos de su Reglamento Interior y d\nManual de Organización.\nCuando en otros ordenamientos legales, administrativos, documentación, papelería se haga referencia a la Comisión Estatal de Seguridad Ciudadana del Estado de México, se entenderá que se refieren a la\nSecretaría de Seguridad. r\nLos asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto y sean competencia t de la Secretaría de Seguridad conforme al mismo, continuarán su despacho por esta dependencia, r conforme a las disposiciones jurídicas aplicables. E\nLos derechos laborales adquiridos por los servidores públicos adscritos a la Comisión Estatal de a\nSeguridad Ciudadana del Estado de México, al pasar a formar parte de la Secretaría de Seguridad, a permanecerán en las mismas condiciones. D\nSe abroga la Ley que crea la Comisión Estatal de Seguridad Ciudadana del Estado de México publicada n en el periódico oficial “Gaceta del Gobierno” el 17 de diciembre de 2014, sin perjuicio de lo previsto en el m párrafo tercero del presente Transitorio. i\nSEXTO. La Consejería Jurídica del Ejecutivo Estatal se transforma en la Secretaría de Justicia y d\nDerechos Humanos, por lo que todos sus recursos materiales, financieros y humanos se transferirán a la o mencionada Secretaría.\nConsejería Jurídica previstas en los ordenamientos jurídicos, se entenderán conferidas a la persona conformidad con el presente Decreto.\nLas atribuciones que se otorgan a la Secretaría de Justicia y Derechos Humanos, en tanto se expidan los reglamentos interiores y demás instrumentos jurídicos administrativos necesarios para su funcionamiento,\nOrganización.\nCuando en otros ordenamientos legales administrativos, documentación y papelería se haga referencia a L\nDerechos Humanos. t i q\nde la Secretaría de Justicia y Derechos Humanos conforme al mismo, continuarán su despacho por esta o c dependencia, conforme a las disposiciones jurídicas aplicables. M e\nLos derechos laborales adquiridos por los servidores públicos adscritos a la Consejería Jurídica del x e\nEjecutivo Estatal al pasar a formar parte de la Secretaría de Justicia y Derechos Humanos permanecerán i q l en las mismas condiciones. e r\nSÉPTIMO. La Comisión Estatal de Factibilidad, continuará rigiéndose por sus respectivas normas s e n reglamentarias y demás disposiciones aplicables y será presidida por la persona Titular de la Secretaría d i s de Desarrollo Urbano y Metropolitano, misma que ejercerá las atribuciones que en dichos ordenamientos e m se otorgaban a la persona Titular de la Consejería Jurídica del Ejecutivo Estatal. l a o\nOCTAVO. El Instituto de Verificación Administrativa del Estado de México, continuará rigiéndose por sus i r b respectivas normas reglamentarias y demás disposiciones aplicables, mantendrá su naturaleza jurídica y o l i dependerá de la Secretaría de Desarrollo Urbano y Metropolitano, misma que ejercerá las atribuciones e o que en dichos ordenamientos se otorgaban a la Consejería Jurídica del Ejecutivo Estatal y a su titular n D\nLos derechos laborales de los trabajadores que presten sus servicios en el Instituto de Verificación s\nAdministrativa del Estado de México que, con motivo de la entrada en vigor del presente Decreto, queda e adscrito a la Secretaría de Desarrollo Urbano y Metropolitano, serán respetados en todo momento, de conformidad con lo dispuesto en las leyes y demás disposiciones aplicables. a\nLos recursos materiales, financieros y humanos del Instituto de Verificación Administrativa del Estado de z\nMéxico como órgano desconcentrado, se transferirán a la mencionada Secretaría. d\nNOVENO. La Comisión Estatal de Mejora Regulatoria, continuará rigiéndose por sus respectivas normas d reglamentarias y demás disposiciones aplicables, mantendrá su naturaleza jurídica y dependerá de la\nSecretaría de Justicia y Derechos Humanos, misma que ejercerá las atribuciones que en dichos ordenamientos se otorgaban a la Secretaría de Desarrollo Económico y a su titular. r\nDÉCIMO. Los derechos laborales de los trabajadores que presten sus servicios en la Comisión Estatal de t\nMejora Regulatoria que, con motivo de la entrada en vigor del presente Decreto, queda adscrita a la r\nSecretaría de Justicia y Derechos Humanos, serán respetados en todo momento, de conformidad con lo E dispuesto en las leyes y demás disposiciones aplicables. t\nFe de erratas publicada en la Gaceta del Gobierno en fecha 29 de septiembre de 2017. a\nLos recursos materiales, financieros y humanos de la Comisión Estatal de Mejora Regulatoria como e órgano desconcentrado, se transferirán a la mencionada Secretaría. n\nDÉCIMO PRIMERO. La Comisión Ejecutiva de Atención a Víctimas del Estado de México, continuará rigiéndose por sus respectivas normas reglamentarias y demás disposiciones aplicables, mantendrá su naturaleza jurídica y dependerá de la Secretaría de Justicia y Derechos Humanos, misma que ejercerá las d atribuciones que en dichos ordenamientos se otorgaban a la Secretaría General de Gobierno y a su titular.\nLos derechos laborales de los trabajadores que presten sus servicios en la Comisión Ejecutiva de\nAtención a Víctimas del Estado de México que, con motivo de la entrada en vigor del presente Decreto, queda adscrita a la Secretaría de Justicia y Derechos Humanos, serán respetados en todo momento, de conformidad con lo dispuesto en las leyes y demás disposiciones aplicables.\nLos recursos materiales, financieros y humanos de la Comisión Ejecutiva de Atención a Víctimas del\nDÉCIMO SEGUNDO. Las Secretarías General de Gobierno, de Finanzas y de la Contraloría, en el ámbito de sus respectivas competencias, dispondrán lo necesario para el cumplimiento del presente Decreto.\nDÉCIMO TERCERO. El Ejecutivo deberá expedir los Reglamentos Interiores y demás disposiciones en el ámbito de su competencia para dar cumplimiento a lo previsto en el presente Decreto, en un plazo no mayor a noventa días hábiles, contados a partir de la entrada en vigor del mismo.\nDÉCIMO CUARTO. Se derogan las disposiciones que se opongan a lo establecido en el presente L\nDecreto. n e\nde 2017. o c",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "15 de julio de 2003",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/074.pdf"
}