{
  "titulo": "Ley Que Crea el Organismo Público Descentralizado Denominado Instituto Municipal de Cultura Física y Deporte de Amecameca, México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son textos que no han\nINSTITUTO MUNICIPAL DE CULTURA FÍSICA Y DEPORTE DE AMECAMECA,\nMÉXICO.\nCAPÍTULO PRIMERO i\nDE SU NATURALEZA JURÍDICA Y SUS OBJETIVOS\nArtículo 1.- Se crea el Organismo Público Descentralizado denominado “Instituto p\nMunicipal de Cultura Física y Deporte de Amecameca”, con personalidad jurídica y l patrimonio propios. e\nArtículo 2.- El Instituto Municipal de Cultura Física y Deporte de Amecameca, será l manejado entre otros, por personas que surjan del movimiento deportivo municipal, que r conozcan y estén comprometidos con todos los deportistas y la sociedad en general del F\nMunicipio de Amecameca, México. s\nArtículo 3.- El Instituto Municipal de Cultura Física y Deporte de Amecameca, es sujeto de derechos y obligaciones, otorgándosele autonomía necesaria para asegurar el D cumplimiento del deber del municipio de promover el deporte y cultura física. p\nArtículo 4.- El Instituto Municipal de Cultura Física y Deporte de Amecameca, tendrá los e siguientes objetivos: d\nI. Impulsar la práctica deportiva en todos los grupos y sectores del municipio; A\nII. Propiciar la interacción familiar y social; c\nIII. Fomentar la salud física, mental, cultural y social de la población del municipio; e\nIV. Propiciar el uso adecuado y correcto de los tiempos libres;,\nV. Promover e impulsar el deporte para los adultos mayores y las personas con x discapacidad;\nVI. Promover el deporte de los trabajadores;\nVII. Promover el cambio de actitudes y aptitudes;\nVIII. Promover y desarrollar la captación de recursos humanos para el deporte; t.\nIX. Elevar el nivel competitivo del deporte municipal; l 4\nX. Promover la revaloración social del deporte y la cultura física;\nXI. Promover fundamentalmente el valor del deporte para el primer nivel de atención a la salud;\nXII. Promover la identidad del municipio de Amecameca, en el ámbito municipal, estatal, nacional e internacional a través del deporte;\nXIII. Fomentar la integración familiar y social; y I\nXIV. Facilitar a los deportistas el acceso a los servicios de salud. i\nCAPÍTULO SEGUNDO n\nDE SUS FACULTADES p\nArtículo 5.- El Instituto Municipal de Cultura Física y Deporte de Amecameca, tendrá las u siguientes facultades: u\nI. Crear escuelas populares de iniciación deportiva en pueblos, comunidades, barrios y F colonias del municipio de Amecameca; i\nII. Crear el sistema municipal de becas académicas, económicas y alimenticias para y deportistas distinguidos del municipio;\nIII. Crear torneos estudiantiles permanentes en los niveles: preescolar, primaria, r secundaria y media superior; e\nIV. Organizar clubes deportivos populares permanentes;\nV. Involucrar a los sectores público, social y privado en el deporte municipal;\nVI. Presentar públicamente los programas deportivos municipales, sus objetivos, metas, m estrategias y resultados; e\n,\nVII. Otorgar dirección técnica de calidad a representaciones municipales;\nVIII. Otorgar asesorías al deporte formativo y de recreación;\nIX. Promover el uso de instalaciones deportivas públicas y privadas;\nX. Promover y desarrollar instalaciones públicas y privadas;\nXI. Desarrollar corrientes sociales y deportivas del mérito;\n.\nXII. Crear el registro municipal de instalaciones deportivas; 5\nXIII. Crear el registro municipal de deportistas, deportes, clubes, ligas y torneos deportivos;\nXIV. Crear el registro municipal de jueces, árbitros, entrenadores, profesores de educación física, médicos del deporte, psicólogos del deporte y escuelas del deporte;\nXV. Brindar apoyo logístico a los eventos deportivos que se desarrollan en el municipio; y\nXVI. Las demás que las leyes de la materia le señalen. I\nCAPÍTULO TERCERO o\nDE SUS PROGRAMAS BÁSICOS n\nArtículo 6.- Del deporte estudiantil. p\nA través de este programa, se promoverá y organizará la participación de los estudiantes deportistas del municipio, con el fin de inducir la ocupación adecuada de los tiempos C libres, el desarrollo de aptitudes individuales y actitudes de sociabilización y l responsabilidad social.\nArtículo 7.- De los clubes estudiantiles. í\nPara fomentar el uso adecuado de los tiempos libres, desarrollar las aptitudes y mejorar a actitudes en los jóvenes estudiantes, se formarán y organizarán clubes deportivos estudiantiles dentro y fuera de las escuelas, a los cuales se les brindará asesoría en la e organización, capacitación, participación, entrenamiento y torneos, asimismo se les o brindará apoyo con el uso de instalaciones deportivas y en algunos casos con material t e deportivo. d\nArtículo 8.- De los torneos municipales. A\nSe fomentarán, organizarán y dirigirán, torneos municipales permanentes entre c estudiantes de todos los niveles. m\nArtículo 9.- Del deporte popular.\n,\nA través de este programa se promoverá y organizará el deporte en forma permanente en todo el territorio municipal, con la convicción de la importancia del deporte en los ámbitos x formativo, competitivo y recreativo para lograr buena salud en todos los aspectos, como o principio básico de la práctica deportiva.\nArtículo 10.- De las escuelas de iniciación.\nSe crearán escuelas de iniciación deportiva por todo el territorio municipal, según sea la r t\n.\ntrate. 1\nArtículo 11.- De los torneos de barrios.\nSe promoverán y organizarán torneos en cada barrio, colonia, pueblo, comunidad o delegación municipal.\nArtículo 12.- De los torneos de campeones.\nSe organizará un torneo con los campeones de todas las ligas y clubes deportivos, en todas sus categorías y ramas. I\nArtículo 13.- De las instalaciones deportivas. i\nCon este programa se pretende realizar un censo de instalaciones deportivas asentadas o en el municipio con la finalidad de conocer su estado y uso actual, con el propósito de mejorar el uso adecuado y su plena utilización. n\nArtículo 14.- De la capacitación. a\nEl deporte en la época actual debe cumplir con las expectativas sociales para lo cual es e imperativo que exista la capacitación en todos los que formen parte del deporte.\nArtículo 15.- Del deporte formativo.\nEn la formación, es donde el Instituto de Cultura Física y Deporte de Amecameca, í otorgará asesorías, promoción e información a la comunidad sobre los deportes y su i c práctica.\nArtículo 16.- Del deporte recreativo. e\nEl Instituto de Cultura Física y Deporte de Amecameca, lo fomentará y promoverá para su r t propia organización, su financiamiento, su desarrollo y todo aquello que conlleva a un beneficio individual sin perder de vista el bien social. e\nCAPÍTULO CUARTO a\nDE SU ORGANIZACIÓN INTERNA c\n,\nArtículo 17.- La dirección y administración del Instituto Municipal de Cultura Física y M\nDeporte de Amecameca, estará a cargo de un Consejo Municipal y de un director. x\nArtículo 18.- El Consejo Municipal, es el órgano de gobierno del Instituto Municipal de\nCultura Física y Deporte de Amecameca, el cual estará integrado por:\n.\nI. Un Presidente, que será el presidente municipal; 1\nII. Un Secretario técnico, quien será el director del deporte; y l 1\nIII. Cinco Vocales quienes serán:\na) El Regidor de la comisión del deporte.\nb) Cuatro Vocales que designe el H. Ayuntamiento a propuesta del presidente y/o el director.\nArtículo 19.- Los miembros del Consejo Municipal, durarán en su cargo el período constitucional de la administración municipal para la cual fueren designados. I\nArtículo 20.- El Consejo Municipal, sesionará por lo menos cada tres meses de forma i ordinaria y de manera extraordinaria cuantas veces sea necesario.\nArtículo 21.- Son atribuciones del Consejo Municipal:\nI. Aprobar el reglamento interno del Instituto Municipal de Cultura Física y Deporte de c\nAmecameca; a\nII. Establecer los lineamientos generales del Instituto Municipal de Cultura Física y e\nDeporte de Amecameca;\nIII. Aprobar, en su caso, los proyectos, planes y programas que proponga el director para la consecución de sus objetivos;\nIV. Conocer y en su caso aprobar los estados financieros y balances anuales, así como i c los informes generales;\nV. Aprobar el presupuesto anual de ingresos y de egresos; e\nVI. Nombrar, remover o ratificar al director; r t\nVII. Evaluar los planes y programas; d\nVIII. Promover la obtención de fuentes alternas de financiamiento;\nIX. Invitar a sus sesiones a otros servidores públicos de los gobiernos federal, estatal y c municipal, cuando los eventos o asuntos así lo requieran; y m\nX. Las demás que se deriven de otros ordenamientos legales. a\n,\nArtículo 22.- El director será nombrado por el Consejo Municipal a propuesta del é\nPresidente Municipal. i c\nArtículo 23.- Son facultades y obligaciones del director, las siguientes:\nI. Representar al Instituto Municipal de Cultura Física y Deporte de Amecameca;\nII. Dar cumplimiento a los acuerdos del Consejo Municipal; t\n.\nIII. Vigilar el cumplimiento de los objetivos y programas del Instituto; a\nIV. Celebrar acuerdos, convenios y contratos de coordinación para el cumplimiento de los planes y proyectos del Instituto;\nV. Presentar ante el Consejo Municipal el proyecto del programa operativo del Instituto;\nVI. Presentar ante el Consejo Municipal el programa anual del presupuesto de ingresos y egresos;\nVII. Adquirir previa autorización del consejo y conforme a las normas, los bienes I necesarios para el mejor cumplimiento de sus objetivos; s\nVIII. Prever lo necesario para el debido cumplimiento de los programas y el logro de los objetivos y;\nIX. Las demás que le confieran la presente Ley, el Reglamento Interno y el Consejo n\nMunicipal. i\nCAPÍTULO QUINTO\nDE SU PATRIMONIO\nArtículo 24.- El patrimonio del Instituto Municipal de Cultura Física y Deporte de a\nAmecameca, se integra con:\nI. Los recursos del presupuesto de egresos que el Municipio le asigne anualmente; p\nII. Los bienes muebles e inmuebles que el Ayuntamiento le asigne como organismo e público descentralizado; d\nIII. Los apoyos financieros, subsidios, valores, bienes y servicios que provengan del gobierno federal, estatal y municipal; e\nIV. Los productos, concesiones, aprovechamientos, donativos, cooperaciones y demás m ingresos que adquiera por cualquier título, ya sea público, privado o social; y c\n,\nV. Los ingresos y utilidades que obtengan por prestación de sus servicios. M\nCAPÍTULO SEXTO\nGENERALIDADES\n.\nArtículo 25.- El Instituto Municipal de Cultura Física y Deporte de Amecameca está sujeto a\nArtículo 26.- Las relaciones laborales entre el Instituto y sus trabajadores, se regirán por la Ley del Trabajo de los Servidores Públicos del Estado y Municipios.\n,\n.\nARTÍCULO PRIMERO.- Publíquese la presente Ley en el Periódico Oficial “Gaceta del\nARTÍCULO SEGUNDO.- La presente Ley entrará en vigor al día siguiente de su n\nARTÍCULO TERCERO.- El H. Ayuntamiento de Amecameca, México, proveerá lo n necesario para la instalación de la Dirección y el Consejo Municipal de Cultura Física y c\nDeporte. a\nAPROBACION: 14 de abril de 2011 l\nPROMULGACION: 27 de abril de 2011 a\nPUBLICACION: 27 de abril de 2011 i\nVIGENCIA: La presente Ley entrará en vigor al día siguiente de su publicación en el y\nPeriódico Oficial “Gaceta del Gobierno” del Estado de México.\n,",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "27 de abril de 2011",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/096.pdf",
  "materia": [
    "cultura y deporte"
  ]
}