{
  "titulo": "Ley para la Protección, Apoyo y Promoción A la Lactancia del Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son textos\n…\n…\n…\nLEY PARA LA PROTECCIÓN, APOYO Y PROMOCIÓN A LA LACTANCIA MATERNA DEL L\nCAPÍTULO I r\nDISPOSICIONES GENERALES\nArtículo 1. Esta Ley es de orden público, interés social, de aplicación obligatoria y observancia t general en el Estado de México, su objeto es proteger, apoyar y promover la lactancia materna y c las prácticas óptimas de alimentación de lactantes y niños pequeños, a fin de establecer las ó i condiciones para garantizar su salud, crecimiento y desarrollo integral, con base en el interés, superior de la niñez, que es la prioridad que ha de otorgarse a los derechos de los lactantes y niños pequeños respecto de cualquier otro derecho.\nArtículo 2. La protección, apoyo y promoción a la lactancia materna es corresponsabilidad de madres, padres, tutores o quienes ejerzan la patria potestad. El Estado garantizará el cumplimiento r del objeto de la presente Ley en coadyuvancia con los sectores privado y social. m\nArtículo 3. La presente Ley se aplicará a las personas en los ámbitos relacionados con la lactancia ó i materna y la alimentación óptima de los lactantes y niños pequeños.\nArtículo 4. Para efectos de la presente Ley, se entenderá por:\nI. Alimento complementario: al alimento adicional a la leche materna o a la fórmula infantil. t\nII. Ayuda alimentaria directa: a la provisión de alimento complementario a los lactantes y niños i pequeños, que no satisfacen sus necesidades alimentarias en cantidad y calidad, bajo prescripción M médica. a\nIII. Banco de leche: Al establecimiento para recolectar, almacenar, conservar y suministrar la n leche materna extraída o donada. d\nIV. Código de Sucedáneos: Al Código Internacional de Comercialización de Sucedáneos de la E\nLeche Materna, expedido por la Organización Mundial de la Salud y el Fondo para la Infancia de a t las Naciones Unidas. o\nV. Comercialización: A cualquier forma de presentar o vender un producto designado, incluyendo actividades de promoción, distribución, publicidad y de servicios de información. é\nVI. Comercialización de sucedáneos de la leche materna: A las actividades que induzcan o directa o indirectamente a sustituir la leche materna.\nVII. Instituciones privadas: A las personas jurídicas colectivas constituidas conforme a las disposiciones jurídicas aplicables, conformadas por grupos de individuos a las cuales el derecho considera como una sola entidad para ejercer derechos y asumir obligaciones.\nVIII. Lactancia Materna: A la alimentación con leche del seno materno.\nIX. Lactancia materna exclusiva: A la alimentación de un lactante exclusivamente con leche materna, sin el agregado de otros líquidos o alimentos.\n…\n…\nX. Lactancia materna óptima: A la práctica de la lactancia materna exclusiva durante los primeros … seis meses de edad, seguido de la provisión de alimentos complementarios hasta los dos años de L edad. y\nXI. Lactante: A la niña o niño de cero a dos años de edad. a r\nXII. Lactario o Sala de Lactancia: Al espacio con el ambiente y las condiciones idóneas, en el P cual las madres pueden amamantar, extraer su leche y conservarla. o\nXIII. Niño pequeño: A la niña o niño desde la edad de los dos hasta los tres años. c\nXIV. Producto designado: A la fórmula infantil, fórmula de seguimiento, leches denominadas de, crecimiento, cualquier alimento complementario u otro alimento o bebida comercializado, p suministrado, presentado o usado para alimentar a lactantes y niños pequeños, incluyendo los y agregados nutricionales, los biberones, chupones y todo material relacionado a la preparación e higiene de biberones. P\nXV. Secretaría: A la Secretaría de Salud del Gobierno del Estado de México.\nXVI. Sucedáneo de la leche materna: Al alimento comercializado como sustituto parcial o total de ó i la leche materna.\nArtículo 5. Corresponde a la Secretaría vigilar el cumplimiento de las disposiciones de la presente\nLey, para lo cual deberá coordinarse con las dependencias del Ejecutivo del Estado y demás a instancias del sector público y privado que se requieran. a t\nArtículo 6. Para la aplicación de la presente Ley, la Secretaría tendrá las siguientes atribuciones: a i\nI. Conducir la política estatal en materia de lactancia materna. a\nII. Elaborar el Programa Estatal de Lactancia Materna, en cumplimiento a las leyes y disposiciones n aplicables. d\nIII. Coordinar la concurrencia de los sectores público, privado y social en la ejecución de las E políticas de lactancia materna. a t\nIV. Proponer, implementar y, en su caso, supervisar la infraestructura necesaria en los d establecimientos de salud destinados a la atención materno infantil y centros de trabajo.\nV. Impulsar y vigilar el cumplimiento de la certificación \"Hospital Amigo del Niño y de la Niña\". x\nVI. Promover y coordinar la realización de campañas de difusión para dar cumplimiento al objeto de la presente Ley.\nVII. Vigilar la observancia de las disposiciones relativas a la lactancia materna.\nVIII. Celebrar acuerdos y convenios de coordinación y colaboración con el sector público y privado, en materia de lactancia materna.\nIX. Vigilar y supervisar la operación de clínicas, hospitales y consultorios de los sectores público y privado, a fin de verificar que operen en los términos de la presente Ley.\n…\n…\nX. Formular las disposiciones reglamentarias de la presente Ley y someterlas a consideración del …\nTitular del Ejecutivo para los efectos conducentes. L\nXI. Expedir las normatividad en materia de lactancia materna. p\nXII. Llevar a cabo, en coordinación con la Secretaría de Educación, la capacitación permanente y l obligatoria relativa a la lactancia materna en las instituciones educativas de formación de P profesionales de la salud y en coordinación con las instituciones de nivel superior en la formación o de profesionales de la Salud. e\nXIII. Promover, en coordinación con la Secretaría de Educación, la incorporación en los planes y ó programas de educación básica, de contenidos relativos a la lactancia materna. XIV. Conocer de, las infracciones e imponer las sanciones correspondientes de conformidad con lo establecido en la p presente Ley. y\nArtículo 7. En situaciones de emergencia y desastres debe asegurarse la lactancia materna como P medio idóneo para garantizar la vida, salud y desarrollo integral de los lactantes y niños pequeños. o\nSe podrán distribuir sucedáneos para el consumo de los lactantes y niños pequeños cuando la lactancia materna sea imposible y sea médicamente prescrito, para lo cual será necesaria la supervisión de la Secretaría. n\nCAPÍTULO II DE LOS DERECHOS Y OBLIGACIONES INHERENTES A LA LACTANCIA c\nMATERNA a\nSECCIÓN I a\nDERECHOS M\nArtículo 8. La lactancia materna es un derecho fundamental, universal, imprescriptible e r inalienable de las niñas, niños y mujeres. Constituye un proceso, en el cual el Estado y los sectores a público, privado y social tienen la obligación de proveer su protección, apoyo y promoción, a efecto d de garantizar la alimentación adecuada, la salud, el crecimiento y el desarrollo integral de los l lactantes, niños pequeños y de las propias madres.\nArtículo 9. Es derecho de los lactantes y niños pequeños, acceder a una alimentación d nutricionalmente adecuada que les asegure un crecimiento saludable con base en la lactancia materna. e\nArtículo 10. Son derechos de las madres, los siguientes: x\nI. Ejercer la lactancia plenamente en cualquier ámbito, incluido su centro de trabajo público o privado, en las mejores condiciones.\nII. Disfrutar de licencia temporal por lactancia, posterior a la licencia por maternidad, con las opciones siguientes:\na) Por tres meses, con goce de medio sueldo.\nb) Por seis meses, sin goce de sueldo.\nPara gozar de la licencia temporal, posterior a la licencia por maternidad, la trabajadora debe\n…\nacreditar la práctica de la lactancia materna efectiva, mediante certificado expedido por la\n…\ninstitución pública de salud correspondiente, que presentará a su centro de trabajo cada mes. …\nPara favorecer el ejercicio de la licencia temporal, la Secretaría deberá promover la celebración de convenios con el sector público y privado con el objetivo de garantizar o gozar de los derechos p contenidos en este artículo r\n(Adicionado mediante decreto número 108 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 3 de agosto de 2016).\nIII. Acceder de manera gratuita a los bancos de leche, en su caso. r\nIV. Recibir educación e información oportuna, veraz y comprensible sobre los beneficios de la c lactancia materna, las técnicas para el amamantamiento, posibles dificultades y medios de i solución. n\n,\nArtículo 11. Los derechos se ejercerán a través de las medidas de protección, apoyo y promoción p previstas en la presente Ley. y\nSECCIÓN II\nOBLIGACIONES r\nArtículo 12. Son obligaciones de las instituciones públicas y privadas que prestan servicios de salud destinados a la atención materno infantil, las siguientes: ó i\nI. Capacitar al personal para orientar a las madres sobre la técnica de lactancia materna óptima, para que dicho proceso sea continuo hasta que el lactante o niño pequeño cumpla dos años. a\nII. Promover la lactancia materna como un medio idóneo para la alimentación de los lactantes y c niños pequeños, desde la primera consulta prenatal. a\nIII. Establecer la técnica que propicie el contacto piel a piel de la madre con su hija o hijo, a proveyendo solo el alojamiento conjunto, salvo que por cuestiones graves de salud sea imposible.\nIV. Promover hasta obtener la certificación de \"Hospital Amigo del Niño y de la Niña\". r\nV. Cumplir con las disposiciones jurídicas aplicables a la comercialización de sucedáneos de la d leche materna. l\nVI. Evitar el uso de sucedáneos de la leche materna en base al Código de Sucedáneos y demás a t disposiciones jurídicas aplicables.\nVII. Fomentar y vigilar que la lactancia materna y la alimentación complementaria sean e nutricionalmente adecuadas, en términos de los estándares establecidos.\nVIII. Proveer en su caso, la ayuda alimentaría directa tendiente a mejorar el estado nutricional del c grupo materno infantil, cuando existan condiciones que impidan la lactancia materna, indicadas por el médico.\nIX. Establecer bancos de leche y lactarios o salas de lactancia en los establecimientos de salud que cuenten con servicios neonatales.\nX. Promover la donación de leche humana para abastecer los bancos de leche.\nXI. Fomentar y vigilar que las instituciones públicas y privadas y los profesionales de la salud cumplan con las disposiciones de la presente Ley.\n…\n…\nXII. Incluir en los materiales informativos y educativos relativos a la alimentación de lactantes y … niños pequeños, los aspectos siguientes: L\na) Ventajas y superioridad de la lactancia materna. p\nb) Información sobre la alimentación adecuada del grupo materno infantil.\nc) Importancia de la lactancia materna exclusiva durante los primeros seis meses y continúa hasta los dos años. t\nd) Recomendaciones para revertir la decisión de no amamantar. c\ne) Información del uso de alimentos complementarios y prácticas de higiene. n\n,\nf) La importancia de introducir alimentos complementarios alrededor del sexto mes y riesgos sobre p el uso del biberón. y\nXIII. Incluir en los materiales informativos y educativos relativos a la alimentación de lactantes y niños pequeños con formula infantil, fórmulas de seguimiento o cualquier otro alimento o bebida r suministrada con cuchara o taza, además de los previstos en la fracción anterior, los siguientes: m\na) Instrucciones para la preparación y uso correcto del producto, incluidas la limpieza y i esterilización de los utensilios. n\nb) Indicaciones para alimentar a los lactantes con vaso o taza. a\nc) Riesgos que representa para la salud la alimentación con biberón y la preparación incorrecta del c producto. a\nd) Costo aproximado de alimentar al lactante y niño pequeño, exclusivamente con sucedáneos de a la leche materna. M\nXIV. Evitar que los materiales informativos y educativos, relativos a la alimentación de lactantes y r niños pequeños: a\na) Inhiban directa o indirectamente la práctica de la lactancia materna. l\nb) Den la impresión de que un producto determinado es equivalente o superior a la leche materna. t\nc) Contengan el nombre o logotipo de cualquier producto determinado o de un fabricante o distribuidor específico. e\nd) Incluyan imágenes o textos que estimulen el uso del biberón o desestimulen la lactancia x materna. c i\nXV. Las demás previstas en el Código de Sucedáneos y en las demás disposiciones jurídicas aplicables.\nArtículo 13. Son obligaciones de las instituciones públicas y privadas, las siguientes:\nI. Vigilar el ejercicio efectivo de los derechos de las madres lactantes, los lactantes y niños pequeños.\nII. Establecer lactarios o salas de lactancia en los centros de trabajo.\n…\nIII. Propiciar el establecimiento de guarderías en los centros de trabajo o cerca de ellos.\n…\n…\nIV. Favorecer en su caso, el establecimiento de transporte que facilite el traslado de las L trabajadoras, cuando el periodo de lactancia se ejerza dentro de la jornada laboral.\nV. Las demás previstas en otras disposiciones jurídicas y las que determine la Secretaría. r\nPara favorecer el cumplimiento de las obligaciones contenidas en el presente artículo, la secretaría a deberá promover la celebración de convenios con el sector público y privado.\n(Adicionado mediante decreto número 108 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 3 de agosto de 2016).\nCAPÍTULO III n\n,\nESTABLECIMIENTOS DE PROTECCIÓN, APOYO Y PROMOCIÓN A LA LACTANCIA A\nMATERNA p\nArtículo 14. Son establecimientos de protección, apoyo y promoción a la lactancia materna los siguientes: P\nI. Lactarios o Salas de Lactancia. m\nII. Bancos de leche. ó i\nArtículo 15. Los lactarios o salas de lactancia son los espacios privados, dignos, higiénicos y cálidos en los cuales las madres pueden amamantar, extraer su leche y conservarla, en términos de la normatividad que al efecto se expida. a\nArtículo 16. Los requisitos mínimos necesarios para el establecimiento de lactarios o salas de lactancia son los siguientes: c\nI. Refrigerador.\nII. Mesa. r\nIII. Sillón. d\nIV. Lavabos. s\nArtículo 17. Los bancos de leche son establecimientos para recolectar, almacenar, conservar y o suministrar la leche materna extraída o donada, en términos de la normatividad que al efecto se d expida.\nArtículo 18. La alimentación de los lactantes y niños pequeños a través de bancos de leche o con x sucedáneos, será posible únicamente en los casos siguientes: c\nI. Cuando por enfermedad sea médicamente prescrito.\nII. Por muerte de la madre.\nIII. Abandono del lactante o niño pequeño.\nIV. Las demás que resulten procedentes, atendiendo el interés superior del menor.\nArtículo 19. Los servicios que prestan los bancos de leche serán gratuitos y accederán a dichos servicios la madre, el padre, el tutor o quienes ejerzan la patria potestad.\n…\n…\n…\nCAPÍTULO IV L\nDE LA CERTIFICACIÓN “HOSPITAL AMIGO DEL NIÑOY DE LA NIÑA” y\nArtículo 20. La certificación \"Hospital Amigo del Niño y de la Niña\" es un instrumento, resultado de procesos de evaluación, que determina que las instituciones públicas y privadas que prestan a servicios de salud destinados a la atención materno infantil satisfacen los \"Diez pasos para una r lactancia exitosa\", emitida por la Secretaría de Salud Federal. t\nArtículo 21. Para obtener la certificación \"Hospital Amigo del Niño y de la Niña\", las instituciones c públicas y privadas que prestan servicios de salud destinados a la atención materno infantil deben n cumplir con los \"Diez pasos para la lactancia exitosa\" siguientes:,\nI. Contar con una política por escrito sobre lactancia que informe a todo el personal de la institución y de salud.\nII. Capacitar al personal de salud, empleando una metodología vivencial y participativa. r\nIII. Informar a las mujeres embarazadas sobre los beneficios y el manejo de la lactancia. o\nIV. Ayudar a las madres a iniciar la lactancia dentro de la media hora siguiente al parto. n\nV. Explicar a las madres cómo amamantar y mantener la lactancia, aún en caso de separación de a sus bebés L\nVI. Evitar dar al recién nacido alimento o líquido diferente a la leche materna, salvo que sea a médicamente indicado. c\nVII. Practicar el alojamiento conjunto de madres y recién nacidos las veinticuatro horas del día. M\nVIII. Fomentar la lactancia a demanda. r\nIX. Evitar el uso de biberones y chupones. d\nX. Formar grupos de apoyo a la lactancia materna e informar a las madres al respecto. E\nCAPÍTULO V\nDE LA COORDINACIÓN ESTATAL DE LACTANCIA MATERNA Y BANCOS DE LECHE e\nArtículo 22. La Coordinación Estatal de Lactancia Materna y Bancos de Leche es la unidad c i administrativa adscrita a la Secretaría, cuyas atribuciones son las siguientes:\nI. Proteger, apoyar y promover la práctica de la lactancia materna.\nII. Concentrar, actualizar y difundir la información relacionada con la lactancia materna, para fortalecer la cultura del amamantamiento, así como las acciones que se desarrollan al respecto.\nIII. Formular, coordinar, dar seguimiento y evaluar las actividades relacionadas a la protección, apoyo y promoción de la lactancia materna.\nIV. Propiciar adecuaciones normativas para el cumplimiento de la presente Ley.\n…\n…\nV. Propiciar la celebración de convenios de coordinación y participación con el sector público y … privado, respectivamente, con relación a los programas y proyectos que coadyuven al L cumplimiento del objeto de esta Ley.\nVI. Promover la creación de coordinaciones de lactancia materna regionales y municipales y r monitorear las prácticas adecuadas.\nVII. Orientar a las autoridades municipales en la elaboración de estrategias de protección a la lactancia materna. t\nVIII. Formular programas de lactancia materna, proveyendo la integralidad de acciones. c\nIX. Realizar campañas de protección, promoción y apoyo de la lactancia materna por cualquier, medio. p\nX. Recibir, analizar y emitir opinión respecto de los comentarios, estudios y propuestas en la o materia.\nXI. Las demás que establezcan otras disposiciones jurídicas aplicables. m\nArtículo 23. La organización y funcionamiento de la Coordinación Estatal de Lactancia Materna y i\nBancos de Leche se determinará en el reglamento que para tal efecto se expida. n\nCAPÍTULO VI a\nINFRACCIONES Y SANCIONES L\nArtículo 24. El incumplimiento a las disposiciones de la presente Ley será sancionado en sus c respectivos ámbitos de competencia por: a\nI. La Secretaría.\nII. La Secretaría de la Contraloría. a\nIII. La Unidad de Control Interno de las dependencias y organismos auxiliares l\nArtículo 25. Son sanciones administrativas: t\nI. Sanción económica.\nII. Amonestación. M\nIII. Multa. c i\nIV. Destitución.\nV. Inhabilitación.\nVI. Suspensión.\nVII. Clausura.\nArtículo 26. Las sanciones administrativas previstas en la presente Ley se aplicarán sin menoscabo de la responsabilidad civil, laboral o penal que en su caso se configure.\n…\n…\nArtículo 27. En lo no previsto por la presente Ley, será aplicable la Ley de Responsabilidades de … los Servidores Públicos del Estado y Municipios. L\nArtículo 28. La sanción económica procederá contra el servidor público que por acción u omisión p obtenga un lucro o cause daños y perjuicios a la administración pública o a los sujetos protegidos r por la presente Ley y cuando el monto de aquellos no exceda de doscientas veces el salario mínimo general vigente, dicha sanción será equivalente al doble del monto obtenido. a\nArtículo 29. La destitución del empleo, cargo o comisión procederá contra el servidor público cuando como consecuencia de un acto u omisión obtenga lucro o cause daños y perjuicios a la c administración pública o a los sujetos protegidos por la presente Ley, cuando el monto de aquellos c no exceda de trescientas veces el salario mínimo general vigente. n\n,\nArtículo 30. La inhabilitación para desempeñar empleos, cargos o comisiones en el servicio p público será por un período no menor de seis meses ni mayor a diez años. y\nArtículo 31. Cuando la inhabilitación se imponga como consecuencia de un acto u omisión que implique lucro al servidor público o cause daños y perjuicios a la administración pública o a los r sujetos protegidos por la presente Ley, será de seis meses a cinco años, si el monto de aquéllos m no excede de quinientas veces el salario mínimo general vigente en la capital del Estado y de cinco o a diez años si excede dicho límite. i\nArtículo 32. Las infracciones cometidas por las instituciones privadas que prestan servicios de a salud destinados a la atención materno infantil, serán sancionadas en los términos siguientes: a\nI. Con amonestación y multa equivalente de cincuenta a quinientas veces el salario mínimo general c vigente del área geográfica que corresponda al momento de cometer la infracción por incumplir las a obligaciones siguientes: c\na) Capacitar al personal para orientar a las madres sobre la técnica de lactancia materna óptima, M para que dicho proceso sea continuo hasta que el lactante o niño pequeño cumpla dos años.\nb) Promover la lactancia materna como un medio idóneo para la alimentación de los lactantes y a niños pequeños. d\nc) Establecer la técnica que propicie el contacto piel a piel de la madre con su hija o hijo, E proveyendo el alojamiento conjunto. t\nd) Fomentar y vigilar que la lactancia materna y la alimentación complementaria sean nutricionalmente adecuadas en términos de los estándares establecidos. e\nII. Con multa equivalente de quinientas a dos mil veces el salario mínimo general vigente del área siguientes:\na) Proveer en su caso la ayuda alimentaria directa tendente a mejorar el estado nutricional del grupo materno infantil, cuando existan condiciones que impidan la lactancia materna.\nb) Promover la donación de leche humana para abastecer los bancos de leche.\nc) Incluir en los materiales informativos y educativos relativos a la alimentación de lactantes y niños pequeños y en los relativos a la alimentación de lactantes y niños pequeños con formula infantil, fórmulas de seguimiento o cualquier otro alimento o bebida suministrada con cuchara o taza, los aspectos contenidos en la presente ley.\n…\n…\nIII. Con multa equivalente de dos mil a cinco mil veces el salario mínimo general vigente del área … siguientes:\na) Obtener la certificación de \"Hospital Amigo del Niño y de la Niña\". r\nb) Cumplir con las disposiciones jurídicas aplicables a la comercialización de sucedáneos de la a leche materna.\nc) Establecer bancos de leche y lactarios o salas de lactancia en los establecimientos de salud que c cuenten con servicios neonatales. c\nd) Fomentar y vigilar que los profesionales de la salud, cumplan con las disposiciones de la, presente Ley. p\ne) Evitar que los materiales informativos y educativos, relativos a la alimentación de lactantes y o niños pequeños, inhiban la lactancia en términos de lo dispuesto por la presente Ley.\nAdemás de las multas previstas en la fracción anterior, se podrá imponer la suspensión y en su m caso, la clausura. o\nArtículo 33. Las infracciones cometidas por las instituciones privadas serán sancionadas en los n términos siguientes: a\nI. Con multa equivalente de cincuenta a quinientas veces el salario mínimo general vigente del área L geográfica que corresponda, al momento de cometer la infracción, por no establecer en su caso, el c transporte que facilite el traslado de las trabajadoras cuando el periodo de lactancia se ejerza a dentro de la jornada laboral. c\nII. Con multa equivalente de quinientas a dos mil veces el salario mínimo general vigente del área M geográfica que corresponda al momento de cometer la infracción por incumplir las obligaciones siguientes: r\na) Establecer lactarios o salas de lactancia en los centros de trabajo. d\nb) Propiciar el establecimiento de guarderías en los centros de trabajo o cerca de ellos. E\nIII. Con multa equivalente de dos mil a cinco mil veces el salario mínimo general vigente del área d geográfica que corresponda al momento de cometer la infracción por impedir el ejercicio efectivo de los derechos de las trabajadoras. e\nArtículo 34. En caso de reincidencia se duplicará el monto de la multa y se podrán aplicar conjuntamente con cualquiera de las sanciones contempladas. Se entiende por reincidencia que el c i infractor cometa la misma violación a las disposiciones de esta Ley, dos o más veces dentro del anterior.\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico\n…\nOficial \"Gaceta del Gobierno\".\n…\n…\nTERCERO. La Legislatura proveerá los recursos necesarios, para dar cumplimiento a lo previsto L por la presente Ley, a partir del Ejercicio Fiscal del año 2015.\nCUARTO. La Secretaría de Salud expedirá las normatividad derivada de la presente Ley en un a plazo no mayor a sesenta días hábiles a partir de la entrada en vigor del presente Decreto. a\nQUINTO. Las instituciones públicas y privadas que prestan los servicios de salud destinados a la P atención materno infantil deberán obtener el certificado \"Hospital Amigo del Niño y de la Niña\" en o un plazo que no deberá exceder de tres años, a partir de la entrada en vigor del presente Decreto. e\nSEXTO. Las instituciones públicas y privadas deberán cumplir con las obligaciones contenidas en ó la presente Ley, en un plazo no mayor a un año, a partir de la entrada en vigor del presente,\nDecreto. p\nSÉPTIMO. Se derogan las disposiciones de igual o menor jerarquía que se opongan a lo o establecido por el presente Decreto. y\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se cumpla. m\nDado en el Palacio del Poder Legislativo, en la ciudad de Toluca de Lerdo, capital del Estado de\nMéxico, a los once días del mes de diciembre del año dos mil catorce. Presidenta.- Dip. Guadalupe n\nGabriela Castilla García.- Secretarios.- Dip. Fernando García Enríquez.- Dip. Norberto Morales a\nPoblete.- Rúbricas. a l\nAPROBACION: 11 de diciembre de 2014. c\nPROMULGACION: 18 de diciembre de 2014.\nPUBLICACION: 18 de diciembre de 2014. a\nVIGENCIA: La presente Ley entrará en vigor al día siguiente al de su publicación en el periódico a oficial \"Gaceta del Gobierno\".\n1° a\nDECRETO NÚMERO 384 o\nPUBLICADO EL 18 DE DICIEMBRE DE 2014.\nARTÍCULO PRIMERO. Se expide la Ley para la protección, apoyo y promoción a la lactancia\n2ª\nDECRETO NÚMERO 108\n“LVIII” LEGISLATURA\n…\nTRANSITORIOS\n…\n…\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". L\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico p\nOficial \"Gaceta del Gobierno\". r\n,",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "18 de diciembre de 2014",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/215.pdf"
}