{
  "titulo": "Ley de Apilcultura de el Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación son textos\n…\n…\n…\n.\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 1. La presente Ley tiene por objeto la organización, protección, fomento, desarrollo y tecnificación de la apicultura en el Estado de México, así como la regulación y fortalecimiento de p las organizaciones de productores, sistemas de manejo de los productos melíferos y la i comercialización de los insumos y productos de la colmena. u\nArtículo 2. Son sujetos para la aplicación de esta Ley, las personas físicas o jurídico colectivas dedicadas a la cría, explotación, mejoramiento, compraventa y movilización de colonias de abejas, r así como aquellos que realicen funciones de acopio, decantación, industrialización, almacenamiento, comercialización y transporte de productos apícolas, sin importar el régimen e tributario al que estén inscritos.\nArtículo 3. Para efectos de la presente Ley se entiende por: t\nI. Apiario de pequeños productores: Al conjunto menor a 10 colmenas que son atendidasgeneralmente por una familia.\nII. Apiario de medianos productores: Al conjunto de 10 a 60 colmenas y cuentan con equipos medianamente tecnificados. M\nIII. Apiario de grandes productores: Aquellas explotaciones que poseen más de 60 colmenas y x que cuentan con equipos tecnificados. c\nIV. Apicultor: A toda persona que se dedique de manera eventual o permanente a la cría, mejoramiento y explotación de las abejas.\nV. Apicultura: A la actividad que comprende la cría, mejoramiento y explotación racional de las abejas en forma fija o migratoria.\nVI. Centro de acopio: Al establecimiento o instalación que se encarga de recolectar los productos apícolas, principalmente miel, para procesarlos o almacenarlos para su pos terior comercialización.\nVII. Ciclo apícola: Al comprendido durante un período anual dividido en etapas de pre cosecha, mes de septiembre.\nVIII. Colmena: Al alojamiento permanente de una colonia de abejas con sus panales.\nIX. Consejo Apícola: Al órgano técnico especializado, que de manera colegiada estudia la situación de la apicultura en el Estado, para promover mecanismos que fortalezcan la industria apícola.\nX. Criadero de reinas: Al conjunto de colmenas de tipo técnico dividido interiormente, o de medidas especiales, destinado principalmente a la obtención de abejas reinas.\nXI. Enjambre: Al conjunto de abejas obreras, reinas con o sin zánganos y que puede n ser silvestre, que habita dentro de cualquier oquedad y sin manejo técnico o en tránsito, que no tiene\n…\nalojamiento específico durante las etapas de reproducción o migración, y encolmenado, que vive … dentro de una caja o colmena. …\n.\nXII. Flora Melífera: A todo tipo de plantas anuales o arbustos principalmente de las cuales las e abejas, en alguna de sus etapas, extraen polen, néctar u otros productos.\nXIII. Ley: A la Ley de Apicultura del Estado de México.\nXIV. Miel: A la sustancia dulce natural producida por las abejas a partir del néctar de las flores o por otras partes vivas de las plantas, que las abejas recogen, transforman y combinan con c sustancias específicas propias y almacenan en panales.\nXV. Panal: A la estructura formada por celdas de cera, al interior de una oquedad natural o artificial, que sirve como depósito de alimento o aloja a las crías de las abejas. a\nXVI. Secretaría: A la Secretaría de Desarrollo Agropecuario del Estado de México. e\nXVII. SAGARPA: A la Secretaría de Agricultura, Ganadería, Desarrollo Rural, Pesca y s\nAlimentación. t\nXVIII. Servicio de polinización: Al servicio técnico especializado que prestan los apicultores a o través de la acción polinizadora de sus colonias de abejas, permitiendo mejores rendimientos de la actividad agrícola. e\nXIX. Zona apícola: A la región o lugar que por sus condiciones naturales o botánicas es susceptible el desarrollo de la apicultura.\nCAPÍTULO II c\nDE LAS AUTORIDADES\nArtículo 4. Es autoridad competente para la aplicación de la Ley la Secretaría.\nArtículo 5. Son instancias coadyuvantes:\nI. La Secretaría de Salud.\nII. Las asociaciones apícolas.\nIII. Las asociaciones ganaderas.\nCAPÍTULO III\nDE LAS ATRIBUCIONES DE LA SECRETARÍA\nArtículo 6. La Secretaría tendrá las siguientes facultades y obligaciones:\nII. Promover, fomentar y apoyar la organización de los apicultores.\nIII. Establecer programas de fomento a la investigación apícola.\n…\nIV. Dividir el Estado en zonas y micro regiones para la mejor aplicación de los programas que\n…\npermita mejorar la actividad apícola. …\n.\nV. Elaborar y mantener actualizado el control estadístico y el padrón de apicultores y e organizaciones. y\nVI. Coordinarse con las autoridades federales, en el ámbito de su competencia, para la ejecución e de programas sobre prevención y control de la abeja africana y africanizada y para el control de A enfermedades zoosanitarias.\nVII. Apoyar programas que permitan diversificar la comercialización de otros productos de la u colmena tales como polen, propóleos, jalea real y apitoxina. t\nVIII. Apoyar a la investigación enfocada a la creación de medicamentos naturales para el manejo de las colonias de abejas que permita mejorar la calidad de la miel y los demás productos de la colmena. e\nIX. Fomentar la instalación y funcionamiento de centros de cría de abejas reina mejoradas. s\nX. Coordinarse con autoridades federales, estatales y municipales para el control de las actividades del hombre que dañen a la apicultura, sujetándos e a las normas, lineamientos y o procedimientos que se establezcan a nivel federal.\nXI. Resolver las consultas técnicas que le formulen los apicultores o asociaciones apícolas.\nXII. Coordinarse con la SAGARPA para la aplicación de las disposiciones que permitan el control é de las movilizaciones de colonias y para la inspección de las colmenas y sus productos.\nXIII. Expedir las guías de tránsito de los productos de los establecimientos que extracten, manejen, o acopien, procesen, industrialicen o envasen miel u otros productos de abeja en el Estado.\nXIV. Reportar a la SAGARPA, para que, en su caso, se establezcan las cuarentenas en zonas infestadas o infectadas, prohibiendo el traslado de colmenas que se consideren portadoras de enfermedades a zonas libres.\nXV. Autorizar y registrar las marcas y señales que identifiquen la propiedad de las colonias de abejas de cada apicultor.\nXVI. Establecer las medidas que sean necesarias para proteger las zonas y plantas melíferas que conforman el ecosistema del Estado.\nXVII. Otorgar los permisos para la instalación de apiarios y las licencias para el aprovechamiento de las zonas apícolas.\nXVIII. Vigilar que los apiarios instalados cuenten con los permisos correspondientes, respeten las de vías de carreteras estatales, federales o de caminos vecinales.\nXIX. Intervenir como árbitro en las controversias que se susciten entre apicultores, por la instalación de apiarios o la invasión de zonas apícolas.\n…\n…\nXX. Imponer en el ámbito de su competencia, las sanciones por infracciones a disposiciones … legales, instaurando al efecto los procedimientos correspondientes; así como cooperar con las L.\nautoridades competentes para la aplicación de las mismas. e\nXXI. Establecer, con recursos a cargo de su presupuesto y de acuerdo a la disponibilidad d financiera fondos para la investigación apícola.\nXXII. Realizar foros, ferias y cualquier otra actividad tendentes al fomento de la apicultura.\nXXIII. Vigilar que los procesos apícolas, desde la producción hasta la comercialización, se realicen u de acuerdo a las normas oficiales mexicanas sobre sanidad e higiene, denunciando a las t instancias legales lo que corresponda.\nXXIV. Promover la incorporación de productos apícolas al menú de los comedores escolares, de los establecimientos dependientes del gobierno estatal y de la población en general. e\nXXV. Establecer los programas necesarios que permitan la certificación de origen de la miel s mexiquense. t\nXXVI. Las demás que le confiera esta Ley y su reglamento. o\nCAPÍTULO IV\nDEL CONSEJO APÍCOLA DEL ESTADO M\nArtículo 7. Se crea el Consejo Apícola del Estado de México con el objeto de apoyar la ejecución x de programas tendentes a incrementar la calidad y productividad de la apicultura. c\nArtículo 8. El Consejo Apícola estará integrado por el titular de la Secretaría, quien lo presidirá, el presidente de las asociaciones de apicultores de las zonas apícolas y representantes de los industriales de la miel y otros productos de la colmena.\nSe podrá invitar a un representante de la delegación en el Estado de México de la Sagarpa.\nEl Consejo Apícola podrá invitar a investigadores destacados en materia apícola.\nArtículo 9. La Secretaría emitirá una convocatoria pública para la instalación del Consejo Apícola, su instalación se realizará en los términos señalados en dicha convocatoria. El Consejo aprobará los lineamientos sobre su funcionamiento.\nArtículo 10. El Consejo Apícola se reunirá cuando menos dos veces al año o cuando sea convocado por la mitad más uno de sus miembros para tratar los siguientes asuntos:\nI. Fomentar la industria de la apicultura.\nII. Sugerir programas de inspección y reordenación de la actividad apícola de acuerdo con las disposiciones jurídicas aplicables.\nIII. Proyectar planes de expansión de la apicultura con el sector público o privado.\nIV. Gestionar la adopción de medidas que permitan la apertura de líneas de crédito a tasas de fomento para los productores apícolas, entidades integrantes del Sistema Financiero Mexicano.\n…\n…\nV. Promover la explotación de la producción apícola. …\n.\nVI. Realizar tareas de extensión que contribuyan al mejor conocimiento y perfeccionamiento de la e actividad apícola. y\nVII. Difundirlas disposiciones de la presente Ley. e\nVIII. Recomendar a la Secretaría para la priorización de programas de investigación en el campo p de la apicultura. c\nIX. Apoyar a la Secretaría para la elaboración de los datos estadísticos en materia apícola. l\nX. Proponer programas que permitan una mejor comercialización de los productos apícolas. r\nXI. Propugnar por el establecimiento de programas que incentiven la obtención de abejas de alta d selección de especies domésticas, con el objeto de mejorar el material apícola estatal. l\nXII. Realizar proyectos de investigación que permitan incrementar la producción de miel de las colmenas y la explotación de otros productos de la colmena. a\nXIII. Colaborar con la Secretaría en la elaboración de proyectos que se implementen en materia apícola. d\nXIV. Las demás que establezcan los ordenamientos jurídicos aplicables. M\nCAPÍTULO V x\nDERECHOS Y OBLIGACIONES DE LOS APICULTORES\nArtículo 11. Son derechos de los apicultores:\nII. Recibir asesorías técnicas por parte de las autoridades estatales y municipales.\nIII. Participar en las decisiones que sobre la materia tome el Consejo Apícola.\nIV. Recibir, en la comercialización de sus productos, un precio adecuado a la calidad de los mismos.\nV. Obtener información veraz y oportuna sobre prácticas y productos permitidos o autorizados por las autoridades para el adecuado manejo de sus colmenas.\nVI. Las demás que le confieran esta Ley y su reglamento.\nArtículo 12. Son obligaciones de los apicultores:\nI. Respetar los derechos de los demás apicultores.\nII. Registrar ante la Secretaría la marca que utilizará para señalar e identificar la propiedad de sus colmenas.\n…\n…\nIII. Informar a la Secretaría la ubicación de sus apiarios. …\n.\nIV. Tramitar ante la Secretaría el permiso para la instalación de sus apiarios y la licencia para su e aprovechamiento. y\nV. Cambiar de abejas reinas mejoradas, en todas y cada una de las colmenas, cuando menos una e vez al año. A\nVI. Notificar a las autoridades competentes más cercanas la sospecha de alguna enfermedad o c africanización de sus colmenas. u\nVII. Acatar las disposiciones legales, relativas al control de la actividad apícola. u\nVIII. Cumplir con las medidas de seguridad que dicten las autoridades competentes, para la protección de las personas y de los animales. e\nIX. Proporcionar la información que le sea requerida por la autoridad estatal, acerca del inicio de su ciclo de actividades proporcionando datos estadísticos respecto de su explotación, de acuerdo a lo t que establezca el Reglamento, pero que en todo caso deberá contener el número de colmenas, tipos de productos que explota para consumo o comercialización y bitácora sobre su manejo o sanitario.\nX. Permitir las inspecciones sanitarias de conformidad con las disposiciones legales aplicables.\nXI. Las demás que les confiera esta Ley y su reglamento. é\nCAPÍTULO VI c\nMOVILIZACIÓN DE COLMENAS Y SUS PRODUCTOS\nArtículo 13. Para la movilización y transportación de colmenas y sus productos deberá constarse con las guías de tránsito, la constancia de origen para la movilización de los productos del campo, expedidas por la Secretaría, el certificado zoosanitario expedido por las instancias oficialmente autorizadas por la SAGARPA así como los siguientes requerimientos:\nI. Presentar una solicitud de ingreso ante la Secretaría, misma que debe contener los siguientes datos:\nb) Número y marca de las colmenas.\nc) Raza, variedad o tipo de abeja.\nd) Municipio, comunidad y sitio a donde se trasladará, el o los apiarios.\ne) Constancia de la SAGARPA en donde se certifica que las reinas son europeas y están marcadas.\nf) Croquis de macro y micro localización y/o georefencia del lugar en donde se colocará el apiario.\n…\ng) Fecha de establecimiento del lugar de nueva creación.\n…\n…\nh) Meses en los cuales harán sus movilizaciones..\nII. A la solicitud se anexarán los siguientes documentos: y\na) Copia del aviso por escrito a la organización local de apicultores para establecer el nuevo apiario e en el lugar indicado. A\nb) Permiso del propietario del terreno, donde se ubicará el apiario. i\nc) Certificado zoosanitario suscrito por la SAGARPA del estado de procedencia. l\nd) Guía de tránsito.\nArtículo 14. Las colmenas o núcleos deben movilizarse perfectamente cubiertas con mallas o d cualquier otro material con la finalidad de proteger a la población civil de una posible salida de l abejas. El vehículo deberá portar una leyenda claramente visible que señale que en su interior se E transportan colonias de abejas para su fácil identificación.\nArtículo 15. Para la movilización y transportación de colmenas y sus productos deberá contarse d con la guía de tránsito y certificado zoosanitario, expedida la primera por la Secretaria y la segunda por la SAGARPA. d\nCAPÍTULO VII M\nDE LA INSTALACIÓN DE LOS APIARIOS x\nArtículo 16. Son requisitos previos a la instalación de un apiario:\nI. Solicitar el permiso correspondiente a la Secretaría, ya sea de manera directa o a través de la\nAsociación a la que pertenezca, misma que deberá hacerse por escrito, anexando los siguientes datos:\na) Nombre y domicilio del interesado.\nb) Lugar de ubicación y número de colmenas que desea instalar, acompañando plano o croquis de referencia.\nc) Número de registro de la marca de propiedad.\nII. Acreditar la propiedad del predio donde se instalará el apiario o en su caso, el permiso por escrito del propietario del predio o de quien conforme a la Ley pueda disponer de dicho bien.\nArtículo 17. Los propietarios de los apiarios que posean más de 30 colmenas deberán observar las siguientes distancias:\nI. Un kilómetro entre apiarios de diferentes dueños.\nII. Una distancia de 200 metros de zonas habitadas o centros de reunión.\n…\nIII. A 200 metros de caminos vecinales.\n…\n…\nArtículo 18. La autoridad competente podrá autorizar apiarios a una distancia menor a la señalada.\nen la fracción I del artículo anterior, tomando en cuenta el número de colonias de la explotación e que se vaya a instalar, la extensión y capacidad floral del terreno del solicitante y aledaños y el y número de colonias de los apiarios instalados en la zona. En todo caso, solicitará un estudio floral d de la región correspondiente.\nArtículo 19. Es obligación de los apicultores instalar en la explotación de su propiedad un letrero claramente visible, con una leyenda preventiva en la cual se haga referencia a que en el interior del c predio se encuentran enjambres y una ilustración sencilla que comunique la misma idea, así como una cerca perimetral. t\nArtículo 20. La Secretaría retirará los apiarios que se instalen en contravención a las disposiciones a de esta Ley y su reglamento, devolviéndolos a su propietario previo el pago de los gastos, las d multas correspondientes y el cumplimiento de los requisitos de instalación. l\nCAPÍTULO VIII s\nDEL APROVECHAMIENTO DE LAS ZONAS APÍCOLAS d\nArtículo 21. Se declara de utilidad pública e interés social en el Estado el aprovechamiento de la flora melífera. e\nArtículo 22. La Secretaría levantará y actualizará periódicamente el inventario de la flor a melífera en la Entidad y en función de ésta, determinará las zonas apícolas que permitan el fomento de la actividad. i\nArtículo 23. Para el mejor control y racional explotación de la flora melífera, la Secretaría podrá otorgar licencias de aprovechamiento a los apicultores que instalen apiarios con un mínimo de 30 y máximo de 40 colmenas.\nArtículo 24. La Secretaría vigilara que en épocas de quemas y desmonte se respete una distancia de 500 metros del punto de instalación de las colmenas que permita el pecoreo de las abejas.\nCAPÍTULO IX\nDE LA MARCA Y PROPIEDAD DE LAS COLMENAS\nArtículo 25. Todo apicultor que opere dentro del Estado tiene la obligación de identificar la propiedad de sus colmenas marcándolas al frente, mediante fierro caliente u otro materi al, de tal forma que sea visible cuando menos a una distancia de dos metros.\nArtículo 26. Es obligación de todo apicultor registrar su marca ante la Secretaría y revalidarla en los años terminados en cero y cinco.\nArtículo 27. La Secretaría se reserva el derecho de no registrar una marca de fácil alteración, igual o semejante a otra ya registrada con anterioridad, solicitando al interesado y brindándole su ayuda para su modificación.\nArtículo 28. Se prohíbe el uso de marcas no registradas o el uso de otra que no sea de su propiedad, sujetándose al infractor a las sanciones correspondientes.\n…\n…\nArtículo 29. El apicultor que adquiera colmenas o material apícola marcado pondrá su fierro o … marca a un lado de la del vendedor, sin borrarla y conservará las facturas que correspondan a la L.\noperación comercial correspondiente. e\nArtículo 30. La altercación o remarcado de las colmenas dará lugar a las sanciones que d establezcan las disposiciones legales aplicables.\nCAPÍTULO X\nDE LA PROTECCIÓN APÍCOLA u\nArtículo 31. La Secretaría, en coordinación con el Consejo Apícola, establecerá programas u permanentes para la introducción y cría de reinas de razas puras europeas como medida para controlar la africanización.\nArtículo 32. La captura y destrucción de los enjambres se realizará exclusivamente por personal autorizado por las autoridades correspondientes, ajustando su labor en todo momento a las s normas oficiales que para tal efecto se establezcan. t\nArtículo 33. Cuando un agricultor, ganadero o dueño de una propiedad tenga la necesidad de o aplicar productos agroquímicos estará obligado de dar aviso de este hecho y del producto que vaya a utilizar, a los apicultores instalados dentro de un radio de acción de tres kilómetros, que e puedan verse afectados con dichos productos. Será también obligatorio dar este aviso a la asociación de apicultores del lugar en un término no menor de 72 horas.\nArtículo 34. Las autoridades prestarán su ayuda para que cada vez que se requiera aplicar algún i plaguicida se haga uso de aspersiones líquidas, con la finalidad de proteger a las abejas de envenenamiento.\nArtículo 35. Las colmenas que se utilicen para la producción y venta de las abejas reinas deberán contar con una certificación expedida por la autoridad competente y ser sometidas a una supervisión periódica por laboratorios de diagnóstico para la prevención de plagas y enfermedades, recabando los certificados correspondientes.\nArtículo 36. Se prohíbe la introducción al Estado de equipo apícola y de material genético sin los certificados sanitarios correspondientes.\nCAPÍTULO XI\nDE LA INSPECCIÓN APÍCOLA\nArtículo 37. Con el objeto de vigilar que se cumplan las normas de sanidad e higiene y de manejo zootécnicos, la Secretaría practicará, periódicamente, las inspecciones en los apiarios y centros de acopio, prestando especial interés en que los medicamentos que se utilizan para el tratamiento de las abejas no sean catalogados como prohibidos.\nindustrialicen la miel y otros productos de la colmena.\nArtículo 38. Los propietarios, poseedores o encargados de los establecimientos descritos en el artículo anterior están obligados a prestar toda la ayuda posible a los inspectores, siempre y\n…\ncuando estos se identifiquen plenamente a través de un documento oficial debidamente firmado y … sellado. …\n.\nArtículo 39. Las inspecciones podrán efectuarse en el lugar de los apiarios, durante la movilización e de las colmenas y sus productos, en las bodegas, plantas de extracción, sedimentación y envasado.\nArtículo 40. La Secretaría designará a los inspectores que sean necesarios para el cumplimiento de esta Ley. i\nArtículo 41. Las inspecciones se clasifican en:\nI. Ordinarias: Aquellas que la autoridad programa en su plan anual de trabajo.\nII. Extraordinarias: Aquellas que dicta la autoridad y que no están contemplados en su plan anual de trabajo, pero que en todo caso deberán estar debidamente motivadas y fundamentadas. e\nIII. Especiales: Las que dicta la autoridad para verificar la posible aparición de un brote de s enfermedades zoosanitarias. t\nArtículo 42. Los inspectores en el cumplimiento de su actividad tienen las siguientes facultades: o\nI. Revisar las colmenas en tránsito, de acuerdo a las disposiciones jurídicas aplicables y de las campañas sanitarias que se realicen en el Estado.\nII. Verificar que los productos apícolas en tránsito sean los mismos que se señalan en la guía de é tránsito que se expida para tal efecto y que los envases cuenten con los sellos necesarios que aseguren que el producto llegará a su destino final con las mismas características físicas y c químicas.\nIII. Vigilar el cumplimiento de las disposiciones de esta Ley.\nArtículo 43. Queda prohibido a los inspectores:\nI. Recibir cualquier tipo de gratificación en razón de su función.\nproporcione productos a cambio de algún beneficio.\nIII. Extralimitarse en las facultades señaladas en el artículo anterior.\nMunicipios.\nCAPÍTULO XII\nDE LOS SERVICIOS DE POLINIZACIÓN\nArtículo 44. Todos los servicios de polinización se realizarán con apego a un contrato de servicios, el cual deberá de contener:\n…\n…\nI. Nombre de los contratantes. …\n.\nII. Costo del servicio. e\nIII. Fecha de inicio y terminación del servicio. d\nIV. Número de colmenas que se utilizarán. A\nV. Tipo de abejas. i\nVI. Las demás condiciones que pacten las partes. l\nArtículo 45. Los apicultores de otras entidades que presten sus servicios de polinización en el\nEstado tendrán la obligación de cumplir lo dispuesto en la presente Ley. a\nArtículo 46. Cuando la prestación del servicio de polinización se efectúe en predios comprendidos l dentro de una zona apícola con licencia de aprovechamiento, el apicultor titular no podrá oponerse E al servicio.\nArtículo 47. La instalación de las colmenas para la prestación del servicio de polinización quedará d exenta de lo dispuesto en el artículo 17 de la presente Ley.\nCAPÍTULO XIII e\nDE LA ORGANIZACIÓN DE LOS APICULTORES\nArtículo 48. Los apicultores promoverán con el apoyo de la Secretaría, la integración de i organismos, asociaciones y uniones, que les permita hacer frente a su problemática común y atender su desarrollo y tecnificación.\nLas que podrán ser de carácter estatal, regional o municipal.\nArtículo 49. Los organismos o asociaciones de apicultores legalmente constituidas serán reconocidas por la Secretaría y las autoridades municipales, la defensa y protección de sus agremiados.\nArtículo 50. No podrá estar al frente de una asociación de apicultores, aquellos sobre los cuales haya recaído sentencia ejecutoria como autor o copartícipe de delitos patrimoniales.\nArtículo 51. Las asociaciones emitirán su opinión sobre la instalación de apiarios conforme a lo dispuesto en la presente Ley.\nArtículo 52. Es obligación de las asociaciones colaborar con las autoridades estatales para el levantamiento y actualización del inventario de la flora melífera de la Entidad.\nArtículo 53. El objetivo principal de las asociaciones es la de velar por la preservación y el cuidado autoridades para obtener información oportuna que pueda ser útil para el cumplimiento de su labor.\nArtículo 54. Las asociaciones tendrán las siguientes facultades y obligaciones:\n…\nI. Conservar y fomentar la actividad apícola.\n…\n…\nII. Promover campañas de difusión en los medios masivos de comunicación que pugne por el.\nincremento del consumo de la miel, el combate contra las plagas o enfermedades de las abejas y e el mejoramiento técnico de la actividad. y\nIII. Participar en la elaboración de las políticas y programas de protección y de fomento a la e producción apícola en el Estado. A\nIV. Estar representados en el Consejo Apícola de conformidad con lo dispuesto en esta Ley y en la c convocatoria que se emita para su instalación. u\nV. Establecer relación con asociaciones de otras actividades pecuarias que pugnen por el u establecimiento de programas complementarios.\nVI. Avisar oportunamente a sus agremiados cuando un agricultor, ganadero o dueño de una e propiedad tenga la necesidad de aplicar productos agroquímicos y puedan verse afectados con los mismos. s\nCAPÍTULO XIV\nDE LA CALIDAD DE LOS PRODUCTOS\nArtículo 55. La Secretaría establecerá controles de calidad e higiene en apiarios, centros de acopio y en empresas de semi-industrialización e industrialización de la miel y de otros productos M de la colmena, ya sea de manera directa o a través de convenios con las autoridades municipales, é estatales y/o federales competentes.\nArtículo 56. Es obligación de los apicultores observar lo dispuesto por las normas oficiales o mexicanas, relativas al manejo de los apiarios y de abstenerse al uso de medicamentos u otros productos que alteren la composición química y física de la miel y demás productos de la colmena.\nEn todo caso, las autoridades correspondientes brindarán las facilidades necesarias para que los apicultores obtengan la información necesaria al respecto.\nArtículo 57. Con la finalidad de establecer controles de calidad que permitan validar los análisis sobre la calidad de la miel, la Secretaría llevará un registro de los laboratorios que se dediquen a la certificación de productos apícolas en el Estado.\nArtículo 58. La Secretaría apoyará, en la medida de sus posibilidades presupuestales, proyectos de investigación que permitan elevar la calidad de la miel y de otros productos de la colmena.\nArtículo 59. La Secretaría fomentará la producción de miel orgánica, la que deberá ser producida proceso productivo, desde el apiario hasta el consumidor final, que le permite mantener sus cualidades físicas y químicas naturales, libres de cualquier agente contaminante, adulterante o de residuos químicos.\nArtículo 60. Los apicultores y centros de acopio se harán acreedores a las sanciones previstas en las leyes de la materia, cuando comercialicen la miel mezclada con otros productos alimenticios\n…\ncomo si fuera pura, sin comunicárselo previamente al comprador. …\n…\nCAPÍTULO XV L.\nDE LAS SANCIONES y\nArtículo 61. Las violaciones a los preceptos de esta Ley constituyen infracciones que serán e sancionados por la Secretaría, previo procedimiento administrativo, sin perjuicio de las A responsabilidades penal o civil que se configuren.\nArtículo 62. Se impondrá multa de 10 a 50 salarios mínimos vigentes en la zona geográfica que u corresponda a quien: t\nI. No cumpla con lo dispuesto al artículo 12, fracciones V, VI, VII, VIII y X.\nII. No marque sus colmenas. e\nIII. No revaliden su fierro o marca de acuerdo a lo establecido en el artículo 26.\nIV. No preste la ayuda necesaria a los inspectores acreditados por la Secretaría. a\nArtículo 63. Se impondrá una multa por el valor de 50 a 100 salarios mínimos vigentes en la zona geográfica correspondiente a quien: d\nI. Invada intencionalmente la zona apícola de otro productor. M\nII. No respete los apiarios técnicos existentes en cualquier región del Estado. x\nIII. No cumpla con las medidas de seguridad que dicten las autoridades competentes para la protección de las personas y animales.\nIV. Movilice sus colmenas y núcleos sin cumplir con lo dispuesto en esta Ley.\nV. Instale sus apiarios sin observar las distancias previstas en esta Ley.\nVI. Use una marca no registrada o que no sea de su propiedad.\nVII. Transporte productos de la colmena sin la guía sanitaria correspondiente.\nVIII. Venda o utilice en sus colmenas productos farmacéuticos no permitidos.\nIX. Utilice agroquímicos tóxicos para las abejas en contravención con lo dispuesto en esta Ley.\nArtículo 64. El monto de las sanciones tomará en cuenta las circunstancias atenuantes y agravantes del caso y la situación económica del infractor.\nCAPÍTULO XVI\nDE LOS RECURSOS\nArtículo 65. En contra de los actos y resoluciones de la autoridad en la materia, los particulares\n…\n…\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”. y\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente al de su publicación en el e\nPeriódico Oficial “Gaceta del Gobierno”. A\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se cumpla c\nDado en el Palacio del Poder Legislativo, en la ciudad de Toluca de Lerdo, capital del Estado de l\nMéxico, a los nueve días del mes de octubre del año dos mil catorce.- Presidente.- Dip. Alonso u\nAdrián\nJuárez Jiménez.- Secretarios.- Dip. Lorenzo Roberto Gusmán Rodríguez.- Dip. Fernando García e\nEnríquez.- Dip. Sergio Mancilla Zayas.- Rúbricas.Por tanto, mando se publique, circule, observe y se le dé el debido cumplimiento. t\nAPROBACION: 9 de octubre de 2014",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "21 de octubre de 2014",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/177.pdf"
}