{
  "titulo": "Ley Que Crea el Organismo Público Descentralizado Denominado Instituto Municipal de Cultura Física y Deporte de la Paz, México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación son textos\nINSTITUTO MUNICIPAL DE CULTURA FÍSICA Y DEPORTE DE LA PAZ, MÉXICO r\nCAPÍTULO PRIMERO r\nDE SU NATURALEZA JURÍDICA Y SUS OBJETIVOS n\nArtículo 1.- Se crea el Organismo Público Descentralizado denominado “Instituto Municipal de o\nCultura Física y Deporte de La Paz”, como un organismo público descentralizado con ú personalidad jurídica y patrimonio propio. lic\nArtículo 2.- El Instituto Municipal de Cultura Física y Deporte de La Paz, será manejado por o personas que surjan del movimiento deportivo municipal, que conozcan y estén e comprometidos con todos los deportistas y la sociedad en general del Municipio de La Paz, c\nEstado de México. n\nArtículo 3.- El Instituto Municipal de Cultura Física y Deporte de La Paz, es sujeto de derechos y a obligaciones, otorgándosele autonomía necesaria para asegurar el cumplimiento del deber de a un servicio público como lo es el deporte y la cultura física. o\nArtículo 4.- El Instituto Municipal de Cultura Física y Deporte de La Paz, tendrá los siguientes objetivos: o\nI. Impulsar la práctica deportiva en todos los grupos y sectores del municipio;\nII. Propiciar la interacción familiar y social; a\nIII. Fomentar la salud física, mental, cultural y social de la población del municipio; o\n“\nIV. Propiciar el uso adecuado y correcto de los tiempos libres; I n\nV. Promover e impulsar el deporte para los adultos mayores y las personas con discapacidad; t\nVI. Promover el deporte de los trabajadores; t\nVII. Promover el cambio de actitudes y aptitudes; M\nVIII. Promover y desarrollar la captación de recursos humanos para el deporte; u\nIX. Elevar el nivel competitivo del deporte municipal;\nX. Promover la revaloración social del deporte y la cultura física; a\nXI. Promover fundamentalmente el valor del deporte para el primer nivel de atención a la salud; y C\nXII. Promover la identidad del municipio de La Paz, en el ámbito municipal, estatal, nacional e l internacional a través del deporte. r\nCAPÍTULO SEGUNDO\nDE SUS FACULTADES D\nArtículo 5.- El Instituto Municipal de Cultura Física y Deporte de La Paz, tendrá las siguientes r t facultades: d\nI. Crear escuelas populares de iniciación deportiva en pueblos, comunidades, barrios y colonias del municipio de la Paz, México;\nII. Crear el sistema municipal de becas académicas, económicas y alimenticias para deportistas a\n”\ndistinguidos del municipio;\nIII. Crear torneos estudiantiles permanentes en los niveles: preescolar, primaria, secundaria y media superior;\nIV. Organizar clubes deportivos populares permanentes;\nV. Involucrar a los sectores público, social y privado en el deporte municipal;\nVI. Presentar públicamente los programas deportivos municipales, sus objetivos, metas, estrategias y resultados; L\nVII. Otorgar dirección técnica de calidad a representaciones municipales; y\nVIII. Otorgar asesorías al deporte formativo y de recreación; u\nIX. Promover el uso de instalaciones deportivas públicas y privadas;\nX. Promover y desarrollar instalaciones públicas y privadas; e\nXI. Desarrollar corrientes sociales y deportivas del mérito; e\nXII. Crear el registro municipal de instalaciones deportivas;\nXIII. Crear el registro municipal de deportistas, deportes, clubes, ligas y torneos deportivos; g\nXIV. Crear el registro municipal de jueces, árbitros, entrenadores, profesores de educación n física, médicos del deporte, psicólogos del deporte y escuelas del deporte; m\nXV. Brindar apoyo logístico a los eventos deportivos que se desarrollan en el municipio; y P\nXVI. Las demás que las leyes de la materia le señalen. b\nCAPÍTULO TERCERO s\nDE SUS PROGRAMAS e\nArtículo 6.- De Promoción Deportiva. liz\nA través de este programa, se promoverá y organizará la participación de los deportistas en d ligas municipales, en las categorías que se crea necesarias y afiliadas a las asociaciones deportivas correspondientes. e\nArtículo 7.- De los Clubes Estudiantiles: m\nPara fomentar el uso adecuado de los tiempos libres, desarrollar las aptitudes y mejorar in actitudes en los jóvenes estudiantes, se formarán y organizarán ligas estudiantiles extramuros, d a los cuales se les brindará asesoría en la organización, capacitación, participación, “ entrenamiento y torneos, así mismo, se les brindará apoyo con el uso de instalaciones s deportivas y en algunos casos con material deportivo. i t\nArtículo 8.- De los Torneos Municipales: t o\nSe fomentarán, organizarán y dirigirán torneos municipales permanentes entre estudiantes de M todos los niveles. n\nArtículo 9.- Del Deporte Popular: ip\nA través de este programa se promoverá el deporte en forma permanente en todo el territorio l municipal, con la convicción de la importancia del deporte en los ámbitos formativo, e competitivo y recreativo para lograr buena salud en todos los aspectos, como principio básico u de la práctica deportiva. t u\nArtículo 10.- Se organizarán encuentros de convivencia deportiva para los discapacitados, a adultos mayores y grupos marginados y en su caso se les brindara apoyo financiero y de ís entretenimiento cuando eleven la representatividad del municipio en otros sectores deportivos. y\nArtículo 11.- Es imperativo, inducir al deportista a la capacitación en todos los meritos, como e jueces, árbitros y entrenadores en los deportes existentes en el municipio, certificados por la o autoridad deportiva correspondiente. t e\nArtículo 12.- De Cultura Física e\nInducir a la población, a la práctica del ejercicio en forma sistematizada y permanente que L permitirá mejorar su calidad de vida. P\nArtículo 13.- Promover en parques, jardines, instalaciones deportivas y espacios de recreación z\n”\ndel programa de activación física para lograr buena salud entre los ciudadanos.\nArtículo 14.- Desarrollar en todo el territorio municipal, según sea la demanda basada en el deporte que más se practique o le interese a la comunidad, centros de iniciación deportiva.\nEl deporte en la época actual, debe cumplir con las expectativas sociales, para lo cual es imperativo que exista la capacitación en todos los que formen parte del deporte.\nArtículo 15.- Toda actividad física y deportiva que se promueva, el Instituto Municipal de\nCultura Física y Deporte, tendrá finalidad de organizarla y proyectarla a quienes la practiquen L mas allá de los limites de municipio con el financiamiento necesario. y\nArtículo 16.- De Administración y Finanzas: u\nI.- Contará con un programa de mantenimiento, remodelación y acondicionamiento de los recursos materiales que le fueron conferidos; e\nII.- Vigilará el desarrollo de las actividades del personal adscrito, y e\nIII.- Establecerá y ordenará el registro municipal deportivo, en los que quedarán inscritos instalaciones privadas, municipales y escolares, ligas deportivas, deportistas destacados, g entrenadores, jueces y árbitros. n\nCAPÍTULO CUARTO b\nDE SU ORGANIZACIÓN\nArtículo 17.- La dirección y administración del Instituto Municipal de Cultura Física y Deporte s de La Paz, estará a cargo de un Consejo Municipal y de un director. e\nArtículo 18.- El Consejo municipal, es el órgano de gobierno del Instituto Municipal de Cultura t r\nFísica y Deporte de la Paz, de carácter honorifico, con una vigencia igual al del H. liz\nAyuntamiento.: d\nArtículo 19. El Consejo Municipal estará integrado por;\nI. Un presidente, que será el presidente municipal; e\nII. Un secretario, que será el secretario del ayuntamiento.; m\nIII. Un secretario técnico, que será el director; y in\nIV. Vocales que serán. d\na) El regidor de la comisión del deporte “\nb) Un representante de cada deporte registrado en el municipio designado por los interesados s y ratificados por el presidente municipal. i t\nArtículo 20.- Los integrantes del Instituto Municipal de Cultura Física y Deporte del Consejo t o\nMunicipal, duraran en su cargo el periodo constitucional de la administración municipal para la M cual fueren designados. n\nArtículo 21.- El Consejo Municipal, sesionará por lo menos cada tres meses de forma ordinaria ip y de manera extraordinaria y cuantas veces sea necesario. l\nArtículo 22.- Son atribuciones del Consejo Municipal: e\nI. Aprobar el reglamento interno del Instituto Municipal de Cultura Física y Deporte de La Paz, u\nMéxico; t u\nII. Establecer los lineamientos generales del Instituto Municipal de Cultura Física y Deporte de a\nLa Paz, México; ís\nIII. Aprobar, en su caso, los proyectos, planes y programas que proponga el director para la consecución de sus objetivos; y\nIV. Conocer y en su caso aprobar los estados financieros y balances anuales, así como los e informes generales y especiales que se elaboren por parte del director; o\nV. Aprobar el presupuesto anual de ingresos y de egresos; t e\nVI. Nombrar o remover al director; e\nVII. Evaluar los planes y programas; L\nVIII. Promover la obtención de fuentes alternas de financiamiento; P\nIX. Invitar a sus sesiones a otros servidores públicos de los gobiernos federal, estatal y z\n”\nmunicipal, cuando los eventos o asuntos así lo requieran; y\nX. Las demás que se deriven de la presente ley y de los ordenamientos jurídicos correlativos.\nArtículo 23.- El director será nombrado a propuesta del presidente municipal y ratificado en sesión de cabildo por el H. Ayuntamiento.\nArtículo 24.- Son facultades y obligaciones del director las siguientes:\nI. Representar al Instituto Municipal de Cultura Física y Deporte de La Paz, México; L\nII. Dar cumplimiento a los acuerdos del Consejo Municipal; y\nIII. Vigilar el cumplimiento de los objetivos y programas del Instituto; u\nIV. Celebrar acuerdos, convenios y contratos de coordinación para el cumplimiento de los planes y proyectos del Instituto; e\nV. Presentar ante el Consejo municipal el proyecto del programa operativo del Instituto; e\nVI. Presentar ante el Consejo municipal el proyecto anual del presupuesto de ingresos y de egresos; g\nVII. Adquirir conforme a las normas y previa autorización del Consejo, los bienes necesarios n para el mejor cumplimiento de sus objetivos; m\nVIII. Prever lo necesario para el debido cumplimiento de los programas y el logro de los P objetivos; y b\nIX. Las que le confieren la presente ley, el reglamento interno y el Consejo Municipal.\nCAPÍTULO QUINTO e\nArtículo 25.- El patrimonio del Instituto Municipal de Cultura Física y Deporte de la Paz, d\nMéxico, se integrará con:\nI. La asignación del 2% del total del presupuesto de egresos del Municipio; e\nII. Los bienes muebles e inmuebles que el Ayuntamiento le asigne como organismo público m descentralizado; in\nIII. Los apoyos financieros, subsidios, valores, bienes y servicios que provengan del gobierno d federal, estatal y municipal; y “\nIV. Los productos, concesiones, aprovechamientos, donativos, cooperaciones y demás ingresos s que adquiera por cualquier título, ya sea público, privado o social y los ingresos y utilidades i t que obtenga por prestación de sus servicios. t o\nCAPÍTULO SEXTO M\nGENERALIDADES n\nArtículo 26.- El Instituto Municipal de Cultura Física y Deporte de La Paz, estará sujeto a la Ley l\nOrgánica de la Administración Pública del Estado de México, la Ley Orgánica Municipal del e\nEstado de México, el Código Administrativo del Estado de México, la Ley de Cultura Física y u\nDeporte del Estado de México y la legislación federal en la materia. t u\nArtículo 27.- Las relaciones laborales entre el instituto y sus trabajadores, se regirán por la Ley a del Trabajo de los Servidores Públicos del Estado y Municipios. ís\n”\nARTÍCULO PRIMERO.- Publíquese la presente Ley en el Periódico Oficial “Gaceta del Gobierno” y\nARTÍCULO SEGUNDO.- La presente Ley entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial “Gaceta del Gobierno” del Estado de México. e\nARTÍCULO TERCERO.- El Ayuntamiento de La Paz, Proveerá lo necesario para la instalación del e\nConsejo Municipal de Cultura Física y Deporte.\nAPROBACION: 06 de agosto de 2010. n\nPROMULGACION: 25 de agosto de 2010. P\nPUBLICACION: 25 de agosto de 2010.\nVIGENCIA: La presente Ley entrará en vigor al día siguiente de su publicación en el Periódico s\nOficial “Gaceta del Gobierno” del Estado de México. e\n“\n”",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "25 de agosto de 2010",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/133.pdf",
  "materia": [
    "cultura y deporte"
  ]
}