{
  "titulo": "Ley Que Crea el Organismo Público Descentralizado Denominado Instituto Municipal de Cultura Física y Deporte de Nezahualcoyotl, México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son textos que no han\nDEPORTE DE NEZAHUALCÓYOTL, MÉXICO\nCAPÍTULO PRIMERO l\nDE SU NATURALEZA JURIDICA Y DE SU OBJETO C\nArtículo 1.- Se Crea el Organismo Público Descentralizado denominado “Instituto F\nMunicipal de Cultura Física y Deporte de Nezahualcóyotl”, con personalidad jurídica, s patrimonio propio y recursos propios. a\nArtículo 2.- La presente ley es de orden público e interés social y tiene por objeto regular la planeación, organización, coordinación, promoción, fomento, desarrollo y capacitación e de la cultura física y el deporte en el municipio de Nezahualcóyotl. d\nArtículo 3.- Para efectos de esta Ley se entenderá por: h\nI. Municipio: Al Municipio de Nezahualcóyotl; o\n,\nII. Instituto: Al Instituto Municipal de Cultura Física y Deporte de Nezahualcóyotl; i c\nIII. Consejo Municipal: Al Consejo Municipal de Cultura Física y Deporte de\nNezahualcóyotl;\nIV. Asociación Deportiva: A la Organización Deportiva constituida en asociación civil, r\n.\ninscrita en el Registro Municipal. Que puede agrupar ligas y clubes deportivos para 1 deportivas;\nV. Club Deportivo: A la Organización Deportiva que promueve la práctica de uno o más t deportes a la que los deportistas de manera individual o en equipo pueden afiliarse; u\nVI. Cultura Física: Al cumulo de bienes, conocimientos y valores generados por el i c individuo en sociedad, para, desarrollar y preservar la salud; p\nVII. Deporte: A la actividad física practicada individualmente o en grupo con fines u competitivos, formativos o recreativos, que permiten el desarrollo físico, mental y social u del individuo; a\nVIII. Deportista: Al individuo que practica de manera constante algún deporte; y\nIX. Equipo: A la organización de deportistas de una sola especialidad que compiten en e forma programada y constante; d\nX. Liga Deportiva: A la organización deportiva que en cada especialidad o disciplina a afilia clubes deportivos o equipos, con la finalidad de realizar competencias en forma u programada y permanente; l c\n,\nXI. Programas Municipales: A los programas municipales de cultura física y deporte de\nNezahualcóyotl; y x\nXII. Registros Municipales: A los registros municipales de cultura física y deporte de\nNezahualcóyotl.\nArtículo 4.- Son sujetos de la presente ley:\n.\nI. Las asociaciones deportivas;\nII. Las ligar deportivas;\nIII. Los clubes deportivos; t\nIV. Los equipos deportivos;\nV. Los deportistas; e\nVI. Los jueces; a\nVII. Los entrenadores; y\nVIII. Los árbitros; e\nIX. Los médicos del deporte; e\nX. Los psicólogos del deporte; ó\n,\nXI. Los nutriólogos; y é\nXII. Otros organismos afines.\nPara ser sujetos de esta ley, los interesados deberán estar inscritos en el Registro\nMunicipal.\n.\nArtículo 5.- El logo símbolo y el lema del Instituto será designado por el Consejo\nMunicipal.\nArtículo 6.- El Instituto será dirigido preferentemente por personas que surjan del t movimiento deportivo municipal, que conozcan y estén comprometidos con los u deportistas y la sociedad en general del municipio de Nezahualcóyotl. o\nArtículo 7.- El Instituto, es sujeto de derechos y obligaciones, otorgándosele la p autonomía necesaria para asegurar el cumplimiento de un servicio público como lo es la l cultura física y el deporte. e\nArtículo 8.- El Instituto tendrá por objeto: a\nI. Fomentar e impulsar la práctica deportiva en todos los grupos y sectores del municipio; y\nII. Organizar y unificar a todos los deportistas oficiales y directivos; e\nIII. Reconocer y afiliar al sistema municipal y todas las ligas, clubes, grupos y organismos e afines a sus miembros, que organicen y promueven los deportes en el municipio; a\nIV. Fomentar el desarrollo de la cultura física y deporte como medio para la presentación o de la salud; l\n,\nV. Planificar, organizar, normar, continuar, supervisar, apoyar y evaluar a sus deportistas, o entrenadores, árbitros y demás afiliados al sistema municipal; así como las actividades deportivas en el municipio de acuerdo a sus posibilidades;\nVI. Promover e impulsar el deporte para niños, jóvenes, adultos, adultos mayores, personas con discapacidad y trabajadores; A\n.\nVII. Propiciar la interacción familiar social;\nVIII. Propiciar el uso adecuado y correcto de los tiempos libres;\nIX. Promover el cambio de actitudes y aptitudes; t\nX. Apoyar y promover de acuerdo a las posibilidades, la capacitación de personas involucradas en las actividades deportivas del municipio; i\nXI. Elevar el nivel competitivo del deporte municipal;\nXII. Promover la identidad del municipio de Nezahualcóyotl, en el ámbito municipal, í estatal, nacional e internacional a través del deporte; c\nXIII. Construir, y/o adquirir bienes muebles e inmuebles por cualquier medio lícito; y\nXIV. Fomentar la creación, planificación, conservación, administración, mejoramiento, protección, ampliación. Adecuación, difusión, promoción, mantenimiento y e\naprovechamiento de los recursos humanos, materiales, financieros y espacios destinados a a la cultura física y deporte en todo el municipio. u\nCAPÍTULO SEGUNDO y\n,\nDE SUS FACULTADES\nArtículo 9.- El Instituto, tendrá las siguientes facultades:\nI. Vincular el programa municipal con el programa estatal;\nII. Crear y promover escuelas de iniciación y formación deportiva; A\n.\nIII. Crear el sistema municipal de becas académicas, económicas y en especie para deportistas destacados del municipio;\nIV. Crear torneos estudiantiles permanentes en los niveles preescolar, primaria, t secundaria, media superior y superior; u\nV. Organizar eventos deportivos de nivel regional, sectorial, municipal, estatal, nacional e i c internacional; p\nVI. Administrar las instalaciones deportivas municipales; u\nVII. Involucrar a los sectores público, social y privado en el deporte municipal; s\nVIII. Otorgar dirección y asesoría técnica de calidad a representaciones municipales; e\nIX. Otorgar asesorías al deporte formativo y de recreación;\nX. Promover y difundir por cualquier medio lícito, las actividades deportiva; h\nXI. Promover el uso de instalaciones deportivas públicas y privadas;\n,\nXII. Crear el registro municipal de: c\nA) Deportistas;\nB) Jueces;\n.\nC) Árbitros;\nD) Licenciados en educación física;\nE) Licenciados en entrenamiento deportivo; t\nF) Entrenadores certificados,\nG) Médicos del deporte; e\nH) Psicólogos del deporte; a\nI) Clubes deportivos; y\nJ) Ligas deportivas; e\nK) Escuelas del deporte; e\nL) Competencias deportivas; ó\n,\nM) Eventos deportivos; é\nN) Torneos deportivos; e\nO) Instalaciones deportivas.\nXIII. Brindar apoyo logístico a los eventos deportivos que se desarrollan en el municipio.\nde acuerdo a la disponibilidad presupuestal;\nXIV. Recibir donativos, celebrar convenios, gestionar apoyos y/o patrocinios del sector privado, empresarial, estatal y federal;\nXV. Promover, reconocer y estimular a deportistas y entrenadores por sus resultados t o sobresalientes; M\nXVI. Aplicar medidas correctivas y mediar ante las controversias que pudieran surgir; y\nXVII. Las demás que las leyes en la materia señalen. t\nCAPITULO TERCERO c\nDE SUS PROGRAMAS\nDE LA CULTURA FÍSICA\nArtículo 10.- El objetivo que se persigue es inducir a la población, para la práctica del z ejercicio en forma sistematizada que permitirá mejorar su calidad de vida. h\nArtículo 11.- Promover en parques, jardines, instalaciones deportivas y todo espacio disponible, la recreación y los programas de activación para lograr la concientización de, los beneficios que les trae la actividad a la salud en todos sus aspectos. é\nArtículo 12.- Desarrollar en todo el territorio municipal, según sea la demanda basada en el deporte que se practique o le interese a la comunidad, centros de iniciación y formación deportiva.\nArtículo 13.- Para fomentar el uso adecuado del tiempo libre como apoyo a las aptitudes r t\n.\ny actitudes positivas en los jóvenes estudiantes, se formarán y organizarán clubes y ligas 0 deportivas extra escolares. l\nArtículo 14.- Se organizarán encuentros recreativos para niños, jóvenes, personas con discapacidad, adultos, adultos mayores, trabajadores y grupos marginados.\nArtículo 15.- Generar la formación, capacitación y actualización de los entrenadores, t o jueces y árbitros certificándolos por la autoridad deportiva correspondiente. M\nDE LA PROMOCIÓN DEPORTIVA\nArtículo 16.- A través de este programa, se promoverá y organizará la participación de t los deportistas en las actividades deportivas municipales, de acuerdo a los lineamientos y r a reglamentos de cada deporte con el fin de elevar su máximo rendimiento. F\nArtículo 17.- Se organizarán encuentros deportivos con carácter competitivo, para niños, D jóvenes, personas con discapacidad, adultos, adultos mayores y trabajadores de acuerdo p a lo permitido en los respectivos reglamentos y convocatorias. r\nArtículo 18.- Se fomentarán, organizarán y dirigirán, torneos y competencias municipales N de los deportes a que corresponda con carácter selectivo para promoverlos a otros z niveles. h\nArtículo 19.- Se integrará a todo aquel deportista, por sus resultados, al sistema de o becas deportivas de acuerdo a la disponibilidad presupuesta.,\nDE LA ADMINISTRACIÓN Y FINANZAS\nArtículo 20.- A través de este programa se vigilará y llevará un control exacto de los recursos del Instituto para lo cual:\n.\nI. Contará con un programa de mantenimiento, remodelación y acondicionamiento de los 4 bienes muebles e inmuebles a cargo del Instituto; l\nII. Administrará y vigilará los recursos humanos, materiales, financieros, bienes muebles e inmuebles a cargo del Instituto;\nIII. Administrará, vigilará y controlará las actividades que se realicen en las instalaciones t o a cargo del Instituto; M\nIV. Vigilará el desarrollo de las actividades de los recursos humanos del Instituto;\nV. Establecerá y ordenará el registro municipal, deportivo, en los que quedarán inscritos t instalaciones municipales escolares y privadas, ligas deportivas, deportistas destacados, r a entrenadores, jueces y árbitros; F\nVI. Hará entrega de la información presupuestal del Instituto al Consejo Municipal; D\nVII. Controlará la asignación que reciba del municipio que formara parte de la contabilidad del Instituto, la que registrará como transferencias en la cuenta de subsidios y apoyos a e organismos municipales; N\nVIII. Controlará la justificación de sus erogaciones que serán emitidas a nombre del l mismo organismo; ó\n,\nIX. Contabilizará los ingresos y egreso del Instituto; é\nX. Recibirá en los primeros días del mes la parte proporcional asignado hasta el 2% del del presupuesto anual y mensual a que este le corresponda;\nXI. Los recursos generados por las instalaciones deportivas municipales, serán A administrados por el Instituto; y t.\nXII. Realizará las gestiones necesarias para otorgar recibos que serán deducibles de impuestos;\nCAPITULO CUARTO t\nArtículo 21.- La Dirección y Administración del Instituto, estará a cargo de un Consejo i\nMunicipal y de un director.\nArtículo 22.- El Consejo Municipal, es el órgano de Gobierno del Instituto, sus t integrantes durarán en su encargo el periodo constitucional de la Administración r a\nMunicipal para la cual fueron designados. F\nArtículo 23.- El Consejo Municipal estará integrado por: D\nI. Un Presidente, que será el Presidente Municipal;\nII. Un Secretario, que será el Director de Administrativo del H. Ayuntamiento; a\nIII. Un Secretario Técnico, que será el Director del Instituto; y y\n,\nIV. Un Vocal que será el Presidente de la Comisión del Deporte. x\nArtículo 24.- El Consejo Municipal, sesionará por lo menos cada tres meses de forma ordinaria y de manera extraordinaria cuantas veces sea necesario.\nArtículo 25.- Son atribuciones del Consejo Municipal: r\n.\nI. Aprobar el reglamento interno del Instituto; 5\nII. Aprobar el manual de organización del Instituto;\nIII. Asignar el patrimonio y presupuesto al Instituto; t\nIV. Aprobar, en su caso, los proyectos, planes y programas que proponga el Director para la consecución de sus objetivos; i\nV. Conocer y en su caso aprobar los estados financieros y balances anuales, así como los informes generales y especiales que se elaboren por parte del Director; t\nVI. Aprobar el presupuesto anual de ingresos y egresos del Instituto; c\nVII. Nombrar o remover al Director y Subdirectores del Instituto;\nVIII. Evaluar y aprobar los planes y programas del Instituto;\nIX. Promover la obtención de fuentes alternas de financiamiento;\nX. Aprobar la creación de nuevas unidades departamentales para el Instituto; l,\nXI. Invitar a sus sesiones a otros servidores públicos de los Gobiernos Federal, Estatal y o\nMunicipal, cuando los eventos o asuntos así lo requieran; y\nXII. Las demás que se deriven de la presente Ley y de los ordenamientos jurídicos correlativos.\n.\nArtículo 26.- Son facultades y obligaciones del Director: 6\nI. Representar al Instituto;\nII. Vigilar el cumplimiento de los programas y objetivos del Instituto; t\nIII. Dar cumplimiento a los acuerdos del Consejo Municipal;\nIV. Celebrar acuerdos y contratos de coordinación para el cumplimiento de planes y e proyectos del Instituto;\nV. Presentar ante el Consejo Municipal el proyecto del programa operativo; í\nVI. Presentar anualmente los programas deportivos municipales, sus objetivos, metas, estrategias y resultados;\nVII. Presentar ante el Consejo Municipal el proyecto anual del presupuesto de ingresos y de egresos; e\nVIII. Adquirir conforme a las normas, los bienes necesarios y previa autorización del c\nConsejo; y\n,\nIX. Proponer ante el Consejo Municipal la creación de nuevas unidades departamentales x para el Instituto; o\nX. Nombrar y remover al personal del Instituto; y\nXI. Las que le confieren esta ley, el reglamento interno y el Consejo Municipal.\n.\nArtículo 27.- La Administración Operativa del Instituto estará integrada por:\nA) Un subdirector de Cultura Física;\nB) Un subdirector de Promoción Deportiva; t\nC) Un Subdirector Operativo;\nD) Un subdirector de Administración y Finanzas; e\nE) Un Departamento Jurídico; y a\nF) Una contraloría Interna. y\nArtículo 28.- Son facultades y obligaciones del Subdirector de Cultura Física: e\nI. Promocionar y masificar la actividad física, en el territorio municipal; e\nII. Promocionar los centros deportivos municipales; ó\n,\nIII. Crear las escuelas de iniciación y formación deportiva para incentivar una verdadera é cultura del deporte; i\nIV. Promocionar la capacitación y certificación deportiva; y\nV. Promover y realizar eventos de activación física y recreativa.\n.\nArtículo 29.- Son facultades y obligaciones del Subdirector de Promoción Deportiva:\nI. Integrar el máximo circuito de competencias y torneos en las diferentes disciplinas deportivas;\nII. Integrar las selecciones representativas del municipio; y t o\nIII. Promover y fomentar el deporte competitivo y de alto rendimiento. i\nArtículo 30.- Son facultades y obligaciones del Subdirector Operativo:\nI. Planear, promover y difundir los programas, acciones y obras a realizar; í\nII. Elaborar y preservar las memorias técnicas del Instituto;\nIII. Fijar los lineamientos para que los deportistas puedan ser acreedores a becas; y d\nIV. Vigilar, controlar y reportar las actividades deportivas y recreativas que se realicen en las instalaciones de los deportivos municipales.\nArtículo 31.- Son facultades y obligaciones del Subdirector de Administración y Finanzas: l,\nI. Llevar el control exacto y preciso de los ingresos y egresos; o\nII. Remitir las comprobaciones que justifiquen sus egresos y sus ingresos;\nIII. Controlar y administrar los recursos del patrimonio que le fuera asignado al Instituto; y t\n.\nIV. Administrar y vigilar los recursos financieros, humanos, materiales, muebles e inmuebles del Instituto.\nArtículo 32.- Son facultades y obligaciones del Departamento Jurídico: t\nI. Representar al Instituto ante Autoridades Administrativas, Judiciales y de control, así u como resolver cualquier asunto de índole legal que pudiera presentarse; i c\nII. Elaborar proyectos de acuerdos, convenios, contratos o cualquier otro instrumento legal que sea de utilidad al Instituto, garantizando su estricto apego a derecho; u\nIII. Supervisar las condiciones legales de todas las instalaciones deportivas y recreativas s del Municipio y en su caso propiciar acción legal para su recuperación; y\nIV. Elaborar proyectos de reglamentos para los espacios deportivos y recreativos. o\nArtículo 33.- La Contraloría Interna será propuesta por el Presidente Municipal y avalada por el Consejo Municipal, durará en el encargo el periodo constitucional de la e\nAdministración Municipal, para la cual fue designado. a\nSerán sus obligaciones vigilar los movimientos financieros del Instituto. o\n,\nCAPÍTULO QUINTO i\nDEL PATRIMONIO\nArtículo 34.- El patrimonio del Instituto se integra por:\n.\nI. La asignación de hasta el 2 % del presupuesto de egresos que el Ayuntamiento 3 conceda anualmente; a\nII. Todos los espacios deportivos municipales previo acuerdo de cabildo;\nIII. Los bienes muebles e inmuebles que le asigne el Ayuntamiento; t\nIV. Los ingresos que en el ejercicio de sus atribuciones, obtenga por la prestación de los servicios que establece la presente ley y su reglamento; i\nV. Las aportaciones, participaciones, subsidios, valores, bienes, servicios y apoyos financieros que se adquieran de los Gobiernos Federal, Estatal y Municipal, así como del t sector privado y otros; r a\nVI. Los legados, donaciones, derechos y demás bienes muebles o inmuebles que adquiera por cualquier titulo legal para el cumplimiento de su objeto; y D\nVII. Las utilidades, intereses, dividendos, rendimientos de sus bienes y demás ingresos que obtenga por cualquier titulo legal. e\nCAPÍTULO SEXTO u\nGENERALIDADES ó\n,\nArtículo 35.- El Instituto Municipal de Cultura física y Deporte de Nezahualcóyotl, estará é sujeto a la Ley Orgánica Municipal del Estado de México, la Ley General de Cultura i\nFísica y Deporte del Estado de México y la Legislación Federal en la materia. o\nArtículo 36.- Las relaciones laborales entre el instituto y sus trabajadores se regirán por la Ley del Trabajo de los Servidores Públicos del Estado y Municipios.\n.\nARTÍCULO PRIMERO.- Publíquese la presente Ley en el Periódico Oficial “Gaceta del t\nARTÍCULO SEGUNDO.- La presente Ley entrará en vigor al día siguiente de su i publicación en el Periódico Oficial “Gaceta del Gobierno” del Estado de México.\nARTÍCULO TERCERO.- El H. Ayuntamiento de Nezahualcóyotl, México, proveerá lo t necesario para la instalación del Consejo Municipal y la designación Director del Instituto. r a\nAPROBACION: 21 de octubre de 2010\nPROMULGACION: 04 de noviembre de 2010 e\nPUBLICACION: 04 de noviembre de 2010 t\nVIGENCIA: La presente Ley entrará en vigor al día siguiente de su publicación en el e\nPeriódico Oficial “Gaceta del Gobierno” del Estado de México. N\n,",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "04 de noviembre de 2010",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/142.pdf"
}