{
  "titulo": "Ley Que Crea el Organismo Público Descentralizado de Carácter Estatal Denominado Hospital Regional de Alta Especialidad de Zumpango",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación son textos que no han sido modificados desde su publicación el 8 de agosto del 2007. o e\nLEY QUE CREA EL ORGANISMO PÚBLICO DESCENTRALIZADO DE R c\nCARÁCTER ESTATAL DENOMINADO HOSPITAL REGIONAL DE ALTA e e\nESPECIALIDAD DE ZUMPANGO i\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES d g\nArtículo 1.- Se crea el Hospital Regional de Alta Especialidad de Zumpango como un l i s\nOrganismo Público Descentralizado de carácter estatal, con personalidad jurídica y patrimonio t a m propios. E\nEl Hospital Regional de Alta Especialidad de Zumpango estará sectorizado a la Secretaría de e b\nArtículo 2.- El Hospital Regional de Alta Especialidad de Zumpango tendrá por objeto:\nI. Proveer servicios médicos de alta especialidad con enfoque regional, proporcionando d c consulta externa y atención hospitalaria a la población que no cuente con seguridad social y n que requiera de alguna de las especialidades existentes en la Unidad Hospitalaria, a fin de u r fortalecer el tercer nivel de atención en las áreas de especialización; m l\nII. La formación de recursos humanos en el campo de las especialidades médicas, el desarrollo p z de investigaciones en materia médica de alta especialidad y la difusión de sus resultados. n d\nArtículo 3.- Para el cumplimiento de su objeto, el Hospital Regional de Alta Especialidad de. e\nZumpango tendrá las siguientes funciones: C\nI. Proporcionar los servicios médicos, quirúrgicos, hospitalarios y ambulatorios de alta á especialidad que determinen las disposiciones aplicables, así como aquellos que autorice su\nConsejo Interno relacionados con la salud, fundados en las condiciones socioeconómicas de los usuarios y hasta el límite de su capacidad instalada; E\nII. Prestar servicios de alta especialidad a otras instituciones, organismos y entidades públicas s y privadas que así lo requieran, previa aprobación y suscripción de los contratos o convenios a que para tal efecto se celebren; a\nIII. Fungir como Hospital Estatal de referencia de Tercer Nivel, para efectos del Fondo de D\nProtección contra Gastos Catastróficos; e\nIV. Formar Recursos Humanos altamente capacitados en el campo de las especialidades o médicas, implementando esquemas innovadores; m\nV. Diseñar y ejecutar programas y cursos de capacitación, enseñanza y especialización de i n personal profesional, técnico y auxiliar, en sus áreas de especialización y afines, así como a evaluar y reconocer el aprendizaje; o\nVI. Promover y desarrollar investigaciones clínicas, científicas, experimentales, epidemiológicas y tecnológicas en las áreas médica, biomédicas y sociomédicas que para el efecto apruebe su\nConsejo Interno;\nVII. Difundir información técnica y científica sobre los avances que en materia de salud registren, así como publicar los resultados de los trabajos de investigación que se realicen;\nVIII. Celebrar acuerdos, convenios, contratos y demás actos jurídicos orientados al cumplimiento del objeto y atribuciones del Hospital Regional de Alta Especialidad de\nZumpango;\nIX. Otorgar constancias, diplomas, reconocimientos y certificados de estudios, grados y títulos, en su caso, de conformidad con las disposiciones aplicables;\nX. Regular los procedimientos de selección e ingresos de los interesados en estudios de\nEspecialidad de Zumpango, de acuerdo con las disposiciones aplicables;\n.\nXI. Adoptar esquemas de contratación de servicios profesionales técnicos y de cualquier otra\nEspecialidad de Zumpango conforme las disposiciones legales aplicables; s incremento del patrimonio, siempre y cuando sean congruentes con el objeto del Organismo a e\nPúblico Descentralizado y con las disposiciones jurídicas aplicables; R c\nXIII. Actuar como órgano de consulta técnico y normativo en su materia para las dependencias e e y organismos auxiliares del Gobierno del Estado de México; i\nXIV. Coadyuvar con la Secretaría de Salud en la actualización de las estadísticas sobre la n l situación sanitaria de la Entidad, respecto a la materia de su especialización;\nXV. Efectuar las actividades necesarias para el cumplimiento de su objeto, de conformidad con d g la presente Ley, su Reglamento Interior y otras disposiciones legales aplicables al Hospital n\nRegional de Alta Especialidad de Zumpango; y l i s\nXVI. Las demás que sean necesarias para el cumplimiento de su objeto. t a m\nCAPÍTULO SEGUNDO e b\nDE LA ORGANIZACIÓN DEL HOSPITAL i a i c\nArtículo 4.- El Hospital Regional de Alta Especialidad de Zumpango contará con las unidades administrativas autorizadas en su Reglamento Interior. d s\nArtículo 5.- La dirección y administración del Hospital Regional de Alta Especialidad de n\nZumpango corresponderá: u r\nI. Al Consejo Interno; p z\nII. Al Director General. n d\nArtículo 6.- El Consejo Interno será el órgano máximo del Hospital Regional de Alta. e\nEspecialidad de Zumpango y estará integrado por: C\nI. Un Presidente, quien será el Secretario de Salud; á\nII. Un Vicepresidente, quien será el Coordinador de Hospitales Regionales de Alta\nEspecialidad;\nIII. Un Secretario, quien será el Director General del Hospital Regional de Alta Especialidad de E\nZumpango; s\nIV. Un Comisario, quien será el representante de la Secretaría de la Contraloría; a\nV. Cuatro vocales, quienes serán: a\na) a) Un representante de la Secretaría de Finanzas. D\nb) b) Tres representantes del sector salud que no se encuentren laborando en el e\nHospital Regional de Alta Especialidad de Zumpango. o\nLos vocales a que se refiere el inciso b) de la fracción V de este artículo, tendrán una duración i n en el cargo de tres años, pudiendo ser designados para otro periodo igual en una sola ocasión. a\nA invitación del Presidente:\nVI. Un representante del Instituto de Seguridad Social del Estado de México y Municipios;\nVII. Un representante de la Delegación en el Estado del Instituto Mexicano del Seguro Social;\nVIII. Un representante de la Delegación en el Estado del Instituto de Seguridad y Servicios\nSociales de los Trabajadores del Estado;\nIX. Un representante del Consejo de Salud del Estado de México.\nLas ausencias del Presidente del Consejo Interno serán suplidas por el Vicepresidente.\nPor cada uno de los integrantes del Consejo Interno se nombrará un suplente propuesto por el propietario.\nLos integrantes del Consejo Interno tendrán voz y voto, a excepción del Secretario y el r\nComisario quienes sólo tendrán voz.\n.\nAsimismo, el Secretario será el responsable de dar seguimiento a los acuerdos del Consejo\nInterno. o e\nEl cargo de miembro del Consejo Interno será honorífico. s\nArtículo 7.- El Consejo Interno sesionará válidamente con la asistencia de por lo menos la a e mitad más uno de sus miembros; los acuerdos se tomarán por unanimidad o mayoría de votos R c de sus miembros presentes. El Presidente tendrá voto de calidad en caso de empate en las e e votaciones. i\nArtículo 8.- El Consejo Interno, por conducto de su Presidente, podrá invitar a sus sesiones a profesionistas, investigadores o académicos en las diferentes áreas de la medicina de alta d g especialidad, así como a representantes de los sectores público, social o privado interesados n\nArtículo 9.- El Consejo Interno celebrará sus sesiones de acuerdo con lo establecido en la Ley E para la Coordinación y Control de Organismos Auxiliares del Estado de México y su p ú\nReglamento. e b\nArtículo 10.- El Consejo Interno tendrá las siguientes facultades: l o\nI. Establecer, en congruencia con los programas sectoriales, especiales y regionales, las d s políticas generales y definir las prioridades a las que deberá sujetarse el Hospital Regional de d c\nAlta Especialidad de Zumpango; n\nII. Aprobar y evaluar los programas del Hospital Regional de Alta Especialidad de Zumpango y Z u t r sus modificaciones; m l\nIII. Discutir y, en su caso, aprobar los proyectos académicos que se le presenten y los que p z surjan en su propio seno; n d\nIV. Analizar y, en su caso, aprobar y modificar los proyectos de los planes y programas de g o estudio, los que deberán someterse a la autorización de las instancias correspondientes;. e\nV. Aprobar la creación de nuevas áreas de investigación y servicios, previo estudio de C necesidades y factibilidad para ello; a\nVI. Examinar y, en su caso, aprobar los proyectos del presupuesto anual de ingresos y á egresos, así como la asignación de recursos humanos, técnicos y materiales que apoyen el desarrollo del Hospital Regional de Alta Especialidad de Zumpango;\nVII. Nombrar y remover, a propuesta del Director General, a los servidores públicos titulares de E las unidades administrativas del Hospital Regional de Alta Especialidad de Zumpango y s concederles licencias, de conformidad con las disposiciones jurídicas aplicables; a\nVIII. Fijar las bases de los mínimos y máximos de las cuotas de recuperación y su a actualización, por los servicios que preste el Hospital Regional de Alta Especialidad de D\nZumpango; e\nIX. Fijar un sistema de estímulos al desempeño para el personal que labora en el Hospital o\nRegional de Alta Especialidad de Zumpango, de conformidad con las disposiciones jurídicas m aplicables; i n\nX. Aprobar, de acuerdo con la normatividad respectiva, las normas y bases para la cancelación a de adeudos a favor del Hospital Regional de Alta Especialidad de Zumpango a cargo de o terceros, cuando su cobro no sea factible, informando lo conducente a la Secretaría de\nFinanzas;\nXI. Aprobar la estructura de organización y el presupuesto del Hospital Regional de Alta\nEspecialidad de Zumpango, así como sus modificaciones, y someterla a la autorización de la\nSecretaría de Finanzas, de conformidad con la normatividad aplicable;\nXII. Aprobar la distribución del presupuesto de ingresos autorizado al Hospital Regional de Alta\nEspecialidad de Zumpango;\nXIII. Discutir y en su caso aprobar, la cuenta anual de ingresos y egresos del Hospital Regional de Alta Especialidad de Zumpango;\nXIV. Analizar y en su caso aprobar, el informe anual de actividades que rinda el Director\nGeneral del Hospital Regional de Alta Especialidad de Zumpango;\nXV. Revisar y, en su caso, aprobar, previo dictamen del auditor externo, el balance anual y los estados financieros del Hospital Regional de Alta Especialidad de Zumpango; A\n.\nXVI. Fijar las reglas generales, políticas, bases y programas a las que deberá sujetarse el\nHospital Regional de Alta Especialidad de Zumpango en la celebración de convenios, contratos o e y acuerdos con los sectores público, privado y social para el cumplimiento de su objeto; s\nHospital Regional de Alta Especialidad de Zumpango; a e\nXVIII. Autorizar la creación y extinción de comités o grupos de trabajo internos del Hospital R c\nRegional de Alta Especialidad de Zumpango; e e\nXIX. Promover la integración del patronato del Hospital Regional de Alta Especialidad de i\nZumpango; n l\nXX. Vigilar la administración de las cuotas de recuperación y la aplicación de los recursos asignados al Hospital Regional de Alta Especialidad de Zumpango; d g\nXXI. Establecer el sistema de profesionalización del personal del Hospital Regional de Alta n\nEspecialidad de Zumpango, con criterios orientados a la estabilidad y desarrollo del personal l i s en la especialidad de que se trate, para lo cual se considerarán los recursos previstos en el t a m presupuesto; E\nXXII. Determinar las reglas y los porcentajes conforme a los cuales el personal que participe en p ú los proyectos de investigación podrá beneficiarse de los recursos generados por el proyecto, e b así como un período determinado, en las regalías que resulten de aplicar o explotar derechos i a i c de propiedad industrial o intelectual, que deriven de proyectos realizados en el Hospital l o\nRegional de Alta Especialidad de Zumpango;\nXXIII. Proponer al Ejecutivo del Estado se realicen los trámites necesarios ante las autoridades d s federales competentes, para obtener incentivos fiscales y otros mecanismos de fomento para d c que los sectores social y privado realicen inversiones crecientes aplicadas a la investigación. n\nXXIV. Aprobar los reglamentos interiores, manuales administrativos y demás ordenamientos Z u t r que regulen la organización y el funcionamiento del Hospital Regional de Alta Especialidad de m l\nZumpango; p z\nXXV. Las demás que le confieren otras disposiciones legales. n d\nArtículo 11.- El Consejo Interno del Hospital Regional de Alta Especialidad de Zumpango. e celebrará sesiones ordinarias cuando menos una vez cada dos meses y las extraordinarias que C proponga su Presidente, de acuerdo al procedimiento que se establezca para tal efecto. a\nArtículo 12.- El Director General del Hospital Regional de Alta Especialidad de Zumpango será nombrado y removido por el Titular del Poder Ejecutivo Estatal, a propuesta del Presidente del\nConsejo Interno. E\nEn los casos de ausencias temporales, será sustituido por quien designe el Consejo Interno, y s en caso de ausencia definitiva, será el Titular del Poder Ejecutivo Estatal quien determine lo a conducente. a\nArtículo 13.- El Director General del Hospital Regional de Alta Especialidad de Zumpango e tendrá las atribuciones siguientes: o\nI. Administrar y representar legalmente al Hospital de Regional de Alta Especialidad de i n\nZumpango, con las facultades de un apoderado general para pleitos y cobranzas, de a administración y para actos de dominio, con todas las facultades que requieran cláusula o especial conforme a la ley, y sustituir y delegar esta representación en uno o más apoderados para que las ejerzan individual o conjuntamente. Para actos de dominio requerirá de la autorización expresa del Consejo Interno, de acuerdo con la legislación aplicable;\nII. Ejecutar las decisiones de lo acordado en las sesiones del Consejo Interno;\nIII. Someter a la consideración del Consejo Interno, para su aprobación, el tabulador de cuotas por los servicios que otorgue el Hospital Regional de Alta Especialidad de Zumpango, con la intervención que corresponda a la Secretaría de Finanzas;\nIV. Presidir el Consejo Consultivo del Hospital Regional de Alta Especialidad de Zumpango;\nV. Emitir, avalar y negociar títulos de crédito, informando de ello al Consejo Interno;\nVI. Formular denuncias y querellas, así como otorgar el perdón legal;\nVII.Ejercitar y desistirse de acciones judiciales, inclusive en materia de amparo;\nVIII. Celebrar transacciones en materia judicial y comprometer asuntos en arbitraje;\nIX. Proponer al Consejo Interno y aplicar, en su caso, políticas generales del Hospital Regional de Alta especialidad de Zumpango; A\n.\nX. Conducir el funcionamiento del Hospital Regional de Alta Especialidad de Zumpango, vigilando el cumplimiento de su objeto, planes y programas, así como la correcta operación de o e sus órganos; s\ningresos del Hospital Regional de Alta Especialidad de Zumpango; a e\nXII. Presentar anualmente al Consejo Interno el programa de actividades del Hospital Regional R c de Alta Especialidad de Zumpango; e e\nXIII. Presentar al Consejo Interno para su aprobación los proyectos de reglamentos, manuales i de organización y demás disposiciones que rijan el funcionamiento del Hospital Regional de n l\nAlta Especialidad de Zumpango, así como los programas de trabajo en materia de informática, programas de adquisición y contratación de servicios; d g\nXIV. Rendir al Consejo Interno, en cada sesión ordinaria, un informe de los estados financieros n y de las actividades del Hospital Regional de Alta Especialidad de Zumpango; l i s\nXV. Rendir al Consejo Interno un informe anual de actividades del Hospital Regional de Alta t a m\nEspecialidad de Zumpango; E\nXVI. Autorizar la apertura de cuentas de inversión financiera, las que serán de renta fija o de p ú rendimiento garantizado; e b\nXVII. Proponer al Consejo Interno modificaciones a su organización, cuando sea necesario, i a i c para el buen funcionamiento del Hospital Regional de Alta Especialidad de Zumpango; l o\nXVIII. Celebrar convenios, contratos y acuerdos con dependencias o entidades de la administración pública federal, estatal o municipal, organismos del sector privado y social, d s nacionales o extranjeros, dando cuenta de ello al Consejo Interno; d c\nXIX. Administrar el patrimonio del Hospital Regional de Alta Especialidad de Zumpango; n\nXX. Supervisar y vigilar la organización y funcionamiento del Hospital Regional de Alta Z u t r\nEspecialidad de Zumpango; m l\nXXI. Administrar los contratos que celebre el Hospital Regional de Alta Especialidad de p z\nZumpango así como supervisar su cumplimiento, estando facultado para delegar esta n d atribución mediante la designación de administradores o directores especiales para proyectos g o específicos que deberán en todo caso estar subordinados y reportarle al Director General;. e\nXXII. Certificar los libros de registro de exámenes profesionales que aplique el Hospital C\nRegional de Alta Especialidad de Zumpango; a\nXXIII. Suscribir las constancias, diplomas, reconocimientos y certificados de estudios, grados y á títulos, en su caso, de conformidad con las disposiciones aplicables;\nXXIV. Proponer al Consejo Interno para su aprobación el nombramiento, renuncia y remoción e de los titulares de las unidades administrativas del Hospital Regional de Alta Especialidad de E\nZumpango; s\nXXV. Expedir los nombramientos del personal y conducir las relaciones laborales, de acuerdo a con las disposiciones en la materia; a\nXXVI. Conocer del incumplimiento a las disposiciones del Hospital Regional de Alta D\nEspecialidad de Zumpango y aplicar, en el ámbito de su competencia, las sanciones e correspondientes; o\nXXVII. Proponer al Consejo Interno los estímulos que deban otorgarse al personal del Hospital m\nRegional de Alta Especialidad de Zumpango; i n\nXXVIII. Fijar las condiciones generales de trabajo del Hospital Regional de Alta Especialidad de a\nZumpango, tomando en cuenta la opinión del sindicato correspondiente; y o\nXXIX. Las demás que le confieran otras disposiciones legales y las que le encomiende el\nConsejo Interno.\nArtículo 14.- El Director General, se auxiliará para el desempeño de sus atribuciones, de las unidades administrativas que se establezcan en el Reglamento Interior del Hospital Regional de Alta Especialidad de Zumpango, de acuerdo con el presupuesto de egresos y la normatividad aplicable.\nCAPÍTULO TERCERO\nDEL PATRIMONIO DEL HOSPITAL\n.\nArtículo 15.- El patrimonio del Hospital Regional de Alta Especialidad de Zumpango estará constituido por: o e\nI. I. Los ingresos que obtenga por los servicios que preste en el ejercicio de sus atribuciones; i t u\nII. Las aportaciones, participaciones, subsidios y apoyos que le otorguen los gobiernos federal, a e estatal y municipal; R c\nIII. Los legados, herencias, donaciones y demás bienes otorgados en su favor por personas e e físicas o jurídicas colectivas nacionales o extranjeras siempre que no generen obligaciones i contrarias a su objeto; n l\nIV. Los productos de los fideicomisos en los que se le designe como fideicomisario;\nV. Los bienes muebles e inmuebles que haya adquirido por cualquier vía legal para el d g cumplimiento de su objeto; y n\nVI. Las utilidades, intereses, dividendos, rendimientos de sus bienes, derechos y demás l i s ingresos que adquiera por cualquier título legal. t a m\nLos ingresos del Hospital Regional de Alta Especialidad de Zumpango así como los productos p ú e instrumentos financieros autorizados podrán ser destinados y aplicados a las actividades e b señaladas en los programas aprobados por su Consejo Interno. i a i c\nLos ingresos propios que obtenga el Hospital Regional de Alta Especialidad de Zumpango por concepto de cuotas, donaciones, derechos y servicios que preste, serán integrados a su d s patrimonio y no podrán ser contabilizados como aportaciones del Gobierno Estatal. d c\nArtículo 16.- Los bienes inmuebles del dominio público que formen parte del patrimonio del Z u t r\nHospital Regional de Alta Especialidad de Zumpango, serán inalienables, imprescriptibles e m l inembargables y no estarán sujetos a gravamen o afectación de dominio alguno, acción p z reivindicatoria o de posesión definitiva o provisional mientras no se pierda este carácter. n d\nArtículo 17.- El Hospital Regional de Alta Especialidad de Zumpango administrará su. e patrimonio con sujeción a las disposiciones legales aplicables siguiendo los criterios de C equidad, eficacia y mejora de los servicios. a\nArtículo 18.- Los ingresos del Hospital Regional de Alta Especialidad de Zumpango se aplicarán en las prioridades, estrategias, proyectos y acciones que apruebe el Consejo Interno.\nCAPÍTULO CUARTO a\nDEL PATRONATO DEL HOSPITAL a\nArtículo 19.- El Patronato del Hospital Regional de Alta Especialidad de Zumpango, apoyará al e organismo en la obtención de recursos financieros adicionales para la óptima realización de o sus funciones y el cumplimiento de su objeto. m\nArtículo 20.- El Hospital Regional de Alta Especialidad de Zumpango contará con un Patronato a que estará integrado por: o\nI. Un Presidente;\nII. Un Secretario;\nIII. Un Tesorero; y\nIV. Dos vocales.\nLos integrantes del Patronato serán designados por el Consejo Interno, entre personas de reconocida honorabilidad pertenecientes a los sectores social, privado o de la comunidad en general, con conocimiento y vocación de servicio en instituciones hospitalarias, quienes serán propuestos por el Director General del Hospital Regional de Alta Especialidad de Zumpango o por cualquier miembro del Consejo Interno.\nNo podrán ser designados miembros del patronato aquellas personas que presten servicios profesionales en el Hospital Regional de Alta Especialidad de Zumpango.\n.\nEl cargo de miembro del Patronato será honorífico. o e sus reglas internas de operación. a e\nArtículo 21.- El Patronato tendrá a su cargo las funciones siguientes: e e\nI. Contribuir a la obtención de recursos que permitan el mejoramiento de la operación del n l hospital y el cumplimiento cabal de su objeto;\nII. Promover la participación de la comunidad en labores de voluntariado social que coadyuve d g en los programas de promoción y mejoramiento de la salud individual o colectiva, de n prevención de enfermedades o accidentes, de prevención de invalidez y de rehabilitación de l i s\nIII. Las demás que sean necesarias para el ejercicio de las facultades anteriores y las que E expresamente le encargue el Consejo Interno. p ú\nCAPÍTULO QUINTO l o\nDEL CONSEJO CONSULTIVO DEL HOSPITAL\nArtículo 22.- El Consejo Consultivo del Hospital Regional de Alta Especialidad de Zumpango, d c será un órgano de consulta, encargado de asesorar al Consejo Interno en las labores técnicas n de la institución y en asegurar la continuidad en el esfuerzo de renovación y progreso científico. u r\nLa organización y funcionamiento del Consejo Consultivo, se determinarán en el Reglamento p z\nInterior del Hospital Regional de Alta Especialidad de Zumpango, que al efecto se expida. n d\nArtículo 23.- El cargo de Consejero, será honorífico, y estará conformado por servidores. e públicos que laboren en el Hospital Regional de Alta Especialidad de Zumpango. C\nArtículo 24.- El Consejo Consultivo tendrá las funciones siguientes: á\nI. Proponer al Director General la adopción de medidas de orden general, tendientes al e mejoramiento técnico operacional del Hospital Regional de Alta Especialidad de Zumpango, E cuando sea requerido al efecto; s\nII. Opinar sobre los programas de enseñanza e investigación del Hospital Regional de Alta a\nEspecialidad de Zumpango; a\nIII. Proponer al Director General la implementación de esquemas innovadores para la D generación de recursos para el incremento del patrimonio; e\nIV. Realizar las demás funciones que le confiera el Reglamento Interior o el Director General o por acuerdo del Consejo Interno. m\nCAPÍTULO SEXTO o\nDEL PERSONAL ADSCRITO AL HOSPITAL\nArtículo 25.- Para el cumplimiento de su objeto, el Hospital Regional de Alta Especialidad de\nZumpango, contará con servidores públicos generales y de confianza, en los términos de la Ley del Trabajo de los Servidores Públicos del Estado y Municipios.\nAdicionalmente, podrán implementarse otros esquemas de contratación para el personal que preste servicios de manera itinerante, por lo que para lograr el cumplimiento de su objeto personas físicas o jurídicas colectivas de acuerdo a las disposiciones jurídicas aplicables.\nArtículo 26.- Las relaciones laborales entre el Hospital Regional de Alta Especialidad de\nPúblicos del Estado y Municipios.\nArtículo 27.- Los servidores públicos del Hospital Regional de Alta Especialidad de Zumpango oAe a ae\n7r\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". d g\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico l i s\nOficial \"Gaceta del Gobierno\". t a m\nTERCERO.- Las Secretarías de Salud, de Finanzas y de la Contraloría, en el ámbito de sus p ú respectivas competencias, dispondrán lo necesario para el funcionamiento del Hospital e b\nRegional de Alta Especialidad de Zumpango. i a i c\nCUARTO.- El Consejo Interno del Organismo, expedirá el Reglamento Interior del Hospital\nRegional de Alta Especialidad de Zumpango, dentro del plazo de noventa días naturales, d s contados a partir de la fecha de entrada en vigor del presente Decreto. d c\nQUINTO.- Se derogan las disposiciones de igual o menor jerarquía que se opongan al presente Z u t r\nDecreto. m l\nAPROBACION: 28 de julio del 2007.. e\nPROMULGACION: 8 de agosto del 2007. a\nPUBLICACION: 8 de agosto del 2007.\nVIGENCIA: 9 de agosto del 2007. E",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/078.pdf"
}