{
  "titulo": "Ley Que Regula el Regimen de Propiedad en Condominio en el Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación son textos que no han sido modificados desde su publicación el 11 de abril del 2002. e\nLEY QUE REGULA EL REGIMEN DE PROPIEDAD EN s t e\nCONDOMINIO EN EL ESTADO DE MEXICO. i\nCAPITULO PRIMERO c é\nDISPOSICIONES GENERALES d e\nArtículo 1.- La presente Ley es de interés público y tiene por objeto establecer las bases para regular la constitución, organización, funcionamiento, modificación, administración y extinción delt a P régimen de propiedad en condominio, así como su convivencia social y solución de controversiasd r o entre condóminos y residentes, y entre éstos y su administrador o Comité de Administración.\n(Reformado mediante el decreto número 189 de la “LVII” Legislatura publicado en la Gaceta de Gobierno el 21 de octubre de 2010.) e d\nArtículo 2.- Para efectos de ésta ley se entiende por: é\nI. Ley: la Ley que Regula el Régimen de Propiedad en Condominio en el Estado de México;\nII. Escritura constitutiva: documento público, mediante el cual se constituye un inmueble bajo el o régimen de propiedad condominal;\nIII. Derogada;\n(Mediante el decreto número 189 de la “LVII” Legislatura publicada en la Gaceta de Gobierno el 21 de octubre de 2010.) n\nIV. Condominio: inmueble cuya propiedad pertenece proindiviso a varias personas, que reúne las E condiciones y características establecidas en el Código Administrativo del Estado de México y su s reglamentación; d\nV. Condómino: persona física o moral, que en calidad de copropietario aproveche una uni-dad e exclusiva de propiedad, así como aquella que haya celebrado contrato en el cual, de cumplirse en M sus términos, llegue a ser sujeto al régimen de propiedad en condominio; é\nVI. Unidad de propiedad exclusiva: el piso, departamento, vivienda, local, áreas y naves sobre las que se tiene derecho de propiedad y uso exclusivos;\nVII. Bienes y áreas de uso común: aquellas cuyo uso, aprovechamiento y mantenimiento es responsabilidad de los condóminos y residentes;\nVIII. Asamblea: órgano máximo de decisión de un condominio, integrado por la mayoría de los condóminos, en el que se resolverán los asuntos de interés común, respecto al condominio;\nIX. Residente: persona que en calidad de poseedor por cualquier título legal, aproveche en su beneficio una unidad de propiedad exclusiva;\nX. Reglamento Interior del Condominio: conjunto de acuerdos de observancia obligatoria por los condóminos y residentes, en los que se establecen las normas internas de convivencia de un condominio. Es aprobado por la asamblea y se hará constar en testimonio notarial.\nArtículo 3.- Son autoridades competentes para la aplicación de la presente Ley, los ayuntamientos, r\n.\n(Reformado mediante el decreto número 178 de la “LIV” Legislatura publicado en la Gaceta de Gobierno el 4 de septiembre del 2003; Reformado mediante el a\nCAPITULO SEGUNDO\nDEL REGIMEN DE PROPIEDAD EN CONDOMINIO e\nArtículo 4.- Se considera régimen de propiedad en condominio, aquel que se constituye sobreA e bienes inmuebles que en razón de sus características físicas, permite a sus titulares tanto eli R aprovechamiento exclusivo de áreas o construcciones privativas, como el aprovechamiento común t e g de las áreas o construcción que no admiten división, confiriendo a cada condómino un derecho den u propiedad exclusivo sobre la unidad privativa, así como un derecho de copropiedad con los demás i a e condóminos, respecto de las áreas o instalaciones comunes. S l\n(Reformado mediante el decreto número 189 de la “LVII” Legislatura publicado en la Gaceta de Gobierno el 21 de octubre de 2010.) o R\nArtículo 5.- El régimen de propiedad en condominio se constituye: l m\nI. Cuando los diferentes pisos, departamentos, viviendas, locales, áreas o naves de que conste un inmueble, o que hubieran sido construidos dentro de un inmueble con partes de uso comúnt pertenezcan a distintos propietarios o siendo del mismo propietario, se les dé un uso diferente od r privado a cada uno; o p\nII. Cuando los diferentes pisos departamentos, viviendas, locales, áreas o naves que se construyanM a dentro de un inmueble, y que cuente éste con elementos comunes e indivisibles, cuya propiedadx privada se reserve en los términos del artículo anterior, se destinen a la enajenación de personasi c n distintas; o C\nIII. Cuando el propietario o propietarios de un inmueble lo dividan en diferentes pisos, o departamentos, viviendas, locales, áreas o naves, y que entre otros le den un uso habitacional, de abasto, comercio o servicios, industrial o agroindustrial o mixtos, para enajenarlos a distintas n personas, siempre que exista un elemento común de propiedad privada indivisible. o\n(Reformada mediante el decreto número 189 de la “LVII” Legislatura publicada en la Gaceta de Gobierno el 21 de octubre de 2010.)\nIV. Por disposición testamentaria, siempre que se ajuste a las normas de desarrollo urbano l aplicables; s\nV. Derivado de la partición de una copropiedad, cuando de la misma se generen dos o más o unidades de propiedad exclusiva, que compartan áreas e instalaciones comunes. d\nEl condominio se constituirá sobre las construcciones en proceso de construcción o terminadas. é\nLos ayuntamientos únicamente autorizarán el cambio a régimen condominal en edificaciones terminadas, siempre que cumplan con las normas relativas a la división del suelo, su uso, densidad e intensidad de aprovechamiento e imagen urbana, restricciones y demás normatividad aplicable.\nArtículo 6.- Los condominios podrán ser de tipo habitacional social progresivo, de interés social, popular, medio, residencial, residencial alto y campestre, industrial o agroindustrial, de abasto, comercio, servicios y mixto.\nArtículo 7.- Según la naturaleza de quien los constituya, los condominios serán: de orden privado, los que constituyan los particulares; y de orden público, los constituidos por instituciones u organismos públicos de la Federación, el Estado o los municipios.\nArtículo 8.- Los condominios por su estructura podrán ser:\nI. Condominio vertical: la modalidad en la cual cada condómino es propietario exclusivo de un piso, departamento, vivienda o local de un edificio y además copropietario de sus elementos o partes A comunes, así como del terreno e instalaciones de uso general; r t\n.\nII. Condominio horizontal: la modalidad en la cual cada condómino es propietario exclusivo de un área privativa del terreno y en su caso, de la edificación que se construya en ella, a la vez queA e copropietario de las áreas, edificios e instalaciones de uso común; e\nIII. Condominio mixto: La combinación en un mismo predio de las modalidades señaladas en lasA e fracciones precedentes. i R\nArtículo 9.- Para constituir el régimen de propiedad en condominio, el propietario o propietariosc l deberán declarar su voluntad en escritura pública, en la cual se hará constar:\nI. La ubicación, dimensiones y linderos de terreno que corresponda al condominio de que se trate,c é con la especificación precisa del resto de las áreas, si ésta ubicado dentro de un conjunto urbano.a i\nCuando se trate de grupos de construcciones, los límites de los edificios o secciones que de por síd e deban construir condominios independientes, en virtud de que la ubicación y número del copropiedades origine la separación de los condominios en grupos distintos. s e\nII. Los datos de identificación de las licencias, autorizaciones o permisos expedidos por laso o autoridades competentes, para la realización del condominio. d i\nIII. La descripción y datos de identificación de cada unidad de propiedad exclusiva; sus medidas yé d colindancias, así como el o los cajones de estacionamiento de vehículos que le correspondan; i c n\nIV. El valor nominal, que para los efectos de ésta Ley, se asigne a cada unidad de propiedad n exclusiva y el porcentaje que le corresponda sobre el valor total de condominio; d\nV. El uso general del condominio y el particular de cada unidad de propiedad exclusiva; n\nVI. Los bienes de propiedad común, sus medidas s y colindancias, usos y datos que permitan su n plena identificación; e\nVII. Los datos de identificación de la póliza de garantía, para responder de la ejecución de la t construcción y de los vicios ocultos de ésta; d\n(Reformada mediante el decreto número 178 de la “LIV” Legislatura publicada en la Gaceta de Gobierno el 4 de septiembre del 2003.)\nVIII. La obligación de los condóminos de aportar las cuotas que determine la Asamblea para el M mantenimiento y administración del condominio, así como para la constitución del fondo de reserva é correspondiente; i\n(Reformada mediante el decreto número 178 de la “LIV” Legislatura publicada en la Gaceta de Gobierno el 4 de septiembre del 2003.) o\nIX. Los casos y condiciones en que puede ser modificada la escritura constitutiva.\nAl apéndice de la escritura, se agregarán debidamente certificados por fedatario público, el plano general, los planos de cada una de las unidades de propiedad exclusiva, así como el Reglamento\nInterior del Condominio.\nArtículo 10.- La escritura constitutiva del régimen de propiedad en condominio de inmuebles, así como los contratos de traslación de dominio y demás actos que afecten la propiedad o el dominio de estos inmuebles, además de cumplir con los requisitos y presupuestos de esta Ley, deberán inscribirse en el Registro Público de la Propiedad y ante el organismo correspondiente, según el caso.\n(Reformado mediante el decreto número 178 de la “LIV” Legislatura publicado en la Gaceta de Gobierno el 4 de septiembre del 2003.)\nArtículo 11.- En todo contrato de adquisición de los derechos sobre un piso, departamento, vivienda, local, área o nave, sujeto al régimen de propiedad en condominio, se insertarán las declaraciones y cláusulas conducentes de la escritura constitutiva que prevé el artículo 9 de esta r\n.\nLey, y se hará constar que se entrega al interesado una copia del Reglamento Interior de 9\nCondominio. a\nArtículo 12.- Será procedente la modificación del régimen de propiedad en condominio, únicamentee persona. Para la modificación se observará el mismo procedimiento que para su constitución. i R\nCAPITULO TERCERO\nDE LOS BIENES DE PROPIEDAD EXCLUSIVA Y a l i m\nDE LOS BIENES DE PROPIEDAD COMUN\nArtículo 13.- En el régimen de propiedad en condominio, cada titular disfrutará de sus derechos end r calidad de propietario, en los términos previstos en la Legislación Civil del Estado de México. p\n(Reformado todo el artículo mediante el decreto número 178 de la “LIV” Legislatura publicado en la Gaceta de Gobierno el 4 de septiembre del 2003;e e\nReformado mediante el decreto número 189 de la “LVII” Legislatura publicado en la Gaceta de Gobierno el 21 de octubre de 2010.) d\nEl derecho de copropiedad sobre los elementos comunes del inmueble es accesorio e indivisible delx e derecho de propiedad privativo sobre la unidad de propiedad exclusiva, por lo que no podrá ser i c enajenable, gravable o embargable separadamente de la misma Unidad. o\nArtículo 14.- El condominio tendrá derecho exclusivo sobre la unidad de propiedad exclusiva y sus accesorios, así como la copropiedad de los elementos comunes del condominio. i\nLos condóminos y residentes del condominio usarán sus unidades exclusivas de propiedad de e acuerdo a lo contenido expresamente en la escritura constitutiva del condominio.\nArtículo 15.- Cuando el condómino arrende, subarriende u otorgue en comodato su unidad de s propiedad exclusiva, será solidariamente responsable junto con su arrendatario, subarrendatarios o a como ditario de sus obligaciones respecto al condominio. El condómino y el residente convendrán o entre sí el cumplimiento de las obligaciones ante los demás condóminos y los casos en que el d residente podrá tener la representación del condómino en las asambleas que se celebren. En la venta de una unidad de propiedad exclusiva que se encuentre en arrendamiento, el arrendatario é tendrá el derecho de preferencia para su adquisición, quedando en segundo término el derecho de x los copropietarios. o\nArtículo 16.- Son derechos de los condóminos:\nI. Contar con el respeto de los demás condóminos sobre su unidad de propi edad exclusiva;\nII. Participar con voz y voto en las asambleas de condóminos;\nIII. Usar y disfrutar en igualdad de circunstancias y en forma ordenada, las áreas de uso común del condominio;\nIV. Formar parte de la administración y de la mesa directiva del condominio;\nV. Solicitar a la administración y a la mesa directiva información respecto al estado que guardan los fondos de mantenimiento y administración y de reserva;\nVI. Acudir ante las mesas de arbitraje a efecto de excusarse del pago de cuotas, cuando éstas no t.\nsean fijadas en asamblea por mayoría de los condóminos o se demuestre que resultan excesivas 3 para el fin que se pretenden destinar; a\nVII. Acudir a las mesas de arbitraje a solicitar su intervención por violaciones a la presente Ley, o al\nReglamento Interior del Condominio, por autoridades o particulares. A\nArtículo 17.- Son objeto de propiedad común: A e\nI. El terreno, sótanos, pórticos, vestíbulos, galerías, corredores, escaleras, patios, jardines, techos,t senderos, elevadores y calles interiores, así como los espacios que hayan sido señalados en lasn u licencias de construcción como estacionamiento de vehículos, excepto los de propiedad exclusiva; c i\nII. Los locales destinados a la administración, portería y vigilancia; c é\nIII. Las obras, instalaciones, aparatos y demás objetos que sirvan al uso o disfrute común, tales d e\n:\ns,\n;\n,\n,\n, s,\n,\n,\n,\n,\n,\n, aire acondicionado, electricidad y gas; los locales y las obras de seguridad, deportivas, de recreo, t a P de ornato, de reunión social y otras semejantes, con excepción de las que sirvan exclusivamente ad r o cada unidad de propiedad exclusiva; p\nIV. Los cimientos, estructuras, muros de carga y techos de uso general; é d\nV. Cualesquiera otras partes o instalaciones de condominios que se resuelvan por unanimidad de los condóminos o que se establezcan con tal carácter en la escritura constitutiva. o\nArtículo 18.- Serán copropiedad, sólo de los condóminos colindantes, los entrepisos, muros y m demás divisiones que separen entre sí las unidades de propiedad exclusiva. i n\nArtículo 19.- La renuncia que haga un condómino respecto de los derechos de gozar o usar los e bienes, servicios o instalaciones de uso común, no es causa excluyente para cumplir con las obligaciones que impone esta Ley, la escritura constitutiva, el Reglamento Interior del Condominio y l demás disposiciones legales aplicables. s\n(Reformado mediante el decreto número 189 de la “LVII” Legislatura publicado en la Gaceta de Gobierno el 21 de octubre de 2010.) t a\nArtículo 20.- Cada condómino usará la unidad de propiedad exclusiva en forma ordenada y pacífica, por lo que le está prohibido: e\nI. Destinarla a usos distintos al fin establecido en la escritura constitutiva; x\nII. Realizar acto alguno que afecte la tranquilidad de los demás condóminos o que comprometa la estabilidad, seguridad, salubridad o comodidad del condominio, o incurrir en omisiones que produzcan efectos semejantes;\nIII. Aún en el interior de su propiedad, realizar todo acto que impida o haga menos eficaz la operación, obstaculice o dificulte el uso de las instalaciones comunes y servicios generales, estando obligados a mantener en buen estado de conservación y funcionamiento sus propios servicios e instalaciones;\nIV. Construir o delimitar las áreas de estacionamiento o de uso común con edificaciones o con algún otro tipo de material;\nV. Tener animales, no importando especie y tamaño de los mismos, salvo aquellos casos que sean expresamente permitidos por el Reglamento Interior del Condominio o acordado por la asamblea;\nVI. En el caso de condominios para uso comercial o industrial, destinarlos a un giro distinto al r establecido en la escritura constitutiva, siempre y cuando este sea de los permitidos por el 1.\nrespectivo Plan de Desarrollo Urbano; 7\nVII. Usar y gozar de forma exclusiva los bienes comunes, servicios e instalaciones generales;\nVIII. Ocupar el área de estacionamiento de otro condómino;\nIX. Generar ruidos y alteraciones a la paz o que afecten a la seguridad de las personas o bienes dee g los demás condóminos; c l a\nX. Realizar actividades nocturnas que bien pudiéndose hacer de día, causen molestia o no permitano R el descanso de los demás vecinos. i g\nEl infractor de estas disposiciones será responsable del pago de los gastos que se efectúen parae reparar las instalaciones o restablecer los servicios de que se trate, estará obligado a dejar de hacer las acciones mencionadas, así mismo responderá de los daños y perjuicios que resulten, lo anteriors e con independencia de la sanción que se aplique. t a d P r\nArtículo 21.- Los condóminos y residentes de los departamentos ubicados en planta baja y primere e piso, así como los del último piso superior, no tendrán más derechos que los restantes condóminos,M a salvo que lo establezca el Reglamento Interior del Condominio. Los condóminos de la planta baja,é no podrán ocupar para uso exclusivo o preferente sobre los demás condóminos, los vestíbulos,i c n sótanos, jardines, patios, ni otros lugares de tal planta, ni realizar construcciones en dichos lugares. o C\nCon igual salvedad, los condóminos del último piso superior, no podrán ocupar la azotea o techo, ni n elevar nuevos pisos. Las mismas restricciones son aplicables a los demás condóminos del d inmueble. m\nArtículo 22.- Cada propietario podrá realizar las obras y reparaciones necesarias al interior de su unidad de propiedad exclusiva, quedando prohibida toda modificación o innovación que afecte la n estructura, muros de carga u otros elementos esenciales del edificio o que puedan perjudicar su e estabilidad, seguridad, salubridad o comodidad. E\nQueda prohibido abrir claros o ventanas, pintar, o decorar la fachada o las paredes exteriores o d realizar remodelaciones que rompan con el diseño del conjunto o que perjudique la estética general del condominio. e\nArtículo 23.- En los condominios serán obligatorios para los respectivos condóminos y por su x cuenta, las obras que requieran los entrepisos, suelos, pavimentos, paredes u otras divisiones entre i c locales colindantes.\nEn los condominios de construcción vertical, las obras que requieran los techos en su parte exterior y los sótanos, serán por cuenta de todos los condóminos, así como la reparación de desperfectos ocasionados por sismos, hundimientos diferenciales o por cualquier otro fenómeno natural.\nArtículo 24.- Para la ejecución de obras en los bienes comunes e instalaciones generales, se observarán las siguientes reglas:\nI. Las obras necesarias para mantener la seguridad, estabilidad y conservación del condominio y para el funcionamiento normal y eficaz de los servicios, así como las obras de carácter urgente, se efectuarán por la administración, bastando la comunicación a la mesa directiva, con cargo al fondo de gastos de mantenimiento y administración. Cuando éste resulte insuficiente o sea necesario efectuar obras no previstas, el administrador convocará a asamblea de condóminos, a fin de que resuelvan lo conducente. Las reparaciones o reposiciones urgentes en los bienes comunes o instalaciones generales, podrán ser efectuadas por los condóminos a falta de administrador;\nII. Para realizar obras que se traduzcan en mejor aspecto o mayor comodidad, que no aumenten el A valor del condominio u obras que sin ser necesarias si lo aumenten, se requerirá el voto aprobatorio t\n.\nde las dos terceras partes de los condóminos; 2\nIII. El enajenante es responsable de los vicios de construcción del condominio. El resto de los represente sobre el valor total del condominio, dejando a salvo sus derechos para repetir contrae\n(Reformada mediante el decreto número 178 de la “LIV” Legislatura publicado en la Gaceta de Gobierno el 4 de septiembre del 2003.) A e\nSe prohíben todos los actos y obras que pongan en peligro la seguridad, estabilidad y conservación s t e de la construcción o afecten la comodidad del condómino; los que impidan permanentemente el uson u de una parte o servicio común, aunque sea a uno sólo de los condóminos; y los que dañen o c l a demeriten cualquiera de las unidades de propiedad exclusiva. En los dos últimos casos las obras podrán llevarse a cabo, si existe acuerdo unánime entre los condóminos y en el último, además, si o R se indemniza al afectado a su plena satisfacción. i g\nArtículo 25.- Tratándose de condominios financiados o construidos por organismos federales, d e e n estatales o municipales, los condóminos no podrán enajenar, arrendar o transmitir a terceros bajo ningún título, los derechos de la unidad de propiedad exclusiva, observando las disposiciones ys e reglas que establezcan los propios organismos. t a P\nArtículo 26.- Los condóminos que pretendan dar en arrendamiento, comodato o enajenar la unidade e de propiedad exclusiva de que se trate, deberán hacerlo del conocimiento de los demás condóminos M a a través del administrador del condominio, sin que ello represente el otorgamiento del derecho deé preferencia o del tanto para unos u otros. i c n\nEn caso de que un condómino deseare vender la unidad de propiedad exclusiva, también lo n notificará al organismo que haya financiado o construido el condominio, por medio del administrador o del condominio, de notario público o judicialmente.\nArtículo 27.- Queda prohibido que una misma persona por sí o por medio de otra, adquiera más de un departamento, vivienda, local o unidad de propiedad exclusiva en los condominios financiados o n construidos por organismos públicos, so pena de rescindírsele el contrato respectivo. e\nIguales sanciones se les aplicarán a las personas que siendo propietarias de inmuebles en el centro t de población correspondiente, por sí o por interpósita persona, adquieran una unidad de propiedad d exclusiva en condominios construidos o financiados por organismos públicos.\nCAPITULO CUARTO\nDE LA ADMINISTRACION DE LOS CONDOMINIOS\nArtículo 28.- Las asambleas serán de dos tipos: generales y extraordinarias; para su celebración se observarán las siguientes disposiciones:\nI. Las generales se celebrarán por lo menos cada seis meses y tanto éstas como las extraordinarias, cuantas veces sean convocadas conforme a esta Ley y al reglamento interior del condominio;\nII. Cada condómino gozará de un voto por unidad de propiedad exclusiva del total del bien condominal, tratándose de condominios comerciales e industriales. En los otros casos, de un solo voto no importando cuantas unidades de propiedad exclusivas posea;\n(Reformada mediante el decreto número 178 de la “LIV” Legislatura publicado en la Gaceta de Gobierno el 4 de septiembre del 2003.)\nIII. La votación será personal, nominal y directa, sin perjuicio de que el reglamento interior del condominio determine otros procedimientos;\nIV. Las resoluciones de la Asamblea, se tomarán por mayoría simple de los condóminos, cuando a ésta asistan el 50% más uno de los condóminos o de sus representantes, en términos de la\n.\npresente ley, excepto en los casos en que la Ley y el Reglamento Interior del Condómino establezcan una mayoría especial. A\nV. El secretario de la mesa directiva llevará un libro de actas, que deberá estar autorizado por elt secretario del ayuntamiento. Las actas, por su parte, serán autorizadas por el contralor de la mesan u directiva o quien haga sus veces; c i\nVI. La convocatoria deberá realizarse con diez días de anticipación para el caso de asambleas c é generales, y cinco para las asambleas extraordinarias, debiendo incluirse en ella el lugar, día y horai a g i de celebración, así como el orden del día;\nVII. Para declarar válida una Asamblea celebrada en primera convocatoria, deberá contarse cuando menos con la asistencia de más del cincuenta por ciento de los condóminos o sus representantest en términos de la presente ley, en caso de una segunda convocatoria se declarará válida con losd r asistentes. o p\n(Reformada mediante el decreto número 189 de la “LVII” Legislatura publicada en la Gaceta de Gobierno el 21 de octubre de 2010.)\nLas determinaciones y acuerdos tomados por la asamblea obligan a todos los condóminos, é d incluyendo a los ausentes y disidentes. x e\n(Reformado mediante el decreto número 189 de la “LVII” Legi s latura publicado en la Gaceta de Gobierno el 21 de octubre de 2010.) i c\nArtículo 29.- Serán facultades de la asamblea, sin menoscabo de las demás que le otorgue el n reglamento interior del condominio las siguientes: o\nI. Nombrar y remover al administrador o al comité de administración en los términos del reglamento i interior del condominio, excepto al que funja el primer año, que será designado por quienes e otorguen la escritura constitutiva del condominio; n\nII. Precisar las responsabilidades frente a terceros a cargo directo del administrador o del comité de administración y las que corran a cargo de los condóminos, por actos de aquél, ejecutados con t a motivo del desempeño de su cargo; d\nIII. Resolver sobre la clase y monto de la garantía que deba otorgar el administrador respecto al desempeño de su función y al manejo de los fondos bajo su cuidado, para el mantenimiento, administración y reserva para la reposición de implementos; x\nIV. Revisar y, en su caso, aprobar el estado de cuenta semestral que presente el administrador o el comité de administración;\nV. Discutir y, en su caso, aprobar el presupuesto de gastos de cada año, debiendo acordar la contratación de seguros con empresas legalmente constituidas contra incendios o terremotos o cualquier otra contingencia de esta naturaleza, de conformidad con las disposiciones aplicables del\nCódigo Civil vigente en el Estado y de otros ordenamientos legales, lo cual se efectuará en cargo al fondo y de mantenimiento, y de administración.\n(Reformada mediante el decreto número 189 de la “LVII” Legislatura publicada en la Gaceta de Gobierno el 21 de octubre de 2010.)\nVI. Promover lo que proceda ante las autoridades competentes, cuando el administrador o comité de administración infrinja las disposiciones de esta Ley, del reglamento interior del condominio, la escritura constitutiva y cualesquiera disposiciones legales aplicables;\nVII. Acordar lo procedente respecto a la prestación de los servicios y problemas que surjan con motivo de la contigüidad del condominio con otros o con vecinos de casas unifamiliares;\nVIII. Establecer los medios y las medidas para la seguridad y vigilancia del condominio, así como la forma en que deberán participar los condóminos, incluyendo las cuotas o aportaciones en numerario que deberá cubrir cada uno de los condóminos;\n.\nIX. Crear, aprobar, modificar y protocolizar el Reglamento Interior del Condominio;\nX. Modificar la escritura constitutiva del condominio, en los casos y condiciones que prevean lase disposiciones legales aplicables, siempre y cuando sea manifiesta la voluntad de todos loso u condóminos. A e\n(Ad\nl.\nic io\nn te\nreto\ne ro\n89 d\nII”\nic a\n,\n, i er\n,\n01\n,\n0.)\nc laustro o piso.i\nTratándose de unidades habitacionales de más de sesenta viviendas, las facultades establecidas en c l a las fracciones 1, V, VI y XI, corresponderán a las asambleas por manzana, lote, cerrada, privada, claustro o piso, sin perjuicio de las que indiquen el Reglamento Interior del Condominio. o R\n(Reformado mediante el decreto número 189 de la “LVII” Legislatura publicado en la Gaceta de Gobierno el 21 de octubre de 2010.) c é\nArtículo 29 bis.- Tratándose de las asambleas de unidades habitacionales de más de 60 viviendas, d e las manzanas, lotes, cerradas, privadas, claustros o pisos podrán ser representadas conforme a lo e n dispuesto por la fracción XI del artículo anterior y a lo que indique el Reglamento Interior del\n(Ad\n.\nn te el decreto número 189 de la “LVII” Legislatura publicado en la Gaceta de Gobierno el 21 de octubre de 2010.)\nEn caso de asistir un representante por manzana, lote cerrada, privada, claustros o piso; ésted i e deberá de presentar el acta de asamblea por el cual fue nombrado para tal efecto.\nArtículo 30.- Los condominios serán administrados por un Comité de Administración o por un x e administrador que designará la Asamblea General, por el tiempo que ésta determine, salvo cuando o C la designación recaiga en un condómino, en cuyo caso durará en el cargo de uno a tres años, según o lo disponga la asamblea. d\n(Reformado mediante el decreto número 178 de la “LIV” Legislatura publicado en la Gaceta de Gobierno el 4 de septiembre del 2003.) m\nEn el caso de que se opte por un administrador, éste podrá ser o no alguno de los condóminos. Si lo i es, quedará exceptuado por acuerdo de la asamblea de otorgar la garantía a que se refiere la fracción, III del artículo anterior. Si la administración recae en un comité, éste tomará sus n resoluciones por acuerdo de por lo menos las dos terceras partes de sus miembros, en caso de desacuerdo, someterá el asunto a la asamblea. El comité designara a la persona a cuyo cargo E estará la ejecución material de los actos de administración. t\nCuando el condominio esté constituido por sesenta o más unidades de propiedad exclusiva, se podrá elegir por lote o por manzana un comité de administración o administrador quien establecerá e las cuotas o aportaciones con base al valor comercial del inmueble tomado al día de la determinación y no podrán éstas exceder del 1% del valor del mismo. x\nCuando el pago de las cuotas o aportaciones se divida en mensualidades éstas habrán de cubrirse por adelantado. El monto de los fondos se integrará en proporción al valor de cada unidad de propiedad exclusiva, según lo establecido en la escritura constitutiva.\nLas primeras aportaciones para la constitución de ambos fondos, serán determinadas en la escritura constitutiva del condominio. El fondo de reserva en tanto no se use deberá invertirse en valores de renta fija redimibles a la vista. El fondo destinado al mantenimiento y administración será bastante para contar anticipadamente con el numerario que cubra los gastos de tres meses.\nLas decisiones respecto a asuntos de convivencia cotidiana, serán facultad de la asamblea, incluyendo las modificaciones a la propiedad condominal, excluyendo los cambios de uso del suelo, de densidad e intensidad de su aprovechamiento y de altura máxima permitida.\nArtículo 31.- Corresponde al administrador o al comité de administración:\nI. Cuidar, vigilar y mantener en buen estado las instalaciones, los bienes del condominio y los servicios comunes;\n.\nII. Tener la representación de los condóminos respectivos, en los problemas que surjan derivados de la contigüidad con otros condominios o casas unifamiliares; A e\nIII. Recabar y conservar los libros y la documentación relacionada con el condominio, los que eno u todo tiempo podrán ser consultados por los condóminos; A e\nIV. Ejecutar los acuerdos de la asamblea, salvo que ésta designe a otra persona; e g\nV. Efectuar los gastos de mantenimiento y administración del condominio, con cargo al fondo correspondiente, en los términos del reglamento interior del condominio;\nVI. Recabar las aportaciones de los condóminos para los fondos de mantenimiento y administración a l i m y reserva, debiendo otorgar el recibo correspondiente, así como entregar bimestralmente a cada d e condómino el estado de cuenta del condominio; l\nVII. Convocar a las asambleas generales y extraordinarias, conforme a lo dispuesto en la presente t a d P r\nLey, en la escritura constitutiva y en el reglamento interior del condominio; o p\nVIII. Fomentar entre los condóminos el cumplimiento de la presente Ley, la escritura constitutiva delM a condominio y el reglamento interior del condominio; é\nIX. Gestionar ante los ayuntamientos la prestación de los servicios públicos municipales al interior del condominio; n\nX. Publicar en lugar visible del condominio o en el sitio destinado para ello, las convocatorias para asambleas, así como los acuerdos que se tomen en las mismas a efecto de enterar a los ausentes. i\nXl. Informar al Consejo Municipal de Seguridad Pública sobre el estado que guarda el condominio n respectivo, emitir y dar seguimiento a las sugerencias y observaciones realizadas en materia de l prevención del delito, realizar denuncias o quejas sobre irregularidades en la prestación de la E función de seguridad pública; así como difundir entre los condóminos representados los acuerdos t tomados por el Consejo Municipal y el avance o cumplimiento de los mismos. d\n(Adicionada mediante decreto número 116 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 10 de agosto de 2016)\nArtículo 32.- El administrador o el presidente del comité de administración, será el representante M legal de los condóminos en todos los asuntos comunes relacionados con el condominio. Contará é con poder para administrar bienes, y para pleitos y cobranzas. Para contar con facultades que i requieran cláusulas especiales, se requerirá del previo acuerdo de la asamblea, salvo que el o\nReglamento Interior del Condominio ya lo prevea.\nArtículo 33.- Con el objeto de que el administrador o el comité de administración cumplan con las obligaciones establecidas, cada condominio contará con una mesa directiva, la cual se nombrará anualmente por la asamblea y estará integrada de tres a cinco condóminos, los cuales fungirán como presidente contralor, secretario y, en su caso, vocales, y tendrá las siguientes atribuciones y obligaciones:\nI. Verificar que el administrador o comité de administración cumpla los acuerdos de la asamblea general;\nII. Determinar lo procedente en caso de incumplimiento por parte del administrador o comité de administración;\nIII. Verificar los estados de cuenta que debe rendir el administrador o comité de administración ante la asamblea y, en su caso, dar cuenta a ésta de las observaciones encontradas;\nIV. Coadyuvar con el administrador o comité de administración del condominio a fomentar entre los condóminos el respeto y conservación de las áreas comunes, así como el cumplimiento de lasA e obligaciones económicas y aportaciones que fije la asamblea; e\nV. A través de su secretario, llevar un libro de actas en el que constarán los acuerdos tomados en A e las asambleas, que tendrá a la vista de los condóminos y de los acreedores registrados en el i R mismo, debiendo informarles por escrito a cada uno de los condóminos, las resoluciones que adoptet e g\n.\n2l\nCAPITULO QUINTO l\nDE LOS GASTOS, GRAVAMENES Y CONTRIBUCIONES t a d P r\nArtículo 34.- Es obligación de todos los condóminos contribuir a la constitución de los fondos dee e administración y mantenimiento y de reserva, así como cubrir las cuotas que para tal efectoM a establezca la asamblea. é\nArtículo 35.- Cuando un condominio conste de diferentes partes y comprenda diversas áreas de uso común destinadas a servir únicamente a una parte, sección o condominio, los gastos especiales n que de ellos se deriven correrán a cargo del grupo de condóminos beneficiados. o\nArtículo 36.- Las cuotas para gastos comunes que los condóminos no cubran puntualmente, i causarán intereses moratorios al tipo legal o al que fije el Reglamento Interior del Condominio, pudiendo hacerse efectivo a través del administrador o comité de administración por acuerdo de la n asamblea o en su caso, por la mesa de arbitraje, siempre que la promoción sea suscrita por el e administrador o por el presidente de la mesa directiva, acompañada de los recibos pendientes de E pago, así como copia del acta de asamblea en que se hayan determinado las cuotas. Las cuotas o t aportaciones fijadas por la asamblea, constituyen obligaciones de carácter civil, por lo tanto, podrán d ser exigibles por la vía judicial correspondiente.\nSe podrá solicitar el embargo precautorio de bienes para asegurar el pago de las obligaciones M respectivas, en términos de la legislación civil aplicable. x\nArtículo 37.- Las cargas fiscales que genere un bien inmueble sujeto a régimen de propiedad en condominio, considerado éste en su conjunto, serán a cargo de los condóminos proporcionalmente.\nCada uno de los condóminos responderá sólo del gravamen fiscal que corresponda a su propiedad;\ntoda cláusula que establezca mancomunidad o solidaridad de los condóminos para responder de un gravamen sobre el inmueble, se tendrá por no puesta.\nArtículo 38.- Si quien incumple con las obligaciones fuese un residente, el administrador notificará de notificación no obtuviere una respuesta, el administrador demandará a ambos en los términos establecidos en la presente Ley.\nArtículo 39.- Los derechos y obligaciones de los condóminos se regirán por:\nI. La presente Ley;\nII. La escritura constitutiva del condominio;\nIII. Derogada;\nIV. El contrato de compraventa o promesa de venta respectivo;\nV. La legislación urbana aplicable; e\nVI. El Reglamento Interior del Condominio.\nLa violación al cumplimiento de las obligaciones establecidas en el presente artículo, seráne g sancionadas, en términos del artículo 47 de la presente ley y como corresponda, por lo dispuesto enc l a los ordenamientos legales aplicables.\na eA\nc é3\ni g4\nd e3\ne n9\nCAPITULO SEXTO t a P\nDESTRUCCION, RUINA Y RECONSTRUCCION p\nDE LOS BIENES EN CONDOMINIO é d\nArtículo 40.- Si el condominio se destruyere en su totalidad o en una proporción que represente poro lo menos las tres cuartas partes de su valor, según peritaje practicado, por acuerdo de la mayoría o de los condóminos se procederá a su reconstrucción o la división del terreno y de los bienes d comunes que queden, o en su caso, a la venta, con arreglo a las disposiciones legales aplicables. m\nSi la destrucción fuere menor, los acuerdos a que se refiere el párrafo anterior, serán tomados por i o acuerdo del setenta y cinco por ciento de los condóminos. Si en los casos a que se refieren los e párrafos anteriores el acuerdo es por la reconstrucción, los condóminos en minoría estarán obligados a contribuir a ésta en la proporción que les corresponda o a enajenar sus derechos. La l enajenación podrá tener lugar a favor de la mayoría, si en ésta conviene con los minoritarios, pero s será forzosa a los seis meses, al precio del avalúo practicado por corredor público o institución a fiduciaria, si dentro de dicho término no la han realizado los minoritarios.\nArtículo 41.- En caso de ruina del condominio, por acuerdo de la mayoría del total de los condóminos, podrá acordarse, previo dictamen de las autoridades competentes, la reconstrucción o é la demolición y división de los bienes comunes, o en su caso la venta, observando las prevenciones x del artículo anterior. o\nCAPITULO SEPTIMO\nDE LAS AUTORIDADES\nArtículo 42.- Las autoridades competentes del Gobierno del Estado y de los municipios, previa la autorización de un condominio o zona de condominios, deberán verificar que los mismos reúnan las condiciones y requisitos establecidos en la legislación vigente en materia de desarrollo urbano, ecología, salubridad y protección civil.\nArtículo 43.- Derogado.\nArtículo 44.- Es obligación de las autoridades municipales proporcionar a los condominios los servicios públicos de su competencia, así como a los ayuntamientos otorgar los servicios públicos a que se refiere el artículo 115 de la Constitución Política de los Estados Unidos Mexicanos, en igualdad de circunstancias que a otros desarrollos industriales, habitacionales, comerciales o de servicios no sujetos al régimen condominal.\nArtículo 45.- De manera semestral, los ayuntamientos por conducto de las dependencias competentes, realizarán campañas tendientes a la promoción de la cultura condominal, en las queA e deberán realizar charlas, conferencias y entrega de material que contenga los derechos ye controversias. A e\nArtículo 46.- El Síndico Municipal, será competente para desahogar los procedimientos arbitralest e g para resolver controversias en materia de propiedad en condominio. n u\n(Reformado mediante el decreto número 178 de la “LIV” Legislatura publicado en la Gaceta de Gobierno el 4 de septiembre del 2003.) i i gA\na ir\nCAPITULO OCTAVO l\ne4\ne n0\nDE LA RESOLUCION DE CONTROVERSIAS\nTITULO PRIMERO d r o\nDE LAS SANCIONES d\nArtículo 47.- Los condóminos o residentes que incumplan con las obligaciones que les sonx e impuestas por la presente Ley, el Reglamento Interior del Condominio o el acta constitutiva del condominio, podrán ser multados con salarios mínimos vigentes en la zona económica donde se o encuentre el condominio con: d\n(Reformado todo el artículo mediante el decreto número 178 de la “LIV” Legislatura publicado en la Gaceta de Gobierno el 4 de septiembre del 2003; o\nReformado todo el artículo mediante el decreto número 189 de la “LVII” Legislatura publicado en la Gaceta de Gobierno el 21 de octubre de 2010.) m\nI. De uno a diez días, así como a cubrir el costo que se genere por la reparación o restablecimiento o de los bienes, servicios o áreas de uso común cuando se hubiesen dañado por un mal uso o e negligencia; e\nII. De 10 a 20 días, más el pago de intereses moratorios en los términos que establezca el s\nReglamento Interior del Condominio y la restricción del derecho de voto en las asambleas, cuando a no cumplan en el plazo establecido con las cuotas fijadas por la asamblea relativa a los fondos de o mantenimiento y administración y de reserva; d\nIII. De 15 a 30 días cuando incumplan con las obligaciones señaladas en las fracciones 11 y III del é artículo 20; i\nIV. De 20 a 30 días por la inobservancia de lo establecido en las fracciones V, VIII, IX y X del artículo 20 de esta Ley;\nV. De 20 a 40 días, independientemente de la demolición de las obras realizadas, cuando contravengan lo dispuesto en los artículos 20 fracción IV y 24 de la presente Ley; y\nVI. De 50 a 150 días, cuando se transgreda lo estipulado en las fracciones 1, VI y VII del artículo 20 de la presente ley.\nArtículo 48.- Las sanciones señaladas en el artículo que antecede, serán impuestas y valoradas por el Síndico Municipal, las cuales por la vía administrativa correspondiente las harán valer a favor de la hacienda pública municipal.\n(Reformado mediante el decreto número 178 de la “LIV” Legislatura publicado en la Gaceta de Gobierno el 4 de septiembre del 2003.)\nArtículo 49.- Para hacer efectivas las multas impuestas por el Síndico Municipal, se seguirá el trámite administrativo de ejecución correspondiente.\n(Reformado mediante el decreto número 178 de la “LIV” Legislatura publicado en la Gaceta de Gobierno el 4 de septiembre del 2003.)\nArtículo 50.- Las controversias que se susciten con motivo del incumplimiento de las obligaciones por parte de los condóminos, de los administradores o del Comité de Administración; o por violaciones al Reglamento General del Condominio o al Acta Constitutiva del condominio, serán resueltas a través del procedimiento de arbitraje, en los términos de la presente ley. A e\nTITULO SEGUNDO i s R e\nDEL PROCEDIMIENTO DE ARBITRAJE c l a\nArtículo 51.- El procedimiento de arbitraje se substanciará ante el Síndico Municipal, el cual contaráo R con plena libertad y autonomía para emitir sus laudos e imponer las sanciones previstas en lai Ag\n.\n.\ne rs\n.\nprincipios de legalidad, sencillez, celeridad, oficiosidad, eficacia, publicidad, gratuidad y buena fe, ed r o iniciará siempre a petición de parte. d i\nArtículo 53.- Podrán iniciar el procedimiento de arbitraje los condóminos o residentes de los é d condominios o los administradores en términos de la presente ley, así como las mesas directivas,x e previo acuerdo de la Asamblea, en los casos de incumplimiento de los administradores y por el i c manejo indebido de los recursos que integran los fondos de mantenimiento y administración y de o reserva. n\n(Reformado mediante el decreto número 189 de la “LVII” Legislatura publicado en la Gaceta de Gobierno el 21 de octubre de 2010.) o\nPara iniciar el procedimiento arbitral ya sea el administrador, la mesa directiva o cualquier persona, n deberán presentar ante las mesas arbitrales de la demarcación territorial en que se ubique el condominio, un escrito, que será denominado demanda de arbitraje, en el que explique las causas n de controversia, mismo que deberá ir acompañado de copia del acta de asamblea en la que se toma e tal acuerdo, copia simple de los documentos que acrediten su personalidad y la descripción de los E hechos. s\nArtículo 54.- Dentro de los tres días siguientes a la recepción de la demanda de arbitraje, la mesa encargada de resolver la controversia, citará a audiencia inicial a las partes interesadas, en la cual e la parte actora podrá modificar o ampliar su demanda arbitral y la parte demandada a contestar el M escrito inicial, lo que podrá hacer de manera verbal o escrita, así como ofrecer las pruebas que é acrediten su dicho. i\nArtículo 55.- Si en la primera audiencia la mesa de arbitraje considera que cuenta con elementos suficientes para resolver, y si las partes manifiestan expresamente que no desean aportar más pruebas o modificar su demanda o contestación de demanda o reconvenir, la mesa de arbitraje emitirá el laudo correspondiente en el transcurso de los cinco días siguientes a la fecha de su celebración. Si la parte demandada no se presentara a la audiencia inicial, la mesa de arbitraje resolverá con los elementos proporcionados por la parte actora y por aquellos elementos de que se allegue a través de profesionales o peritos en la materia causa de la controversia. Por acuerdo de las partes o por causa\nJustificada, la audiencia inicial podrá diferirse por una sola ocasión fijándose la celebración a más tardar dentro de los cinco días siguientes.\nArtículo 56.- Si en el desarrollo de la audiencia inicial las partes no han llegado a un convenio, o ampliaron, modificaron o reconvinieron, la mesa arbitral las citará para una segunda audiencia, en la que las partes tendrán oportunidad de presentar más elementos o en su caso plantear alegatos.\nArtículo 57.- El procedimiento arbitral terminará por:\nI. Desistimiento;\nII. Laudo que resuelva la controversia;\nIII. Acuerdo de las partes mediante convenio ajustado a la legislación civil vigente, el cual tendráe aparejada ejecución. o u\nIV. Convenio celebrado vía mediación Judicial, o ante las Mesas Calificadoras y Conciliadorasi R\nMunicipales. t e g\n(Adicionada mediante el decreto número 114 de la “LIV” Legislatura publicado en la Gaceta de Gobierno el 10 de diciembre del 2002) c l a\nArtículo 58.- Terminada la instrucción del procedimiento, la mesa de arbitraje dictará el laudo que S l resuelva la controversia. En caso de que alguna de las partes o ambas consideren que el laudo noc Aé i rg\nlaudo. e l\ns 8e\nTITULO TERCERO t a P\nDE LA MEDIACIÓN Y CONCILIACION d i\n(Se Adiciona el Titulo mediante el decreto número 114 de la “LIV” Legislatura publicado en la Gaceta de Gobierno el 10 de diciembre de 2002.) d\nArtículo 59.- El Síndico Municipal hasta antes de emitir sus laudos, podrá remitir a las partes alx e centro de mediación y conciliación del poder judicial del estado, previo el consentimiento de estas i c que conste de manera fehaciente. o\n(Reformado mediante el decreto número 178 de la “LIV” Legislatura publicado en la Gaceta de Gobierno el 4 de septiembre del 2003.) n\nArtículo 60.- La mediación o conciliación tiene el carácter de voluntaria y suspende el procedimiento de arbitraje previsto en el título segundo de la presente Ley, hasta por sesenta días n hábiles.\n(Reformado mediante el decreto número 178 de la “LIV” Legislatura publicado en la Gaceta de Gobierno el 4 de septiembre del 2003; Reformado mediante el n decreto número 189 de la “LVII” Legislatura publicado en la Gaceta de Gobierno el 21 de octubre de 2010.)\nArtículo 61.- Los convenios suscritos en vía de mediación o conciliación, gozarán de las E características que la misma ley les envista. t\nx9\no6 l\nPRIMERO.- La presente ley entrará en vigor a los tres meses siguientes de su publicación, plazo dentro del cual las autoridades municipales deberán difundir las disposiciones de la presente ley.\nSEGUNDO.- Se abrogan todas aquellas disposiciones de igual o menor rango que se opongan a la presente ley.\nfecha de la publicación de la presente ley, contarán con seis meses para constituirse en asamblea para elegir administradores, así como para aprobar en su caso, su respectivo reglamento interior.\nAPROBACION: 27 de diciembre del 2001.\nPROMULGACION: 11 de abril del 2002.\nPUBLICACION: 11 de abril del 2002.\nVIGENCIA: 11 de julio del 2002.\nTABLA DE REFORMAS Y ADICIONES DE LA s\nLEY QUE REGULA EL REGIMEN DE PROPIEDAD EN CONDOMINIO EN EL ESTADO DE r io\nMEXICO. c l a\nDECRETO NÚMERO 114 d e\n“LIV” LEGISLATURA s e\nPUBLICADO EL 10 DE DICIEMBRE DE 2002. o o\nPRIMERO.- Publíquese el presente decreto en la “Gaceta del Gobierno” i c n\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en la “Gaceta del n\nGobierno” o\n2ª i\nDECRETO NÚMERO 178\n“LIV” LEGISLATURA s\nPUBLICADO EL 4 DE SEPTIEMBRE DEL 2003 o\nPRIMERO.- Publíquese el presente decreto en la “Gaceta del Gobierno” i\nSEGUNDO.- El presente decreto entrará en vigor al día siguiente de su publicación en la “Gaceta del\nGobierno”\nTERCERO.- Los ayuntamientos de los municipios del Estado, proveerán de acuerdo a sus atribuciones, lo conducente para la tramitación del procedimiento arbitral y la expedición del reglamento correspondiente en un plazo mayor de un mes, a partir de la vigencia del presente decreto.\n3ª\nDECRETO NÚMERO 189\n“LVII” LEGISLATURA\nPUBLICADO EL 21 DE OCTUBRE DE 2010.\n16 s\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\" del Estado de\nMéxico. A e\nDECRETO NÚMERO 116 i\n“LIX” LEGISLATURA o R\nPUBLICADA EL 10 DE AGOSTO DE 2016. a l i m\nTRANSITORIOS l\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta de Gobierno\". t a P\nSEGUNDO. El presente Decreto entrará en vigor el día siguiente de su publicación en el Periódico Oficial \"Gaceta deo o\nGobierno\". d i e\nTERCERO. El Titular del Ejecutivo del Estado realizará las adecuaciones necesarias para el cumplimiento del presenteM a\nMéxico. i c n\nCUARTO. El Consejo Municipal de Seguridad Pública deberá instalarse en términos de la presente reforma en un plazo no mayor a noventa días, contado a partir de la entrada en vigor de este Decreto. Asimismo, en su primera sesión ordinaria d deberá aprobar el estatuto a que se refiere esta Ley. m\nQUINTO. El Consejo Intermunicipal de Seguridad Pública deberá instalarse en términos de la presente reforma en un plazo i no mayor a ciento ochenta días, contado a partir de la entrada en vigor de este Decreto. Asimismo, en su primera sesión e ordinaria deberá aprobar el estatuto a que se refiere esta Ley. n\nSEXTO. Se derogan las disposiciones de igual o menor jerarquía que se opongan a lo establecido por el presente",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "21 de octubre de 2010",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/171.pdf",
  "materia": [
    "administrativo"
  ]
}