{
  "titulo": "Ley Que Crea el Organismo Público Descentralizado de Carácter Estatal Denominado Instituto Mexiquense de la Vivienda Social",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación son L textos que no han sido modificados desde su publicación el 23 de septiembre del 2003. n e\nDE CARACTER ESTATAL DENOMINADO INSTITUTO M r\nMEXIQUENSE DE LA VIVIENDA SOCIAL x a\nCAPITULO PRIMERO\nNATURALEZA Y OBJETO n s r g\nArtículo 1.- Se crea el Instituto Mexiquense de la Vivienda Social como un Organismo Público d e i s\nDescentralizado, de carácter estatal con personalidad jurídica y patrimonio propios. m\nArtículo 2.- El objeto del Instituto es promover, programar, organizar, coordinar y regular lo i ú concerniente a la vivienda social y el suelo en el Estado de México, procurando que el i b beneficio sea para los grupos sociales más vulnerables. n i c\nPara los efectos de esta Ley, se entenderá por vivienda social: S e\na). Social Progresiva. Aquélla cuyo valor al término de la construcción o adquisición no exceda i a e de 55,000 Unidades de Inversión.. t\nb). Interés Social. La que tenga al término de la construcción o adquisición un valor entre z\n55,001 y 71,500 Unidades de Inversión. d\nc). Popular. La que tenga al término de la construcción o adquisición un valor entre 71,501 y e\n104,500 Unidades de Inversión. C\nCAPITULO SEGUNDO e\nATRIBUCIONES DEL INSTITUTO E\nArtículo 3.- El Instituto, para el cumplimiento de su objeto, tendrá las siguientes atribuciones: a\nI. Promover, coordinar y fomentar la construcción, el mejoramiento, regeneración y D rehabilitación de viviendas y conjuntos urbanos; n\nII. Gestionar, integrar y administrar la reserva territorial que adquiera por compra, donaciones o o aportaciones; i\nIII. Coordinar los programas de suelo y vivienda social que a través del mismo Instituto se a promuevan en el Estado y operar, en su caso, los fondos de vivienda que para el efecto se o constituyan;\nIV. Realizar estudios e investigaciones que se requieran, para detectar y evaluar las necesidades de suelo y vivienda social, así como proponer los planes, programas, sistemas de promoción y ejecución que sean convenientes;\nV. Ser órgano consultor del Gobierno Estatal, para emitir opinión en relación con el suelo y la vivienda urbana y rural, y respecto a los convenios que, en la materia de suelo y vivienda social, se firmen con la federación, municipios y otras instituciones o dependencias tanto públicas como privadas y, en su caso, a la canalización de las inversiones correspondientes;\nVI. Apoyar a la población, promotores privados y organismos públicos en la gestoría ante las dependencias gubernamentales y órganos financieros para adquirir suelo apto o producir vivienda digna para los mexiquenses;\nVII. Orientar, conducir, estimular y coadyuvar a simplificar los procesos de producción de vivienda social en estricto apego a los Planes de Desarrollo Urbano y a las políticas de crecimiento marcadas por el Gobierno del Estado;\nVIII. Participar en los programas de ordenamiento territorial para la solución del problema\n.\nIX. Establecer un banco de información integral para ofrecer servicios de consulta en materia a de suelo y vivienda social para el público en general; 3\nX. Promover y difundir los programas estatales y regionales de suelo y vivienda social; L\nXI. Promover la investigación y la productividad en materia de suelo y vivienda social, para n e proceso; u u\nXII. Regular el mercado inmobiliario para evitar la especulación, a través del control de las o reservas territoriales; M r\nXIII. Ofrecer suelo para vivienda social a mexiquenses, en las zonas aptas para el desarrollo x a urbano; i q e\nXIV. Regularizar los asentamientos humanos; e O\nXV. Regularizar la tenencia de la tierra en los ámbitos urbanos y rural de conformidad con las n s r g leyes de la materia; e a\nXVI. Coordinarse con las Dependencias, Entidades y Organismos Estatales, Federales, d e i s\nMunicipales, Públicos, Sociales y Privados que intervengan en el desarrollo urbano; l\nXVII. Coadyuvar en la promoción y observancia de los planes de desarrollo urbano, así como en las Declaratorias de Provisiones, Uso Habitacional, Reservas y Destinos del Suelo; i ú\nXVIII. Solicitar y coadyuvar con las autoridades correspondientes, en la expropiación de i e b l terrenos; para fines de regularizar y ofertar el suelo a los mexiquenses; siendo el Instituto en su n i c caso beneficiario de las expropiaciones que se decreten; a D\nXIX. Adquirir, enajenar, administrar, subdividir, urbanizar, construir, vender, permutar y arrendar S e bienes inmuebles por cuenta propia o de terceros, que se requieran para el cumplimiento de c c\nXX. Ser instrumento del Gobierno del Estado para promover la ejecución de conjuntos social. t r progresivo y de interés social; l\nXXI. Promover programas de autoconstrucción y mejoramiento de vivienda y de servicios a urbanos, así como de oferta de materiales de construcción; particularmente en los conjuntos d urbanos social progresivos, de interés social y en los asentamientos regularizados; d\nXXII. Gestionar, obtener y canalizar créditos y apoyos económicos para el cumplimiento de sus e fines;\nXXIII. Obtener autorizaciones para explotar por sí o con terceros, los recursos naturales r aprovechables en las obras de urbanización y en la construcción; c\nXXIV. Celebrar convenios, pactando las condiciones para regularizar el suelo y la tenencia de e la tierra, para el cumplimiento de sus fines; E\nXXV. Auxiliar a la autoridad competente para la realización del procedimiento administrativo de s ejecución fiscal con fines a regularizar la tenencia de la tierra; t\nXXVI. Evitar el establecimiento de asentamientos humanos irregulares, aplicando las medidas l de prevención y difusión que se requieran auxiliando y coordinándose con las Dependencias, D\nEntidades y Organismos que deban intervenir en su realización; n\nXXVII. Denunciar ante las autoridades competentes, todos aquellos actos de que tenga m conocimiento en ejercicio de sus funciones y que constituyan o puedan constituir delitos, en i materia de asentamientos humanos y de tenencia de la tierra; a\nXXVIII. Efectuar el cobro de las cantidades correspondientes al valor de los predios, viviendas, o fraccionamientos o conjuntos urbanos administrados por este Instituto;\nXXIX. Determinar y recuperar los costos generados por las actividades y servicios que realice y preste el Instituto;\nXXX. Promover y ejecutar programas de organización de la comunidad, para canalizar su participación en los programas del Instituto;\nXXXI. Proponer las modificaciones, reformas y adiciones del marco jurídico existente que se requieran para el mejor cumplimiento de sus finalidades;\nXXXII. Las demás que señalan otras leyes y reglamentos.\nCAPITULO TERCERO\nDEL CONSEJO DIRECTIVO\nArtículo 4.- El Consejo Directivo será la máxima autoridad del Instituto y estará integrado por:\n.\nI. Un Presidente, quien será el Secretario de Desarrollo; 4\nII. Un Secretario, quien será designado por el Consejo Directivo a propuesta de su Presidente; n e\nIV. Por el número de vocales que se consideren necesarios. En todo caso, siempre habrá dos u u\nAdministración; M r\nPor cada uno de los integrantes, el Consejo Directivo aprobará el nombramiento de un suplente i q e quien será propuesto por el propietario. e O\nArtículo 5.- El Consejo Directivo sesionará en forma ordinaria cuando menos una vez cada dos e a meses y extraordinaria, cada vez que el Presidente lo estime conveniente, o a petición de una d e i s tercera parte o más del total de sus miembros. Habrá quórum cuando concurran por lo menos l el Presidente y la mayoría de los vocales; sus decisiones se tomarán por mayoría de votos y, en caso de empate, el Presidente tendrá voto de calidad. i ú\nArtículo 6.- Los acuerdos que tome el Consejo Directivo no podrán contravenir las n i c disposiciones de esta ley, especialmente aquellas que se refieran a las finalidades sociales del a D\nInstituto. S e\nArtículo 7.- El Consejo Directivo tendrá las atribuciones siguientes: i a l e n\nI. Aprobar el reglamento interior y demás disposiciones jurídicas del Instituto que rijan la l organización y el funcionamiento de éste; a\nII. Establecer las políticas y lineamientos generales del Instituto; d\nIII. Establecer las políticas y bases generales que regulen los convenios, contratos o acuerdos d que celebre el Instituto con terceros. de acuerdo con la normatividad en la materia; e\nIV. Aceptar las herencias. donaciones, legados y demás bienes que se otorguen a favor del\nInstituto; r\nV. Autorizar la creación o extinción de comités o grupos de trabajo internos del Instituto; c\nVI. Aprobar los programas del Instituto y sus modificaciones; e\nVII. Aprobar los anteproyectos del presupuesto anual de ingresos y egresos del Instituto, E enviándose al Gobernador del Estado; s\nVIII. Conocer y, en su caso, aprobar los estados financieros y balance anual del Instituto, previo t dictamen del auditor externo; l\nIX. Atender y, en su caso, aprobar el informe anual de actividades del Director General del D\nInstituto. n\nX. Aprobar la delegación de facultades del Director General en subalternos; m\nXI. Aprobar la contratación de créditos; i\nXII. Las demás que le confieran otras disposiciones legales. a\nCAPITULO CUARTO\nATRIBUCIONES DEL DIRECTOR GENERAL\nArtículo 8.- La administración del Instituto estará a cargo de un Director General, quien será nombrado y removido por el Gobernador del Estado a propuesta del Presidente del Consejo\nDirectivo.\nEn los casos de ausencias temporales, será sustituido por quien designe el Consejo Directivo y en las ausencias definitivas por quien designe el Gobernador del Estado en los términos del párrafo anterior.\nArtículo 9.- A quien se designe Director del Instituto deberá reunir los siguientes requisitos:\nI. Ser mexicano en plena ejercicio de sus derechos; r\nII. Tener experiencia y conocimiento en el ramo administrativo;\n.\nIII. No haber sido inhabilitado o sentenciado por delitos patrimoniales, para desempeñar el L empleo, cargo o comisión en el servicio público. n e\nArtículo 10.- EL Director General, tendrá las atribuciones siguientes: u u\nI. Cumplir los acuerdos que emita el Consejo Directivo; M r\nII. Administrar y representar legalmente al Instituto con las facultades de un apoderado general, x a para actos de administración y dominio, pleitos y cobranzas, para emitir, avalar y negociar i q e títulos de crédito con todas las facultades que requieran cláusula especial conforme a la ley, y e O sustituir y delegar esta representación en uno o más apoderados para que las ejerzan n s r g individual o conjuntamente. Para vender, ceder, enajenar o gravar los bienes inmuebles, las e a concesiones o derechos que formen el patrimonio del Instituto y realizar actos de dominio se d e i s requerirá la autorización expresa del Consejo Directivo; l\nIII. Presentar al Consejo Directivo, en cada sesión ordinaria, un informe de los estados financieros y de las actividades generales del Instituto; i ú\nIV. Someter a la autorización del Consejo Directivo, los anteproyectos del presupuesto anual de i e b l ingresos y de egresos del Instituto; n i c\nV. Asistir a las sesiones del Consejo Directivo con voz pero sin voto; a D\nVI. Proponer al Consejo Directivo, las medidas adecuadas para el mejor funcionamiento del S e\nInstituto, así como los programas de trabajo y presupuestos; c c\nVII. Proponer al Consejo Directivo las modificaciones a la estructura orgánica y funcional del i a l e n\nInstituto;. t r\nVIII. Presentar al Consejo Directivo para su aprobación, los proyectos de reglamento interior, l manuales administrativos y demás disposiciones para que rijan la organización y a funcionamiento del Instituto; de las condiciones generales de trabajo y de los manuales de d organización, así como sus modificaciones en su caso; d\nIX. Celebrar convenios, contratos y acuerdos con terceros, informando de ello al Consejo e\nDirectivo, previa aprobación del Consejo;\nX. Suscribir escrituras públicas con las que se reconozca y otorgue seguridad jurídica de la r propiedad a las personas, en virtud de la regularización de la tenencia de la tierra y la vivienda; c\nXI. Formular denuncias y querellas en el ámbito de su competencia; e\nXII. Proponer al Consejo Directivo las políticas y lineamientos generales del Instituto; E\nXIII. Vigilar el cumplimiento del objeto, planes y programas del Instituto, así como de sus s comités internos; t\nXIV. Administrar el patrimonio del Instituto; l\nXV. Nombrar y remover al personal del Instituto, previo acuerdo del Consejo Directivo; D\nXVI. Rendir al Consejo Directivo un informe anual de actividades; n\nXVII. Supervisar y vigilar la organización y funcionamiento del Instituto; m\nXVIII. Las demás que le confieran otras disposiciones legales. i\nCAPITULO QUINTO\nDEL PATRIMONIO\nArtículo 11.- EL patrimonio del Instituto se constituirá por:\nI. Los bienes, asignaciones, participaciones, apoyos o aportaciones que le otorguen los\nGobiernos Federal, Estatal y Municipal;\nII. Los legados, donaciones y demás bienes otorgados en su favor, así como los productos de los fideicomisos en los que se señale como fideicomisario;\nIII. Los bienes muebles e inmuebles que adquiera por cualquier titulo legal para el cumplimiento de su objeto;\nIV. Los fraccionamientos, conjuntos urbanos, viviendas y predios, asignados, convenidos, adjudicados o expropiados, que le sean destinados para los fines del Instituto; A\nV. Los intereses, dividendos, rendimiento de sus bienes, derechos y demás ingresos que t\n.\nadquiera por cualquier titulo legal. 1\nArtículo 12.- El Instituto estará facultado para ejercitar el derecho del tanto que corresponde al L\nEstado en la adquisición de tierra que se destine a Provisiones, Usos, Reservas y Destinos del n e que procedan para colaborar con ellos o asumir el ejercicio del derecho del tanto que en esa M r materia les corresponde. x a\nArtículo 13.- Los inmuebles que constituyan el patrimonio del Instituto o que adquiera por e O cualquier causa, se sujetarán a las siguientes normas: n s r g\nI. Reunirán las condiciones de seguridad, higiene y comodidad que permita cada región y las d e i s circunstancias económicas y sociales de los destinatarios; l\nII. Serán rentadas o enajenadas a mexiquenses, preferentemente a jefes de familia, que carezcan de un bien inmueble. Para el caso de venta se procurará que los compradores i ú contraten un seguro de vida que ampare el saldo insoluto de su adeudo; i e b l\nIII. Los precios de las rentas que se cobren o los que se paguen de las ventas que se realicen n i c por el Instituto, serán los que fije el Consejo; a D\nIV. EL Consejo determinará las condiciones y las plazas que se deben de establecer en los S e contratos a celebrarse con los compradores o arrendatarios de viviendas o terrenos. c c\nArtículo 14.- Los bienes del patrimonio del Instituto, los ingresos que obtenga en ejercicio de. t r sus atribuciones, las operaciones o contratos, los registros de los contratos, lotificaciones o l subdivisiones que con ellos se efectúen, y en general, todos los actos, contratos, a autorizaciones o permisos que se requieran para que el Instituto cumpla con sus atribuciones y d objetivos, están exentos de impuestos, derechos, aportaciones y en general de contribuciones d fiscales. El Instituto gozará de las prerrogativas y exenciones fiscales previstas en las Leyes e\nTributarias del Estado, así como de los subsidios que decrete el Ejecutivo de la Entidad.\nNo se requerirá autorización de la legislatura, para la enajenación de inmuebles, destinados a c la vivienda social, que formen parte del patrimonio del Instituto. e\nCAPITULO SEXTO l\nDEL PERSONAL D\nArtículo 15.- Las relaciones laborales entre el Instituto y su personal, con exclusión del que se i contrate por honorarios en términos del Código Civil del Estado de México, se regirán por la a\nLey del Trabajo de los Servidores Públicos del Estado y Municipios. o\nEL personal del Instituto con la excepción señalada en el primer párrafo de este artículo, gozará de la seguridad social que instituye la Ley de Seguridad Social para los Servidores\nPúblicos del Estado de México y Municipios.\n.\nPRIMERO.- Publíquese el presente Decreto en el periódico oficial \"Gaceta del Gobierno\". o\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el periódico x a oficial \"Gaceta del Gobierno\". i q e\nTERCERO.- Se abroga el Decreto por el que se expide la Ley que crea el Organismo Público n s r g\nDescentralizado que se denominará \"Instituto de Acción Urbana e Integración Social\", e a publicado en el periódico oficial \"Gaceta del Gobierno\" el 3 de enero de 1970. d e i s\nCUARTO.- Se abroga el Decreto por el que se expide la Ley que Crea el Organismo Público\nDescentralizado de carácter estatal denominado \"Comisión para la Regulación del Suelo del i ú\nEstado de México\", publicado en el periódico oficial \"Gaceta del Gobierno\" el 24 de agosto de i e b l\n1983. n i c\nQUINTO.- Las Secretarías de Desarrollo Urbano y Vivienda, de Finanzas y Planeación, de S e\nAdministración y de la Contraloría, en el ámbito de sus respectivas competencias, proveerán lo c c necesario para el cumplimiento del presente Decreto. i a l e n\nSEXTO.- La integración del Consejo Directivo y la designación del Director General, deberán l hacerse dentro del primer mes de vigencia de esta Ley. a\nSEPTIMO.- Los recursos humanos, materiales y financieros con los que venían operando el d\nInstituto de Acción Urbana e Integración Social y la Comisión para la Regulación del Suelo del e\nEstado de México, se transferirán al Instituto.\nOCTAVO.- Se respetarán Los derechos laborales adquiridos por los servidores públicos c adscritos a la Comisión para la Regulación del Suelo del Estado de México y al Instituto de e\nAcción Urbana e Integración Social que pasen a formar parte del Instituto. E\nNOVENO.- Se subrogan al Instituto los derechos y obligaciones de la Comisión para la t\nRegulación del Suelo del Estado de México y del Instituto de Acción Urbana e Integración l\nSocial. D\nDECIMO.- El Ejecutivo del Estado ejercitará a través del Instituto, los beneficios fiscales m federales que reciba con motivo de sus atribuciones. i\nDECIMO PRIMERO.- Cada que se haga referencia en algún ordenamiento legal de la o\nComisión para la Regulación del Suelo del Estado de México y al Instituto de Acción Urbana e\nIntegración Social, se entenderá que se hace del Instituto.\nDECIMO SEGUNDO.- El Consejo Directivo expedirá su reglamento interno en un plazo no mayor de 90 días, a partir de la fecha en que tenga lugar su primera sesión.\nDECIMO TERCERO.- En su oportunidad la legislatura del Estado emita una ley en materia de programas de vivienda social.\nDECIMO CUARTO.- Se deberán realizar las reformas necesarias a los ordenamientos financieros para el cabal cumplimiento del presente decreto.\nAPROBACION: 24 de julio del 2003. r\nPROMULGACION: 23 de septiembre del 2003. s\nPUBLICACION: 23 de septiembre del 2003. o\nVIGENCIA: 24 de septiembre del 2003. L\nDECRETO NO. 227 t e\n“LVIII” LEGISLATURA e e\nPUBLICADO EL 14 DE MAYO DE 2014. i q e\nTRANSITORIOS e a\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". e s\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el a o\nPeriódico Oficial \"Gaceta del Gobierno\". i ú\nTERCERO.- Cuando en los ordenamientos jurídicos estatales se haga referencia a la e n l i c\nSecretaría de Finanzas, Planeación y Administración; de Desarrollo Urbano y Obras Públicas: d o de Educación, Cultura y Bienestar Social; del Trabajo y de la Previsión Social y de Ecología, se D entenderá, respectivamente, a la Secretaría de Finanzas; de Desarrollo Urbano; de Educación, o s de Trabajo y, de Medio Ambiente. i a e io it",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "14 de mayo de 2014",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/079.pdf",
  "materia": [
    "desarrollo urbano",
    "desarrollo social"
  ]
}