{
  "titulo": "Ley Que Crea el Organismo Público Descentralizado Denominado Instituto Municipal de Cultura Física y Deporte de Jaltenco, Mexico",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son textos que no han\nINSTITUTO MUNICIPAL DE CULTURA FÍSICA Y DEPORTE DE JALTENCO, MÉXICO. i\nCAPÍTULO PRIMERO n\nDE SU NATURALEZA JURÍDICA Y SUS OBJETIVOS p\nArtículo 1.- Se crea el Organismo Público Descentralizado denominado “Instituto u\nMunicipal de Cultura Física y Deporte de Jaltenco”, como un organismo público con u personalidad jurídica y patrimonio propios.\nArtículo 2.- El Instituto Municipal de Cultura Física y Deporte de Jaltenco, será manejado y entre otros por personas que surjan del movimiento deportivo municipal, que conozcan y e estén comprometidos con todos los deportistas y sociedad en general del municipio de o\nJaltenco, México. t\nArtículo 3.- El Instituto Municipal de Cultura Física y Deporte de Jaltenco, es sujeto de a derechos y obligaciones, otorgándosele autonomía necesaria para asegurar el e cumplimiento del deber del municipio, de promover el deporte y la cultura física. c\n,\nArtículo 4.- El Instituto Municipal de Cultura Física y Deporte de Jaltenco, tendrá los i siguientes objetivos:\nI. Impulsar la práctica deportiva en todos los grupos y sectores del municipio;\nII. Propiciar la interacción familiar y social;\nIII. Fomentar la salud física, mental, cultural y social de la población del municipio; t.\nIV. Propiciar el uso adecuado y correcto de los tiempos libres;\nV. Promover e impulsar el deporte para los adultos mayores y las personas con I n discapacidad; t\nVI. Promover el deporte de los trabajadores; u\nVII. Promover el cambio de actitudes y aptitudes; d\nVIII. Promover y desarrollar la capacitación de recursos humanos para el deporte; r\nIX. Elevar el nivel competitivo del deporte municipal; a\nX. Promover la revaloración social del deporte y la cultura física; r\nXI. Promover fundamentalmente el valor del deporte para el primer nivel de atención a la J salud; l t\n,\nXII. Promover la identidad del municipio de Jaltenco, en el ámbito municipal, estatal, nacional e internacional a través del deporte; x\nXIII. Fomentar la integración familiar y social; y\nXIV. Facilitar a los deportistas el acceso a los servicios de salud.\nCAPÍTULO SEGUNDO\nDE SUS FACULTADES r t\n.\nArtículo 5.- El Instituto Municipal de Cultura Física y Deporte de Jaltenco, tendrá las siguientes facultades:\nI. Crear escuelas populares de iniciación deportiva en pueblos, comunidades, barrios y t colonias del municipio de Jaltenco; u\nII. Crear el sistema municipal de becas académicas, económicas y alimenticias para i c deportistas distinguidos del municipio; p\nIII. Crear torneos estudiantiles permanentes en los niveles: preescolar, primaria, u secundaria y media superior; u\nIV. Organizar clubes deportivos populares permanentes;\nV. Involucrar a los sectores público, social y privado en el deporte municipal; o\nVI. Presentar públicamente los programas deportivos municipales, sus objetivos, metas, estrategias y resultados;\n,\nVII. Otorgar dirección técnica de calidad a representaciones municipales; M\nVIII. Otorgar asesoría al deporte formativo y de recreación;\nIX. Promover el uso de instalaciones deportivas públicas y privadas;\nX. Promover y desarrollar instalaciones públicas y privadas;\nXI. Desarrollar corrientes sociales y deportivas del mérito;.\nXII. Crear el registro municipal de instalaciones deportivas;\nXIII. Crear el registro municipal de deportistas, deportes, clubes, ligas y torneos I n deportivos; t\nXIV. Crear el registro municipal de jueces, árbitros, entrenadores, profesores de u educación física, médicos del deporte, psicólogos del deporte y escuelas del deporte; i c\nXV. Brindar apoyo logístico a los eventos deportivos que se desarrollan en el municipio; y\nXVI. Las demás que las leyes de la materia le señalen.\nCAPÍTULO TERCERO\nDE SUS PROGRAMAS BÁSICOS\nArtículo 6.- Del deporte estudiantil.\nA través de este programa, se promoverá y organizará la participación de los estudiantes\n, deportistas del municipio, con el fin de inducir la ocupación adecuada de los tiempos libres, el desarrollo de aptitudes individuales y actitudes de sociabilización y é responsabilidad social. i\nArtículo 7.- De los clubes estudiantiles.\nPara fomentar el uso adecuado de los tiempos libres, desarrollar las aptitudes y mejorar actitudes en los jóvenes estudiantes, se formarán y organizarán clubes deportivos estudiantiles dentro y fuera de las escuelas, a los cuales se les brindará asesoría en la organización, capacitación, participación, entrenamiento y torneos, así mismo se les\n.\ndeportivo.\nArtículo 8.- De los torneos municipales.\nSe fomentarán, organizarán y dirigirán torneos municipales permanentes entre los n estudiantes de todos los niveles. t\nArtículo 9.- Del deporte popular. u\nA través de este programa se promoverá y organizará el deporte en forma permanente en d todo territorio municipal, con la convicción de la importancia del deporte en los ámbitos formativo, competitivo y recreativo para lograr buena salud en todos los aspectos, como u principio básico de la práctica deportiva u\nArtículo 10.- De las escuelas de iniciación.\nSe crean escuelas de iniciación deportiva por todo el territorio municipal, según sea la o demanda basada en el deporte que más se practique o le interese a la comunidad de que e se trate. d\nArtículo 11.- De los torneos de barrios. e\n,\nSe promoverán y organizarán torneos en cada barrio, colonia, pueblo, comunidad o delegación municipal. c\nArtículo 12.- De los torneos de campeones.\nSe organizará un torneo con los campeones de todas las ligas y clubes deportivos en todas sus categorías y ramas.\n.\nArtículo 13.- De las instalaciones deportivas. 8\nmejorar el uso adecuado y su plena utilización.\nArtículo 14.- De la capacitación. u\nEl deporte en la época actual debe cumplir con las expectativas sociales para lo cual es i c imperativo que exista la capacitación en todos los que formen parte del deporte. p\nArtículo 15.- Del deporte formativo. u\nEn la formación, es donde el Instituto de Cultura Física y Deporte de Jaltenco, otorgará s asesoría, promoción e información a la comunidad sobre los deportes y su práctica.\nArtículo 16.- Del deporte recreativo. o\nEl Instituto de Cultura Física y Deporte de Jaltenco, lo fomentará y promoverá para su propia organización, su financiamiento, su desarrollo y todo aquello que conlleva a un beneficio individual sin perder de vista el bien social. e\n,\nCAPÍTULO CUARTO\nDE SU ORGANIZACIÓN INTERNA\nArtículo 17.- La dirección y administración del Instituto Municipal de Cultura Física y\nDeporte de Jaltenco, estará a cargo de un Consejo Municipal y de un director.\nArtículo 18.- El Consejo Municipal, es el órgano de gobierno del Instituto Municipal de\nCultura Física y Deporte de Jaltenco, el cual estará integrado por: A\n.\nI. Un Presidente, que será el presidente municipal;\nII. Un Secretario Técnico, que será el director del deporte; y\nIII. Cinco Vocales quienes serán: t\na) El Regidor de la comisión del deporte.\nb) Cuatro Vocales que designe el Ayuntamiento a propuesta del presidente y/o el director. e\nArtículo 19.- Los miembros del Consejo Municipal, durarán en su cargo el período a constitucional de la administración municipal para la cual fueren designados. í\nArtículo 20.- El Consejo Municipal, sesionará por lo menos cada tres meses de forma ordinaria y de manera extraordinaria cuantas veces sea necesaria.\nArtículo 21.- Son atribuciones del Consejo Municipal:\nI. Aprobar el Reglamento Interno del Instituto Municipal de Cultura Física y Deporte de\n,\nJaltenco;\nII. Establecer los lineamientos generales del Instituto Municipal de Cultura Física y\nDeporte de Jaltenco;\nIII. Aprobar, en su caso, los proyectos, planes y programas que proponga el director para la consecución de sus objetivos;\nIV. Conocer y en su caso aprobar los estados financieros y balances anuales, así como los informes generales;. 1\nV. Aprobar el presupuesto anual de ingresos y de egresos;\nVI. Nombrar, remover o ratificar al director; I n\nVII. Evaluar los planes y programas;\nVIII. Promover la obtención de fuentes alternas de financiamiento; a\nIX. Invitar a sus sesiones a otros servidores públicos de los gobiernos federal, estatal y l municipal, cuando los eventos o asuntos así lo requieran; y r\nX. Las demás que se deriven de otros ordenamientos legales; a\nArtículo 22.- El director será nombrado por el Consejo Municipal a propuesta del r\nPresidente Municipal.\nArtículo 23.- Son facultades y obligaciones del director, las siguientes: l t\n,\nI. Representar al Instituto Municipal de Cultura Física y Deporte de Jaltenco;\nII. Dar cumplimiento a los acuerdos del Consejo Municipal;\nIII. Vigilar el cumplimiento de los objetivos y programas del Instituto;\nIV. Celebrar acuerdos, convenios y contratos de coordinación para el cumplimiento de los planes y proyectos del Instituto; A\n.\nV. Presentar ante el Consejo Municipal el proyecto del programa operativo del Instituto; l\nVI. Presentar ante el Consejo Municipal el proyecto anual del presupuesto de ingresos y de egresos;\nVII. Adquirir conforme a las normas y previa autorización del consejo los bienes t necesarios para el mejor cumplimiento de sus objetivos; u\nVIII. Prever lo necesario para el debido cumplimiento de los programas y el logro de los n objetivos; y c\nIX. Las demás que confiere la presente ley, el reglamento interno y el Consejo Municipal. e\nCAPÍTULO QUINTO a\nDE SU PATRIMONIO s\nArtículo 24.- El patrimonio del Instituto Municipal de Cultura Física y Deporte de Jaltenco, e se integra con: o\nI. La asignación del 2% del total del presupuesto de egresos del Ayuntamiento; J\nII. Los bienes muebles e inmuebles que el Ayuntamiento le asignó como organismo o\n, público descentralizado; M\nIII. Los apoyos financieros, subsidios, valores, bienes y servicios que provengan del\nIV. Los productos, concesiones, aprovechamientos, donativos, cooperaciones y demás ingresos que adquiera por cualquier título, ya sea público, privado o social; y\nV. Los ingresos y utilidades que obtengan por prestación de sus servicios. A\n.\nCAPÍTULO SEXTO\nGENERALIDADES\nArtículo 25.- El Instituto Municipal de Cultura Física y Deporte de Jaltenco, se sujetará a t lo dispuesto por la Ley Orgánica de la Administración Pública del Estado de México, por t o la Ley Orgánica Municipal del Estado de México, por el Código Administrativo del Estado M de México, por la Ley de Cultura Física y Deporte del Estado de México y por la n\nLegislación Federal en la materia. c\nArtículo 26.- Las relaciones laborales entre el Instituto y sus trabajadores, se regirán por C la Ley del Trabajo de los Servidores Públicos del Estado y Municipios. l\n,\n.\nARTÍCULO PRIMERO.- Publíquese la presente Ley en el Periódico Oficial “Gaceta de t\nARTÍCULO SEGUNDO.- La presente Ley entrará en vigor al día siguiente de su i publicación en el Periódico Oficial “Gaceta de Gobierno” del Estado de México.\nARTÍCULO TERCERO.- El Ayuntamiento Constitucional de Jaltenco, México, proveerá lo t necesario para la instalación del Consejo Municipal del Instituto de Cultura Física y r a\nDeporte. F\nAPROBACION: 14 de abril de 2011 D\nPROMULGACION: 27 de abril de 2011 o\nPUBLICACION: 27 de abril de 2011\nVIGENCIA: La presente Ley entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial “Gaceta de Gobierno” del Estado de México.\n,",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "27 de abril de 2011",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/127.pdf"
}