{
  "titulo": "Ley Que Crea el Instituto de Servicios Periciales del Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son\nLEY QUE CREA EL INSTITUTO DE SERVICIOS e\nPERICIALES DEL ESTADO DE MEXICO\nTITULO PRIMERO a\nDEL INSTITUTO Y SUS ORGANOS\nCAPITULO PRIMERO I\nDE LAS DISPOSICIONES GENERALES s\nArtículo 1.- Lo dispuesto en esta ley, tiene por objeto regular la estructura interna, el u funcionamiento, el ejercicio de las atribuciones que le corresponden al Instituto de Servicios o\nPericiales del Estado de México y la reglamentación del Registro de Antecedentes Penales y d\nAdministrativos de la Entidad.\nArtículo 2.- Para los efectos de esta ley, se entiende por: v\nI. Instituto; el Instituto de Servicios Periciales del Estado de México. o\nII. Perito Oficial; al Perito que pertenezca al Instituto de Servicios Periciales del Estado de México;\nIII. Contralor Interno; al Contralor Interno de la Procuraduría General de Justicia del Estado de e\nMéxico; r\nIV. Perito Certificado; al Perito que este certificado por el Instituto de Servicios Periciales del\nEstado de México; l\nV. Reglamento; el Reglamento de Organización y Procedimientos del Instituto de Servicios s\nPericiales del Estado de México; d\nVI. Consejo Técnico; al Consejo Técnico del Servicio Civil de Carrera;\nVII. Procurador; al Procurador General de Justicia del Estado de México; y E\nVIII. Registro; al registro de antecedentes penales y administrativos.\nArtículo 3.- El Instituto de Servicios Periciales del Estado de México, es un Órgano o\nDesconcentrado de la Procuraduría General de Justicia del Estado de México, con autonomía d técnica y operativa, cuyo objeto es la emisión de dictámenes periciales, en auxilio del Ministerio\nPúblico. M\nEl Instituto de Servicios Periciales del Estado de México, estará a cargo de un Director General é nombrado por el Procurador General de Justicia de la Entidad.\nArtículo 4.- La observancia y aplicación de esta ley, corresponde en el ámbito de sus respectivas atribuciones al Director General del Instituto, Subdirectores Regionales, Peritos y en general a los\nServidores Públicos que laboran en ella.\nArtículo 5.- El Instituto tiene por objeto:\nI. Crear el padrón de peritos; que preferentemente, son: académicos y expertos en las ciencias, técnicas u oficios y artes para dotar a la Entidad de peritos suficientes en número y especialidad, requeridos por la ciudadanía;\nII. En concordancia con el Sistema Nacional de Seguridad Pública, adquirir tecnologías de vanguardia para eficientar los servicios que presta;\nIII. Implementar nuevos métodos técnicos y científicos para la formulación de dictámenes; A\nIV. Emitir dictámenes periciales transparentes, imparciales y eficaces; t\n.\nV. Expedir certificaciones oficiales a peritos independientes; 1\nVI. Formar nuevas generaciones de peritos profesionales y actualizados en todas las ramas del l conocimiento, técnica, arte u oficio;\nVII. Establecer en su ámbito, los mecanismos posibles para fortalecer la confianza en las\nEntidad; y y\nVIII. Planear, organizar y controlar el registro de antecedentes penales y administrativos, conforme q a lo estipulado por esta ley y su reglamento.\nCAPITULO SEGUNDO r\nDE LAS ATRIBUCIONES Y DE LA ESTRUCTURA\nINTERNA DEL INSTITUTO\nArtículo 6.- El Instituto para el cumplimiento de su objeto y sin perjuicio de las correspondientes a I otros órganos, tendrá las siguientes atribuciones: s\nI. Someter a consideración del Procurador su actuación y participación con las diversas t i dependencias, Entidades y Organismos Municipales, Estatales, Federales, Públicos, Sociales, u\nPrivados y Académicos, en materia de servicios periciales; o\nII. Elaborar un Reglamento de Servicios Periciales acorde con sus objetivos;\nIII. Establecer políticas de dictaminación que se apeguen a los principios de transparencia, e imparcialidad y eficacia; r\nIV. Fomentar técnicas y métodos de investigación que generan conocimiento, en las diversas i c ciencias, técnicas y artes; i o\nV. Establecer formas de dictaminación ágil y expedita que brinden confiabilidad a los usuarios del s sistema de procuración y administración de justicia;\nVI. Proponer las unidades administrativas necesarias para el logro de su objeto; r\nVII. Implantar una nueva cultura auxiliar para la procuración y administración de justicia; c\nVIII. Someter a consideración del Procurador la difusión de los servicios periciales en los ámbitos a\nMunicipal, Estatal y Federal;\nIX. Proponer programas de intercambio de experiencias, conocimientos y avances tecnológicos con las unidades de servicios periciales de la Procuraduría General de la República, de las e\nProcuradurías Generales de Justicia de los Estados, la Procuraduría General de Justicia del E\nDistrito Federal, con similares del extranjero e instituciones educativas, que logren el mejoramiento s y modernización de sus funciones; a\nX. Lograr Intercambios culturales con organismos similares y con objetos análogos a nivel o\nMunicipal, Estatal, Federal e Internacional; d\nXI. Convocar a expertos y académicos para que ingresen, pertenezcan y participen con el Instituto; e\nXII. Efectuar su objeto con estricto apego a derecho, su reglamento y a los derechos humanos;\nXIII. Eficientar los recursos que se le asignen para la adquisición de tecnologías acreditadas y é actualizadas; x\nXIV. Elaborar un padrón de peritos que preferentemente integre a los académicos y expertos c destacados en las diversas áreas del conocimiento, ciencias, artes, técnicas u oficios;\nXV. Participar con oportunidad y celeridad conforme a sus atribuciones en el ámbito de procuración y administración de justicia;\nXVI. Establecer el Servicio Civil de Carrera para los peritos que pertenezcan al Instituto;\nXVII. Participar en el Sistema Nacional de Seguridad Pública para determinar los sistemas que deban emplearse para la inscripción de los antecedentes penales y administrativos;\nXVIII. Proporcionar a las autoridades del Sistema Nacional de Seguridad Pública los informes y datos que le sean solicitados para los registros de servidores públicos;\nXIX. Certificar a los profesionales y expertos en las diversas áreas, del conocimiento, arte, técnica u oficio que deseen colaborar como peritos independientes;\nXX. Integrar la información que las autoridades judiciales y administrativas le remitan, en términos obtenga en forma directa, inscribiéndola en el orden de su recepción; t.\nde procuración de justicia, el servicio de identificación vehicular;\nXXII. Proponer al Procurador, las modificaciones legales, reformas y adiciones al marco jurídico existente que se requieran para el mejor cumplimiento de su objeto; e\nXXIII. Denunciar ante las autoridades competentes todos aquellos actos de que tenga y infracciones administrativas;\nXXIV. Establecer las bases para la regularización del servicio pericial de los peritos existentes, para obtener su certificación ante el Instituto; r\nXXV. Diseñar y establecer los criterios, normas técnicas y lineamientos mínimos que deben cumplir la presentación y formulación de los dictámenes e informes de las distintas especialidades periciales; l\nXXVI. Tener a su cargo el archivo oficial de identificación criminalística y administrativa; I\nXXVII. Administrar los laboratorios de criminalística que tengan asignados en todo el territorio s\nEstatal; t i\nXXVIII. Las que determine el Reglamento del Instituto de Servicios Periciales; y u\nXXIX. Las demás que establezcan otras disposiciones legales aplicables, para el cumplimiento de o su objeto. d\nCAPITULO TERCERO\nDEL DIRECTOR GENERAL e\nArticulo 7.- Para ser Director General a que se refiere esta ley, se requiere: i c\nI. Ser ciudadano mexicano en pleno ejercicio de sus derechos; s\nII. Ser de nacionalidad mexicana, con cinco años de residencia efectiva en el Estado de México;\nIII. Tener más de treinta años de edad al momento de su nombramiento; r\nIV. Ser de honradez y probidad notorias; c\nV. Poseer título profesional expedido por institución legalmente facultada para ello o documento a equivalente en alguna de las áreas del conocimiento, arte, técnica u oficio; y\nVI. No haber sido condenado por sentencia ejecutoriada por delito intencional que merezca pena corporal. e\nArtículo 8.- El Director General tendrá las atribuciones siguientes: s\nI. Planear, organizar, dirigir, coordinar, supervisar y evaluar las actividades del Instituto, así como o dictar acuerdos y expedir el reglamento; d\nII. Auxiliar al Ministerio Público en la búsqueda, preservación y obtención de indicios y pruebas. a e fin de coadyuvar en el cumplimiento de sus funciones constitucionales de investigación y persecución de los delitos; é\nIII. Asignar el número de peritos que se requieran en el Instituto y en las agencias del Ministerio x\nPúblico; c\nIV. Acordar la circunscripción y organización de las subdirecciones regionales;\nV. Visitar periódicamente los lugares de adscripción de los peritos para cerciorarse del debido y honesto ejercicio de la función del Instituto;\nVI. Acordar con el Procurador la designación y remoción de los Subdirectores Regionales, peritos, y demás servidores públicos y personal administrativo a su cargo de conformidad con las leyes aplicables;\nVII. Desahogar las consultas de las personas que acudan a la Dirección General en demanda del servicio y las de servidores públicos de la Institución relacionados con las atribuciones del Instituto;\nVIII. Acordar con el Procurador, así como con los servidores públicos de la Institución sobre asuntos relacionados con esta;\nIX. Acordar con el Procurador, el otorgamiento de estímulos y recompensas; A\nX. Conceder licencias al personal para separarse temporalmente de sus funciones; t\n.\nXI. Someter a consideración del Procurador la celebración de convenios con Instituciones similares 7 y académicas a nivel municipal, estatal, federal e internacional; l\nXII. Establecer sistemas de formación, capacitación y actualización profesional;\nXIII. Efectuar periódicamente reuniones con los servidores públicos del Instituto para unificar criterios y evaluar su desempeño; e\nXIV. Administrar los recursos del Instituto; y\nXV. Gestionar que se proporcionen las Instalaciones, el mobiliario, equipo y demás elementos para q el adecuado funcionamiento del Instituto;\nXVI. Procurar que los peritos cuenten con la asistencia del personal que requieran para el desempeño de su actividad; r\nXVII. Delegar a los Subdirectores Regionales cualquiera de sus atribuciones, a excepción de las que le señale el Reglamento;\nXVIII. Llevar a cabo las indagaciones que estime pertinentes para verificar en todo momento la l certeza e idoneidad de la información proporcionada, valorar los documentos presentados con la I cooperación de instituciones públicas o privadas que a su juicio cuenten con la capacidad para ello s e incluso aplicar exámenes para corroborar los conocimientos con que se ostentan los peritos; t i\nXIX. Rendir dentro de los primeros cinco días de cada seis meses al Procurador un informe de las u actividades desarrolladas por la dirección; o\nXX. Habilitar peritos en la especialidad que se requiera, cuando no se cuente con el personal en la d materia; y\nXXI. Las demás que esta ley y otras disposiciones legales o el Procurador les señalen. e\nCAPITULO CUARTO i c\nDE LOS SUBDIRECTORES REGIONALES i o\nArtículo 9.- Son requisitos para ser Subdirector Regional, los siguientes:\nI. Ser ciudadano mexicano en pleno ejercicio de sus derechos; c\nII. Ser de nacionalidad mexicana, con cinco años de residencia efectiva en el Estado de México; a\nIII. Tener más de treinta años de edad al momento de su nombramiento;\nIV. Ser de honradez y probidad notorias;\nV. Tener título profesional o documento equivalente en alguna de las áreas del conocimiento, arte, e técnica u oficio; y E\nVI. No haber sido condenado por sentencia ejecutoriada por delito intencional que merezca pena s corporal. a\nArtículo 10.- Los Subdirectores Regionales tendrán las atribuciones siguientes: d\nI. Acordar con el Director General y ejecutar los actos que éste les señale;\nII. Auxiliar al Director General y supervisar las funciones de los subalternos del Instituto; é\nIII. Suplir al Director General en sus ausencias temporales; x\nIV. Supervisar la elaboración de los dictámenes periciales; c\nV. Comunicar a los Servidores Públicos del Instituto los acuerdos y demás disposiciones del\nProcurador y de la Dirección General;\nVI. Coadyuvar con el Director General a la observancia estricta de la presente ley;\nVII. Supervisar a los peritos de su región;\nVIII. Coordinar con los peritos de su región la emisión de los dictámenes, procurando una adecuada distribución en razón del área, turno y numero de asuntos;\nIX. Coordinar con los servidores públicos de su región, la realización de sus actividades;\nX. Hacer del conocimiento del Director General las anomalías que detecte en el desempeño de los peritos de su región;\nXI. Rendir a la Dirección General dentro de los primeros tres días de cada mes un informe general de actividades; r\nXII. Coordinar con el Superior la suplencia de los peritos de su Región;.\nXIII. Analizar el cumplimiento de los requisitos que refiere esta ley y emitirá un dictamen en el que a determine la inclusión del aspirante al padrón, y dará cuenta al Director General para su aprobación;\nXIV. Vigilar que el servicio del Instituto sea prestado de conformidad a la ley; y\nXV. Las demás que esta ley y otras disposiciones legales o el Director General les señalen.\nArtículo 11.- Los Subdirectores Regionales serán los que el servicio requiera, para el mejor y desempeño de su función. q\nCAPITULO QUINTO\nDE LOS PERITOS r\nArtículo 12.- Los peritos del Instituto se constituyen como auxiliares de la procuración y administración de justicia por lo tanto, deberán cumplir eficazmente y sin demora los l mandamientos de la autoridad y prestar el apoyo solicitado. I\nArtículo 13.- Los peritos que pertenezcan al Instituto tendrán autonomía e independencia de t i criterio que les corresponde en el estudio de los asuntos que se sometan a su dictamen, en u términos de ley. o\nArtículo 14.- Para ser perito se requiere:\nI. Ser ciudadano mexicano en pleno ejercicio de sus derechos; r\nII. Tener titulo legalmente expedido y registrado por la autoridad competente que lo faculte para i c ejercer la profesión, ciencia, técnica u oficio, arte o disciplina de que se trate, o acreditar i o plenamente los conocimientos correspondientes en la materia sobre la que deba dictaminar s cuando de acuerdo con las normas aplicables, no requieran titulo o cedula profesional para su ejercicio; r\nIII. Comprobar la actualización de sus conocimientos a través, de respaldos académicos, c capacitación recibida y evaluación; a\nIV. Tratándose de peritos traductores de idiomas y lenguas indígenas, deberán contar con certificado expedido por una institución oficial que haga constar que el interesado cuenta con capacidad como intérprete y no sólo tener conocimiento del idioma de que se trate, salvo acuerdo e que emita el Director General cuando a su juicio no existan personas suficientes que reúnan este E requisito; s\nV. Tener experiencia mínima de un año en la práctica de la materia sobre la que va dictaminar; a\n(Reformada mediante decreto número 123 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 20 de agosto de 2013). o\nVI. No haber sido condenado por sentencia que haya causado ejecutoria, como responsable de un e delito doloso, o por delito culposo calificado como grave por la ley, ni estar sujeto a proceso penal;\nVII. No ser ministro de ningún culto religioso; M\nVIII. Ser de honradez probada y notoria;\nIX. No estar suspendido, ni haber sido destituido o inhabilitado por resolución firme en el i c desempeño de igual o similar cargo, como servidor público, en esta o cualquier otra Entidad o\nFederativa o en la Administración Pública;\nX. En su caso tener acreditado el servicio militar nacional\nXI. No hacer uso de ilícito sustancias psicotrópicas, estupefacientes u otras que produzcan efectos similares ni padecer alcoholismo;\nXII. Tener residencia efectiva en el Estado de México por cuando menos el año inmediato anterior de manera ininterrumpida; y\nXIII. Los demás requisitos que establezcan las disposiciones de la ley y Reglamento correspondientes aplicables.\nArtículo 15.- Serán obligaciones de los peritos las siguientes: A\nI. Dictaminar en la materia que se le asigne conforme a su conocimiento y experiencia y a la r t\n.\nbrevedad posible los peritajes que correspondan, a requerimiento de la autoridad competente, 1 técnica propia de la función pericial; l\nII. Ratificar a la brevedad posible, ante la autoridad competente, los dictámenes que rindan en los 5 términos de las disposiciones aplicables;\nIII. Rendir oportunamente los peritajes que les sean solicitados, en el desempeño de su cargo;\nIV. Realizar sus dictámenes de acuerdo a los principios que rijan esta ley así como los de la e profesión, arte, ciencia, técnica u oficio sobre el que deba versar; y\nV. Realizar personalmente el dictamen o actividad que les sea encomendada, en los términos q previstos en la ley;\nVI. Avisar y justificar la negativa para efectuar un dictamen o desempeñar el cargo encomendado, a su jefe inmediato y ante la autoridad que conozca del asunto; r\nVII. Guardar el secreto de los asuntos que con motivo de sus actividades tengan conocimiento;\nVIII. Solicitar la ampliación del término concedido por la autoridad para rendir dictámenes o efectuar las actividades que le fueron encomendadas, siempre y cuando la naturaleza del peritaje l así lo requiera; y I\nIX. Las demás que le otorgue la ley y los superiores jerárquicos. s\nArtículo 16.- Los peritos tienen derecho a: u\nI. Que se les reconozca como inscritos al padrón de peritos mediante la expedición de la o certificación respectiva; d\nII. Ser sujeto a reconocimiento por parte del Instituto si a juicio del Consejo Técnico, éste cuenta con un desempeño destacado; e\nIII. Las demás que le otorgue la ley. r\nTITULO SEGUNDO i o\nCAPITULO UNICO s\nDEL SERVICIO CIVIL DE CARRERA\nArtículo 17.- El Servicio Civil de Carrera del Instituto comprende el relativo a Peritos, y servidores c públicos adscritos al Instituto y se sujetará a las disposiciones siguientes: a\nI. Constituye el elemento básico para el ingreso, promoción, permanencia y formación de los integrantes de Peritos y servidores públicos; e\nII. Tendrá carácter obligatorio y permanente; E\nIII. Se regirá por los principios y criterios de equidad, igualdad de oportunidades, méritos y s capacidad; a\nIV. En su instrumentación y desarrollo deberán observarse los principios de excelencia, objetividad, o profesionalismo, imparcialidad, legalidad, eficiencia y honradez, así como de antigüedad, en su d caso;\nV. Comprenderá los requisitos y procedimientos de selección, ingreso, formación, capacitación, adiestramiento, desarrollo, actualización, permanencia, promoción, reconocimiento y separación é del servicio público, así como su evaluación; x\nVI. Desarrollará su organización observándose lo dispuesto en la Ley General que establece las c\nBases de Coordinación del Sistema Nacional de Seguridad Pública y demás disposiciones legales aplicables, así como en los convenios, acuerdos o resoluciones, que en su caso se celebren y tomen con fundamento en las leyes;\nVII. Establecerá los programas, impartirá los cursos y realizará los exámenes y concursos correspondientes a las etapas a que se refiere la fracción V de este artículo, por sí o con la coadyuvancía de instituciones públicas o privadas, bajo la dirección del Director General del\nInstituto;\nVIII. El contenido teórico y práctico de los programas de formación, en todos sus niveles, deberá fomentar el efectivo aprendizaje y el pleno desarrollo de los conocimientos y habilidades necesarios para un desempeño profesional;.\nIX. En la formación de los servidores públicos deberá promoverse la observancia de las r\n.\ndisposiciones constitucionales y legales que rigen a los Peritos y servidores públicos, fomentando 1 el respeto irrestricto a los derechos humanos, la honestidad, eficiencia y la plena conciencia sobre el efecto social de la responsabilidad; y. l\nX. Promoverá la celebración de convenios de colaboración con la Federación, los Estados, los 7\nMunicipios, el Gobierno del Distrito Federal y otras autoridades que concurran en el Sistema\nNacional de Seguridad Pública, tendientes a la profesionalización de los Peritos y servidores públicos del Instituto. e\nArtículo 18.- Los Peritos del Servicio Civil de Carrera, al ingresar a la Institución serán nombrados q por el tiempo de hasta dos años, al término del cual serán sometidos a una nueva evaluación y, en caso de resultar satisfactoria, se les expedirá el nombramiento definitivo.\nArtículo 19.- Tratándose de personas con amplia experiencia profesional probada, el Director\nGeneral con aprobación del Consejo Técnico podrá en casos excepcionales, designar Peritos, dispensando la presentación de los concursos de ingreso. Así mismo deberán estar en pleno l ejercicio de sus derechos no serán miembros del Servicio Civil de Carrera, a menos que acredite I los concursos y evaluaciones que se les practiquen, en los términos de las disposiciones s aplicables. t i\nEn cualquier momento, se podrán dar por terminados los efectos del nombramiento de las u personas designadas por este artículo si así lo determina el Director General con aprobación del o\nConsejo Técnico. d\nArtículo 20.- Previo al ingreso de toda persona al Servicio Civil de Carrera del Instituto, será e obligatorio que la autoridad competente realice la consulta respectiva al Registro Nacional del r\nPersonal de Seguridad Pública, en los términos previstos en la Ley General que Establece las i c\nBases de Coordinación del Sistema Nacional de Seguridad Pública. i o\nArtículo 21.- Para permanecer en el Servicio Civil de Carrera del Instituto como Perito o servidor público, los interesados deberán participar en los programas de formación profesional y en los r concursos de promoción a los que se convoquen. c\nArtículo 22.- Se crea el Consejo Técnico del Servicio Civil de Carrera, como órgano del Instituto responsable del desarrollo y operación del propio Servicio. El Consejo Técnico tendrá las facultades que establezca esta ley, su Reglamento y los Acuerdos que dicte el Director General o e el Consejo. E\nArtículo 23.- El Consejo Técnico del Servicio Civil de Carrera, constituye la instancia normativa, de a supervisión, control y evaluación de la operación del propio Servicio, y se integrará por: o\nI. El Procurador General de Justicia; e\nII. El Director General;\nIII. Un Subdirector General; é\nIV. El Contralor Interno de la Procuraduría General de Justicia; y x\nV. El Director General de Administración. c\nArtículo 24.- Las disposiciones sobre el Servicio Civil de Carrera del Instituto deberán:\nI. Determinar, en su caso, categorías de servidores públicos a fin de ser considerados para el acceso a las categorías básicas de Peritos, por medio de concurso de ingreso;\nII. Determinar, en su caso, categorías de los servidores públicos señalados en la fracción anterior, en función de su especialización, responsabilidad asignada, años mínimos de ejercicio profesional y otros criterios que permitan establecerlas;\nIII. Establecer mecanismos que, previamente a la sustentación del concurso de ingreso o de promoción, permitan seleccionar a los aspirantes más aptos por plaza;\nIV. Regular las características del concurso de ingreso o de promoción con exámenes prácticos, A escritos u orales; r t\n.\nV. Determinar la integración de los órganos responsables de la preparación y sustentación de los 1 concursos correspondientes;\nVI. Expedir las reglas sobre contenidos de convocatorias, características del concurso de ingreso o l promoción, de la plaza vacante a ocupar determinación de calificaciones y demás necesarias; y 4\nVII. Establecer los criterios de evaluación curricular y en particular de los cursos desarrollados por el sustentante, su desempeño y grado académico. e\nArtículo 25.- Las categorías superiores del Perito del Servicio Civil de Carrera, serán determinadas q en el reglamento de esta ley.\nArtículo 26.- El ingreso y promoción para la categoría superior a que se refiere el artículo anterior, r se realizará a través de concurso interno de oposición o de oposición libre, en el porcentaje que determine el Consejo Técnico del Servicio Civil de Carrera.\nEn los concursos internos de oposición para las categorías superiores de Peritos, únicamente l podrán participar los servidores públicos de la categoría inmediata inferior, y para acceder a ésta I por la misma vía, sólo podrán hacerlo los de nivel inmediato anterior. s\nArtículo 27.- Para el ingreso a la categoría básica de Perito, se realizará concurso de ingreso por u oposición interna o libre. o\nArtículo 28.- Las categorías de Peritos se determinarán atendiendo a su especialización, responsabilidad asignada, y otros criterios que permitan establecerlas. e\nArtículo 29.- Las categorías de Peritos se determinarán por materia, y dentro de ellas se i c establecerán los rangos atendiendo a la especialización, años mínimos de práctica, grado i o académico en la disciplina de que se trate y otros criterios que permitan establecerlos. El rango s básico de cada categoría se identificará con la primer letra del alfabeto.\nTITULO TERCERO c\nCAPITULO UNICO a\nDE LA FORMACIÓN, CAPACITACION Y EVALUACION\nArtículo 30.- La Formación Profesional, Capacitación y Evaluación se hará de acuerdo a las e facultades específicas que se determinen en esta ley y en su reglamento. E\nArtículo 31.- La formación profesional y capacitación estará a cargo de diversos expertos en la a materia de que se trate y serán propuestos por el Consejo Técnico. o\nArtículo 32.- Son atribuciones del Instituto en esta materia: e\nI. Proponer, operar y controlar los métodos y sistemas de reclutamiento, selección y evaluación, é como única instancia de ingreso a la Institución; x\nII. Elaborar y proponer al Consejo la celebración de convenios con organismos e Instituciones c nacionales o extranjeras, públicas o privadas, relativos al intercambio y asesoría que se requiera para la capacitación de los servidores públicos de la Institución;\nIII. Vigilar y eficientar la aplicación de los planes y programas que correspondan a sus atribuciones;\nIV. Intervenir en el sistema integral de evaluación de los servidores públicos de la Institución, con el objeto de obtener la información necesaria para su formación y evaluación, así como coadyuvar con las demás áreas competentes en la promoción, mediante la evaluación académica;\nV. Elaborar y desarrollar los programas de formación, actualización y especialización de los peritos adscritos y certificados por él, de acuerdo con lo dispuesto por el Servicio Civil de Carrera y de conformidad con los principios que señala la Ley General que Establece las Bases de\nCoordinación del Sistema Nacional de Seguridad Pública y los reglamentos aplicables;\nVI. Observar, aplicar y eficientar el Servicio Civil de Carrera; y r\nVII. Las demás que se señalen en la presente ley, su reglamento y otras disposiciones legales..\nTITULO CUARTO a\nDE LAS SUPLENCIAS, IMPEDIMENTOS Y REMOCION\nDE LOS SERVIDORES PUBLICOS DEL INSTITUTO\nCAPITULO PRIMERO\nDE LAS SUPLENCIAS e\nArtículo 33.- Las ausencias temporales del Director General, Subdirectores Regionales y q servidores públicos en general, serán suplidas de la siguiente forma:\nI. Las del Director General por los Subdirectores Regionales mismo que en caso de ausencia definitiva del Director General, continuará en ejercicio de esas funciones, hasta que sea designado r un nuevo titular del Instituto de acuerdo a las disposiciones legales aplicables;\nII. Las de los Subdirectores Regionales, por quien designe el Director General;\nIII. Las de los demás servidores públicos por la persona que determine el superior jerárquico. En l caso de ausencia definitiva, se procederá a la designación de un nuevo servidor público; y I\nIV. Las faltas temporales o definitivas serán determinadas conforme a la legislación laboral en la s que se regulan las relaciones de los servidores públicos. t i\nCAPITULO SEGUNDO o\nDE LOS IMPEDIMENTOS d\nArtículo 34.- El Director General, los Subdirectores Regionales, el Contralor Interno y los Peritos e no son recusables. r\nArtículo 35.- Los servidores públicos a que se refiere el artículo anterior, se declararán impedidos i o para conocer de los asuntos, cuando concurra cualquiera de las causas señaladas en la legislación s aplicable al caso correspondiente.\nArtículo 36.- Los servidores públicos del Instituto no podrán desempeñar otro empleo, cargo o c comisión dentro de la administración pública del Estado que sean compatibles o de particulares, a incluyendo el ministerio de algún culto religioso.\nQuedan exceptuados de esta disposición los cargos honoríficos en asociaciones científicas, literarias o de beneficencia; asimismo, los cargos docentes, siempre que su desempeño no e perjudique las funciones y labores propias de los servidores públicos del Instituto. E\nArtículo 37.- Ningún servidor público del Instituto podrá ser agente de cambio, depositario o a albacea judicial, excepto cuando sea heredero o legatario. o\nCAPITULO TERCERO e\nDE LA DESTITUCION\nArtículo 38.- Serán causas de imposición de sanciones y, en su caso, de remoción o baja x administrativa de los servidores públicos del Instituto: c\nI. Realizar conductas que atenten contra la autonomía del Perito o contra la independencia de la función del Instituto, tales como aceptar o ejercer consignas, presiones, encargos o comisiones, o cualquier acción que genere o implique subordinación indebida respecto de alguna persona, del\nInstituto o ajena a el, o autoridad;\nII. Inmiscuirse indebidamente en asuntos que competan legalmente a otros órganos del Instituto;\nIII. Tener una notoria negligencia en el desempeño de las funciones o labores que deban realizar;\nIV. Conocer de algún asunto o participar en algún acto para el cual se encuentren impedidos;\nV. No preservar la dignidad, imparcialidad, honestidad y profesionalismo propios de la función de procuración de justicia, en el desempeño de sus labores;\nVI. Emitir opinión pública que implique prejuzgar sobre un asunto de su conocimiento; r\nVII. Dejar de desempeñar las funciones o labores que tenga a su cargo, sin causa justificada;.\nVIII. Distraer de su objeto, para uso propio o ajeno, el equipo, recursos, elementos materiales o 3 bienes asegurados bajo su custodia o del Instituto; l\nIX. Incumplir con alguno de los requisitos de permanencia que establezca esta ley o su 8\nReglamento, para el cargo correspondiente;\nX. Retardar y obstaculizar los trámites y observancia de la ley a que este obligado; y\nXI. Las demás que determine la ley y reglamento. e\nCAPITULO CUARTO q\nDE LOS CONVENIOS DE COLABORACION\nArtículo 39.- El Instituto por conducto de su Director General, suscribirá todos los convenios de r colaboración con aquellos Organismos que se asemejen a su naturaleza jurídica y en su objeto, sean necesarios para el mejor funcionamiento del mismo.\nCAPITULO QUINTO I\nDE LAS CERTIFICACIONES s\nArtículo 40.- La vigencia como perito certificado será de un año, podrá terminarse o suspenderse u en los casos previstos por esta ley. o\nSu refrendo podrá darse siempre y cuando conserve sus obligaciones establecidas en esta ley, d para lo cual deberá presentarse ante la Dirección General del Instituto, para su trámite conforme lo disponga. e\nArtículo 41.- La certificación a que se refiere el artículo anterior, la deberá efectuar el Consejo i c\nTécnico del Instituto. i o\nTITULO QUINTO\nDE LAS RESPONSABILIDADES Y SANCIONES r\nCAPITULO PRIMERO c\nDE LAS RESPONSABILIDADES a\nArtículo 42.- Cuando el servidor público adscrito al Instituto cometa algún delito o falta administrativa por acción u omisión grave a la presente ley, el Director General procederá ante la e autoridad competente, en términos de la legislación respectiva. E\nArtículo 43.- Son faltas administrativas del Director General, los Subdirectores Regionales, los a\nPeritos y demás servidores públicos adscritos al Instituto, las acciones u omisiones siguientes: o\nI. Incurrir en conductas que atenten contra la autonomía y la independencia de los miembros del e\nInstituto y poner en riesgo su imparcialidad y libertad para dictaminar;\nII. Ejercer influencia para que el nombramiento del personal del Instituto recaiga en persona é determinada o que no reúna los requisitos legales o de capacidad; x\nIII. Emitir dictámenes infundados notoriamente innecesarios que sólo tiendan a dilatar el proceso; c\nIV. Actuar en los negocios en que estuvieren impedidos por las causas previstas en los ordenamientos legales;\nV. Emitir dictámenes fuera de los plazos establecidos por la ley;\nVI. Evidenciar una conducta parcial en la tramitación del procedimiento;\nVII. Realizar actividades ajenas a sus funciones;\nVIII. Abstenerse de emitir dictámenes dentro de los términos decretados por la autoridad o previstos en la ley;\nIX. No asistir al desempeño de sus labores o incumplir con el horario reglamentario de trabajo; y\nX. No cumplir con los términos señalados en los ordenamientos legales.\nArtículo 44.- Son faltas graves que pueden cometer los peritos las siguientes: r\n.\nI. No dar cumplimiento a los plazos concedidos para llevar a cabo las actividades que le son 9 encomendadas; l\nII. Manifestar su negativa de aceptación del cargo conferido y si acepta no protestarlo dentro de los 4 plazos que la ley de la materia le señale;\nIII. No aceptar los cargos conferidos sin causa justificada;\nIV. Provocar el retraso innecesario de los procedimientos por no rendir el dictamen oportunamente e en los que se solicite su participación; y\nV. Incurren en el delito de abuso de autoridad y serán sancionados en los términos del Código q\nMunicipios, los servidores públicos que indebidamente:\na) Destruyan, alteren o sustraigan documentos del registro; r\nb) Retengan, modifiquen o divulguen información; y\nc) Expidan certificaciones de inscripciones que obren en el registro.\nVI. Las demás que determine el Consejo mediante acuerdo que se haga del conocimiento general. l\nArtículo 45.- Las faltas indicadas en el artículo anterior serán consideradas graves, y traen consigo s la cancelación inmediata del nombramiento como perito del Instituto, bastando para ello que se t i acredite la actualización de los supuestos de referencia, independientemente de la responsabilidad u civil y penal en que incurra. o\nCAPITULO SEGUNDO\nDEL PROCEDIMIENTO e\nArtículo 46.- El Instituto a través de las Subdirecciones Regionales, de la Contraloría Interna de la i c\nProcuraduría General de Justicia, recibirá las quejas administrativas en contra de los servidores i o públicos del instituto, que serán presentadas por duplicado. s\nArtículo 47.- El procedimiento administrativo disciplinario se tramitará conforme a lo dispuesto por r la Ley de Responsabilidades de los Servidores Públicos del Estado y Municipios y el Código de c\nProcedimientos Administrativos del Estado de México. a\nArtículo 48.- La Contraloría Interna de la Procuraduría General de Justicia, tendrá que apegarse a las disposiciones y términos establecidos en la Ley de Responsabilidades de los Servidores e\nPúblicos del Estado y Municipios y demás ordenamientos aplicables. E\nArtículo 49.- Las faltas indicadas en el artículo 44 de la presente ley serán consideradas graves, y a traen consigo la cancelación inmediata del nombramiento como perito del Instituto, bastando para o ello que se acredite la actualización de los supuestos de referencia. d\nCAPITULO TERCERO\nDE LAS SANCIONES é\nArtículo 50.- Las sanciones a que pueden hacerse acreedores los peritos o servidores públicos del c\nInstituto, según sea el caso, son las siguientes:\nI. Amonestación;\nII. Multa;\nIII. Suspensión;\nIV. Destitución; y\nV. Inhabilitación.\nArtículo 51.- La destitución, inhabilitación o separación del cargo como servidor público del\nInstituto, únicamente podrá darse por las siguientes causas:\nI. Por haber emitido con dolo o mala fe, avalúos, dictámenes o traducciones que contengan.\ncertificaciones, datos falsos; 5\nII. Por haber obtenido su certificación como perito proporcionando datos o documentos falsos; l\nIII. Por negarse a prestar sus servicios sin causa justificada; 1\nIV. Cuando se haya otorgado responsiva de avalúos que no hayan formulado personalmente; y\nV. Cualquier otra falta grave a juicio del Consejo del Instituto.\nArtículo 52.- Las sanciones a que se refiere este capítulo serán aplicadas por la Contraloría y\nInterna mediante resolución, informando al superior jerárquico inmediato. q\nArtículo 53.- El Procurador, el Sub Procurador General, los Sub Procuradores, el Director General, los Sub Directores Regionales y el Contralor Interno podrán sancionar con amonestación, que se r integrará al expediente o a la hoja de servicio, o con suspensión hasta por quince días, cuando a su juicio, el incumplimiento de las obligaciones a que se refiere el artículo anterior no amerite la baja. l\nAntes de la imposición de la sanción deberá oírse en audiencia al afectado, en los términos del I\nCódigo de Procedimientos Administrativos del Estado de México. s\nArtículo 54.- Cuando se impongan sanciones administrativas, se tomarán en cuenta las u circunstancias o elementos establecidos en la Ley de Responsabilidades de los Servidores o\nPúblicos del Estado y Municipios y el Código de Procedimientos Administrativos, así como las d siguientes:\nI. La necesidad de suprimir prácticas que vulneren el funcionamiento del Instituto; e\nII. El nivel jerárquico, grado académico, antigüedad en el servicio; r\nIII. La trascendencia del hecho atribuido; y, i c\nIV. Las circunstancias y medios de ejecución. i o\nArtículo 55.- El procedimiento que culmine con la determinación de la destitución o baja a que se refiere esta ley, se llevará a cabo en los términos del Código de Procedimientos Administrativos del r\nEstado de México. c\nEn cualquier momento, dentro del procedimiento o anterior a él, los funcionarios a que se refiere el a artículo 53 podrán determinar, como medida precautoria, la suspensión temporal del presunto responsable, siempre que a su juicio así convenga para el mejor cumplimiento del servicio público del Instituto o para la conducción o continuación de las investigaciones; suspensión que cesará si e así lo resuelve el Consejo Técnico del Servicio Civil de Carrera o el Consejo Regional respectivo, E independientemente de la iniciación, continuación o conclusión del procedimiento a que se refiere s este artículo. La suspensión no prejuzga sobre la responsabilidad que se impute, lo cual se hará a constar expresamente en la determinación de la misma. o\nSi el servidor público suspendido conforme a este precepto no resultare responsable, será d restituido en el goce de sus derechos y se le cubrirán las percepciones que debiera haber recibido durante el tiempo que se hallara suspendido.\nArtículo 56.- En contra de las resoluciones por las que se imponga alguna sanción conforme a las x disposiciones de este Capítulo, se podrá interponer el recurso de inconformidad ante el Consejo c\nTécnico del Servicio Civil de Carrera, de acuerdo con las disposiciones del Código de\nProcedimientos Administrativos del Estado de México.\nTITULO SEXTO\nDEL PADRON DE PERITOS\nCAPITULO UNICO\nDEL INGRESO AL PADRON DE PERITOS\nArtículo 57.- El Instituto contará con un padrón de peritos que pertenezcan al mismo y de los.\ncertificados por él en las diversas ciencias, ramas, técnicas, artes u oficios. 2\nArtículo 58.- El Consejo Técnico del Servicio Civil de Carrera del Instituto a través de las padrón de referencia. y\nPara ingresar al padrón, los interesados deberán presentar una solicitud ante la Subdirección cumplimiento de los requisitos que correspondan a cada categoría, de conformidad a lo dispuesto r en la ley, y el Reglamento y la convocatoria que al efecto emita las Subdirección Regional previa aprobación del Director General y del Consejo.\nEl Consejo Técnico del servicio Civil de Carrera se encargará del manejo, control y resguardo de la I información que conforma al padrón. s\nTITULO SEPTIMO o\nDEL REGISTRO DE ANTECEDENTES PENALES Y d\nADMINISTRATIVOS DEL ESTADO DE MEXICO\nCAPITULO PRIMERO r\nDE LOS ANTECEDENTES PENALES i c\nY ADMINISTRATIVOS i o\nArtículo 59.- El registro de antecedentes penales se integrará con la información que las autoridades judiciales y administrativas remitan, en términos de esta Ley a la Procuraduría y la que r ésta obtenga en forma directa, inscribiéndola en el orden de su recepción; por lo que constituyen c antecedentes penales las sentencias condenatorias y ejecutoriadas. a\nArtículo 60.- Para los efectos de esta ley, se consideran antecedentes administrativos relacionados con la procuración y administración de justicia: e\nI. Las actas circunstanciadas levantadas en términos del artículo 420 del Código de s\nProcedimientos Penales; a\nII. Las identificaciones de los inculpados conforme al artículo 182 del Código de Procedimientos o\nPenales; d\nIII. Las determinaciones del Ministerio Público que remitan actas de averiguación previa a los e consejos tutelares y las resoluciones que éstos dicten con motivo de aquéllas;\nIV. Las resoluciones ejecutoriadas que pongan fin al proceso y no sean sentencias condenatorias; é\nV. Los datos que se obtengan con motivo de la expedición de certificados de antecedentes. c\nArtículo 61.- La identificación realizada de acuerdo con el artículo 182 del Código de\nProcedimientos Penales surtirá efectos únicamente de inscripción preventiva, que se modificará una vez que cause ejecutoria la sentencia definitiva.\nArtículo 62.- Los certificados de antecedentes penales y las determinaciones del Ministerio Público que remitan actas de averiguación previa a los Consejos Tutelares y las resoluciones que estas dicten con motivo de aquellas, serán utilizados por el Ministerio Público únicamente para el cumplimiento de sus atribuciones.\n.\nCAPITULO SEGUNDO\nDE LA ORGANIZACIÓN 8\nArtículo 63.- El Instituto organizará y controlará el registro de antecedentes penales y 3 administrativos.\nArtículo 64.- El Instituto para el cumplimiento de sus atribuciones, se regirá por lo dispuesto en e esta ley y su Reglamento y\nArtículo 65.- Para el registro de antecedentes, el Instituto contará con delegaciones en las\nSubdirecciones Regionales que lo requieran.\nArtículo 66.- El Instituto para el cumplimiento de esta atribución, contara con el registro de:\nI. Antecedentes penales; l\nII. Reincidencia y habitualidad; I\nIII. Antecedentes administrativos relacionados con la procuración y administración de justicia; y s\nIV. Apodos de delincuentes. t i\nCAPITULO TERCERO u\nDE LAS INSCRIPCIONES o\nArtículo 67.- Las inscripciones de antecedentes penales y administrativos se harán en las secciones respectivas, de acuerdo con los sistemas que se establezcan en el Reglamento. e\nArtículo 68.- En la sección de antecedentes penales se inscribirán: i c\nI. Las sentencias condenatorias ejecutoriadas que dicten las autoridades judiciales del Estado; y s\nII. Las sentencias condenatorias ejecutoriadas que dicten autoridades judiciales de otras entidades federativas de la República o del extranjero, previo acuerdo del Tribunal Superior de Justicia, a r solicitud que formule la Procuraduría General de Justicia del Estado. c\nArtículo 69.- En la sección de reincidencia y habitualidad, cuando se surtan los presupuestos de los artículos 22 y 23 del Código Penal para el Estado, se inscribirán respectivamente, las sentencias condenatorias ejecutoriadas. e\nArtículo 70.- En la sección de antecedentes administrativos serán inscritos los previstos en el s artículo 60 de esta ley. a\nArtículo 71.- Las autoridades judiciales o administrativas remitirán a la Instituto copia certificada de d la sentencia, en su caso de las que el sentenciado se acoja al beneficio de la conmutación y del auto que la tenga por cumplida, del auto de formal prisión o sujeción a proceso, de la ficha signalética y de las resoluciones que pongan fin al proceso y no sean sentencias condenatorias, é dentro del término de quince días hábiles contados a partir de la fecha en que, respectivamente, se x haya dictado, elaborado o causado ejecutoria. c\nArtículo 72.- La autoridad judicial, el Ministerio Público y demás autoridades administrativas remitirán al Instituto, dentro del término a que se refiere al artículo anterior, copia certificada del acta circunstanciada en la que conste el apercibimiento a que se refiere el artículo 420 del Código de Procedimientos Penales.\nArtículo 73.- El Ministerio Público y los consejos tutelares enviarán al Instituto copia certificada de las determinaciones que resuelvan la situación jurídica de menores.\nArtículo 74.- El Instituto registrará los datos que obtenga con motivo de la expedición de certificados. A\n.\nCAPITULO CUARTO\nDE LA CANCELACION DE LAS INSCRIPCIONES l\nArtículo 75.- Las inscripciones de antecedentes penales se cancelarán cuando:\nI. El Sentenciado cumpla con la pena que le fue impuesta en sentencia ejecutoriada; y\nII. La Pena se haya declarado extinguida; q\nIII. El sentenciado sea declarado inocente por resolución dictada en recurso de revisión extraordinaria;\nIV. El condenado lo haya sido bajo la vigencia de una ley derogada por otra que suprima al hecho r el carácter de delito; y\nV. Al sentenciado se le conceda el beneficio de la amnistía, del indulto o de la conmutación.\nCAPITULO CINCO I\nDE LAS CERTIFICACIONES DE ANTECEDENTES s\nPENALES Y ADMINISTRATIVOS t i\nArtículo 76.- Las certificaciones de antecedentes penales y las de antecedentes administrativos a o que se refiere la fracción I del artículo 60 de esta ley, sólo se expedirán a las autoridades judiciales d competentes y las mismas contendrán los datos que aparezcan en el registro.\nArtículo 77.- Derogado. r\n(Mediante decreto número 361 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 26 de octubre de 2011). i\nArtículo 78.- El Instituto deberá expedir las certificaciones de antecedentes penales solicitadas por s las autoridades dentro de un plazo que no excederá de quince días. P\nArtículo 79.- Sólo a petición fundada de autoridad competente, y previo acuerdo del Director i c\nGeneral, se expedirán certificaciones de antecedentes administrativos de menores remitidos a los i a\nConsejos Tutelares y de los datos que se obtengan con motivo de la expedición de certificados de l e antecedentes. s\nArtículo 80.- Las certificaciones a que se refiere esta ley serán autorizadas por el Director General o Subdirectores Regionales. s\n.\nPRIMERO.- Publíquese la presente Ley en el Periódico Oficial, \"Gaceta del Gobierno\". y\nSEGUNDO.- La presente ley entrará en vigor a los noventa días siguientes de su publicación en el\nPeriódico Oficial, \"Gaceta del Gobierno\".\nTERCERO.- Se abroga la Ley del Registro de Antecedentes Penales y Administrativos del Estado de México.\nCUARTO.- Se derogan todas las disposiciones que se opongan a la presente Ley. I\nQUINTO.- El personal y bienes de la actual dirección de Servicios Periciales pasaran a formar t i parte del Instituto de Servicios Periciales en los términos y condiciones de la presente Ley. u\nAPROBACION: 24 de junio de 2004 i o\nPROMULGACION: 10 de agosto de 2004\nPUBLICACION: 10 de agosto de 2004 c\nVIGENCIA: 8 de noviembre de 2004\nTABLA DE REFORMAS Y ADICIONES DE LA\n1ª e\nDECRETO NÚMERO 361 EN SU ARTÍCULO CUARTO TRANSITORIO c\n“LVII” LEGISLATURA r\nPUBLICADO EL: 26 DE OCTUBREE DE 2011 a\nTRANSITORIOS e\nPRIM ERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". n\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial t\n\"Gaceta del Gobierno\". t\nTERCERO.- El Procurador General de Justicia del Estado de México, dentro del plazo de seis meses d siguientes a la entrada en vigor de este Decreto, deberá expedir el acuerdo respectivo para la recepción de denuncias y querellas a través de los medios electrónicos y sistemas de información, así como tramitar la firma electrónica de los servidores públicos y sello electrónico que establece la Ley para el Uso de Medios r\nElectrónicos del Estado de México. i\nCUARTO.- Se deroga el artículo 77 de la Ley que Crea el Instituto de Servicios Periciales del Estado de s\nMéxico. P\nEl Procurador expedirá el acuerdo por el que se establezca el sistema informático de consulta de r i antecedentes penales a que se refiere el artículo 13 bis de esta Ley, dentro de los seis meses siguientes a la i entrada en vigor del presente Decreto.\nQUINTO.- El Instituto de Prevención del Delito del Estado de México, dependiente de la Procuraduría General cie Justicia del Estado de México, seguirá operando con las atribuciones establecidas, hasta que entre en e operación el Centro Estatal de Prevención del Delito a que se refiere la Ley de Seguridad del Estado de\nMéxico.\nSEXTO.- El Instituto de Formación Profesional y capacitación dependiente de la Procuraduría General de d\nJusticia del Estado de México, seguirá operando con las atribuciones establecidas hasta que entre en o operación la instancia estatal de profesionalización de las instituciones de seguridad ciudadana. d\nSEPTIMO.- Los procedimientos de separación y remoción que se encuentren en curso o trámite a la fecha de entrada en vigor de este Decreto, se concluirán de conformidad con las disposiciones vigentes al momento de su inicio. x\n2ª\nDECRETO NÚMERO 123\n“LVIII” LEGISLATURA\nTRANSITORIOS u\nPRIMER0.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico a\nOficial \"Gaceta del Gobierno\".",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "10 de agosto de 2004",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/073.pdf",
  "materia": [
    "administrativo"
  ]
}