{
  "titulo": "Ley Que Crea el Organismo Público Descentralizado Denominado Instituto Municipal de Cultura Física y Deporte de Tlalmanalco",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son textos que no han\nMUNICIPAL DE CULTURA FÍSICA Y DEPORTE DE TLAMANALCO.\nCAPÍTULO PRIMERO\nDE SU NATURALEZA JURÍDICA Y SUS OBJETIVOS\nArtículo I.- Se crea el Organismo Público Descentralizado denominado \"Instituto\nMunicipal de Cultura Física y Deporte de Tlamanalco\", como un organismo público descentralizado con personalidad jurídica y patrimonio propios. I\nArtículo 2.- El Instituto Municipal de Cultura Física y Deporte de Tlamanalco, será t manejado, por personas que surjan del movimiento deportivo municipal, que t conozcan y estén comprometidos con todos los deportistas y la sociedad en M general del Municipio de Tlamanalco.\nArtículo 3.- El Instituto Municipal de Cultura Física y Deporte de Tlamanalco, es p sujeto de derechos y obligaciones, otorgándose la autonomía necesaria para l asegurar el cumplimiento de un servicio público como lo es el deporte y la cultura e física. C\nArtículo 4.- El Instituto Municipal de Cultura Física y Deporte de Tlamanalco, r tendrá los siguientes objetivos:\nI. Impulsar la práctica deportiva en todos los grupos y sectores del municipio; c\nII. Propiciar la interacción familiar y social; y\nIII. Fomentar la salud física, mental, cultural y social de la población del D\nMunicipio; p\nIV. Propiciar el uso adecuado y correcto de los tiempos libres; r\nV. Promover e impulsar el deporte para los adultos mayores y las personas e con capacidades diferentes; d\nVI. Promover el deporte en los trabajadores;\nVII. Promover el cambio de actitudes y aptitudes; l\nVIII. Promover y desarrollar la capacitación de recursos humanos para el m deporte; n\nIX. Elevar el nivel competitivo del deporte municipal;\nX. Promover la revaloración social del deporte y la cultura física; o\nXI. Promover fundamentalmente el valor del deporte para el primer nivel de atención a la salud;\nXII. Promover la identidad del Municipio de Tlamanalco, en el ámbito municipal, estatal, nacional e internacional a través del deporte;\nXIII. Fomentar la integración familiar y social; y\nXIV. Facilitar a los deportistas el acceso a los servicios de salud. A\n.\nCAPÍTULO SEGUNDO\nDE SUS FACULTADES\nArtículo 5.- El Instituto Municipal de Cultura Física y Deporte de Tlamanalco, tendrá las siguientes facultades:\nI. Crear escuelas populares de iniciación deportiva en pueblos, comunidades, barrios y colonias del Municipio de Tlamanalco;\nII. Crear el Sistema Municipal de Becas Académicas, Económicas y\nAlimenticias para deportistas distinguidos del municipio;\nIII. Crear torneos estudiantiles permanentes en los niveles preescolar, primaria, n secundaria y media superior; t\nIV. Organizar clubes deportivos populares permanentes; u\nV. Involucrar a los sectores público, social y privado en el deporte municipal; o\nVI. Presentar públicamente los programas deportivos municipales, sus\nobjetivos, metas, estrategias y resultados; n\nVII. Otorgar dirección técnica de calidad a representaciones municipales;\nVIII. Otorgar asesorías del deporte formativo y de recreación; a\nIX. Promover el uso de instalaciones deportivas públicas y privadas; d\nX. Promover y desarrollar instalaciones deportivas públicas y privadas;\nDesarrollar corrientes sociales y deportivas del mérito; u\nXI. Crear el Registro Municipal de Instalaciones Deportivas; t u\nXII. Crear el Registro Municipal de Deportistas, Deportes, Clubes, Ligas y a\nTorneos Deportivos; F\nXIII. Crear el Registro Municipal de Jueces, Árbitros, Entrenadores, Profesores i de Educación Física, Médicos del a\nXIV. Deporte. Psicólogos del Deporte y Escuelas del Deporte;\nXV. Brindar apoyo logístico a los eventos deportivos que se desarrollan en el e municipio y o\nXVI. Las demás que las leyes de la materia le señalen. t\nCAPÍTULO TERCERO e\nDE SUS PROGRAMAS T\nArtículo 6.- Del deporte estudiantil.\nA través de este programa, se promoverá y organizará la participación de los l c estudiantes deportistas del municipio, con el fin de inducir la ocupación adecuada de los tiempos libres, el desarrollo de aptitudes individuales y actitudes de responsabilización y responsabilidad social.\nArtículo 7.- De los clubes estudiantiles.\nPara fomentar el uso adecuado de los tiempos libres, desarrollar las aptitudes y mejorar actitudes en los jóvenes estudiantes, se formarán y organizarán clubes. 5 deportivos y estudiantiles dentro y fuera de las escuelas, a los cuales se les a brindará asesoría en la organización, capacitación, participación, entrenamiento y torneos, asimismo, se les brindará apoyo con el uso de instalaciones deportivas y en algunos casos con material deportivo.\nArtículo 8.- De los torneos municipales.\nSe fomentarán, organizarán y dirigirán torneos municipales permanentes entre estudiantes de todos los niveles.\nArtículo 9.- Del deporte popular.\npermanente en todo el territorio municipal, con la convicción de la importancia del t deporte en los ámbitos formativo, competitivo y recreativo para lograr buena salud u en todos los aspectos, como principio básico de la práctica deportiva. o\nArtículo 10.- De las escuelas de iniciación. n\nSe crean escuelas de iniciación deportiva en todo el territorio municipal, según sea a la demanda basada en el deporte que más se practique o le interese a la d comunidad de que se trate.\nArtículo I I.- De los torneos de barrios. t u\nSe promoverán y organizarán torneos en cada barrio, colonia, pueblo, comunidad F o delegación municipal. i\nArtículo I 2.- De los torneos de campeones.\nSe organizará un torneo con los campeones de todas las ligas y clubes deportivos, o en todas sus categorías y ramas. t\nArtículo 13.- De las instalaciones deportivas. e\nCon éste programa se pretende realizar un censo de instalaciones deportivas a asentadas en el municipio con la finalidad de conocer su estado y uso actual, con el propósito de mejorar el uso adecuado y su plena utilización. n\nArtículo 14.- De la capacitación.\nEl deporte en la época actual, debe cumplir con las expectativas sociales, para lo cual es imperativo que exista la capacitación en todos los que formen parte del deporte\nArtículo 15.- Del deporte formativo.\n.\nEn la formación, es donde, el Instituto Municipal de Cultura Física y Deporte de 8\nTlamanalco, otorgará asesorías, promoción e información a la comunidad sobre los deportes y su práctica. 5\nArtículo 16.- Del deporte recreativo.\nTambién para su propia organización, su financiamiento, su desarrollo y todo aquello que conlleva un beneficio individual sin perder de vista el bien social.\nCAPÍTULO CUARTO\nDE SU ORGANIZACIÓN INTERNA\nArtículo 17.- La dirección y administración del Instituto Municipal de Cultura Física y Deporte de Tlamanalco, estará integrado por: n\nI. Un presidente, que será el presidente municipal; u\nII. Un secretario, que será el Secretario del Ayuntamiento; o\nIII. Un secretario técnico, que será el director; y\nIV. Cinco vocales que serán: n\nA). El regidor de la comisión del deporte.\nB). Un representante del sector deportivo del Municipio de Tlamanalco. a\nC). Tres vocales que designe le Ayuntamiento a propuesta del Presidente d\nMunicipal.\nArtículo 18.- Los miembros del Consejo Municipal, durarán en su cargo, el t u periodo constitucional de la administración municipal para la cual fueron a designados. F\nArtículo 19.- El Consejo Municipal, sesionará por lo menos cada tres meses de a forma ordinaria y de manera extraordinaria cuantas veces sea necesario.\nArtículo 20.- Son atribuciones del Consejo Municipal: o\nAprobar el reglamento interno del Instituto Municipal de Cultura Física y Deporte t de Tlamanalco;\nI. Establecer los lineamientos generales del Instituto Municipal de Cultura T\nFísica y Deporte de Tlamanalco; a\nII. Aprobar, en su caso, los proyectos, planes y programas que proponga el director para la consecución de sus objetivos; n\nIII. Conocer y en su caso aprobar los estados financieros y balances anuales, así como los informes generales y especiales que se elaboren por parte del director;\nIV. Aprobar el presupuesto anual de ingresos y de egresos;\nV. Nombrar o remover al director; t\n.\nVI. Evaluar los planes y programas; 6\nVII. Promover la obtención de fuentes alternas de financiamiento; a\nVIII. Invitar a sus sesiones a otros servidores públicos de los gobiernos federal, estatal y municipal, cuando los eventos o asuntos así lo requieran; y\nIX. Las demás que se deriven de la presente ley y de los ordenamientos jurídicos correlativos.\nArtículo 2I.- El director será nombrado por el consejo municipal a propuesta del presidente municipal.\nArtículo 22.- Son facultades y obligaciones del director, las siguientes:\nI. Representar al Instituto Municipal de Cultura Física y Deporte de n\nTlamanalco; t\nII. Dar cumplimiento a los acuerdos del Consejo Municipal; u\nIII. Vigilar el cumplimiento de los objetivos y programas del Instituto; o\nIV. Celebrar acuerdos, convenios y contratos de coordinación para el cumplimiento de los planes y proyectos del n\nV. Instituto;\nVI. Presentar ante el Consejo Municipal el proyecto del programa operativo del a\nInstituto; d\nVII. Presentar ante el consejo municipal el proyecto anual del presupuesto de ingresos y de egresos; u\nVIII. Adquirir, conforme a las normas y previa autorización del Consejo los t u bienes necesarios para el mejor cumplimiento de sus objetivos: a\nIX. Prever lo necesario para el debido cumplimiento de los programas y el logro F de los objetivos; y i\nX. Las demás que le confieren la presente ley, el reglamento interno y el a\nConsejo Municipal.\nCAPÍTULO QUINTO o\nDE SU PATRIMONIO t\nArtículo 23.- El patrimonio del Instituto Municipal de Cultura Física y Deporte de e\nTlamanalco, se integra con: T\nI. La asignación anual del 2% del total del presupuesto de egresos del\nMunicipio; n\nII. Los bienes muebles e inmuebles que el H. Ayuntamiento le asigne como l c organismo público descentralizado;\nIII. Los apoyos financieros, subsidios, valores, bienes y servicios que provengan del gobierno federal, estatal y municipal;\nIV. Los productos, concesiones, aprovechamientos, donativos, cooperaciones y\ndemás ingresos que adquiera por cualquier título, ya sea público, privado y social; y A\nV. Los ingresos y utilidades que obtenga por la prestación de sus servicios. t.\nCAPÍTULO SEXTO\nGENERALIDADES\nArtículo 24.- El Instituto Municipal de Cultura Física y Deporte de Tlamanalco,\nArtículo 25.- Las relaciones laborales entre el Instituto y sus trabajadores, se n regirán por la Ley del Trabajo de los Servidores Públicos del Estado y Municipios. t\n.\nTRANSITORIOS\nARTÍCULO PRIMER0.- Publíquese la presente Ley en el Periódico Oficial \"Gaceta\nARTÍCULO SEGUNDO.- La presente Ley entrará en vigor el día siguiente de su\nARTÍCULO TERCER0.- El H. Ayuntamiento de Tlamanalco, México, proveerá lo\nTlamanalco. t\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se o cumpla.",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "25 de agosto de 2009",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/192.pdf"
}