{
  "titulo": "Ley de Prevención del Tabaquismo y de Protección Ante la Exposición al Humo de Tabaco en el Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación,\nLEY DE PREVENCIÓN DEL TABAQUISMO Y DE PROTECCIÓN ANTE LA s P\nEXPOSICIÓN AL HUMO DE TABACO EN EL ESTADO DE MÉXICO a e\nCAPÍTULO PRIMERO e i\nNATURALEZA Y OBJETO M n\nArtículo 1.- Las disposiciones de esta Ley son de utilidad pública, orden público, interés social i y observancia general en el Estado de México y tiene por objeto proteger la salud de la o T población contra la exposición al humo de tabaco, y emisiones de los Sistemas Electrónicos de Administración de Nicotina, Sistemas Similares sin Nicotina y Sistemas Alternativos a de Consumo de Nicotina, así como realizar acciones tendientes a la prevención y tratamiento u del tabaquismo y de los padecimientos originados por los mismos. i s\n(Reformado mediante el decreto número 231 de la “LX Legislatura publicado en la Gaceta de Gobierno el 6 de enero de 2021). m\nArtículo 2.- La protección contra la exposición al humo de tabaco, y emisiones de los y\nSistemas Electrónicos de Administración de Nicotina, Sistemas Similares sin Nicotina y d\nSistemas Alternativos de Consumo de Nicotina, tiene las finalidades siguientes:\n(Reformado mediante el decreto número 231 de la “LX Legislatura publicado en la Gaceta de Gobierno el 6 de enero de 2021).\nI. I. Proteger a la población en general contra la exposición al humo de tabaco, y las emisiones t e de los Sistemas Electrónicos de Administración de Nicotina, Sistemas Similares sin Nicotina c y Sistemas Alternativos de Consumo de Nicotina en cualquier área física cerrada con i acceso al público, lugares interiores de trabajo, vehículos de transporte público y en otros n lugares públicos; a\n(Reformado mediante el decreto número 231 de la “LX Legislatura publicado en la Gaceta de Gobierno el 6 de enero de 2021).\nII.- Proteger a las personas que en razón del desempeño de su actividad laboral estén l expuestas al humo de tabaco y las emisiones delos Sistemas Electrónicos de\nAdministración de Nicotina, Sistemas Similares sin Nicotina y Sistemas Alternativos de x\nConsumo de Nicotina;\n(Reformado mediante el decreto número 231 de la “LX Legislatura publicado en la Gaceta de Gobierno el 6 de enero de 2021). s\nIIl. Reducir la probabilidad de que la población en general se inicie en el tabaquismo, poniendo i ó especial énfasis en las niñas, niños y adolescentes; n\n(Reformado mediante el decreto número 231 de la “LX Legislatura publicado en la Gaceta de Gobierno el 6 de enero de 2021). a\nIV. Promover el desarrollo de acciones tendientes a reducir el consumo de tabaco, y los\nSistemas Electrónicos de Administración de Nicotina, Sistemas Similares sin Nicotina y m\nSistemas Alternativos de Consumo de Nicotina y la exposición al humo de los mismo en la o población; así como la morbilidad y mortalidad ocasionadas; y d\n(Reformado mediante el decreto número 231 de la “LX Legislatura publicado en la Gaceta de Gobierno el 6 de enero de 2021). l\nV. Establecer mecanismos de coordinación para la participación y denuncia ciudadana. a\nArtículo 3.- Son sujetos de esta Ley:\nI.- Las personas que consumen productos del tabaco, los Sistemas Electrónicos de\nAdministración de Nicotina, Sistemas Similares sin Nicotina y Sistemas Alternativos de\nConsumo de Nicotina;\nII. Las personas expuestas al humo de tabaco, y emisiones de los Sistemas Electrónicos de\nAdministración de Nicotina, Sistemas Similares sin Nicotina y Sistemas Alternativos de\nConsumo de Nicotina;\nIII. Los propietarios, administradores o encargados de los espacios 100% libres de humo de tabaco; y\nIV. Las personas que consuman cualquier producto del tabaco, los Sistemas Electrónicos de\nAdministración de Nicotina, Sistemas Similares sin Nicotina y Sistemas Alternativos de l e\nConsumo de Nicotina, en los espacios 100% libres de humo de tabaco.\n(Reformado mediante el decreto número 231 de la “LX Legislatura publicado en la Gaceta de Gobierno el 6 de enero de 2021). t r\nArtículo 4.- La aplicación de esta Ley, corresponde al Titular del Poder Ejecutivo del Estado, a o e través de la Secretaría de Salud; al Instituto de Salud del Estado de México; al Instituto. d c\nMexiquense contra las Adicciones y a los Ayuntamientos, en sus respectivos ámbitos de e i ó competencia; y a las demás autoridades competentes. n\nArtículo 4 bis.- En la vigilancia para el cumplimiento de esta Ley, coadyuvarán: c l\nAdicionado mediante el decreto número 231 de la “LX Legislatura publicado en la Gaceta de Gobierno el 6 de enero de 2021).\nI. Los usuarios, propietarios, poseedores, responsables y empleados de lugares públicos a cerrados, los lugares de trabajo interiores, medios de transporte público y otros lugares u públicos exteriores, estos últimos de conformidad con el artículo 17 de la presente Ley; i s\n(Adicionado mediante el decreto número 231 de la “LX Legislatura publicado en la Gaceta de Gobierno el 6 de enero de 2021). m\nII. Las autoridades educativas en las escuelas e instituciones escolares públicas o privadas; y\n(Adicionado mediante el decreto número 231 de la “LX Legislatura publicado en la Gaceta de Gobierno el 6 de enero de 2021). d\nIII. Las organizaciones de la sociedad civil que estén interesadas en la protección de los P espacios 100% libres de humo de tabaco; o\n(Adicionado mediante el decreto número 231 de la “LX Legislatura publicado en la Gaceta de Gobierno el 6 de enero de 2021). t e\nIV. Los titulares de las unidades administrativas de las dependencias y organismos auxiliares c del Gobierno del Estado de México, los Poderes Legislativo y Judicial, y los organismos ó constitucionales autónomos, en coordinación con el área administrativa correspondiente, y\n(Adicionado mediante el decreto número 231 de la “LX Legislatura publicado en la Gaceta de Gobierno el 6 de enero de 2021). n\nLas instituciones policiales aplicarán también en el ámbito de su competencia las disposiciones de esta Ley. a\nArtículo 5.- Para efectos de esta Ley, se entiende por: p\nI. Área física cerrada con acceso al público: Todo espacio cubierto por un techo o que tenga i c más de una pared o muro, independientemente del material utilizado para su construcción y de i ó que la estructura sea permanente o temporal; n\nII. Cigarrillo: Cigarro pequeño de picadura envuelta en un papel de fumar; H\nIIl. Cigarro o Puro: Rollo de hojas de tabaco, que enciende por un extremo y se chupa o fuma por el opuesto;\nIV. Denuncia Ciudadana: A la notificación hecha a la autoridad competente por cualquier persona, respecto de los hechos de incumplimiento de las disposiciones contenidas en la Ley, a el Reglamento y demás disposiciones aplicables; podrá ser directa, telefónica, electrónica o fotográfica; c\nV. Emisión: Sustancia producida y liberada cuando un producto de tabaco esté encendido o calentado, comprende nicotina, alquitrán, monóxido de carbono, así como la composición química que forman parte del humo de tabaco. En el caso de los Sistemas Electrónicos de\nAdministración de Nicotina, Sistemas Similares sin Nicotina y Sistemas Alternativos de\nConsumo de Nicotina, se considera como emisión a todo vapor que se produce cuando se usan;\nVI. Espacio al aire libre: Es aquel que no tiene techo ni está limitado entre más de una pared o muro, independientemente del material utilizado para su construcción y de que la estructura sea permanente o temporal. Para efectos de esta definición el concepto de techo no incluye e sombrillas, las que deberán observar las características descritas en las disposiciones reglamentarias derivadas de la presente Ley; l e\n(Reformado mediante el decreto número 231 de la “LX Legislatura publicado en la Gaceta de Gobierno el 6 de enero de 2021).\nVII. Espacio 100% libre de humo de tabaco: Área física cerrada con acceso al público o todo lugar de trabajo o de transporte público u otros lugares públicos, en los que por razones de o e orden público e interés social queda prohibido fumar, consumir o tener encendido cualquier d c producto de tabaco o de los Sistemas Electrónicos de Administración de Nicotina, e i ó\nSistemas Similares sin Nicotina y Sistemas Alternativos de Consumo de Nicotina; n\n(Reformado mediante el decreto número 231 de la “LX Legislatura publicado en la Gaceta de Gobierno el 6 de enero de 2021). x d\nVIII. Fumar: Al acto de inhalar humo de un producto de tabaco e incluye el hecho de estar en o T posesión o control de un producto de tabaco encendido o de los Sistemas Electrónicos de\nAdministración de Nicotina, Sistemas Similares sin Nicotina y Sistemas Alternativos de a\nConsumo de Nicotina; u\n(Reformado mediante el decreto número 231 de la “LX Legislatura publicado en la Gaceta de Gobierno el 6 de enero de 2021). i\nIX. Humo de Tabaco: Mezcla de gases producida por la combustión de un producto del tabaco; o\nX. Instituciones policiales: A los cuerpos de policía, de vigilancia y custodia de los d establecimientos penitenciarios, de detención preventiva y centros de arraigo; y en general todas las dependencias encargadas de la seguridad pública a nivel estatal y municipal, que realicen funciones similares;\nXl. Instituto: Instituto de Salud del Estado de México; c\nXII. Ley: Ley de Prevención del Tabaquismo y de Protección ante la Exposición al Humo de\nTabaco en el Estado de México; n\nXIII. Lugar de trabajo interior: Todo aquel espacio utilizado por las personas durante su empleo o trabajo, ya sea remunerado o voluntario, temporal o permanente. Incluye no sólo el sitio donde se realiza el trabajo, sino también todos los lugares conexos y anexos que los x trabajadores suelen utilizar en el desempeño de su empleo, entre ellos, con carácter p enunciativo pero no limitativo, pasillos, ascensores, cubos de escalera, vestíbulos, s estacionamientos, instalaciones conjuntas, baños, lavabos, salones, comedores, i c cafeterías y edificaciones anexas tales como cobertizos, así como los vehículos que se ó utilizan para la transportación;\n(Reformado mediante el decreto número 231 de la “LX Legislatura publicado en la Gaceta de Gobierno el 6 de enero de 2021).\nXIV. Personal laboralmente expuesto: Aquella o aquel que en el ejercicio y con motivo de su u ocupación está expuesto al humo de tabaco, y de las emisiones de los Sistemas\nElectrónicos de Administración de Nicotina, Sistemas Similares sin Nicotina y Sistemas\nAlternativos de Consumo de Nicotina;\n(Reformado mediante el decreto número 231 de la “LX Legislatura publicado en la Gaceta de Gobierno el 6 de enero de 2021). l\nXV. Promoción de la Salud: Acciones tendientes a desarrollar actitudes y conductas que favorezcan estilos de vida más saludables en la familia, el trabajo y la comunidad; a\nXVII. Tabaco: Planta \"Nicotiana Tabacum\" y sus sucedáneos, en su forma natural o modificada, en las diferentes presentaciones, que se utilicen para ser fumado, chupado, mascado o utilizado como rapé;\nXVIII. Transporte público: Vehículo individual o colectivo utilizado para transportar personas, generalmente con fines comerciales, laborales, escolares u otros, así como para regularmente obtener una remuneración, incluye terminales, estaciones, paradas y otras instalaciones de mobiliario urbano conexo;\nXIX. Verificador: Servidor Público facultado por la autoridad competente para realizar funciones de vigilancia y actos tendientes a lograr el cumplimiento de esta Ley, sus reglamentos y demás disposiciones aplicables; y e\nXX. Derogada. l e\n(Reformado mediante el decreto número 231 de la “LX Legislatura publicado en la Gaceta de Gobierno el 6 de enero de 2021). s P\nXXI. Sistemas Electrónicos de Administración de Nicotina (SEAN): Son Dispositivos que d v mediante calentamiento del líquido liberan un vapor o aerosol que contiene nicotina, en o e cualquier cantidad, incluso mezclando con otras sustancias; d c\n(Adicionado mediante el decreto número 231 de la “LX Legislatura publicado en la Gaceta de Gobierno el 6 de enero de 2021). ó\nXXII. Sistemas Similares Sin Nicotina (SSSN): Son dispositivos con función similar a los x d dispositivos SEAN, sin embargo, los vapores o aerosoles generados no contienen nicotina, y i c l\n(Adicionado mediante el decreto número 231 de la “LX Legislatura publicado en la Gaceta de Gobierno el 6 de enero de 2021). o T\nXXIII. Sistemas Alternativos de Consumo de Nicotina (SACN): Son dispositivos que mediante a calentamiento de cartuchos o unidades desmontables con tabaco (laminado, granulado, picado q y otras presentaciones) generan un vapor o aerosol que contiene nicotina. i\n(Adicionado mediante el decreto número 231 de la “LX Legislatura publicado en la Gaceta de Gobierno el 6 de enero de 2021). m\nCAPÍTULO SEGUNDO\nDE LAS ATRIBUCIONES d\nArtículo 6.- Son atribuciones de la Secretaría y del Instituto, dentro del ámbito de sus P competencias, las siguientes: o\nI. Ejecutar planes y programas para la prevención del consumo de tabaco, en coordinación con la Secretaría de Salud Federal y el Consejo de Salubridad General, en el ámbito de sus i ó respectivas competencias; n\nII. Realizar campañas de prevención contra el consumo de tabaco y promover la participación t de la sociedad civil en las mismas;\nIII. Realizar acciones tendientes a la prevención y el tratamiento de padecimientos originados E por el tabaquismo; p\nIV. Proponer al Titular del Poder Ejecutivo del Estado, las políticas públicas para la protección i contra la exposición al humo de tabaco; i ó\nV. Promover con los Ayuntamientos, la creación de comités municipales contra las adicciones a para prevenir el tabaquismo y recibir denuncias, quejas y sugerencias por el incumplimiento de H esta ley y demás disposiciones aplicables; u\nVI. Fomentar campañas permanentes de información, concientización y difusión para prevenir el consumo de tabaco; e\nVII. Coordinar los programas de prevención del tabaquismo con la Secretaría de Educación del a\nVIII. Elaborar y difundir el manual de señalamientos y avisos, que serán colocados en los.\nEspacios100% libres de humo de tabaco;\nIX. Fomentar la creación de clínicas y servicios, para la atención del tabaquismo y las enfermedades causadas por el consumo de tabaco; y\nX. Las demás que señalen otros ordenamientos jurídicos.\nArtículo 7.- Son facultades de las instituciones policiales, las siguientes:\nI. Poner a disposición de los oficiales calificadores municipales que corresponda, a las tabaco en espacios 100% libres de humo de tabaco y que previamente se les haya exhortado e para dejar de consumirlos y no lo hubieran hecho; y\nII. Las demás que señalen otros ordenamientos jurídicos.\nArtículo 8.- Son facultades de los oficiales calificadores municipales, las siguientes: d v\nI. Conocer de las infracciones cometidas por las personas que pongan a su disposición las d e c i instituciones policiales; M\nII. Calificar e imponer las sanciones que procedan por fumar y permitir consumir cualquier i e producto del tabaco en los espacios a los que hace referencia esta Ley; y o T\nIII. Las demás que establezcan otros ordenamientos jurídicos. a\nCAPÍTULO TERCERO m\nDE LAS MEDIDAS PREVENTIVAS DEL CONSUMO DE TABACO Y DE o\nPROTECCIÓN CONTRA LA EXPOSICIÓN AL HUMO DE TABACO y\nArtículo 9.- La Secretaría, se coordinará con las autoridades estatales y municipales para adoptar medidas preventivas del consumo de tabaco, la utilización de los Sistemas r\nElectrónicos de Administración de Nicotina, Sistemas Similares sin Nicotina y Sistemas t\nAlternativos de Consumo de Nicotina, y para el establecimiento de espacios 100% libres de c humo de tabaco, para lo cual se adoptarán las siguientes medidas: c\n(Reformado mediante el decreto número 231 de la “LX Legislatura publicado en la Gaceta de Gobierno el 6 de enero de 2021). ó\nI. Promover con las instituciones y autoridades educativas, campañas de información sobre los a efectos del consumo de tabaco y el tabaquismo; t\nII. Ejecutar programas de educación para la salud, primordialmente para el conocimiento a integral de los efectos del tabaquismo; E\nIII. Difundir, informar y orientar en la sociedad en general, sobre los efectos secundarios que se generan en la salud por el consumo de tabaco; así como de las consecuencias presupuestales i c que se tienen para la infraestructura sanitaria del Estado; i ó\nIV. Promover la participación de la sociedad civil en la ejecución del Programa contra el a\nTabaquismo de acuerdo a lo establecido en la legislación aplicable; H\nV. Fomentar en la iniciativa privada, campañas permanentes de información, concientización y difusión para prevenir el consumo de tabaco;\nVI. Establecer acciones encaminadas a la orientación o educación a la familia para prevenir el consumo de tabaco en niñas, niños y adolescentes, y grupos vulnerables. a\nVII. Generar políticas de respeto al derecho a la protección de la salud. o\nArtículo 10.- La Secretaría, en coordinación con las autoridades estatales y municipales, realizará, para el tratamiento del tabaquismo y las enfermedades originadas por el mismo, entre otras, las siguientes medidas:\nI. Promover que las personas que consuman tabaco dejen de hacerlo;\nII. Reducir los riesgos y daños causados por el consumo de tabaco y la exposición a su humo;\nconsumo de tabaco o atribuibles a la exposición de su humo;\nIV. Elaborar programas para la atención de personas adictas al tabaco; y\nV. Proponer e implementar modelos de tratamiento y de rehabilitación para los consumidores\nArtículo 11.- Dentro de las medidas a que se refiere este Capítulo, la Secretaría impulsará n acciones de orientación, educación y prevención de las adicciones, que comprendan lo d e c i siguiente: M\nI. La educación e información de la población sobre las consecuencias dañinas a la salud que é conlleva fumar, y la exposición al humo de tabaco, la orientación y consejería que evite iniciar i e el consumo de tabaco y la información para que se abstenga de fumar en los lugares o T prohibidos para ello;. a\nII. La difusión de la información sobre los beneficios de dejar de fumar y la promoción de su q abandono; y i\nIII. El apoyo a los fumadores, cuando lo soliciten, para abandonar el consumo de tabaco a o través de los distintos tratamientos disponibles. y\nCAPÍTULO CUARTO r\nDE LAS RESTRICCIONES t\nArtículo 12.- Queda prohibido a cualquier persona fumar o tener encendido cualquier producto c del tabaco y de los Sistemas Electrónicos de Administración de Nicotina, Sistemas ó\nSimilares sin Nicotina y Sistemas Alternativos de Consumo de Nicotina, en los espacios\n100% libres de humo de tabaco, de acuerdo a lo establecido en la fracción VII del artículo 5 de n esta Ley. e\n(Reformado mediante el decreto número 231 de la “LX Legislatura publicado en la Gaceta de Gobierno el 6 de enero de 2021). l\nLos propietarios, administradores, poseedores, encargados o responsables, deberán colocar E en un lugar visible, letreros que indiquen la leyenda \"espacio 100% libre de humo de tabaco\", p debiéndose incluir un número telefónico y dirección electrónica para denunciar el incumplimiento de lo establecido en la presente Ley, de conformidad con lo que establezcan las i c disposiciones generales aplicables. i ó\nArtículo 13.- Se considerarán como espacios 100 % libres de humo de tabaco los siguientes: a\nI. Todo lugar de trabajo; u\n(Reformado mediante el decreto número 231 de la “LX Legislatura publicado en la Gaceta de Gobierno el 6 de enero de 2021).\nII. Todo espacio cerrado de acceso al público, ya sean de carácter público o privado; d\nIII. Hospitales, clínicas, centros de salud, consultorios, centros de atención médica públicos, T sociales o privados, salas de espera, auditorios, bibliotecas, escuelas y cualquier otro lugar b cerrado de las instituciones médicas y de enseñanza;\nIV. Unidades destinadas al cuidado y atención de niñas niños y adolescentes, adultos mayores y personas con discapacidad.\nV. Bibliotecas públicas, hemerotecas o museos;\nVI. Instalaciones deportivas;\nVII. Instituciones, centros y escuelas de educación inicial, básica, media superior y superior, incluyendo auditorios, bibliotecas, laboratorios, instalaciones deportivas, patios, salones de clase, pasillos y sanitarios; e\nVIII. Cines, teatros, auditorios y todos los espacios cerrados en donde se presenten l e espectáculos de acceso público;\nIX. Vehículos de transporte público de pasajeros; y d v\nX. Vehículos de transporte escolar o transporte de personal. d e c i\nArtículo 14.- Derogado é\n(mediante el decreto número 231 de la “LX Legislatura publicado en la Gaceta de Gobierno el 6 de enero de 2021). e\nEs obligación de los propietarios, encargados o responsables de los establecimientos. a mercantiles en los que se expendan al público alimentos para su consumo en el lugar, que no b cuenten con zonas exclusivamente para fumadores, respetar la prohibición de no fumar en los q mismos. u\nArtículo 15.- Los propietarios, poseedores, responsables de los vehículos de Servicio Público de Transporte Colectivo de Pasajeros que circulan en el Estado de México deberán fijar en su interior y exterior, carteles, letreros o calcomanías que indiquen la prohibición de fumar, de d acuerdo a las especificaciones que marque el Reglamento respectivo. e\nLos conductores de los vehículos que no acaten las disposiciones del presente ordenamiento, o serán reportados ante la Secretaría de Transporte del Estado de México. e\nArtículo 16.- Los alumnos, maestros, personal administrativo, padres de familia e integrantes i ó de las asociaciones de padres de familia de las instituciones educativas, sean públicas, n sociales o privadas, deberán coadyuvar de manera individual o colectiva en la vigilancia del a cumplimiento de esta Ley, en particular para evitar que niñas, niños o adolescentes consuman t o adquieran, a través de cualquier medio, producto derivados del tabaco.\n(Reformado mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\nCAPÍTULO QUINTO x\nDE LA PARTICIPACIÓN CIUDADANA o\nArtículo 17.- La Secretaría promoverá la participación de la sociedad civil en la prevención del tabaquismo en las siguientes acciones: n\nI. Promoción de los espacios 100 % libres de humo de tabaco; l\nII. Promoción de la salud individual, familiar y comunitaria, incluyendo la prevención y el m abandono del tabaquismo; o\nIII. Educación y organización social para la salud; l\nIV. Investigación para la salud y generación de la evidencia científica en materia del control del b tabaco;\nV. Difusión de las disposiciones legales en materia del control de los productos del tabaco;\nVI. Coordinación con los Consejos Nacional y Estatal contra las Adicciones;\nVII. Coordinación con la Comisión Federal para la Protección contra Riesgos Sanitarios; y\nVIII. Las acciones de auxilio de aplicación de esta Ley como la denuncia ciudadana.\nArtículo 18.- La Secretaría promoverá la participación activa de la sociedad civil en la observancia de la presente Ley, y su Reglamento y en la elaboración de propuestas para las campañas de información, a fin de sensibilizar a la población sobre los riesgos del consumo de tabaco, la exposición al humo del mismo, así como sobre los beneficios de dejar de fumar; las que además promoverán que aquellas personas que fuman, se abstengan de hacerlo cuando e puedan afectar la salud de niñas, niños, adolescentes, mujeres embarazadas, personas enfermas, con discapacidad y adultos mayores. l e\n(Reformado mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\nCAPÍTULO SEXTO o e\nDE LA.DENUNCIA CIUDADANA d c\nArtículo 19.- Cualquier persona podrá presentar ante la autoridad correspondiente, una queja n en caso de que observe el incumplimiento de cualquiera de las obligaciones establecidas en x esta Ley, su Reglamento y demás disposiciones aplicables. c l\nArtículo 20.- La autoridad competente salvaguardará la identidad e integridad del ciudadano b que interponga una queja. q\nArtículo 21.- La Secretaría operará una línea telefónica de acceso gratuito para que!os u ciudadanos puedan efectuar quejas y sugerencias sobre los espacios 100% libres de humo de s tabaco, así como el incumplimiento de esta Ley, su Reglamento y demás disposiciones aplicables. Asimismo administrará una dirección electrónica en donde los ciudadanos podrán presentar sus quejas y sugerencias. d\nCAPÍTULO SÉPTIMO o\nDE LAS VERIFICACIONES e\nArtículo 22.- Las autoridades correspondientes del Instituto y de los Ayuntamientos, ejercerán i ó las funciones de verificación e inspección y aplicarán las sanciones que en esta Ley se n establecen, sin perjuicio de las facultades conferidas en otros ordenamientos. a\nArtículo 23.- El procedimiento de verificación, se sujetará a!as siguientes bases:\nI. El verificador deberá contar con una orden escrita que contendrá: la fecha y ubicación del E local cerrado o establecimiento a inspeccionar; objeto y aspectos de la visita; el fundamento p legal y la motivación de la misma; el nombre y firma de la autoridad que la expida y el nombre del verificador; i c\nII. El verificador deberá identificarse ante el propietario, poseedor o responsable, con la n credencial vigente que para tal efecto le expida la autoridad competente y entregará copia a legible de la orden de verificación, así como de su identificación; H\nIII. Los verificadores practicarán la visita dentro de las 24 horas siguientes a la expedición de la orden;\nIV. Al inicio de la verificación, el verificador deberá requerir al visitado, para que designe a dos personas que funjan como testigos durante el desarrollo de la misma, previniéndolo para que a en el caso de no hacerlo, éstos serán designados y nombrados por el propio verificador;\nV. El visitado, su representante o la persona con la que se haya entendido la verificación, hechos u omisiones contenidos en el acta de la misma o bien, hacer uso de ese derecho, por escrito, dentro del término de tres días siguientes a la fecha en que se hubiere levantado el acta;\nVI. De toda verificación, se levantará acta circunstanciada por triplicado, en tantos numerados y foliados, en la que se indique: lugar, fecha y nombre de la persona con quien se entienda la verificación, así como las incidencias y el resultado de la misma, el acta deberá ser firmada por el verificador, por la persona con quien se entendió la verificación y por los testigos de asistencia propuestos o nombrados por el verificador en el caso de la fracción anterior.\nEn caso de negativa para firmar por parte de las personas antes señaladas, el verificador hará constar en el acta, dicha circunstancia sin que ello altere el valor probatorio del documento; e\nVII. Se entregará una copia del acta a la persona con quien se practicó la verificación; y l e\nVIII. El verificador comunicará al visitado si existen omisiones en el cumplimiento de cualquier t a r e obligación a su cargo, haciendo constar en el acta, que cuenta con quince días hábiles para d v impugnarla por escrito ante la autoridad que ordenó la visita y exhibir las pruebas y alegatos n que a su derecho convengan. d e c i\nArtículo 24.- Transcurrido el plazo de diez días hábiles previo al desahogo de la garantía de é audiencia en términos de lo señalado por el Código de Procedimientos Administrativos del i e\nEstado de México, se procederá por parte de la autoridad ordenadora, a la calificación de las o T actas, dentro de un término de tres días hábiles, considerando la gravedad de la infracción, si. a existe reincidencia, las circunstancias que hubieren concurrido, las pruebas aportadas y los a alegatos formulados en su caso, y dictará la resolución que proceda debidamente fundada y q motivada, notificándola personalmente al visitado. i\nCAPÍTULO OCTAVO y\nDE LAS MEDIDAS DE SEGURIDAD Y SANCIONES d\nArtículo 25.- La inobservancia a las disposiciones de la presente Ley, será considerada como r infracción administrativa y se sancionará con: t\nI. Apercibimiento; c\nII. Amonestación;\nIII. Multa; e\nIV. Suspensión temporal o cancelación del permiso o licencia;\nV. Clausura temporal o definitiva, que podrá ser parcial o total; y\nVI. Arresto administrativo hasta por treinta y seis horas. c\nEn todos los casos antes señalados procederá como primera sanción el apercibimiento.\nArtículo 26.- Si el infractor es servidor público, además de la sanción prevista por esta Ley, se hará acreedor al inicio del procedimiento administrativo correspondiente. m\nArtículo 27.- Al imponer una sanción, la autoridad competente fundará y motivará la d resolución, tomando en cuenta:\nI. Los daños que se hayan producido o puedan producirse en la salud derivado de la acción establecida en este ordenamiento; a\nII. La gravedad de la infracción;\nIII. Las condiciones económicas de la persona física o mora! que se sanciona;\nIV. Reincidencia; y\nV. Demás circunstancias para la individualización de la sanción.\nArtículo 28. Se sancionará con una multa de hasta cien veces el valor diario de la Unidad de\nMedida y Actualización vigente, al que consuma cualquier producto del tabaco incluso por los\nSistemas Electrónicos de Administración de Nicotina, Sistemas Similares sin Nicotina y\nSistemas Alternativos de Consumo de Nicotina, en los espacios 100% libre de humo de tabaco, a los que hace referencia esta Ley. e\nArtículo 29.- Se sancionará con una multa de mil a cuatro mil veces el valor diario de la Unidad E de Medida y Actualización vigente, al propietario, administrador, poseedor o responsable de un t r espacio 100% libre de humo de tabaco a los que hace referencia esta Ley, que permita fumar tabaco o el uso de los Sistemas Electrónicos de Administración de Nicotina, Sistemas o e\nSimilares sin Nicotina y Sistemas Alternativos de Consumo de Nicotina en los mismos. d c\n(Reformado mediante el decreto número 231 de la “LX Legislatura publicado en la Gaceta de Gobierno el 6 de enero de 2021). e i ó\nArtículo 30.- Se sancionará con una multa de mil hasta cuatro mil veces el valor diario de la é d\nUnidad de Medida y Actualización vigente al titular de la concesión o permiso, cuando se trate i e de vehículos de transporte público de pasajeros, cuando no fijen las señalizaciones respectivas o T o permitan tabaco o el uso de los Sistemas Electrónicos de Administración de Nicotina,\nSistemas Similares sin Nicotina y Sistemas Alternativos de Consumo de Nicotina, dentro a del vehículo de transporte público. u\n(Reformado mediante el decreto número 231 de la “LX Legislatura publicado en la Gaceta de Gobierno el 6 de enero de 2021). i\nArtículo 31.- La recaudación de las multas establecidas en el presente ordenamiento, se y destinarán principalmente a la prevención y tratamiento de las enfermedades atribuibles al d consumo de tabaco o para llevar a cabo acciones de control epidemiológico o sanitario e investigaciones sobre el tabaquismo.\nCAPÍTULO NOVENO c\nDE LAS NOTIFICACIONES ó\nArtículo 32.- La notificación de las resoluciones emitidas por las autoridades en términos de n esta Ley, será de carácter personal. t\nArtículo 33.- Cuando las personas a quienes deba notificarse no se encuentren, se les dejará citatorio para que estén presentes a una hora determinada del día hábil siguiente, x apercibiéndolas de que de no encontrarse, se entenderá la diligencia con quien se encuentre p presente. s\nArtículo 34.- Si habiendo dejado citatorio, el interesado no se encuentra presente en la fecha y ó hora indicada, se entenderá la diligencia con quien se halle en el local cerrado o establecimiento. l\nArtículo 35.- Las notificaciones se harán en días y horas hábiles.\nCAPÍTULO DÉCIMO e\nDEL RECURSO DE INCONFORMIDAD T\nArtículo 36.- El recurso de inconformidad tiene por objeto que la autoridad revoque o modifique a\nArtículo 37.- El escrito de interposición del recurso de inconformidad deberá de presentarse impugnado, dentro de los quince días hábiles siguientes en que surta efectos su notificación.\nArtículo 38.- En el escrito referido en el artículo anterior se expresarán el nombre, domicilio de quien promueve, los agravios que considere se le causan, la resolución que motiva el recurso y la autoridad que haya dictado el acto reclamado.\nEn el mismo escrito deberán ofrecerse las pruebas y alegatos, especificando los puntos sobre los que deban versar, mismos que en ningún caso serán extraños a la cuestión debatida.\nArtículo 39.- Admitido el recurso interpuesto, se señalará el día y la hora para la celebración de una audiencia, en la que se oirá en defensa al interesado y se desahogarán las pruebas l e ofrecidas, levantándose al término de la misma, acta que será suscrita por los que en ella hayan intervenido. t a r e\nArtículo 40.- La autoridad dictará y notificará la resolución que corresponda, debidamente n fundada y motivada, en los términos establecidos en el Código de Procedimientos d e c i\nAdministrativos del Estado de México. M\nTRANSITORIOS o T\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". a\nSEGUNDO.- El presente Decreto entrará en vigor a los noventa días hábiles siguientes al de su i publicación en el Periódico Oficial \"Gaceta del Gobierno\". m\nTERCERO.- Se emitirá el Reglamento al que se refiere esta Ley, a más tardar a los 90 días y después de su publicación en el Periódico Oficial \"Gaceta del Gobierno\". d\nCUARTO.- La Secretaría contará con un plazo de 60 días hábiles posteriores a la publicación r de la Ley, para la elaboración del manual de señalamientos y avisos que deberán ser t colocados en los espacios 100% libres de humo de tabaco. c\nQUINTO.- Se derogan todas las disposiciones de igual o menor jerarquía que se opongan a lo ó dispuesto por el presente Decreto.\nAPROBACIÓN: 27 de agosto de 2012. e\nPROMULGACIÓN: 31 de agosto de 2012. E\nPUBLICACIÓN: 31 de agosto de 2012. o\nVIGENCIA: El presente Decreto entrará en vigor a los noventa días hábiles siguientes al de su publicación en el Periódico Oficial “Gaceta del Gobierno.\nTABLA DE REFORMAS Y ADICIONES m\n1ª\nDECRETO NÚMERO 483 a\n“LVIII” LEGISLATURA o\nPUBLICADO EL 6 DE AGOSTO DEL 2015.\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación.\nTERCERO. El Ejecutivo Estatal y los ayuntamientos, en sus respectivos ámbitos de competencia, proveerán lo conducente para el cumplimiento del presente Decreto.\nCUARTO. La Junta de Gobierno del DIFEM llevará a cabo las adecuaciones reglamentarias la entrada en vigor del presente Decreto. e d\nQUINTO. La Junta de Gobierno de cada organismo público descentralizado de Asistencia s P\nSocial y Protección de la Infancia de carácter municipal llevará a cabo las adecuaciones a e reglamentarias correspondientes a los sistemas municipales para el Desarrollo Integral de la o e\nFamilia, en un plazo que no deberá exceder de ciento ochenta días hábiles contados a partir de d la entrada en vigor del presente Decreto. e i\nSEXTO. Las autoridades estatales y municipales preverán que sus respectivos presupuestos x d para el ejercicio fiscal del año 2016, se contemple lo necesario para la operación de la c l\nProcuraduría de Protección correspondiente a más tardar el primero de julio del año 2016.. a\n2° u\nDECRETO NÚMERO 231 s\n“LX” LEGISLATURA\nPUBLICADO EL 6 DE ENERO DEL 2021.\nTRANSITORIOS e\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”. P\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el e\nPeriódico Oficial “Gaceta del Gobierno”. c\nTERCERO. El Ejecutivo del Estado y los Ayuntamientos deberán realizar las modificaciones reglamentarias correspondientes en un plazo que no deberá exceder de los 90 días hábiles n siguientes a la entrada en vigor del presente Decreto. e\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se cumpla.\nDado en el Palacio del Poder Legislativo, en la ciudad de Toluca de Lerdo, capital del Estado o de México, a los ocho días del mes de diciembre del año dos mil veinte.- Presidenta.- Dip. s\nKarina Labastida Sotelo.- Secretarios.- Dip. Valentín González Bautista.- Dip. Bernardo Segura\nRivera.- Dip. Araceli Casasola Salazar.- Rúbricas. n\nPor tanto, mando se publique, circule, observe y se le dé el debido cumplimiento.",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "31 de  agosto de 2012",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/043.pdf"
}