{
  "titulo": "Ley de Contratación Pública del Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son y\nLEY DE CONTRATACIÓN PÚBLICA DEL ESTADO DE MÉXICO Y MUNICIPIOS a\nCAPITULO PRIMERO\nPARTE GENERAL P\nArtículo I.- Esta Ley tiene por objeto regular los actos relativos a la planeación, i l programación, presupuestación, ejecución y control de la adquisición, enajenación y a arrendamiento de bienes, y la contratación de servicios de cualquier naturaleza, que e realicen:\nI. Las secretarías y las unidades administrativas del Poder Ejecutivo del Estado. a\nII. La Procuraduría General de Justicia. d\nIII. Los ayuntamientos de los municipios del Estado.\nIV. Los organismos auxiliares y fideicomisos públicos, de carácter estatal o municipal. c\nV. Los tribunales administrativos.\nLos actos a los que se refiere este artículo que se realicen con cargo total o parcial a fondos del Gobierno del Estado de México, se estarán a lo dispuesto por esta Ley. Los actos a que se refiere este artículo que se realicen con cargo total o parcial a fondos del\nGobierno Federal, estarán a lo dispuesto por la legislación federal.\nTambién serán aplicables las disposiciones de esta Ley a los particulares que participen en los procedimientos, operaciones o contratos regulados en esta Ley.\nLos poderes Legislativo y Judicial, así como los organismos autónomos aplicarán las regulan, sujetándose a sus propios órganos de control.\nNo será aplicable lo dispuesto por esta Ley en los actos objeto del mismo, derivados de convenios celebrados entre dependencias, entidades y ayuntamientos, entre sí o con los de otros estados o de la Federación, excepto cuando sea parte un particular en los procedimientos o contratos respectivos.\nArtículo 2.- El control y la vigilancia de los actos a que se refiere el artículo I° de esta Ley, que realicen los ayuntamientos con cargo total o parcial a fondos del gobierno estatal, L estarán a cargo de la Secretaría de la Contraloría. y\nArtículo 3.- Para los efectos de la presente Ley se entenderá por: C\nI. COMPRAMEX: Al Sistema Electrónico de Contratación Pública del Estado de México, t vinculado al SEITS.\nII. Dependencia: A las secretarías y a las unidades administrativas del Poder Ejecutivo del ó i\nEstado, y a la Procuraduría General de Justicia.\nIII. Entidades: A los organismos auxiliares y a los fideicomisos públicos, de carácter b estatal o municipal. c\nIV. Estudio de mercado: A la investigación, sustentada en información proveniente de e fuentes confiables y serias (incluyendo parámetros internacionales), que permita tomar E decisiones informadas sobre el mejor procedimiento de adquisición, así como determinar t los precios de referencia, en términos del Reglamento de la presente Ley.\nV. Propuesta solvente: A la proposición presentada por una persona en un procedimiento e de licitación o de invitación restringida, que cumpla con las bases del concurso, garantice el cumplimiento del contrato y considere costos de mercado.\nVI. Firma electrónica: A la firma electrónica avanzada en los términos de la Ley para el\nUso de Medios Electrónicos.\nVII. Ley de Medios Electrónicos: A la Ley para el Uso de Medios Electrónicos del Estado de México.\nVIII. Ofertas subsecuentes de descuentos: A la presentación dinámica de descuentos que realizan los postores para mejorar el precio ofertado inicialmente.\nIX. Secretaría: A la Secretaría de Finanzas.\nX. Subasta inversa electrónica: A la modalidad con base en la cual la administración bienes y la contratación de servicios a que se refiere la presente Ley, por conducto del\nCOMPRAMEX, a efecto de adjudicarlos a los postores que presenten la oferta económica más favorable, mediante la presentación de ofertas subsecuentes de descuentos.\nXl. SEITS: Al Sistema Electrónico de Información, Trámites y Servicios, en los términos de la Ley de Medios Electrónicos.\nXII. Testigo social: Al mecanismo de participación ciudadana por medio del cual se involucra a la sociedad civil en los procedimientos de contratación pública relevantes;\nprocedimientos que, por su complejidad, impacto o monto de recursos, requieren una atención especial para minimizar riesgos de opacidad y de corrupción, en términos del\nArtículo 4.- Para los efectos de esta Ley, en las adquisiciones, enajenaciones, d arrendamientos y servicios, quedan comprendidos: C\nI. La adquisición de bienes muebles. t\nII. La adquisición de bienes inmuebles, a través de compraventa. a\nIII. La enajenación de bienes muebles e inmuebles. n\nIV. El arrendamiento de bienes muebles e inmuebles. b\nV. La contratación de los servicios, relacionados con bienes muebles que se encuentran a incorporados o adheridos a bienes inmuebles, cuya instalación o mantenimiento no e implique modificación al bien inmueble.\nVI. La contratación de los servicios de reconstrucción y mantenimiento de bienes a muebles. o\nVII. La contratación de los servicios de maquila, seguros y transportación, así como de los M de limpieza y vigilancia de bienes inmuebles. é\nVIII. La prestación de servicios profesionales, la contratación de consultorías, asesorías y o estudios e investigaciones, excepto la contratación de servicios personales de personas físicas bajo el régimen de honorarios.\nEn general, otros actos que impliquen la contratación de servicios de cualquier naturaleza.\nNo aplicarán las disposiciones de la presente Ley a la operación, administración, uso, goce, disposición o cualquier otro acto jurídico sobre bienes muebles o inmuebles que pudieren regularse por esta Ley, si dichos actos derivan de la prestación de servicios bajo la modalidad de proyectos para prestación de servicios; en estos casos, aplicarán las\nLa contratación de seguros de garantía financiera, así como de servicios profesionales, consultorías, asesorías, estudios e investigaciones en relación con créditos, empréstitos, préstamos o financiamientos de cualquier naturaleza, incluyendo la emisión de valores, o cualquier otro servicio financiero no estarán sujetos a lo dispuesto por esta Ley.\napertura de cuentas bancarias para la recepción y manejo, inversión y pago de recursos públicos.\nArtículo 5.- La Secretaría llevará a cabo los procedimientos de adquisición de bienes o servicios que requieran las dependencias, conforme a sus respectivos programas de L adquisiciones. y\nLas entidades, tribunales administrativos y ayuntamientos, en el ámbito de su respectiva C competencia, tendrán a su cargo el trámite de los procedimientos de adquisición de bienes, contratación de servicios, arrendamientos y enajenaciones de bienes muebles e r inmuebles. t\nEn el ámbito de la administración pública estatal central, corresponde a la Secretaría el ó trámite de los procedimientos de contratos, relativos a arrendamientos, adquisiciones de P inmuebles y enajenaciones de bienes muebles e inmuebles, observando al respecto las b medidas de austeridad señaladas en el Presupuesto de Egresos. c i\nArtículo 6.- Las secretarías de Finanzas y de la Contraloría, así como los ayuntamientos, podrán contratar asesoría técnica para la realización de investigaciones de mercado, verificación de precios, realización de pruebas de calidad y, en general, aquellas para el s mejoramiento del sistema de adquisiciones, arrendamientos y servicios. d\nLas secretarías de Finanzas y de la Contraloría intercambiarán la información sobre los e resultados de los trabajos derivados de los contratos de asesoría técnica. M\nArtículo 7.- Los contratos, los convenios y las modificaciones a los mismos que se i realicen en contravención a lo dispuesto por esta Ley, serán nulos.\nLa invalidez podrá ser declarada, administrativamente, por las contratantes. Los particulares afectados podrán ocurrir a demandar la invalidez de los contratos y de los convenios al Tribunal de lo Contencioso Administrativo.\nArtículo 8.- Corresponde al Ejecutivo del Estado, a través de la Secretaría, la interpretación, para efectos administrativos, de la presente Ley, y a la Secretaría de la\nContraloría la vigilancia de su aplicación para su debida observancia.\nlas materias que regula la presente Ley.\na los actos, contratos y convenios regulados por esta Ley, que realicen los ayuntamientos con cargo a recursos estatales, total o parcialmente.\nCAPÍTULO SEGUNDO\nDE LA PLANEACIÓN Y PROGRAMACIÓN\nArtículo 9.- Las adquisiciones, arrendamientos y servicios que las dependencias, entidades, ayuntamientos y tribunales administrativos requieran para la realización de las funciones y programas que tienen encomendados, deberán determinarse con base en la planeación racional de sus necesidades y recursos, y por lo que respecta a estos L\nPresupuesto de Egresos. e\nArtículo 10.- Las dependencias, entidades, ayuntamientos y tribunales administrativos deberán programar sus adquisiciones, arrendamientos y servicios, tomando en r consideración, según corresponda, lo siguiente: t\nI. Los objetivos, estrategias y líneas de acción establecidos en el Plan de Desarrollo del ó\nEstado de México, los criterios generales de política social fijados por el titular del Poder P\nEjecutivo, y las previsiones contenidas en los programas sectoriales. b\nII. Los objetivos, estrategias y líneas de acción establecidos en los planes de desarrollo a municipal.\nIII. Las actividades sustantivas que desarrollen para cumplir con los programas prioritarios s que tienen bajo su responsabilidad. a\nIV. Las medidas que en materia de austeridad señale el Presupuesto de Egresos d respectivo.\nArtículo 11.- Las dependencias, entidades, ayuntamientos y tribunales administrativos, al x formular sus programas anuales de adquisiciones, arrendamientos y servicios, además de o lo establecido en otras disposiciones legales, deberán observar lo siguiente:\nI. Los bienes, arrendamientos y servicios que solucionen de manera adecuada sus necesidades de operación.\nII. Los recursos financieros y materiales, y los servicios con los que se cuente.\nIII. Los plazos estimados en los que se requerirán los bienes, arrendamientos y servicios.\nIV. Las políticas y normas administrativas que establezcan la Secretaría y los ayuntamientos, en su caso, para optimizar las adquisiciones, arrendamientos y servicios.\nV. Las demás previsiones que sean necesarias para la adecuada planeación, operación y ejecución de los programas y acciones correspondientes.\nLas dependencias, entidades estatales, ayuntamientos y tribunales administrativos, formularán sus programas de adquisiciones, arrendamientos y servicios, simultáneamente con sus programas anuales y proyectos de presupuestos de egresos.\nArtículo 12.- La Secretaría tendrá a su cargo la ejecución de los programas anuales de adquisiciones de bienes y servicios de las dependencias.\nadquisición de los bienes o servicios que requieran, quedando sujetos a la autorización L expresa de ésta. y\nArtículo 13.- Las dependencias y entidades deberán presentar a la Secretaría sus C requerimientos de adquisiciones y servicios, a más tardar el 3I de enero del ejercicio fiscal respectivo, con base en el anteproyecto de presupuesto correspondiente. r\nNo obstante lo anterior, previo al inicio del procedimiento adquisitivo, las dependencias y c entidades deberán contar con la suficiencia presupuestal respectiva. ó\nTratándose de contrataciones cuya vigencia inicie en el mes de enero del ejercicio fiscal ú inmediato siguiente, las dependencias y entidades deberán realizar la solicitud respectiva, l previo al cuarto trimestre del ejercicio fiscal en curso. a\nArtículo 14.- Únicamente se pueden tramitar, convocar, adjudicar o llevar a cabo l adquisiciones, arrendamientos y servicios, cuando las dependencias, entidades, s tribunales administrativos y ayuntamientos cuenten con saldo disponible dentro de su a presupuesto aprobado. o\nArtículo 15.- En los contratos de adquisiciones, arrendamientos y servicios, cuya ejecución rebase un ejercicio presupuestal, las dependencias, entidades, tribunales é administrativos y ayuntamientos deberán determinar tanto el presupuesto total, como el i relativo a los ejercicios subsecuentes, en los que además de considerar los costos que en su momento se encuentren vigentes, se deberán tomar en cuenta las previsiones necesarias para los ajustes de costos que aseguren el cumplimiento de las obligaciones contraídas.\nArtículo 16.- Los programas de adquisiciones, arrendamientos y servicios de las dependencias, entidades, tribunales administrativos y ayuntamientos deberán contener lo siguiente:\nI. La codificación y descripción de los bienes y servicios que requieran, conforme a los catálogos que se integren.\nII. La calendarización de la adquisición y arrendamiento de bienes muebles, y de la contratación de servicios.\nIII. El costo estimado de los bienes y servicios, cuyo monto total se ajustará a los importes presupuestales asignados.\nIV. Los demás requisitos que establezca el reglamento de esta Ley.\nArtículo 17.- Las dependencias, entidades, tribunales administrativos y ayuntamientos que requieran servicios de consultorías, asesorías, estudios e investigaciones, verificarán antes si en sus archivos existen esos trabajos. Asimismo, deberán cerciorarse si al interior de la administración pública se cuenta con personal capacitado para llevarlos a cabo.\nEn el supuesto de que existan trabajos, estudios o proyectos que satisfagan los requerimientos de la dependencia, entidad, tribunal administrativo o ayuntamiento, o L personal capacitado para realizarlos, no procederá la contratación, con excepción de y aquellos que sean necesarios para su adecuación, actualización o complemento. e\nCAPITULO TERCERO\nArtículo 18.- Los procedimientos de adquisiciones, arrendamientos y servicios, que se realicen con cargo a recursos estatales, total o parcialmente, deberán desahogarse b preferentemente por conducto del COMPRAMEX, salvo en los casos en que así lo c determine el comité de adquisiciones y servicios. Lo mismo aplicará a los ayuntamientos d cuando se trate de actos, contratos o convenios que se celebren con cargo a recursos l municipales. s\nEl Reglamento de la presente Ley establecerá las modalidades bajo las cuales se desahogarán dichos procedimientos, atendiendo a la normatividad aplicable a cada uno d de ellos.\nArtículo 19.- El uso del COMPRAMEX en el desahogo de los procedimientos de x adquisiciones, arrendamientos y servicios tendrá por objeto: o\nI. Disminuir los gastos que realicen los órganos públicos, así como los particulares participantes.\nII. Controlar el gasto público.\nIII. Lograr mayor eficiencia y transparencia.\nEl sistema informático que autoricen la Secretaría, los tribunales administrativos y los con el sistema contable y presupuestal, a fin de cuidar la programación y la calendarización de recursos, con la ejecución y el cumplimiento de objetivos y metas.\nCAPÍTULO CUARTO\nDE LOS CATÁLOGOS\nArtículo 20.- La Secretaría y los ayuntamientos establecerán y operarán el catálogo de bienes y servicios, de acuerdo con la reglamentación respectiva.\nsusceptibles de ser adquiridos o contratados bajo la modalidad de subasta inversa, los comerciales, y en su caso, sus equivalentes. Dicho catálogo deberá publicarse en el\nCOMPRAMEX y en el portal de internet de la propia Secretaría y, en su caso, en el de los L ayuntamientos. y\nArtículo 21.- A fin de conocer la capacidad administrativa, financiera, legal y técnica de C las fuentes de suministro, la Secretaría y los ayuntamientos integrarán un catálogo de proveedores y de prestadores de servicios. r\nLas personas que deseen inscribirse en el catálogo deberán cumplir con los requisitos c que establezca el reglamento respectivo. En todo caso, deberán estar inscritos en el ó\nRegistro Único de Personas Acreditadas del Estado de México, en los términos de la Ley P de Medios Electrónicos, los proveedores y prestadores de servicios que deseen participar b en los procedimientos que deban desahogarse por conducto del COMPRAMEX. c i\nLa falta de inscripción en dicho catálogo no limitará la libre concurrencia de los interesados a los procedimientos adquisitivos regulados por esta Ley.\nCAPÍTULO QUINTO d\nDE LA INTEGRACIÓN Y FUNCIONES DE LOS COMITÉS\nArtículo 22.- Los comités son órganos colegiados con facultades de opinión, que tienen c por objeto auxiliar a la Secretaría, entidades, tribunales administrativos y ayuntamientos, en la substanciación de los procedimientos de adquisiciones y de servicios, de conformidad con el Reglamento y los manuales de operación.\nEn la Secretaría, en cada entidad, tribunal administrativo y ayuntamiento se constituirá un comité de adquisiciones y servicios.\nLa Secretaría, las entidades, los tribunales administrativos y los ayuntamientos se auxiliarán de un comité de arrendamientos, adquisiciones de inmuebles y enajenaciones.\nArtículo 23.- Los comités de adquisiciones y de servicios tendrán las funciones siguientes:\nI. Dictaminar sobre la procedencia de los casos de excepción al procedimiento de licitación pública.\nII. Participar en los procedimientos de licitación, invitación restringida y adjudicación directa, hasta dejarlos en estado de dictar el fallo correspondiente, incluidos los que tengan que desahogarse bajo la modalidad de subasta inversa.\nIII. Emitir los dictámenes de adjudicación.\nIV. Las demás que establezca el reglamento de esta Ley.\nArtículo 24.- El comité de arrendamientos, adquisiciones de inmuebles y enajenaciones tendrá las funciones siguientes: L\nI. Dictaminar sobre la procedencia de los casos de excepción al procedimiento de d licitación pública, tratándose de adquisición de inmuebles y arrendamientos. C\nII. Participar en los procedimientos de licitación, invitación restringida y adjudicación t directa, hasta dejarlos en estado de dictar el fallo correspondiente, tratándose de adquisición de inmuebles y arrendamientos. c\nIII. Emitir los dictámenes de adjudicación, tratándose de adquisiciones de inmuebles y arrendamientos. ú\nIV. Participar en los procedimientos de subasta pública, hasta dejarlos en estado de dictar c el fallo de adjudicación. d\nV. Las demás que establezca el reglamento de esta Ley. E\nArtículo 25.- La integración y el funcionamiento de los comités a que se refiere el d presente capítulo se determinará en el reglamento de esta Ley.\nCAPÍTULO SEXTO c i\nDE LOS PROCEDIMIENTOS DE ADQUISICIÓN\nSECCIÓN PRIMERA\nDISPOSICIONES GENERALES\nArtículo 26.- Las adquisiciones, arrendamientos y servicios se adjudicarán a través de licitaciones públicas, mediante convocatoria pública.\nArtículo 27.- La Secretaría, las entidades, los tribunales administrativos y los ayuntamientos podrán adjudicar adquisiciones, arrendamientos y servicios, mediante las excepciones al procedimiento de licitación que a continuación se señalan:\nI. Invitación restringida.\nII. Adjudicación directa.\nArtículo 28.- La licitación pública, conforme a los medios que se utilicen, podrá ser:\nI. Presencial, en la cual los licitantes exclusivamente podrán presentar sus propuestas en forma documental y por escrito, en sobre cerrado, durante el acto de presentación y apertura de propuestas, o bien, si así se prevé en la convocatoria a la licitación, mediante el uso del servicio postal.\nBajo esta modalidad, la o las juntas de aclaraciones, el acto de presentación y la apertura de propuestas se realizarán de manera presencial, a los cuales podrán asistir los L licitantes. y\nII. Electrónica, en la cual exclusivamente se permitirá la participación de los licitantes a C través de COMPRAMEX, se utilizarán medios de identificación electrónica, las comunicaciones producirán los efectos que señala la Ley para el Uso de Medios r\nElectrónicos del Estado de México. t\nBajo esta modalidad, la o las juntas de aclaraciones, el acto de presentación, la apertura ó de propuestas y el acto de fallo sólo se realizarán a través de COMPRAMEX y sin la P presencia de los licitantes en dichos actos, y b\nIII. Mixta, en la cual los licitantes, a su elección, podrán participar en forma presencial o a electrónica en la o las juntas de aclaraciones, en el acto de presentación y en la apertura de propuestas, y el acto de fallo.\nSECCIÓN SEGUNDA d\nDE LA LICITACIÓN PÚBLICA\nArtículo 29.- En el procedimiento de licitación pública deberán establecerse los mismos c requisitos y condiciones para todos los licitantes.\nTodo licitante que satisfaga los requisitos de la convocatoria y de las bases de la licitación tendrá derecho a presentar su propuesta. Las entidades, los tribunales administrativos y los ayuntamientos proporcionarán a los interesados igual acceso a la información relacionada con la licitación, a fin de evitar favorecer a algún participante.\nArtículo 30.- Las licitaciones públicas podrán ser:\nI. Nacionales, cuando únicamente puedan participar personas de nacionalidad mexicana.\nII. Internacionales, cuando puedan participar tanto personas de nacionalidad mexicana como extranjera.\nArtículo 31.- Solamente se podrán llevar a cabo licitaciones internacionales cuando:\nPrevia investigación de mercado que realice la convocante, no exista el bien o el servicio en el mercado nacional y no existan ofertas de empresas nacionales; o sea, convenientes en términos de precio, calidad, financiamiento y oportunidad.\nArtículo 32.- La Secretaría, las entidades, los tribunales administrativos y los ayuntamientos, en términos de esta Ley, serán los responsables de llevar a cabo el L procedimiento de licitación pública. y\nArtículo 33.- Las convocatorias podrán referirse a la celebración de una o más C licitaciones públicas; se publicarán por una sola vez, cuando menos en uno de los diarios de mayor circulación en la capital del Estado y en uno de los diarios de mayor circulación r nacional, así como a través del COMPRAMEX, y contendrán: t\nI. El nombre de la convocante. ó\nII. La descripción genérica de los bienes o servicios objeto de la licitación, así como la ú descripción especifica de por los menos cinco partidas o conceptos de mayor monto, de l ser el caso. a\nIII. La indicación de si la licitación es nacional o internacional, así como que las l propuestas deberá presentarse en idioma español. s\nIV. El origen de los recursos.\nV. El lugar y plazo de entrega, así como las condiciones de pago. e\nVI. La indicación de los lugares, fechas, horarios y medios electrónicos en que los x interesados podrán obtener las bases de licitación y, en su caso, el costo, forma de pago c y si la licitación será presencial, electrónica o mixta.\nVII. La fecha, hora y lugar de la o las juntas aclaratorias, en su caso.\nVIII. La fecha, hora y lugar de celebración del acto de presentación, apertura y evaluación de propuestas, dictamen y fallo.\nIX. En el caso de contratos abiertos, las cantidades y plazos mínimos y máximos.\nX. La indicación de las personas que estén impedidas a participar, conforme a las disposiciones de esta Ley.\nXl. La garantía que deberá otorgarse para asegurar la seriedad de la postura, tratándose de subasta.\nXII. En su caso, la garantía de defectos o vicios ocultos de los bienes según lo determine la convocante, debiendo justificar dicho requisito.\nXIII. Los criterios específicos que se utilizarán para la evaluación de las propuestas y adjudicación de los contratos.\nXIV. La justificación para no aceptar proposiciones conjuntas.\nXV. Los demás requisitos generales que deberán cumplir los interesados, según las características y magnitud de los bienes y servicios.\nsubasta inversa. L\nde adquisición, a través de su portal de internet. C\nArtículo 34.- Las bases de la licitación pública tendrán un costo de recuperación y t contendrán los requisitos que se establezcan en el reglamento de esta Ley.\nArtículo 35.- En los procedimientos de licitación pública se observará lo siguiente: ó i\nI. El acto de presentación y apertura de propuestas se llevará a cabo por el servidor público que designe la convocante, conforme al procedimiento que se establezca en el b reglamento de esta Ley. c\nII. El comité de adquisiciones y servicios evaluará y analizará las propuestas técnicas y e económicas presentadas por los licitantes en el ámbito de las respectivas competencias E de sus integrantes, y emitirá el dictamen de adjudicación. t\nIII. Las bases de licitación se pondrán a la venta a partir de la fecha de publicación de la convocatoria y hasta el día hábil anterior a la fecha de celebración de la junta de e aclaraciones o, en su defecto, del acto de presentación y apertura de propuestas.\nIV. Las convocantes podrán modificar los plazos y términos establecidos en la c convocatoria o en las bases de licitación, hasta cinco días hábiles anteriores a la fecha de la celebración del acto de presentación y apertura de propuestas.\nV. Las modificaciones no podrán limitar el número de licitantes, sustituir o variar sustancialmente los bienes o servicios convocados originalmente, ni adicionar otros distintos.\nVI. Las modificaciones a la convocatoria o a las bases se harán del conocimiento de los interesados hasta tres días hábiles antes de la fecha señalada para el acto de presentación y apertura de propuestas.\nVII. Se emitirá el fallo dentro de los 15 días hábiles siguientes a la publicación de la convocatoria.\nVIII. Los licitantes se podrán registrar hasta el día y la hora fijados para el acto de presentación y apertura de propuestas.\nArtículo 36.- El acto de presentación y apertura de propuestas se celebrará de manera pública y en presencia de todos los oferentes, en la forma siguiente:\nI. Los licitantes presentarán, por escrito y en sobre cerrado por separado, sus propuestas técnica y económica, así como los demás documentos requeridos en las bases de la licitación.\nII. La apertura de propuestas podrá efectuarse cuando se haya presentado una propuesta cuando menos. L\nIII. Se abrirán las propuestas técnicas, desechándose las que cuantitativamente no d cumplan con cualquiera de los requisitos establecidos en las bases de licitación, C propuesta económica. r\nIV. Se procederá a la apertura de las propuestas económicas de los licitantes cuyas c propuestas técnicas fueron aceptadas cuantitativamente. ó\nV. Se desecharán las propuestas económicas que cuantitativamente no cumplan con ú cualquiera de los requisitos establecidos en las bases de la licitación, poniéndolas a l disposición del interesado. a\nVI. Una vez efectuada la apertura de las propuestas técnicas y económicas, se elaborará l el acta relativa a esta etapa del procedimiento y, posteriormente, se pondrá a disposición s del Comité de Adquisiciones y Servicios, quien evaluará y analizará las propuestas a presentadas y formulará el dictamen que servirá como base para el fallo, en el que se o hará constar la reseña cronológica de los actos del procedimiento y el análisis de las e propuestas, conforme al criterio de evaluación establecido en las bases. M\nVII. Cuando el procedimiento de licitación se realice por conducto del COMPRAMEX, las i propuestas técnicas y económicas se presentarán en los formatos electrónicos a que se refieran las bases respectivas y en él se observarán las mismas condiciones a que se refiere el presente artículo.\nVIII. Si es el caso, que el procedimiento de licitación deba desahogarse bajo la modalidad de subasta inversa, una vez que se haya realizado la evaluación de las propuestas, se procederá a informar a los postores el momento en que dará inicio la etapa de ofertas subsecuentes de descuentos.\nEl reglamento de esta Ley establecerá los criterios para la evaluación de las propuestas, así como el procedimiento para los actos de presentación y apertura de propuestas y de fallo.\nDos o más personas podrán presentar, conjuntamente, una propuesta, sin necesidad de constituir una sociedad o una nueva sociedad, en caso de personas jurídica colectivas;\npara tales efectos, en la propuesta y en el contrato se establecerán, con precisión, las obligaciones de cada una de ellas, así como la manera en que se exigiría su cumplimiento. En este supuesto, la propuesta deberá ser firmada por el representante común que, para ese acto, haya sido designado por el grupo de personas, ya sea\nMedios Electrónicos.\nCuando la propuesta conjunta resulte adjudicada con un contrato, dicho instrumento proposición, a quienes se considerará, para efectos del procedimiento y del contrato, como responsables solidarios o mancomunados, según se establezca en el propio L contrato. y\nLo anterior, sin perjuicio de que las personas que integran la propuesta conjunta puedan C constituirse en una nueva sociedad, para dar cumplimiento a las obligaciones previstas en el convenio de proposición conjunta, siempre y cuando se mantengan en la nueva r sociedad las responsabilidades de dicho convenio. t\nArtículo 37.- El comité de adquisiciones y servicios realizará el análisis y evaluación de ó las propuestas, mediante la verificación del cumplimiento de la información y de la P documentación solicitada en las bases de la licitación y conforme al criterio establecidas b en las mismas. Una vez efectuado el análisis cualitativo de las propuestas presentadas, c i emitirá el dictamen de adjudicación a favor del oferente u oferentes que reúnan los requisitos administrativos, financieros, legales y técnicos requeridos por la convocante; e garantizando en todo momento la obtención de las mejores condiciones en cuanto a E precio, calidad, financiamiento, oportunidad y demás circunstancias pertinentes. t\nArtículo 38.- La convocante emitirá el fallo con base en el dictamen de adjudicación emitido por el comité de adquisiciones y servicios, y lo dará a conocer a los licitantes en e junta pública, cuya fecha se informará en el acto de presentación y apertura de proposiciones, pudiéndose diferir por una sola ocasión. x\nEl fallo de adjudicación surtirá efectos desde la emisión, siendo responsabilidad de los licitantes enterarse de su contenido, por lo que a partir de ese momento, las obligaciones derivadas de éste serán exigibles sin perjuicio de la formalización del contrato respectivo, en los términos señalados en el fallo.\nArtículo 39.- Para cada uno de los actos del procedimiento adquisitivo se levantará el acta respectiva, la cual será firmada por los participantes, sin que la falta de firma de alguno de ellos invalide su contenido y efectos.\nArtículo 40.- En los casos en que las propuestas económicas estén por arriba del precio de mercado, la convocante lo hará de conocimiento de los participantes, a fin de que precio del estudio de mercado; en caso contrario, se declarará desierta la licitación.\nque, estando dentro del precio de mercado, sea la más baja o haya obtenido el mejor puntaje en la evaluación, atendiendo al criterio utilizado, debiendo dar preferencia, en igualdad de condiciones, a las presentadas por micro, pequeñas y medianas empresas. Si fuera el caso de que éstas hubieren presentado una misma oferta económica, se asignará a la que, a juicio del comité de adquisiciones y servicios, represente mayores ventajas para el convocante en cuanto a precio, fechas de entrega de bienes y/o prestación de servicios, así como otros criterios de valoración objetiva.\nLo establecido en este artículo será aplicable en el procedimiento de invitación restringida.\nArtículo 41.- La Secretaría, las entidades, los tribunales administrativos y los y tramiten, cuando no reciban propuesta alguna o las presentadas no reúnan los requisitos C exigidos en las bases de licitación.\nPodrá declararse desierta una licitación parcialmente, cuando no se hubiese recibido propuesta alguna o las presentadas no reúnan los requisitos, respecto de una o varias c partidas o conceptos. ó\nArtículo 42.- La convocante podrá cancelar una licitación por caso fortuito o por causa de ú fuerza mayor, o cuando existan circunstancias debidamente justificadas que produzcan la l extinción de la necesidad de adquirir los bienes y los servicios de que se trate, o que de a continuarse con el procedimiento de licitación o contratación en su caso, se pudiera ocasionar un daño o perjuicio a la administración pública estatal o municipal.\nLas convocantes deberán comunicar la cancelación a los interesados, mediante escrito en a el que se justifique la causa o causas de la misma. o\nEn estos casos, la cancelación no implicará ninguna responsabilidad de carácter económico para las convocantes. é\nSECCIÓN TERCERA\nDE LAS EXCEPCIONES A LA LICITACIÓN PÚBLICA\nArtículo 43.- La Secretaría, las entidades, tribunales administrativos y los ayuntamientos, bajo su responsabilidad, podrán llevar a cabo procedimientos de adquisición de bienes o servicios a través de las modalidades de invitación restringida y adjudicación directa.\nEn todo caso, se invitará, o adjudicará de manera directa, a personas que cuenten con capacidad de respuesta inmediata, así como con los recursos técnicos, financieros y demás que sean necesarios, de acuerdo con las características y magnitud de las adquisiciones.\nSECCIÓN CUARTA\nDE LA INVITACIÓN RESTRINGIDA\nArtículo 44.- La Secretaría, las entidades, los tribunales administrativos y los ayuntamientos podrán adquirir y contratar servicios mediante invitación restringida, cuando:\nI. Se hubiere declarado desierto un procedimiento de licitación, o\nII. El importe de la operación no exceda de los montos establecidos por el Presupuesto de\nLa Secretaría, las entidades, los tribunales administrativos y los ayuntamientos se d abstendrán de fraccionar el importe de las operaciones, con el propósito de quedar C comprendidos en este supuesto de excepción. La Secretaría de la Contraloría y los órganos de control interno, en el ámbito de su competencia, vigilarán el cumplimiento de r esta disposición. t\nEn la invitación deberá especificarse si en el proceso de asignación aplicará la modalidad ó de subasta inversa. P\nArtículo 45.- El procedimiento establecido en el artículo anterior, comprende la invitación l de tres personas cuando menos, que serán seleccionadas de entre las que se inscriban a en el catálogo de proveedores cuando exista el número de proveedores referidos.\nArtículo 46.- El procedimiento de invitación restringida se desarrollará en los términos de s la licitación pública, a excepción de la publicación de la convocatoria. a\nArtículo 47.- El procedimiento de invitación restringida se declarará desierto, cuando no d se presente propuesta alguna que cumpla con los requisitos establecidos en las bases.\nSECCIÓN QUINTA\nDE LA ADJUDICACIÓN DIRECTA\nArtículo 48.- La Secretaría, las entidades, los tribunales administrativos y los ayuntamientos podrán adquirir bienes, arrendar bienes muebles e inmuebles y contratar servicios, mediante adjudicación directa, cuando:\nI. La adquisición o el servicio sólo puedan realizarse con una determinada persona, por tratarse de obras de arte, titularidad de patentes, registros, marcas específicas, derechos de autor u otros derechos exclusivos.\nII. La adquisición o el arrendamiento de algún inmueble sólo puedan realizarse con determinada persona, por ser el único bien disponible en el mercado inmobiliario que reúna las características de dimensión, ubicación, servicios y otras que requieran las dependencias, las entidades, los tribunales administrativos o los ayuntamientos para su buen funcionamiento o para la adecuada prestación de los servicios públicos a su cargo.\nIII. Se trate de servicios que requieran de experiencia, técnicas o equipos especiales, o se puedan ser prestados o suministrados por una sola persona.\nIV. Sea urgente la adquisición de bienes, arrendamientos o servicios por estar en riesgo el orden social, la salubridad, la seguridad pública ó el ambiente, de alguna zona o región del Estado; se paralicen los servicios públicos; se trate de programas o acciones de apoyo a la población para atender necesidades apremiantes, o concurra alguna causa similar de L interés público. y\nV. Existan circunstancias que puedan provocar pérdidas o costos adicionales importantes C al erario.\nVI. Pueda comprometerse información de naturaleza confidencial para el Estado o municipios, por razones de seguridad pública. c\nVII. Existan circunstancias extraordinarias o imprevisibles derivadas de riesgo o desastre.\nEn este supuesto, la adquisición, arrendamiento y servicio deberá limitarse a lo ú estrictamente necesario para enfrentar tal eventualidad. l\nVIII. Se hubiere rescindido un contrato, por causas imputables al proveedor o que la d persona que habiendo resultado ganadora en una licitación, no concurra a la suscripción l del contrato dentro del plazo establecido en esta Ley. s\nEn estos supuestos, la Secretaría, la entidad, el tribunal administrativo o el ayuntamiento podrá adjudicar el contrato al licitante que haya presentado la propuesta solvente más d cercana a la ganadora y así, sucesivamente. En todo caso, la diferencia de precio no deberá de ser superior al diez por ciento, respecto de la propuesta ganadora. é\nIX. Se hubiere declarado desierto un procedimiento de invitación restringida. o\nX. Cuando se aseguren condiciones financieras que permitan al Estado o a los municipios cumplir con la obligación de pago de manera diferida, sin que ello implique un costo financiero adicional o que habiéndolo, sea inferior al del mercado, o\nXI. El importe de la operación no rebase los montos establecidos en el Presupuesto de\nEgresos del Gobierno del Estado del ejercicio correspondiente. Tratándose de arrendamientos de inmuebles se entenderá por importe de la operación el monto mensual de la renta.\nLas dependencias, las entidades, los tribunales administrativos y los ayuntamientos se abstendrán de fraccionar el importe de las operaciones, con el propósito de quedar comprendidos en este supuesto de excepción. La Secretaría de la Contraloría y los órganos de control interno, en el ámbito de su competencia, vigilarán el cumplimiento de esta disposición.\nXII. Se trate de bienes producidos por sociedades cooperativas, de producción rural, de interés colectivo, de solidaridad social, sociedades y asociaciones de fin social, cuyo adquiridos directamente a éstas.\nArtículo 49.- El procedimiento de adjudicación directa se substanciará con arreglo a el reglamento de esta Ley.\nArtículo 50.- Las disposiciones relativas a los procedimientos de adquisición establecidas en este capítulo serán aplicables a los arrendamientos de bienes muebles e inmuebles, L con arreglo a el reglamento de esta Ley. y\nSECCIÓN SEXTA t\nDE LA SUBASTA INVERSA ELECTRÓNICA a\nArtículo 51.- La subasta inversa electrónica es una modalidad bajo la cual pueden n desahogarse los procedimientos de adquisición de bienes y contratación de servicios en los casos previstos por la presente Ley, en las condiciones más favorables para el Estado. b\nArtículo 52.- La modalidad de subasta inversa electrónica sólo será aplicable para los procedimientos de adquisición de aquellos bienes y servicios que se encuentren inscritos en el catálogo de bienes y servicios específicos a que se refiere el segundo párrafo del d artículo 20.\nArtículo 53.- La subasta dará inicio en la fecha y hora señaladas en las bases o la M invitación y se realizará en presencia de un representante del comité de adquisiciones y x servicios. Una vez iniciada, los postores inscritos podrán enviar sus ofertas de c descuentos, con base en el procedimiento que determine el Reglamento.\nMediante la presentación de estas ofertas subsecuentes de descuentos, se realizará la adjudicación al postor que presente la oferta más ventajosa. Los postores no podrán modificar las especificaciones originalmente contenidas en su propuesta técnica.\nCAPÍTULO SÉPTIMO\nSECCIÓN PRIMERA\nDE LAS ENAJENACIONES\nArtículo 54.- Las enajenaciones de bienes muebles e inmuebles del Estado y de los municipios se realizarán a través de subasta pública.\nArtículo 55.- Quedan exceptuadas de la disposición establecida en el artículo anterior, las operaciones siguientes:\nI. La transmisión de dominio de bienes muebles e inmuebles a favor de los gobiernos federal, estatales y municipales.\nII. La transmisión de dominio a favor de entidades que tengan a su cargo desarrollar programas de interés social para atender necesidades colectivas.\nIII. La permuta para satisfacer necesidades públicas.\nIV. La donación en favor de asociaciones e instituciones privadas que realicen actividades y de interés social y no persigan fines de lucro. d\nV. La enajenación de bienes muebles e inmuebles, para la creación, fomento o o conservación de una empresa que beneficie a la colectividad. t\nVI. La donación de bienes en cumplimiento de programas sociales o de acciones de a apoyo a la comunidad. ó i\nVII. La transmisión de dominio de inmuebles que realicen las entidades, en cumplimiento de su objeto, cuando así lo dispongan las leyes. b\nVIII. La transmisión de dominio de bienes muebles e inmuebles, derivada de los procedimientos de liquidación de las entidades. e\nIX. Las enajenaciones a título oneroso que realicen el Estado y los municipios, por conducto de terceros, en términos del reglamento de esta Ley. d\nX. La transmisión de dominio de bienes muebles e inmuebles en cumplimiento de e sentencias dictadas por tribunales federales y estatales. M\nXI. La dación en pago por concepto de indemnización, en los términos previstos por la Ley c i de Expropiación para el Estado de México.\nXII. El importe de la enajenación no rebase los montos establecidos en el Presupuesto de\nEgresos del Gobierno del Estado del ejercicio correspondiente.\nXIII. Las demás que señalen otras disposiciones legales.\nSECCIÓN SEGUNDA\nDE LA SUBASTA PÚBLICA\nArtículo 56.- En el procedimiento de subasta pública de bienes muebles e inmuebles deberán establecerse los mismos requisitos y condiciones para todos los participantes.\npública tendrá derecho a presentar posturas. La Secretaría, las entidades, los tribunales información relacionada con la subasta.\nArtículo 57.- La Secretaría, las entidades, los tribunales administrativos y los ayuntamientos tendrán a su cargo el trámite de los procedimientos de subasta pública.\nArtículo 58.- Las convocatorias públicas podrán referirse a la celebración de una o más subastas públicas, se publicarán por una sola vez, cuando menos en uno de los diarios de L nacional, así como a través del COMPRAMEX y contendrán: e\nI. El nombre de la convocante.\nII. La descripción genérica de los bienes muebles e inmuebles.\nIII. El valor de los bienes que servirá de base para la subasta. ó i\nIV. La indicación de los lugares, fechas, horarios y medios electrónicos en los que los interesados podrán obtener las bases de subasta pública, así como su costo y forma de b pago. c\nV. La fecha, hora y lugar para la celebración de la visita de inspección y de la junta e aclaratoria. E\nVI. La fecha, hora y lugar de celebración del acto de subasta. d\nVII. La indicación de las personas que estén impedidas a participar, conforme a las e disposiciones de esta Ley. M\nVIII. La garantía que deberá otorgarse para asegurar la seriedad de la postura. c i\nLos demás requisitos generales que deberán cumplir los interesados, según las características de los bienes.\nArtículo 59.- Las bases de la subasta pública contendrán los requisitos que se establezcan en el reglamento de esta Ley, y se pondrán a la venta a partir del día hábil siguiente al de la última publicación de la convocatoria y hasta un día hábil anterior a la fecha de la visita de inspección de los bienes.\nArtículo 60.- Para determinar el valor de los inmuebles que servirá de base para la subasta, se tomará en cuenta el avalúo que emita el Instituto de Información e avalúo que apruebe la convocante, en términos del reglamento de esta Ley.\nArtículo 61.- En el procedimiento de subasta pública se observará lo siguiente:\nI. La presentación, apertura y evaluación de posturas, emisión del dictamen y fallo de adjudicación se realizará en un solo acto.\nII. El comité de arrendamientos, adquisiciones de inmuebles y enajenaciones se declarará en sesión permanente a partir del inicio del acto, hasta comunicar a los interesados el fallo de adjudicación.\nIII. El acto de presentación, apertura y evaluación de posturas, dictamen y fallo, se convocatoria. y\nIV. Los interesados deberán registrarse el día y la hora fijados para el acto de C presentación, apertura y evaluación de posturas, dictamen y fallo. Tratándose de bienes muebles, el registro se realizará simultáneamente con la venta de las bases de la subasta. r\nV. Los participantes, al inicio del acto de presentación, apertura y evaluación de posturas, c dictamen y fallo, entregarán a la convocante en sobre cerrado sus posturas. ó\nVI. Las posturas se abrirán y se desecharán las que no cubran los requisitos establecidos ú en las bases de la subasta pública. l\nVII. La convocante pasará lista de las personas que hubieren presentado posturas, d haciendo saber a los asistentes las que fueron calificadas como legales, así como cuál es l la mejor, concediendo plazos sucesivos hasta que la última postura no sea mejorada. s\nVIII. La convocante fincará el remate, a favor de quien hubiera hecho la mejor postura.\nIX. El acta de presentación, apertura y evaluación de posturas, dictamen y fallo de e adjudicación, se dará a conocer a las personas que hayan presentado posturas, la cual se firmará por los participantes, a quienes se entregará copia de la misma.\nX. La falta de firma de cualquiera de los asistentes no invalidará el contenido y efectos del acta.\nArtículo 62.- La Secretaría, las entidades, los tribunales administrativos y los ayuntamientos procederán a declarar desierta la subasta pública, cuando no reciban propuesta alguna o las presentadas no reúnan los requisitos exigidos en las bases.\nArtículo 63.- Las convocantes podrán cancelar una subasta por caso fortuito o por causa de fuerza mayor; cuando existan circunstancias debidamente justificadas que produzcan la extinción de la necesidad de enajenar los bienes, o cuando, de continuarse con el procedimiento de subasta pública, se pudiera ocasionar un daño o perjuicio a la administración pública estatal o municipal.\nel que se justifique la causa o causas de la misma.\nEn estos casos, la cancelación no implicará ninguna responsabilidad de carácter económico para las convocantes.\nArtículo 64.- La Secretaría, las entidades, los tribunales administrativos y los reglamento de esta Ley, cuando se hubiere declarado desierto un procedimiento de subasta pública.\nCAPÍTULO OCTAVO y\nDE LOS CONTRATOS\nArtículo 65.- La adjudicación de los contratos derivados de los procedimientos de n adquisiciones de bienes o servicios, obligará a la convocante y al licitante ganador a a suscribir el contrato respectivo, dentro de los diez días hábiles siguientes al de la a notificación del fallo. Los contratos podrán suscribirse mediante el uso de la firma ó i electrónica, en apego a las disposiciones de la Ley de Medios Electrónicos y de su\nReglamento. ú\nArtículo 66.- Los derechos y las obligaciones que se deriven del contrato no podrán c cederse en forma parcial ni total, con excepción de los derechos de cobro, en cuyo caso d se deberá contar con el consentimiento de la dependencia, de la entidad o del l ayuntamiento. s\nEl proveedor o el prestador de servicios no podrá subcontratar, total o parcialmente, el suministro de bienes o la prestación de servicios, salvo que cuente con la autorización d previa y expresa de la contratante, en cuyo caso el proveedor o prestador de servicios será el único responsable del cumplimiento de las obligaciones a su cargo. é\nArtículo 67.- En los contratos se pactarán penas convencionales, a cargo del proveedor o o prestador de servicios, por incumplimiento de sus obligaciones. En los contratos en que se pacte ajuste de precios, la penalización se calculará sobre el precio ajustado.\nEl proveedor o prestador de servicios estará obligado a responder de los defectos y vicios ocultos de los bienes y servicios.\nArtículo 68.- En los contratos se estipularán las diversas consecuencias de la cancelación, de la terminación anticipada o de la rescisión por causas imputables al proveedor o prestador de servicios.\nLos contratos contendrán los elementos que establezca el reglamento de esta Ley y se elaborarán conforme con los modelos que establezca la Secretaría o los ayuntamientos, en su caso.\nArtículo 69.- En los contratos deberá pactarse la condición de precio fijo.\nCuando con posterioridad a la celebración de los contratos, se presenten circunstancias condiciones pactadas, la Secretaría, las entidades, los tribunales administrativos y los ayuntamientos podrán, dentro de su presupuesto autorizado, reconocer incrementos o exigir reducciones en monto o plazo, la convocante podrá acordar incrementos en la cantidad de bienes adquiridos mediante modificación a sus contratos vigentes, dentro de los doce meses posteriores a su suscripción, siempre que el monto total de la los bienes sea igual al pactado inicialmente. L\nservicios contratados, en caso de aumento o decremento en los precios, dentro del C presupuesto autorizado.\nArtículo 70.- El área usuaria deberá verificar e informar a la contratante que el proveedor o prestador de servicios cumpla con la entrega de los bienes o servicios en las c condiciones pactadas. Podrá recibir bienes o servicios que superen o mejoren las ó especificaciones estipuladas, siempre que se respete el precio de los contratados. P\nArtículo 71.- Los contratos pueden ser rescindidos: l\nI. Sin responsabilidad para la contratante, cuando el proveedor o prestador de servicios d incumpla con alguna de las obligaciones a su cargo, o l\nII. Sin responsabilidad para el proveedor o prestador de servicios, cuando la contratante t incumpla con las obligaciones contractuales a su cargo.\nEn el caso de la fracción I, la contratante estará facultada para rescindir el contrato en e forma administrativa, otorgando garantía de previa audiencia al proveedor o prestador de servicios en términos del Código de Procedimientos Administrativos del Estado de\nMéxico. o\nEn el supuesto de la fracción II, el proveedor o prestador de servicios afectado podrá demandar la rescisión del contrato ante el Tribunal de lo Contencioso Administrativo.\nArtículo 72.- La Secretaría, las dependencias, las entidades, los tribunales administrativos y los ayuntamientos podrán dar por terminados, anticipadamente, los contratos cuando concurran razones de interés general o bien, cuando por causas justificadas, se extinga la necesidad de requerir los bienes o los servicios originalmente contratados, y se demuestre que de continuar con el cumplimiento de las obligaciones pactadas se ocasionará algún daño o perjuicio al Estado, o se determine la nulidad de los actos que dieron origen al contrato, con motivo de la resolución de una inconformidad.\nArtículo 73.- En los casos de rescisión o terminación anticipada del contrato, el saldo por treinta días hábiles, contado a partir de la fecha en que le sea notificada la rescisión o la terminación anticipada al proveedor o prestador de servicios.\nseñalado en el párrafo anterior, deberá pagar gastos financieros, conforme a una tasa que pago de créditos fiscales.\nArtículo 74.- La Secretaría, las dependencias, las entidades, los Órganos Autónomos\nConstitucionales, los Tribunales Administrativos, los Ayuntamientos y los Organismos L\nAuxiliares, se abstendrán de recibir propuestas o de celebrar contratos con las personas y siguientes: e\nI. Aquellas con las que el servidor público, que intervenga en cualquier etapa del r procedimiento de adquisición o de la contratación, tenga interés personal, familiar o de a negocios, incluyendo las que pueda obtener algún beneficio para él, su cónyuge o sus i parientes consanguíneos hasta el cuarto grado, por afinidad o civiles, o terceros con los n que tenga relaciones profesionales, laborales o de negocios, o socios o sociedades de las ú que las personas antes referidas formen parte, durante los dos años previos a la fecha de l la celebración del procedimiento de que se trate. a\nII. Los proveedores o prestadores de servicios que por causas imputables a ellos, tengan un atraso en la entrega de los bienes o en la prestación de los servicios.\nIII. Las que por causas imputables a ellas mismas, no formalicen, en el plazo que d establece la presente Ley, los contratos que se les hayan adjudicado. d\nIV. Aquellas que, por causas imputables a ellas mismas, se les hubiere rescindido un contrato. x\nV. Las que se encuentren en situación de mora o adeudo en la entrega de los bienes o en la prestación de los servicios o, en general, hayan incumplido con sus obligaciones contractuales respecto a las materias objeto de esta Ley, por causas imputables a ellas mismas.\nVI. Las que hubieren proporcionado información que resulte falsa, o que hayan actuado con dolo o mala fe en alguna etapa del procedimiento para la adjudicación de un contrato, en su celebración, durante su vigencia o en el trámite de alguna inconformidad administrativa.\nVII. Las que en virtud de la información con que cuenten los órganos de control interno, hayan celebrado contratos en contravención a lo dispuesto por esta Ley.\nVIII. Aquellas que hayan sido declaradas en suspensión de pagos, estado de quiebra o sujetas a concurso de acreedores.\nIX. Las que participen en un procedimiento de adquisición perteneciendo a un mismo grupo empresarial o se encuentren vinculadas por algún socio o socios comunes.\nX. Las que desempeñen un empleo, cargo o comisión en el servicio público o bien, las sociedades de las que dichas personas formen parte, sin la autorización previa y específica de la Secretaría de la Contraloría.\nXI. Las que se encuentren inhabilitadas por resolución de la autoridad competente.\nXII. Aquellas que presenten propuestas en una misma partida de un bien o servicio, en un asociado común. Se entenderá que es socio o asociado común, aquella persona física o y moral que es reconocida como tal en las actas constitutivas, estatutos o en sus reformas o e modificaciones de dos o más empresas licitantes, por tener una participación accionaria C en el capital social, que le otorgue el derecho de intervenir en la toma de decisiones o en n la administración de dichas personas morales. a r\nXIII. Las que previamente hayan realizado o se encuentren realizando, por sí o a través c de empresas que formen parte del mismo grupo empresarial, trabajos de análisis y control n de calidad, preparación de especificaciones, presupuesto o la elaboración de cualquier P documento vinculado con el procedimiento en que se encuentran interesadas en b participar, cuando hubieren tenido acceso a información privilegiada que no se diera a c conocer a los licitantes para la elaboración de sus propuestas. d\nXIV. Aquellas que por sí o a través de empresas que formen parte del mismo grupo E empresarial, pretendan ser contratadas para elaboración de dictámenes, peritajes y t avalúos, cuando éstos hayan de ser utilizados para resolver discrepancias derivadas de d los contratos en los que dichas personas o empresas sean parte. d\nXV. Las que hayan utilizado información privilegiada, proporcionada indebidamente por cualquier medio. x\nXVI. Los proveedores, contratistas o particulares, sujetos a procedimiento por responsabilidad administrativa resarcitoria, con independencia de que se afecten recursos económicos del Estado o de los concertados o convenidos con la Federación y los municipios, que se traduzcan en daños y perjuicios causados a la Hacienda Pública del\nEstado, del Municipio o al patrimonio de sus Organismos Auxiliares y Fideicomisos\nPúblicos.\n(Reformada mediante decreto número 496 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 24 de agosto de 2015.)\nXVII. Los proveedores, contratistas o particulares, a quienes se les haya impuesto responsabilidad administrativa resarcitoría, entre tanto no realicen la indemnización respectiva.\nXVIII. Las demás que por cualquier causa se encuentren impedidas para ello por disposición de ley.\nEn los términos que se precisarán en el reglamento de esta Ley, la Secretaría de la supuestos a que se refieren las fracciones II, IV, VI y VII, dará a conocer a las integración y difusión de dicho registro.\nLos ayuntamientos podrán establecer en su reglamentación, el registro a que se refiere el párrafo anterior. L\neste artículo. Asimismo, será aplicable lo señalado en la fracción VIII, cuando se pacte a C plazos la obligación de pago.\nArtículo 75.- En las adquisiciones y arrendamientos de los bienes inmuebles y en la enajenación de bienes muebles e inmuebles, el otorgamiento del contrato se sujetará a c las normas, políticas o lineamientos que expida la Secretaría y, supletoriamente, a las ó disposiciones del Código Civil del Estado de México. P\nArtículo 76.- Los proveedores o prestadores de servicios que celebren los contratos de l adquisiciones y servicios a que se refiere esta Ley deberán garantizar, a favor de la a contratante:\nI. El anticipo que reciban. s\nII. Los bienes o materiales que reciban.\nIII. El cumplimiento de los contratos. e\nIV. En su caso, los defectos o vicios ocultos de los bienes. x\nLas garantías a que se refieren las fracciones I y II deberán constituirse por la totalidad del monto del anticipo o del importe de los bienes o materiales. En el caso de la fracción III, las garantías se constituirán por el diez por ciento del importe total del contrato, sin incluir el impuesto al Valor Agregado, y en la hipótesis de la fracción IV, las garantías se constituirán hasta por el diez por ciento del importe total del contrato, sin incluir el\nImpuesto al Valor Agregado.\nTratándose de contratos abiertos, la garantía de cumplimiento se constituirá por el diez por ciento de la cantidad máxima o del importe del plazo máximo, y la garantía de defectos o vicios ocultos se constituirá hasta por el diez por ciento de la cantidad máxima o del importe del plazo máximo, sin incluir el Impuesto al Valor Agregado.\nLas clases, constitución, reajustes y devolución de las garantías a que se refiere este artículo, serán establecidas por el reglamento de esta Ley.\nArtículo 77.- Las contratantes podrán exceptuar a los proveedores o prestadores de servicios de otorgar la garantía de cumplimiento del contrato, siempre que suministren antes de la suscripción del contrato la totalidad de los bienes o de los servicios, y el monto del contrato no exceda de dos mil veces el salario mínimo vigente en la capital del Estado.\nArtículo 78.- En caso de que el cumplimiento de las obligaciones a cargo de los proveedores o prestadores de servicios, derivadas de defectos o vicios ocultos, rebasen el importe de la garantía, la Secretaría, las dependencias, las entidades, los tribunales administrativos y los ayuntamientos, además de hacer efectiva la garantía otorgada, podrán exigir el pago de la diferencia que resulte. L fiscales, por lo que su cumplimiento podrá hacerse efectivo a través del procedimiento C administrativo de ejecución.\nCAPÍTULO DÉCIMO ó i\nDE LOS CONTRATOS ABIERTOS, ACUERDOS DE COORDINACIÓN\nY CONTRATOS PEDIDO c i\nArtículo 79.- La Secretaría podrá celebrar acuerdos de coordinación con las entidades y, en su caso, con los ayuntamientos que así lo soliciten, para la realización de procedimientos adquisitivos en los términos de esta Ley y de su Reglamento.\nArtículo 80.- Los contratos pedido son aquellos instrumentos que permiten a las o dependencias, a las entidades, a los tribunales administrativos y a los ayuntamientos e adquirir bienes o contratar servicios por una cantidad que no exceda los montos M establecidos para la adjudicación directa, de conformidad con lo previsto en la fracción XI x del artículo 48 de la presente Ley. c\nLas dependencias deberán celebrar contratos pedido para la contratación de bienes o de servicios, que realicen al amparo de dicha fracción.\nArtículo 81.- Los contratos abiertos son aquellos instrumentos que permiten a las dependencias, a las entidades, a los tribunales administrativos y a los ayuntamientos adquirir bienes o contratar servicios por una cantidad y plazo indeterminados, fijando mínimos y máximos, dentro de la asignación presupuestal correspondiente, y en el caso de los Ayuntamientos con sujeción a las disposiciones legales correspondientes.\nArtículo 82.- Para la celebración de contratos abiertos se observará lo siguiente:\nI. Se deberá determinar, de manera previa a la iniciación del procedimiento adquisitivo correspondiente, la cantidad mínima y máxima de bienes por adquirir o el plazo mínimo y máximo de la prestación de servicios, así como la asignación presupuestal disponible.\nII. El programa de suministro que formará parte del contrato establecerá las cantidades servicios y, en su caso, los precios unitarios.\nIII. En general, los contratos tendrán una vigencia que no excederá del ejercicio fiscal en que se suscriba.\nIV. Podrá rebasar un ejercicio fiscal, en cuyo caso las contratantes, en sus programas anuales de adquisiciones, arrendamientos y servicios, deberán determinar tanto el L presupuesto total, como el relativo a los ejercicios subsiguientes, en los que además de y considerar los costos vigentes, tomarán en cuenta las previsiones necesarias para los e ajustes de costos que aseguren la continuidad del suministro. C\nV. El proveedor suministrará los bienes y los servicios en las cantidades y en las fechas r que determine la contratante. t\nCAPÍTULO DÉCIMO PRIMERO ú\nDE LA INFORMACIÓN Y VERIFICACIÓN c\nArtículo 83.- La Secretaría, las dependencias y las entidades estatales, así como los e tribunales administrativos, proporcionarán a: E\nI. La Secretaría de la Contraloría, la información relacionada con los procedimientos de d adjudicación que realicen, a través de los medios que establezca la propia dependencia.\nII. La Secretaría de la Contraloría, la información a que se refieren las fracciones II, IV, VI M y VII del artículo 74. x\nIII. La Secretaría de la Contraloría y a los órganos de control interno, la información que les soliciten relacionada con los actos, los procedimientos y los contratos regulados por esta Ley.\nArtículo 84.- La Secretaría, las dependencias, las entidades, los tribunales administrativos y los ayuntamientos conservarán en sus archivos, en forma ordenada, la documentación comprobatoria de los actos, procedimientos y contratos materia de esta\nLey, cuando menos por el lapso de cinco años, contado a partir de la fecha de su celebración.\nLa información a que se refiere el párrafo anterior, en su caso, podrá conservarse en los términos previstos por la Ley de Medios Electrónicos.\nArtículo 85.- La Secretaría de la Contraloría y los ayuntamientos, a través de sus órganos de control interno, llevarán a cabo el seguimiento de los actos, de los procedimientos y de los contratos, en los términos que señale el reglamento de esta Ley.\nAsimismo, podrán realizar las visitas e inspecciones que estimen pertinentes a las convocantes, contratantes, licitantes, proveedores y prestadores de servicios, a efecto de verificar que los actos, los procedimientos y los contratos se hayan celebrado conforme a las disposiciones de esta Ley.\nArtículo 86.- Las convocantes y los contratantes podrán verificar, en cualquier tiempo, que los actos, procedimientos y contratos se hayan celebrado conforme a las disposiciones de esta Ley; ordenar visitas de inspección a los establecimientos de los licitantes, proveedores y prestadores de servicios, y requerir los datos e informes que L estime necesarios. y\nCAPÍTULO DÉCIMO SEGUNDO t\nDE LAS INFRACCIONES Y SANCIONES a\nArtículo 87.- Cualquier persona física o moral, de nacionalidad mexicana o extranjera, así n como sus accionistas, socios, asociados, representantes, mandantes o mandatarios, apoderados, comisionistas, agentes, gestores, asesores, consultores, subcontratistas, b\nempleados incurrirá en responsabilidad cuando en las contrataciones públicas, realice c alguna o algunas de las infracciones siguientes: d\nI. Prometa, ofrezca o entregue dinero o cualquier otra dádiva a un servidor público o a un E tercero, a cambio de que dicho servidor público realice o se abstenga de realizar un acto t relacionado con sus funciones o con las de otro servidor público, con el propósito de obtener o mantener un beneficio o ventaja, con independencia de la aceptación o d recepción del dinero o de la dádiva o del resultado obtenido.\nSe incurrirá asimismo en responsabilidad, cuando la promesa u ofrecimiento de dinero o cualquier dádiva se haga a un tercero, que de cualquier forma intervenga en el diseño o o elaboración de la convocatoria de licitación pública o de cualquier otro acto relacionado con el procedimiento de contratación pública.\nII. Ejecute acciones que impliquen o tengan por objeto o efecto obtener un beneficio o ventaja indebida en las contrataciones públicas.\nIII. Realice actos u omisiones que tengan por objeto o efecto participar en contrataciones públicas, no obstante que por disposición de Ley o resolución administrativa se encuentre impedido para ello.\nIV. Realice actos u omisiones que tengan por objeto o efecto evadir los requisitos o reglas establecidos en las contrataciones públicas o simule el cumplimiento de éstos.\nV. Intervenga en nombre propio pero en interés de otra u otras personas que se encuentren impedidas para participar en contrataciones públicas, con la finalidad de que ésta o éstas últimas obtengan, total o parcialmente, los beneficios derivados de la contratación.\nVI. Obligue sin tener derecho a ello, a un servidor público a dar, suscribir, otorgar, destruir o entregar un documento o algún bien, con el fin de obtener para sí o un tercero una ventaja o beneficio.\nVII. Promueva o use su influencia, poder económico o político, reales o ficticios, sobre cualquier servidor público, con el propósito de obtener para sí o un tercero un beneficio o ventaja, con independencia de la aceptación del servidor o de los servidores públicos o del resultado obtenido. L\nVIII. Presente documentación o información falsa o alterada con el propósito de lograr un d beneficio o ventaja. C\nSerán sancionados por la Secretaría, por las dependencias, las entidades, los t ayuntamientos y los tribunales, en el ámbito de su competencia, con multa equivalente a la cantidad de trescientos a tres mil veces el salario mínimo general vigente en la capital c del Estado en la fecha de la infracción. ó\nLo anterior, sin perjuicio de las penas convencionales pactadas en los contratos ú\nArtículo 88.- Las responsabilidades a que se refiere la presente Ley son independientes c de las de orden civil o penal, que puedan derivar de la comisión de los mismos hechos. d\nArtículo 88 BIS. Todo servidor público deberá de abstenerse de establecer cualquier E comunicación no documentada con proveedores de bienes o servicios del sector público. t\nPara evitar la violación a este artículo, las comunicaciones podrán documentarse mediante correo electrónico oficial, videoconferencia, oficio o cualquier otro medio que d deje constancia fehaciente de los intercambios de información con proveedores.\n(Adicionado mediante decreto número 11de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 21 de diciembre de 2018.) x\nEn caso de que algún servidor público hubiese tenido comunicación previa con o proveedores por razón de amistad, negocios o cualquier otra causa, deberá informarlo al órgano de control correspondiente y excusarse de participar en los procedimientos de contratación respectivos.\nArtículo 89.- Las dependencias, entidades, ayuntamientos y tribunales administrativos estarán obligados a promover la transparencia, la modernización y simplificación administrativa de los procedimientos que lleven a cabo en la adquisición, arrendamiento y contratación de servicios, así como la protección de datos personales que se encuentren en su posesión, en términos de la normatividad de la materia.\nCAPÍTULO DÉCIMO TERCERO\nDE LA INSTANCIA DE INCONFORMIDAD\nArtículo 90.- Los licitantes o convocados en un procedimiento de licitación pública o procedimiento de licitación o invitación, por contravención a las disposiciones de esta Ley, o convocados, respectivamente.\nLa inconformidad administrativa se presentará ante la Secretaría de la Contraloría, por escrito o por vía electrónica, dentro de los diez días hábiles siguientes a la fecha en que L se dé a conocer públicamente el fallo de adjudicación, en caso de que el inconforme haya y asistido al acto de fallo, o en su defecto, al en que le haya sido notificado el fallo de e adjudicación. C\nTratándose del procedimiento de licitación o invitación restringida que realicen las r autoridades municipales, la inconformidad administrativa se presentará por escrito ante el t ayuntamiento correspondiente. c\nSi la inconformidad se tramita por conducto del SEITS, se estará a lo dispuesto por la Ley P de Medios Electrónicos y su Reglamento. b\nArtículo 91.- El escrito de inconformidad deberá contener los datos siguientes: a\nI. Nombre del inconforme o de quien promueva en su representación. l\nII. Domicilio en el Estado de México para recibir notificaciones. t\nIII. El motivo de inconformidad.\nIV. La fecha de celebración del acto de fallo o de la notificación del mismo. M\nV. Bajo protesta de decir verdad, los hechos que sustenten la inconformidad. c i\nVI. Las disposiciones legales violadas, de ser posible.\nVII. Las pruebas que ofrezca.\nVIII. La solicitud de suspensión del acto motivo de inconformidad, en su caso.\nEl inconforme deberá adjuntar a su escrito el documento que acredite su personalidad, cuando no gestione a nombre propio, así como los documentos que ofrezca como prueba.\nCuando se trate de licitantes que hayan presentado propuesta conjunta, en el escrito inicial deberán designar un representante común; de lo contrario, se entenderá que fungirá como tal la persona nombrada en primer término.\nconjunta, la inconformidad solo será procedente si se promueve conjuntamente por todos los integrantes de la misma.\nArtículo 92.- La inconformidad administrativa suspenderá la contratación o, en su caso, la adquisición de bienes o la prestación de servicios, cuando:\nI. Lo solicite el inconforme, siempre que garantice los daños o perjuicios que se puedan ocasionar a la hacienda pública, mediante garantía equivalente al cien por ciento del monto total adjudicado, a entera satisfacción de la Secretaría de la Contraloría o del ayuntamiento, y resguardada por la Secretaría, Tesorería o equivalente en las entidades o tribunales administrativos. L\nEl adjudicado afectado con la suspensión solicitada por el inconforme, podrá d\nTesorería o equivalente en las entidades o tribunales administrativos, al momento de r solicitar que no se suspenda la contratación o, en su caso, la adquisición de bienes o la t prestación de servicios. c\nII. Lo solicite la convocante, por considerar que de no suspender la contratación o P ejecución del servicio, se puedan ocasionar mayores daños o perjuicios al erario estatal o b municipal. c i\nEn todo caso, la suspensión se otorgará cuando no se siga perjuicio al interés social o se contravengan disposiciones de orden público.\nArtículo 93.- La Secretaría de la Contraloría o los ayuntamientos podrán requerir a información a las convocantes, quienes deberán remitirla dentro del plazo de cinco días o hábiles siguientes a la recepción del requerimiento correspondiente. e\nLa Secretaría de la Contraloría o los ayuntamientos notificarán la interposición de la é inconformidad administrativa a los licitantes o a los convocados que hayan resultado i ganadores, para que dentro del plazo de cinco días hábiles, concurran a exponer lo que a sus intereses convenga.\nLa inconformidad administrativa en lo no previsto por esta Ley, se substanciará en los términos del recurso administrativo establecido en el Código de Procedimientos\nAdministrativos del Estado de México.\nArtículo 94.- En las materias reguladas en la presente Ley no procederá el recurso administrativo de inconformidad, previsto en el Código de Procedimientos Administrativos\nEn contra de la resolución que se dicte en la inconformidad administrativa, así como de contratos regulados por esta Ley, procede juicio ante el Tribunal de lo Contencioso\nAdministrativo.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el periódico oficial Gaceta del Gobierno.\nSEGUNDO.- El presente ordenamiento entrará en vigor a los ciento ochenta días\nTERCERO.- El Reglamento de la presente Ley deberá expedirse en un término no mayor a ciento ochenta días naturales, siguientes a la publicación de este Decreto. L\nCUARTO.- Los procedimientos adquisitivos, de inconformidades y de aplicación de d sanciones, así como los demás asuntos que se encuentren en trámite o pendientes de C en el que se iniciaron. r\nQUINTO.- Las disposiciones administrativas expedidas en esta materia, y sistemas c informáticos vigentes al momento de la publicación de este ordenamiento, se seguirán ó aplicando en todo lo que no se oponga a la presente Ley, en tanto se expiden las P disposiciones y sistemas que deban sustituirlos. b\nSEXTO.- A partir del inicio de vigencia de este Decreto, las dependencias dispondrán de a noventa días naturales para llevar a cabo las modificaciones a sus respectivos\nReglamentos Interiores y demás disposiciones que deban adecuarse en virtud del presente Decreto. s\nSÉPTIMO.- Se derogan las demás disposiciones legales de igual o menor jerarquía que o se opongan a lo establecido en esta Ley. e\nTABLA DE REFORMAS, ADICIONES Y DEROGACIONES c\n1ª\nDECRETO NÚMERO 496\n“LVIII” LEGISLATURA\nPUBLICADO EL 24 DE AGOSTO DEL 2015.\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial \"Gaceta del Gobierno\".\nTERCERO. Se derogan las disposiciones de igual o menor jerarquía que se opongan al presente\nDecreto.\n2ª\nDECRETO NÚMERO\n“LIX” LEGISLATURA\nPUBLICADO EL 20 DE DICIEMBRE DEL 2017.\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\n3° n\nDECRETO NÚMERO 11 a\n“LX” LEGISLATURA\nPUBLICADA EL 21 DE DICIEMBRE 2018. ú\nTRANSITORIOS i\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". SEGUNDO. El presente Decreto d entrará en vigor al día siguiente de su publicación en el Periódico Oficial \"Gaceta del Gobierno\". e",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "3 de mayo de 2013",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/017.pdf",
  "materia": [
    "derechos humanos"
  ]
}