{
  "titulo": "Ley de Acceso de las Mujeres A Una Vida Libre de Violencia del Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación son textos que no han sido modificados desde su publicación el 03 de noviembre dec y\n2021. s d\nLEY DE ACCESO DE LAS MUJERES A UNA VIDA LIBRE t s e\nDE VIOLENCIA DEL ESTADO DE MÉXICO n o\nFe de erratas publicado el 25 de marzo de 2009. a i e\nTÍTULO PRIMERO c o s\nDISPOSICIONES GENERALES a\nCAPÍTULO ÚNICO l e\nNATURALEZA Y OBJETO DE LA LEY s a\nArtículo 1.- La presente Ley es de orden público, interés social y de observancia general yo a obligatoria en todo el Estado de México y tiene por objeto establecer la coordinación entre eld V\nGobierno del Estado y los gobiernos municipales, para prevenir, atender, sancionar yM erradicar la violencia contra las mujeres, así como establecer las políticas y accionesé L gubernamentales para garantizar el acceso de las mujeres a una vida libre de violencia quei b favorezca su desarrollo y bienestar conforme a los principios de igualdad y de noo discriminación, que garanticen el desarrollo integral de las mujeres. e\n(Reformado mediante decreto número 272 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 18 de marzo de 2011). V\nArtículo 2.- Los objetivos específicos de esta Ley son: e\nI. Coordinar la política gubernamental de las dependencias e instituciones del Estado de a\nMéxico en coadyuvancia con los gobiernos municipales y los organismos autónomos para e garantizar a las mujeres, desde una perspectiva de género, el acceso a una vida libre de violencia a través de acciones y medidas integrales de prevención, atención, sanción y s erradicación de la violencia de género contra las mujeres y las niñas; d\nII. Transformar las condiciones políticas, sociales, económicas y culturales que justifican, e alientan y reproducen la violencia de género contra las niñas, adolescentes y mujeres para M generar mecanismos institucionales de aplicación de políticas de gobierno integrales que x garanticen el respeto y el ejercicio de sus derechos humanos, de conformidad con la c legislación nacional, así como de los instrumentos internacionales en la materia aprobados.\npor nuestro país, y para impulsar y consolidar la atención integral y la generación de oportunidades de manera igualitaria para todas las niñas y adolescentes.\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\nIII. Garantizar la protección institucional especializada para las mujeres víctimas u ofendidos de la violencia de género;\n(Reformada mediante el decreto número 198 de la “LXIII” Legislatura publicado en la Gaceta de Gobierno el 3 de noviembre de 2021).\nIV. Asegurar el acceso pronto, expedito, transparente y eficaz de la justicia para las mujeres víctimas u ofendidos de violencia de género tanto desde los ámbitos de la procuración, como de la impartición de justicia;\nV. Establecer, promover, difundir y ejecutar la política integral de gobierno para la prevención de la violencia contra las mujeres y las niñas, de igual forma se promoverán las cualquier tipo o modalidad de violencia de género, así ́ como de la sanción y la reeducación de las personas agresoras;\nVI. Favorecer la recuperación y la construcción del pleno goce de los Derechos Humanose c y para las mujeres y las niñas víctimas de violencia de género u ofendidos, y o e\nVII. Asegurar la concurrencia, integralidad y optimización de recursos e instrumentos ques e garanticen la vigencia de los Derechos Humanos de las niñas y las mujeres. n o\nArtículo 3.- Para los efectos de esta Ley, se entiende por: S a l\nI. Violencia de Género: Al conjunto de amenazas, agravios, maltrato, lesiones y dañosa i M asociados a la exclusión, la subordinación, la discriminación y la explotación de las mujeresd e j y las niñas y que es consubstancial a la opresión de género en todas sus modalidades. La l e violencia de género contra las mujeres y las niñas involucra tanto a las personas como a laE s sociedad en sus distintas formas y organizaciones, comunidades, relaciones, prácticas ea t u instituciones sociales y al Estado que la reproduce al no garantizar la igualdad, al perpetuaro a formas legales, jurídicas, judiciales, políticas androcéntricas y de jerarquía de género y al nod V dar garantías de seguridad a las mujeres. d\nLa violencia de género se ejerce tanto en el ámbito privado como en el ámbito públicoi b manifestándose en diversos tipos y modalidades como la familiar, en la comunidad,o e institucional, laboral, docente, obstétrica, feminicida y en las relaciones afectivas de manera e enunciativa y no limitativa; V\n(Reformada mediante el decreto número 198 de la “LX” Legislatura publicado en la Gaceta de Gobierno el 03 de noviembre de 2021). o\nII. Derogada c\n(Mediante decreto número 272 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 18 de marzo de 2011). a\nIII. Derogada l\n(Mediante decreto número 272 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 18 de marzo de 2011). E\nIV. Derogada d\n(Mediante decreto número 272 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 18 de marzo de 2011).\nV. Derogada\n(Mediante decreto número 272 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 18 de marzo de 2011). é\nVI. Ley: La Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de c\nMéxico;.\nVII. Ley General: La Ley General de Acceso de las Mujeres a una Vida Libre de Violencia;\nVII Bis. Mecanismo: Al mecanismo interinstitucional de seguimiento de las medidas de seguridad, prevención y justicia, para atender y erradicar la violencia contra las niñas,\nVIII. Programa Nacional: El Programa Integral para Prevenir, Atender, Sancionar y Erradicar la Violencia contra las Mujeres, a nivel Nacional;\nIX. Programa: El Programa Integral para la Igualdad de Trato y Oportunidades entre Mujeres y Hombres y para Prevenir, Atender, Sancionar y Erradicar la Violencia contra las Mujeres\nX. Sistema Nacional: El Sistema Nacional para Prevenir, Atender, Sancionar y Erradicar la\nViolencia contra las Mujeres; c y e\nXI. Sistema Estatal: El Sistema Estatal para la Igualdad de Trato y Oportunidades entre\nMujeres y Hombres y para Prevenir, Atender, Sancionar y Erradicar la Violencia contra lass c\nMujeres; s e\n(Reformada mediante decreto número 145 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 6 de septiembre de 2010). n e o s\nXII. CEMYBS: Consejo Estatal de la Mujer y Bienestar Social; a i e\nXIII. Tipos de Violencia: Son los actos u omisiones que constituyen delito y dañan la i c M dignidad, la integridad y la libertad de las mujeres. Los tipos de violencia son: psicológica,l u física, patrimonial, económica y sexual;\nXIV. Modalidades de Violencia: Las formas, manifestaciones o los ámbitos de ocurrencia ens a que se presenta la violencia de género contra las mujeres y las niñas. d n\nLas modalidades son: violencia familiar, laboral y docente, violencia en la comunidad,e violencia institucional, obstétrica, en el noviazgo, política y feminicida; M a\n(Reformado mediante decreto número 232 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 5 de septiembre de 2017). é L\nXV. Víctima: La mujer de cualquier edad a quien se le inflige cualquier tipo de violencia; o e\nXV Bis. Persona ofendida: Se considerarán como personas ofendidas, en el siguiente V orden, el o la cónyuge, la concubina o concubinario, el conviviente, los parientes por o consanguinidad en la línea recta ascendente o descendente sin limitación de grado, por e afinidad y civil, o cualquier otra persona que tenga relación afectiva o dependencia c económica con la víctima;\n(Adicionada mediante decreto número 198 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 03 de noviembre de 2021). e\nXVI. Noviazgo: Es un acto de voluntad transitorio entre dos personas que mantienen una E relación sentimental por tiempo indefinido, el cual les brinda la oportunidad del conocimiento t mutuo y que presuponen el propósito de tener una relación permanente o legalmente d constituida. d\n(Adicionada y recorriéndose las subsecuentes mediante decreto número 304 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 16 de octubre de e\n2014). M\nXVII. Persona agresora: La persona que inflige cualquier tipo de violencia de género contra x las mujeres y las niñas; o\n.\nXVIII. Derechos Humanos de las Mujeres y las Niñas: Refiere a los derechos que son parte inalienable, integrante e indivisible de los Derechos Humanos universales contenidos en la\nConvención sobre la Eliminación de todas las Formas de Discriminación contra la Mujer\n(CEDAW), la Convención sobre los Derechos de la Niñez, la Convención Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra la Mujer (Belem Do Pará), la\nConferencia Mundial de Derechos Humanos de Viena, y demás Instrumentos y Acuerdos\nInternacionales en la materia;\nXIX. Perspectiva de Género: Es una visión científica, analítica y política sobre las mujeres y los hombres; se propone eliminar las causas de la opresión de género como la desigualdad, la injusticia y la jerarquización de las personas basada en el género. Promueve la igualdad entre los géneros a través de la equidad, el adelanto y el bienestar de las mujeres;\nvalor, la igualdad de derechos y oportunidades para acceder a los recursos económicos y a la representación política y social en los ámbitos de toma de decisiones;\nXX. Empoderamiento de las Mujeres: Es un proceso por medio del cual las mujeres transitan de cualquier situación de opresión, desigualdad, discriminación, explotación o exclusión a unc estado de conciencia, autodeterminación y autonomía, el cual se manifiesta en el ejercicio s del poder democrático que emana del goce pleno de sus derechos y libertades;\nXXI. Formación General: Premisas teóricas, metodológicas y conceptos fundamentaless e sobre la perspectiva de género que deben recibir todas y todos los servidores públicos que n o integran la administración pública local, con la finalidad de incorporar esta visión al diseño,c d ejecución, seguimiento y evaluación de las políticas, las acciones y los programas de su S a l competencia, así como en sus relaciones laborales; o s\nXXII. Especialización: Son los conocimientos específicos construidos desde la perspectiva l j de género que deben articularse con la disciplina académica de las y los funcionarios, a fin l e e r de aplicar y asegurar la igualdad entre mujeres y hombres, los derechos humanos de lasE s mujeres y el derecho a una vida libre de violencia. El CEMYBS será la instancia encargadat de diseñar e instrumentar la formación de las y los servidores públicos, vía cursos,d n seminarios, talleres, diplomados y/o especialidades académicas; d V\nXXIII. Actualización: Proceso permanente de formación, desde la perspectiva de género, coné la finalidad de incorporar a la administración y gestión pública los avances y nuevasi x b i perspectivas en materia de igualdad, equidad y derechos humanos de las mujeres; lao e formación, especialización y actualización deben entenderse como parte de un proceso integral y contínuo de comprensión y conocimiento de la perspectiva de género; V\nXXIV. Alerta de Violencia de Género: Es el conjunto de acciones gubernamentales de emergencia derivadas de la declaratoria emitida por la autoridad competente para enfrentar c y erradicar la violencia feminicida en un territorio determinado, ya sea ejercida por individuos o por la propia comunidad; e\nXXV. Misoginia: Son conductas de odio contra las mujeres que se manifiestan en actos t violentos y crueles contra ellas por el hecho de ser mujeres; d\nXXVI. Refugios: Son los centros o establecimientos constituidos por instituciones d gubernamentales y por asociaciones civiles para la atención y protección de las mujeres y sus familias víctimas de violencia; y\n(Reformada mediante decreto número 272 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 18 de marzo de 2011). x\nXXVII. Presupuestos con Perspectiva de Género: Presupuestos que en su diseño,.\nimplementación y evaluación consideran los intereses, necesidades y prioridades de mujeres y hombres. El objetivo primordial es la igualdad e integración transversal de la política de género en planes, programas y acciones gubernamentales.\n(Reformada mediante decreto número 272 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 18 de marzo de 2011).\nArtículo 4.- La aplicación de la presente Ley corresponde al Titular del Poder Ejecutivo del y de los Organismos Descentralizados.\nArtículo 5.- Todas las medidas que se deriven de la presente Ley, garantizarán la prevención, la atención, la sanción y la erradicación de todos los tipos y modalidades de la plena participación en todas las esferas de la vida.\nArtículo 6.- Los principios rectores para el acceso de las mujeres a una vida libre de políticas públicas de los Gobiernos Estatal y Municipales son:\nI. La igualdad jurídica entre la mujer y el hombre; c y e\nII. El respeto a la dignidad humana de las mujeres; s\nIII. La no-discriminación; y\nIV. La libertad de las mujeres. s c\nTÍTULO SEGUNDO c d\nTIPOS DE VIOLENCIA CONTRA LAS MUJERES S a l\nCAPÍTULO ÚNICO i M\nTIPOS DE VIOLENCIA l j\nArtículo 7.- Los tipos de Violencia contra las Mujeres son: E s\nI. La Violencia Psicológica: Es cualquier acto u omisión que dañe la estabilidad psicológica,d n que puede consistir en: negligencia, abandono, descuido reiterado, celotipia, insultos,d V humillaciones, devaluación, marginación, indiferencia, infidelidad, comparaciones e d i destructivas, rechazo, restricción a la autodeterminación y amenazas, las cuales conducen a la víctima a la depresión, al aislamiento, a la devaluación de su autoestima e incluso al i x b i suicidio; o e\n(Reformada mediante decreto número 272 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 18 de marzo de 2011). d\nII. La Violencia Física: Es cualquier acto que inflige daño usando la fuerza física o algún tipo V de arma u objeto que pueda provocar o no lesiones ya sean internas, externas o ambas; o\nIII. La Violencia Patrimonial: Es cualquier acto u omisión que afecta la supervivencia de la c víctima.\nSe manifiesta en: la transformación, sustracción, destrucción, retención o distracción de e objetos, documentos personales, bienes y valores, derechos patrimoniales o recursos E económicos destinados a satisfacer sus necesidades y puede abarcar los daños a los t bienes comunes o propios de la víctima; d\nIV. Violencia Económica: Es toda acción u omisión de la persona agresora que afecta la supervivencia económica de la víctima. Se manifiesta a través de limitaciones encaminadas a controlar el ingreso de sus percepciones económicas, así como la percepción de un x salario menor por igual trabajo, dentro de un mismo centro laboral; o\n.\nV. La Violencia Sexual: Es cualquier acto que degrada o daña el cuerpo y/o la sexualidad de la víctima y que por tanto atenta contra su libertad, dignidad e integridad física. Es una expresión de abuso de poder que implica la supremacía masculina sobre la mujer, al denigrarla y concebirla como objeto; entendiéndose por esta como: la inseminación artificial no consentida, la selección prenatal del sexo, la esterilización provocada, la violación, la pornografía infantil, la trata de personas; denigración de las mujeres en los medios de comunicación como objeto sexual, el hostigamiento y acoso sexual, los actos libidinosos, el terrorismo sexual, entre otros; y\nVI. Cualquier otra forma análoga que lesione o sea susceptible de dañar la dignidad, integridad o libertad de las mujeres.\nTÍTULO TERCERO\nMODALIDADES DE LA VIOLENCIA\nCAPÍTULO I\nDE LA VIOLENCIA EN EL ÁMBITO FAMILIAR\nArtículo 8.- Violencia familiar es el acto abusivo de poder u omisión intencional, dirigido a s someter, controlar, humillar o agredir de manera física, verbal, psicológica, patrimonial, económica y sexual a las mujeres, dentro o fuera del domicilio familiar, cuyo agresor tenga os c haya tenido relación de parentesco por consanguinidad o afinidad, de matrimonio,s e concubinato o mantengan o hayan mantenido una relación de hecho. n o\n(Reformado mediante decreto número 272 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 18 de marzo de 2011). c d\nArtículo 8 Bis.- Con el objeto de contribuir a la erradicación de la violencia contra lasS a l mujeres dentro de la familia, así como de garantizar el pleno goce, respeto, protección yc promoción de los derechos humanos, el Poder Legislativo, en el respectivo ámbito de sua u competencia, considerará: d e\n((“\n“\n,\n).\na rzo de 2011). E\nI. Establecer la violencia familiar como restricción para el régimen de convivencia así comoa u impedimento para la guarda y custodia de niñas y niños; y o a\nII. Modificar los ordenamientos penales para establecer que cualquier persona que tengaM a conocimiento de hechos que constituyan delitos de violencia familiar puedan denunciar. é L\n(Reformada mediante decreto número 232 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 5 de septiembre de 2017). c i r b\nCAPÍTULO II d\nDE LA VIOLENCIA LABORAL Y DOCENTE\nArtículo 9.- Se ejerce por las personas que tienen un vínculo laboral, docente o análogo con e l la víctima, independientemente de la relación jerárquica, consistente en un acto o una c omisión, abuso de poder, provocando daño a la autoestima, salud, integridad, libertad y a seguridad de la víctima, e impide el libre desarrollo de la personalidad atentando contra sus derechos humanos. Puede consistir en un solo evento dañino o en una serie de eventos l cuya suma produce el daño. También incluye el hostigamiento o el acoso sexual. s\nArtículo 10.- Constituye Violencia Laboral la negativa a contratar o a respetar su permanencia o condiciones generales de trabajo por la exigencia de pruebas sobre e embarazo, imposición de requisitos sexistas en la forma de vestir, exclusión de género en M ciertos cargos por la edad; igualmente lo constituye la descalificación del trabajo realizado, x las amenazas, la intimidación, las humillaciones, la explotación, el hostigamiento y/o acoso c sexual, la negativa o impedimento a las mujeres de llevar a cabo la lactancia materna.\nprevisto en la Ley Federal del Trabajo, y todo tipo de discriminación por condición de género. Prohibición para iniciar o continuar con actividades escolares o laborales.\n(Reformado mediante decreto número 88 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 21 de octubre de 2019).\n(Reformado mediante decreto número 272 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 18 de marzo de 2011).\nArtículo 11.- Constituye Violencia Docente: La conducta que dañe la autoestima de las estudiantes con actos de discriminación por su sexo, edad, condición social, condición étnica, condición académica, limitaciones y/o características físicas, que les infligen maestras o maestros.\nLo es también la estigmatización y sexismo al elegir y cursar carreras no estereotipadas; las acoso sexual.\nArtículo 12.- El Hostigamiento Sexual es el ejercicio del poder, en una relación de subordinación real de la víctima frente a la persona agresora en sus relaciones laborales, docentes, domésticas o cualquiera otra que implique jerarquía; se expresa en conductas comunicación, relacionadas con la sexualidad de connotación lasciva. c y e\nEl acoso sexual es una forma de violencia en la que, si bien no existe la subordinación, hay un ejercicio abusivo del poder, intimidación, amenaza o insinuación sexual, sins c consentimiento, que conlleva a la víctima a un estado de indefensión, riesgo, degradación os e humillación, independientemente de que se realice en uno o varios eventos. n o\n(Reformado mediante decreto número 88 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 21 de octubre de 2019). c d\nArtículo 13.- Los Gobiernos Estatal y Municipales en el marco de sus respectivasc competencias tomarán en consideración: a u\nI. Establecer las políticas de gobierno que garanticen el derecho de las niñas y las mujeres al e una vida libre de violencia de género en sus relaciones laborales y/o de docencia; s a\nII. Fortalecer el marco penal y civil para asegurar la sanción a quienes hostigan y acosan; o a\nIII. Promover y difundir en la sociedad que el hostigamiento sexual y el acoso sexual sonM a delitos; y é L\nIV. Diseñar programas que brinden los servicios reeducativos integrales para la víctima y ejecutar las medidas de reducción de la persona agresora en los términos de la presente e\nLey.\nArtículo 14.- Para efectos del hostigamiento sexual y del acoso sexual, los Gobiernos n\nEstatal y a i\nMunicipales deberán: d\nI. Reivindicar la dignidad de las mujeres y las niñas en todos los ámbitos de la vida; s\nII. Establecer mecanismos que favorezcan su erradicación en escuelas y centros laborales o privados o públicos, mediante acuerdos y convenios con instituciones escolares, empresas y d sindicatos; M\nIII. Crear procedimientos administrativos claros y precisos en las escuelas y los centros c i laborales, para sancionar estos ilícitos e inhibir su comisión;\n.\nIV. En ningún caso se hará público el nombre de la víctima para evitar algún tipo de victimización, presionada para abandonar la escuela o el trabajo o algún menoscabo de sus derechos;\nV. Para los efectos de la fracción anterior, deberán sumarse las quejas anteriores que sean sobre la misma persona hostigadora o acosadora, guardando públicamente el anonimato de la o las quejosas;\nVI. Proporcionar atención psicológica y legal, especializada y gratuita a quien sea víctima de hostigamiento o acoso sexual; e\nVII. Implementar sanciones administrativas para las y los superiores jerárquicos de la persona hostigadora o acosadora cuando sean omisos en recibir y/o dar curso a una queja.\nVIII. Crear Comités para la Atención y Prevención del Hostigamiento y Acoso Sexual en las dependencias y organismos del ámbito de su competencia. c y e\nArtículo 15.- Violencia en la Comunidad: Son los actos individuales o colectivos que a i c e d transgredan los derechos fundamentales de las mujeres y las niñas propiciando su S a l degradación, discriminación, marginación o exclusión en el ámbito público. o s\nArtículo 16.- Los Gobiernos Estatal y Municipales en el ámbito de sus competencias debend e j garantizar a las mujeres y a las niñas la erradicación de la violencia en la comunidad, a l e través de: E s\nI. La reeducación libre de estereotipos y la información de alerta sobre el estado de riesgoo a que enfrentan las mujeres en una sociedad desigual y discriminatoria; d V\nII. El diseño de un sistema de monitoreo del comportamiento violento de las personas y de la d sociedad contra las mujeres; y é L\nIII. El establecimiento de un banco de datos a nivel estatal sobre las órdenes de proteccióni b que se establezcan y de las personas sujetas a ellas con el fin de realizar las acciones deo e política criminal y de prevención que correspondan y faciliten el intercambio de información e entre las instancias. V\nCAPÍTULO IV n\nDE LA VIOLENCIA INSTITUCIONAL i\nArtículo 17.- Violencia Institucional: Son los actos u omisiones de las y los servidores e públicos de cualquier orden de gobierno, en los términos de las disposiciones establecidas E\nResponsabilidades de los Servidores Públicos del Estado y Municipios y la normatividad d municipal, que discriminen o tengan como fin dilatar, obstaculizar o impedir el goce y d ejercicio de los derechos humanos de las mujeres y las niñas así como su acceso al disfrute de políticas públicas destinadas a prevenir, atender, investigar, sancionar y erradicar los é diferentes tipos de violencia de género. i\n.\nTambién constituirá Violencia Institucional cuando los órganos de procuración y administración de justicia emitan resoluciones o que contengan prejuicios basados en el género, patrones estereotipados de comportamiento o prácticas sociales y culturales fundadas en conceptos de inferioridad de las mujeres o de subordinación a los hombres.\nArtículo 18.- Los Gobiernos Estatal y Municipales, a través de los cuales se manifiesta el ejercicio del poder público, y en el ámbito de sus respectivas competencias, tienen la asegurar, en el ejercicio de sus funciones, el derecho de las mujeres a una vida libre de violencia.\nArtículo 19.- Los Gobiernos Estatal y Municipales en el ámbito de sus respectivas competencias, realizarán las adecuaciones que correspondan en el ámbito administrativo y los servidores públicos para garantizar lo referido en el Artículo 18 de esta Ley.\nArtículo 20.- Para cumplir con su obligación de garantizar el derecho de las mujeres a una vida libre de violencia, los Gobiernos Estatal y Municipales realizarán las accionesc conducentes para prevenir, atender, investigar, sancionar la violencia de género a fin de que s se repare el daño infligido de conformidad con lo dispuesto por las disposiciones judiciales aplicables. s c\nArtículo 20 Bis.- Los modelos de prevención, atención, sanción y erradicación de la n o violencia que establezcan los Gobiernos Estatal y Municipales, son el conjunto de medidas yc d acciones para proteger a las mujeres víctimas de violencia familiar, como parte de la S a l obligación del Estado de garantizar a las mujeres su seguridad, el respeto a su dignidado s humana y el ejercicio pleno de sus derechos humanos, de conformidad con lo dispuesto pori M la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia y los tratados l j internacionales en materia de derechos humanos de las mujeres, ratificados por el estado l e e r mexicano; con el propósito de: E s\n(Adicionado todo el artículo mediante decreto número 272 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 18 de marzo de 2011). t\nI. Proporcionar atención, asesoría jurídica y tratamiento psicológico especializado y gratuitoo a a las víctimas, que favorezcan su empoderamiento y reparen el daño causado por dichae violencia. M a\nTratándose de personas indígenas, se procurará que reciban información y atención en suc i r b lengua.\nII. Ejecutar las medidas educativas, integrales, especializadas y gratuitas a la persona i agresora, para erradicar las conductas violentas a través de una educación que elimine los l estereotipos de supremacía de género, y patrones misóginos que generaron su violencia; n\nIII. Evitar que la atención que reciban la víctima y la persona agresora sea proporcionada d por el mismo personal profesional y en el mismo lugar. En ningún caso podrán brindar l atención aquellas personas que hayan sido sancionadas por ejercer algún tipo de violencia; s\nIV. Evitar procedimientos de mediación o conciliación, por ser inviables en una relación de o sometimiento entre la persona agresora y la víctima;\nV. Favorecer la separación y alejamiento de la persona agresora con respecto a la víctima; y c i\n.\nVI. Favorecer la instalación y el mantenimiento de refugios para la víctima, sus hijas e hijos;\nla información sobre su ubicación será secreta y proporcionarán apoyo psicológico y legal especializados y gratuitos. Funcionarán con una estrategia que incluya la formación, especialización y actualización permanente de todo el personal que los integra. Las correspondiente a la especialidad en que desarrollen su trabajo.\nAsimismo, se deberá incluir a personas conocedoras de la lengua y cultura indígena.\nejercer algún tipo de violencia.\nCAPÍTULO IV BIS\nDE LA VIOLENCIA EN EL NOVIAZGO\n(Se adiciona el capítulo con los artículos 20 Ter al 20 sexies mediante decreto número 304 de la LVIII Legislatura, publicado en la Gaceta del Gobierno el 16 de\nArtículo 20 Ter.- La violencia en el noviazgo son todos los actos realizados por una de las partes en contra de la otra, dentro de una relación afectiva, en los cuales se inflijan ataquesc intencionales de tipo sexual, físico o, psicológico de manera forzada en la relación de s romance, enamoramiento o noviazgo, con el objeto de ejercer presión manipulación o maltrato hacia alguna de las partes. s c\nArtículo 20 Quater.- Son actos obligados, los no consentidos por alguna de las partes, n o orientados a satisfacer necesidades o deseos sexuales, mismos que atentan contra lac d integridad física, psicológica y moral de las partes. S a l\nArtículo 20 Quinquies.- Las acciones orientadas a controlar, restringir, vigilar a cualquierai M de las partes, con la intención de aislarla socialmente, desvalorizarla, denigrarla, humillarla, l j o hacerla sentir mal consigo misma, destruir su confianza en sí mismo o en la pareja, es l e e r considerado también violencia en el noviazgo. E s\nArtículo 20 Sexies.- El Gobierno del Estado y los Ayuntamientos, a través de susd n dependencias en el respectivo ámbito de su competencia, llevarán a cabo, mediante lad V aplicación de políticas públicas, las acciones necesarias tendientes a identificar, prevenir, d atender y disminuir los factores que propician los fenómenos de violencia de pareja, ené cualquiera de sus tipos y en consecuencia, erradicar los roles discriminatorios, estereotiposi x b i sexistas, resolución violenta de conflictos y la misoginia. o e\nCAPÍTULO V o\nDE LA VIOLENCIA FEMINICIDA Y DE LA ALERTA DE\nVIOLENCIA DE GÉNERO CONTRA LAS MUJERES c\nArtículo 21.- Violencia Feminicida: Es la forma extrema de violencia de género contra las e mujeres, producto de la violación de sus Derechos Humanos, en los ámbitos público y E privado, conformada por el conjunto de conductas misóginas que pueden conllevar t impunidad social y del Estado y puede culminar en homicidio y otras formas de muerte d violenta de mujeres y de niñas. d\nEn los casos de feminicidio se aplicarán las sanciones previstas en el artículo 242 Bis del\nCódigo Penal del Estado de México. x\n(Adicionadomediante decreto 493 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 19 de agosto de 2015) o\n.\nArtículo 22.- Alerta de Violencia de Género: Es el conjunto de acciones gubernamentales de emergencia para enfrentar y erradicar la violencia feminicida en un territorio determinado, ya sea ejercida por individuos o por la propia comunidad.\nArtículo 23.- Cuando se presenten casos de violencia feminicida, los Gobiernos Estatal y niñas, el cese de la violencia en su contra y eliminar las situaciones de desigualdad en que se encuentren, para lo cual se deberá:\nI. Establecer un grupo interinstitucional y multidisciplinario con perspectiva de género que dé el seguimiento respectivo;\nII. Implementar las acciones preventivas, de seguridad y justicia, para enfrentar y abatir la violencia feminicida, así como ampliar facultades de la Fiscalía Especial de homicidios dolosos contra mujeres y delitos relacionados con la violencia familiar y sexual;\nIII. Elaborar reportes especiales sobre la zona y el comportamiento de los indicadores de la violencia contra las mujeres; c y e\nIV. Asignar los recursos presupuestales necesarios para hacer frente a la contingencia de alerta de violencia de género contra las mujeres; y s c\nV. Hacer del conocimiento público el motivo de las acciones y medidas implementadas y las e zona territorial que abarcan. n o\nArtículo 24.- Las medidas referidas en el Artículo 23 de esta Ley, podrán ser S a l implementadas a solicitud de los organismos de Derechos Humanos y de la sociedad civil. o s\nArtículo 25.- Cualquier municipio podrá solicitar a la Secretaría General de Gobierno, la l j emisión de la declaratoria de alerta de violencia de género a fin de que se adopten las l e e r medidas y acciones preventivas de seguridad y justicia que procedan, haciendo deE l s conocimiento público el motivo de la alerta de violencia de género y la zona territorial quet abarcan las medidas a ejecutar. d n\nArtículo 25 Bis. Los municipios declarados en Alerta de Violencia de Género contra las d\nMujeres, deberán instalar comisiones transitorias para Combatir y Erradicar la Violenciaé\nVinculada a los Feminicidios y la Desaparición, a fin de contribuir de manera progresiva ali x b i diseño, análisis, implementación, seguimiento y evaluación de las acciones y medidas queo e realice el Ayuntamiento en la materia, así como de los protocolos de actuación, la aplicación de recursos y la capacitación de servidores públicos que intervengan en la realización de V acciones vinculadas a la prevención, combate y erradicación de los feminicidios y la o desaparición de mujeres.\n(Adicionada mediante decreto número 184 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 7 de septiembre del 2020.) c\nArtículo 26.- El Gobierno Estatal cuando así lo considere, podrá solicitar al Gobierno d\nFederal su colaboración en las medidas y acciones que se determinen en la declaratoria de l alerta de violencia de género. s\nArtículo 27.- Ante la violencia feminicida, el Gobierno del Estado deberá establecer las o acciones siguientes:\nI. El derecho a la justicia pronta, expedita e imparcial: Se deben investigar las violaciones a é los derechos de las mujeres y sancionar a las personas responsables; c i\n.\nII. La rehabilitación: Es la prestación de servicios jurídicos, médicos y psicológicos especializados y gratuitos para la recuperación de las víctimas u ofendidos, y\nIII. La satisfacción: Son las medidas que buscan una reparación orientada a resarcir los daños físicos y psicológicos de las víctimas de violencia.\nEntre las medidas a adoptar se encuentran:\na) El diseño e instrumentación de políticas públicas integrales que eviten la comisión de delitos contra las mujeres; y\nb) La verificación de los hechos y la publicidad de la verdad.\nCAPITULO V BIS\nDE LA VIOLENCIA OBSTÉTRICA\n(Se adiciona el capítulo con los artículos 27Bis, 27 Ter y 27 Quater; mediante decreto número 355 de la LVIII Legislatura, publicado en la Gaceta del Gobierno\nArtículo 27 Bis.- La violencia obstétrica se configura por parte del personal médico,o e paramédico, de enfermería y administrativo de las instituciones de salud públicas o privadas,s c cuando se dañe o denigre a la mujer durante el embarazo, el parto, puerperio, post parto os e en emergencias obstétricas, vulnerando sus derechos mediante tratos crueles, inhumanos o n e o s degradantes. Asimismo, se configura violencia obstétrica cuando se niegue a la mujer elc d acceso a tratamientos en caso de infertilidad o el uso de métodos anticonceptivos.\n(Reformado mediante decreto número 198 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 03 de noviembre del 2021.) o s\nArtículo 27 Ter.- Son actos u omisiones constitutivos de violencia obstétrica, de maneraa u enunciativa, pero no limitativa, los siguientes: d e\nI. No atender o no brindar atención oportuna y eficaz a las mujeres en el embarazo, parto, puerperio o en emergencias obstétricas. s a\nII. Presionar psicológica u ofensivamente a una parturienta. o a\nIII. Obligar a la mujer a parir acostada sobre su columna y con las piernas levantadas o enM a forma distinta a la que sea propia de sus usos, costumbres y tradiciones obstétricas, aun é L cuando existan los medios necesarios para la realización del parto vertical. c i r b\nIV. Alterar el proceso natural del parto de bajo riesgo, mediante el uso de técnicas de e aceleración, sin obtener el consentimiento voluntario, expreso e informado de la mujer. i\nV. Practicar el parto por vía de cesárea, sin obtener el consentimiento voluntario, expreso e n informado de la mujer, no obstante de existir condiciones para el parto natural. a i\nVI. Obstaculizar, sin causa médica justificada, el apego de la niña o el niño con su madre, l mediante la negación a ésta de la posibilidad de cargarle o de amamantarle inmediatamente s después de nacer. VII. Intervenir quirúrgicamente sin consentimiento o autorización de la a paciente, en términos de las disposiciones aplicables. o\nVIII. Realizar la esterilización sin el consentimiento voluntario, expreso e informado de la M mujer, así como las consecuencias físicas y psicológicas de dicha intervención. é\nIX. Cualquier otra forma análoga que lesione o sea susceptible de dañar la dignidad,.\nintegridad o libertad de la mujer.\nX. Las acciones del personal médico o de cualquier otra persona que vulneren los derechos de las mujeres para decidir libre y responsablemente el número de hijos, su espaciamiento y oportunidad.\ndesarrollar programas que fomenten la atención integral de la mujer durante el embarazo, el parto, el puerperio o en emergencias obstétricas, y los derechos que tienen las mujeres a decidir libre y responsablemente el número de hijos, su espaciamiento y oportunidad;\nasimismo instrumentará políticas públicas transversales para prevenir, erradicar y sancionar la violencia obstétrica; deberá también impartir programas de educación y salud sexual y reproductiva.\nCAPITULO V TER\nDE LA VIOLENCIA POLÍTICA e\n(Se adiciona el capítulo con los artículos 27 quinquies, 27 sexies y 27 septies; mediante decreto número 232 de la LIX Legislatura, publicado en la Gaceta deel\nArtículo 27 Quinquies. La violencia política contra las mujeres en razón de género es toda s c acción u omisión, incluida la tolerancia, basada en elementos de género y ejercida dentro des i la esfera pública o privada, que tenga por objeto o resultado limitar, anular o menoscabar ele s ejercicio efectivo de los derechos políticos y electorales de una o varias mujeres, el accesoc d al pleno ejercicio de las atribuciones inherentes a su cargo, labor o actividad, el libre desarrollo de la función pública, la toma de decisiones, la libertad de organización; así comoo s el acceso y ejercicio a las prerrogativas, tratándose de precandidaturas, candidaturas,i M funciones o cargos públicos del mismo tipo. l j\n(Adicionado mediante decreto número 232 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 5 de septiembre de 2017). e r\n(Reformado mediante decreto número 187 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 24 de septiembre de 2020). l e\nSe entenderá que las acciones u omisiones se basan en elementos de género, cuando set dirijan a una mujer por su condición de mujer; le afecten desproporcionadamente o tengand n un impacto diferenciado en ella.\n(Reformado mediante decreto número 187 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 24 de septiembre de 2020).\nPuede manifestarse en cualquiera de los tipos de violencia reconocidos en la Ley General,é L así como en esta Ley y puede ser perpetrada indistintamente por agentes estatales oc i municipales, por superiores jerárquicos, colegas de trabajo, personas dirigentes de partidos políticos, militantes, simpatizantes, precandidatas, precandidatos, candidatas o candidatos e postulados por los partidos políticos o representantes de los mismos; medios de V comunicación y sus integrantes, por un particular o por un grupo de personas particulares. l\n(Reformado mediante decreto número 187 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 24 de septiembre de 2020). n\nArtículo 27 Sexies. La violencia política contra las mujeres en razón género puede a expresarse, entre otras, a través de las siguientes conductas: e\n(Adicionado todo el artículo mediante decreto número 232 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 5 de septiembre de 2017).\n(Reformado mediante decreto número 187 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 24 de septiembre de 2020).\nI. Registrar candidatas con el fin de renunciar a su cargo para que lo asuman suplentes d varones.\nII. Registrar a mujeres mayoritariamente en distritos electorales o municipios donde los M partidos políticos que las postulen registren baja votación. x\nIII. Amenazar o intimidar a una o varias mujeres o a su familia o colaboradores con el objeto.\nde inducir su renuncia a la candidatura o al cargo para el que fue electa o designada;\n(Reformada mediante decreto número 187 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 24 de septiembre de 2020).\nIV. Realizar acciones u omisiones que impliquen inequidad en la distribución de los recursos para las campañas en perjuicio de las candidatas;\n(Reformada mediante decreto número 187 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 24 de septiembre de 2020).\nV. Llevar a cabo represalias o hacer difusión diferenciada por vincularse y defender temas de género y derechos humanos de las mujeres;\nVI. Desestimar o descalificar las propuestas que presentan las mujeres;\n.\nVII.. Efectuar agresiones verbales basadas en estereotipos y visiones discriminatorias sobre las mujeres;\nVIII. Ejercer violencia física, sexual, simbólica, psicológica, económica o patrimonial contra una mujer en ejercicio de sus derechos políticos; c y e\nIX. Amenazar o presionar a las mujeres para asistir a eventos proselitistas; A A\nX. Presionar, mediante amenazas o violencia, para votar o abstenerse de votar por un n e o s candidato o candidata, partido político o coalición, durante la campaña electoral, el día de lac d jornada electoral o en los 3 días previos a la misma.\nXI. Asignar responsabilidades que tengan como resultado la limitación del ejercicio de lai M función política. l j\nXII. Ocultar información o bien, proporcionar a las mujeres candidatas o autoridades electasE s o designadas información falsa, errada o imprecisa que induzca al inadecuado ejercicio det sus funciones públicas. d n\nXIII. Restringir el uso de la palabra, en las sesiones u otras reuniones políticas en el ejercicio e d i del derecho de petición o en órganos deliberantes.\nXIV. Restringir la participación en comisiones, comités y otras instancias inherentes a suo e cargo, conforme a la reglamentación establecida. d\nXV. Imponer sanciones injustificadas, impidiendo o restringiendo el ejercicio de sus o derechos políticos. e\nXVI. Discriminar a la autoridad designada o en el ejercicio de la función pública, por encontrarse en estado de embarazo, parto o puerperio, impidiendo o negando el ejercicio de e su función o el goce de sus derechos. E\nXVII. Divulgar o revelar información personal y privada, de las mujeres que ejerzan una d función pública o que aspiren a ella, con el objetivo de menoscabar su dignidad como seres humanos y utilizar la misma para obtener contra su voluntad la renuncia o licencia al cargo e que ejercen o postulan.\nXVIII. Presionar o inducir a las autoridades electas mujeres o designadas a presentar o\n.\nrenuncia al cargo.\nXIX. Obstaculizar o restringir los derechos políticos y la participación de las mujeres en las elecciones regidas por sistemas normativos internos o propios, tradiciones o por usos y costumbres de las comunidades indígenas que sean violatorios de derechos humanos;\n(Adicionada mediante decreto número 187 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 24 de septiembre de 2020).\nXX. Usar inadecuadamente el presupuesto destinado a la capacitación, promoción y desarrollo del liderazgo político de las mujeres.\nXXI. Incumplir las disposiciones jurídicas nacionales e internacionales que reconocen el ejercicio pleno de los derechos políticos de las mujeres;\nXXII. Restringir o anular por razones de género el derecho al voto libre y secreto de las mujeres, u obstaculizar sus derechos de asociación y afiliación a todo tipo de organizaciones políticas y civiles;\nXXIII. Ocultar información u omitir la convocatoria para el registro de candidaturas o parac y actividades;\n(Reformado mediante decreto número 187 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 24 de septiembre de 2020). s c\nXXIV. Proporcionar a las mujeres que aspiran u ocupan un cargo de elección populare s información falsa o incompleta, que impida su registro como candidata o induzca alc incorrecto ejercicio de sus atribuciones; a i e\n(Adicionada mediante decreto número 187 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 24 de septiembre de 2020). S a l\nXXV. Obstaculizar la campaña, de modo que se impida que la competencia electoral sea u desarrolle en condiciones de igualdad; d e\n(Adicionada mediante decreto número 187 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 24 de septiembre de 2020). l\nXXVI. Realizar o distribuir propaganda política o electoral que calumnie, degrade oE s descalifique a una candidata basándose en estereotipos de género que reproduzcant relaciones de dominación, desigualdad o discriminación contra las mujeres, con el objetivod n de menoscabar su imagen pública o limitar sus derechos políticos y electorales;\n(Adicionada mediante decreto número 187 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 24 de septiembre de 2020). e d i\nXXVII. Difamar, calumniar, injuriar o realizar cualquier expresión que denigre o descalifique a é L las mujeres en ejercicio de sus funciones políticas, con base en estereotipos de género, conc i r b el objetivo o el resultado de menoscabar su imagen pública o limitar o anular sus derechos;\n(Adicionada mediante decreto número 187 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 24 de septiembre de 2020). e\nXXVIII. Divulgar imágenes, mensajes o información privada de una mujer candidata o en o funciones, por cualquier medio físico o virtual, con el propósito de desacreditarla, difamarla, denigrarla y poner en entredicho su capacidad o habilidades para la política, con base en c estereotipos de género;\n(Adicionada mediante decreto número 187 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 24 de septiembre de 2020). e\nXXIX. Impedir, por cualquier medio, que las mujeres electas o designadas a cualquier s puesto o encargo público tomen protesta de su encargo, asistan a las sesiones ordinarias o a extraordinarias o a cualquier otra actividad que implique la toma de decisiones y el ejercicio o del cargo, impidiendo o suprimiendo su derecho a voz y voto; e\n(Adicionada mediante decreto número 187 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 24 de septiembre de 2020). M\nXXX. Imponer, con base en estereotipos de género, la realización de actividades distintas a i las atribuciones propias de la representación política, cargo o función; o\n(Adicionada mediante decreto número 187 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 24 de septiembre de 2020).\n.\nXXXI. Discriminar a la mujer en el ejercicio de sus derechos políticos por encontrarse en estado de embarazo, parto, puerperio, lactancia o impedir o restringir su reincorporación al cargo tras hacer uso de la licencia de maternidad o de cualquier otra licencia contemplada en la normatividad;\n(Adicionada mediante decreto número 187 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 24 de septiembre de 2020).\nXXXII. Limitar o negar arbitrariamente el uso de cualquier recurso o atribución inherente al cargo que ocupe la mujer, incluido el pago de salarios, dietas u otras prestaciones asociadas al ejercicio del cargo, en condiciones de igualdad;\nXXXIII. Obligar a una mujer, mediante fuerza, presión o intimidación, a suscribir documentos\nXXXIV. Obstaculizar o impedir el acceso a la justicia de las mujeres para proteger sus derechos políticos;\nXXXV. Limitar o negar arbitrariamente el uso de cualquier recurso o atribución inherente ale c y cargo político que ocupa la mujer, impidiendo el ejercicio del cargo en condiciones deo e igualdad; A A\n(Adicionada mediante decreto número 187 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 24 de septiembre de 2020). i c\nXXXVI. Imponer sanciones injustificadas o abusivas, impidiendo o restringiendo el ejercicion o\n((A\ndi c\nre t\n18\nla “\nub l\nad a\n;\nXXXVII. Cualesquiera otras formas análogas que lesionen o sean susceptibles de dañar la i c M dignidad, integridad o libertad de las mujeres en el ejercicio de un cargo político, público, del u poder o de decisión, que afecte sus derechos políticos electorales. e r\n(Adicionada mediante decreto número 187 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 24 de septiembre de 2020). E l s e\nLa violencia política contra las mujeres en razón de género se sancionará en los términosa u establecidos en la legislación electoral, penal y de responsabilidades administrativas. o a\n(Adicionada mediante decreto número 187 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 24 de septiembre de 2020). d V\nArtículo 27 Septies.- El Instituto Electoral del Estado de México, el Tribunal Electoral del\nEstado de México, la Comisión de Derechos Humanos del Estado de México, el Poder i x b i\nJudicial del Estado de México, los gobiernos estatal y municipal, en sus respectivaso e competencias, tienen la obligación de organizar y dirigir las funciones públicas que d garanticen el derecho de las mujeres a una vida libre de violencia política. V\n(Adicionado mediante decreto número 232 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 5 de septiembre de 2017). o i\nCAPÍTULO VI i\nDE LAS ÓRDENES DE PROTECCIÓN d\nArtículo 28.- Las Órdenes de Protección: Son actos de protección y de urgente aplicación en s función del interés superior de la víctima y son fundamentalmente precautorias y cautelares. a\nDeberán otorgarse por la autoridad competente, inmediatamente que conozcan de hechos o constitutivos de infracciones o delitos que impliquen violencia de género. d\nEn materia de violencia política contra las mujeres en razón de género, el Tribunal Electoral é del Estado de México y el Instituto Electoral del Estado de México podrán solicitar a las i autoridades competentes el otorgamiento de las medidas a que se refiere este artículo. o\n.\n(Reformado mediante decreto número 187 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 24 de septiembre de 2020).\nArtículo 29.- Las órdenes de protección que consagra la presente Ley son personalísimas y podrán ser:\nI. De Emergencia; y\nII. Preventivas.\nIII. De naturaleza Civil,\nLas órdenes de protección de emergencia y preventivas deberán expedirse de inmediato. La autoridad competente determinará su temporalidad.\nArtículo 30.- Son órdenes de protección de emergencia las siguientes:\nI. Desocupación por la persona agresora, del domicilio o lugar donde habite la víctima, independientemente de la acreditación de propiedad o posesión del inmueble, aún en losc casos de arrendamiento del mismo; s\nII. Prohibición a la persona probable responsable de acercarse al domicilio, lugar de trabajo,s c de estudios, del domicilio de las y los ascendientes y descendientes o cualquier otro ques e frecuente la víctima; n o\nIII. Reingreso de la víctima al domicilio, una vez que se salvaguarde su seguridad; S a l\nIV. Prohibición de intimidar o molestar a la víctima en su entorno social, así como a cualquieri M integrante de su familia; y l j\nV. Las demás establecidas en otras disposiciones legales. E s\nArtículo 31.- Son órdenes de protección preventivas las siguientes: d n\nI. Inventario de los bienes muebles e inmuebles de propiedad común, incluyendo los d implementos de trabajo de la víctima; é L\nII. Uso y goce de bienes muebles que se encuentren en el inmueble que sirva de domicilioi x b i\nIII. Acceso al domicilio en común, de autoridades policíacas o de personas que auxilien a la V víctima a tomar sus pertenencias personales y las de sus hijas e hijos; o\nIV. Entrega inmediata de objetos de uso personal y documentos de identidad de la víctima y c de sus hijas e hijos;\nV. Ejecución de medidas educativas, integrales, especializadas y gratuitas a la persona E agresora para erradicar las conductas violentas a través de una educación que elimine los t estereotipos de supremacía de género y los patrones misóginos que generaron su violencia; d\nVI. Las demás establecidas en otras disposiciones legales.\nArtículo 31 Bis.- Son órdenes de protección de naturaleza civil las siguientes: o\n.\n(Adicionada mediante decreto número 240 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 27 de junio de 2014).\nI. Suspensión temporal al agresor del régimen de visitas y convivencia con sus descendientes;\nII. Prohibición al agresor de enajenar o hipotecar bienes de su propiedad cuando se trate del domicilio conyugal; y en cualquier caso cuando se trate de bienes de la sociedad conyugal;\nIII. Posesión exclusiva de la víctima sobre el inmueble que sirvió de domicilio;\nIV. Embargo preventivo de bienes del agresor, que deberá inscribirse con carácter temporal obligaciones alimentarias; y\nV. Obligación alimentaria provisional e inmediata.\nque correspondan.\nArtículo 32.- Para otorgar las órdenes emergentes y preventivas de la presente Ley, sec considerará: s\nI. El riesgo o peligro existente; y s c\nII. La seguridad de la víctima. s e\nTÍTULO CUARTO S a l\nDE LAS POLÍTICAS DE GOBIERNO, DEL SISTEMA ESTATAL PARA LA IGUALDAD DEi M\nTRATO Y OPORTUNIDADES ENTRE MUJERES Y HOMBRES Y PARA PREVENIR, l j\nATENDER, SANCIONAR Y ERRADICAR LA VIOLENCIA CONTRA LAS MUJERES, ASÍ l e e r\nCOMO DEL MECANISMO DE SEGUIMIENTO DE LAS MEDIDAS DE SEGURIDAD,E s\nPREVENCIÓN Y JUSTICIA PARA ATENDER Y ERRADICAR LA VIOLENCIA CONTRAt\nLAS NIÑAS, ADOLESCENTES Y MUJERES. d n\n(Se reforma la denominación del Título mediante decreto número 181 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 21 de diciembre de 2016) d V\n(Se reforma la denominación del título mediante decreto número 272 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 18 de marzo de 2011). M a\nDE LAS POLÍTICAS DE GOBIERNO PARA ERRADICAR\nLA VIOLENCIA CONTRA LAS MUJERES o i\n(Se reforma la denominación del capítulo mediante decreto número 272 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 18 de marzo de 2011). e\nArtículo 33.- Las políticas de Gobierno que las dependencias y organismos auxiliares del i\nEstado de México deben diseñar, ejecutar y evaluar para la erradicación de la violencia d contra las niñas, adolescentes y mujeres, promoviendo la cultura de respeto y equidad de l género hacia ellas, serán el conjunto de orientaciones y directrices dictadas en sus diversas competencias, a fin de guiar las acciones dirigidas a asegurar los principios y derechos a consagrados en la Ley, con la finalidad de abatir las desigualdades entre las mujeres y los o hombres, e impulsar los derechos humanos de las mujeres y las niñas y su desarrollo pleno, d teniendo carácter obligatorio.\n(Reformado mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). é\n(Reformado mediante decreto número 272 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 18 de marzo de 2011). x\n.\nCAPÍTULO I BIS\nDEL SISTEMA ESTATAL PARA LA IGUALDAD DE TRATO Y OPORTUNIDADES ENTRE\nMUJERES Y HOMBRES Y PARA PREVENIR, ATENDER, SANCIONAR Y ERRADICAR\nLA VIOLENCIA CONTRA LAS MUJERES.\n(Se adiciona el Capitulo mediante decreto número 181 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 21 de diciembre de 2016)\nArtículo 34.- El Sistema Estatal y los Sistemas Municipales tienen por objeto la conjunción de esfuerzos, instrumentos, políticas, servicios y acciones interinstitucionales para la prevención, atención, sanción y erradicación de la violencia contra las mujeres y las niñas.\nMunicipales, y deberá crear los mecanismos para recabar, de manera homogénea, la información sobre la violencia contra las mujeres, e integrarla al Banco Estatal de Datos e\nInformación sobre casos de violencia de género, así como a los Diagnósticos Estatal y ámbitos.\ncondición étnica, la preferencia sexual, o cualquier otra condición, para que puedan accedero e a las políticas de gobierno en la materia. s c\nArtículo 35.- El Sistema Estatal se conformará por las y los representantes de: n o\n(Reformado todo el artículo mediante decreto número 145 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 6 de septiembre de 2010). a i e\nI. La Secretaría General de Gobierno, que fungirá como Presidente; o s\nII. El CEMyBS, que se hará cargo de la Secretaría Ejecutiva del Sistema; l\nIII. Todas las dependencias de la administración pública estatal; E s\nIV. El Sistema para el Desarrollo Integral de la Familia; d n\nV. El Consejo Estatal para el Desarrollo Integral de los Pueblos Indígenas del Estado de\nMéxico; e d i\nVI. Secretaria de Seguridad Ciudadana;\n(Reformado mediante decreto número 216 de la “LVIII” Legislatura publicado en la Gaceta del Gobierno el 9 de mayo de 2014.) x i\nVII. El Instituto Mexiquense de la Juventud; c i r b\nVIII. El Instituto Mexiquense contra las Adicciones; e\nIX. El Instituto Mexiquense del Emprendedor; l\nX. El Poder Judicial; a i\nXI.. La Legislatura a través de la Presidencia de la Comisión Legislativa Para la Igualdad de l\nGénero y de la o las Comisiones Especiales que se relacionen con el objeto y atribuciones s del Sistema Estatal; a\n(Se reforma mediante decreto número 80 de la “LX” Legislatura, publicado en la Gaceta del d\nGobierno el 5 de septiembre de 2019) M\nXII. Los órganos autónomos; c i\n.\nXIII. La Universidad Autónoma del Estado de México;\nXIV. Dos mujeres representantes de organizaciones civiles especializadas en los Derechos\nHumanos de las Mujeres; y\nXV. Dos mujeres representantes de instituciones de investigación especializadas en equidad de género.\nLas instituciones que gocen de autonomía por mandato constitucional, participarán en estricto apego a las disposiciones legales que las rijan.\nArtículo 36.- Son materia de coordinación entre los Gobiernos Estatal y Municipales:\nI. La prevención, la atención, la sanción y la erradicación de la violencia de género contra las mujeres y la atención especializada de las víctimas;\nII. La formación, especialización y actualización constante del personal encargado de su prevención, atención, sanción y erradicación; c y e\nIII. La reeducación de las personas que la ejercen en los términos previstos en la presente\nLey; s c\nIV. El suministro, el intercambio y la sistematización de todo tipo de información en la n o materia; c d\nV. Las acciones conjuntas para la protección de las mujeres víctimas de violencia de géneroo s de conformidad con las disposiciones legales e instrumentos en la materia; y i M\nVI. Las relacionadas con las anteriores que sean necesarias para incrementar la eficacia de l e e r las medidas y acciones tendientes a erradicar la violencia de género contra las mujeres. E s\nCAPÍTULO I TER d\nDEL MECANISMO DE SEGUIMIENTO DE LAS MEDIDAS DE SEGURIDAD, o e\nPREVENCIÓN Y JUSTICIA PARA ATENDER Y ERRADICAR LA VIOLENCIA CONTRA\nLAS NIÑAS, ADOLESCENTES Y MUJERES. V\n(Se adiciona el Capitulo mediante decreto número 181 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 21 de diciembre de 2016) o\nArtículo 36 Bis. En caso de existir la presencia de un hecho que atente, vulnere o a i menoscabe la seguridad, integridad o derechos de las niñas, adolescentes y mujeres, o que d se haya emitido la Declaratoria de Alerta de Violencia de Género contra las Mujeres, el l\nEstado deberá implementar acciones de emergencia destinadas a prevenir, atender, s sancionar y erradicar la violencia, para lo cual se establecerá de manera conjunta e a inmediata un mecanismo de carácter interinstitucional entre los tres poderes del Estado, a o través de las diversas dependencias y organismos del Ejecutivo Estatal, así como de los e organismos de carácter autónomo y de los municipios que integren dicha declaratoria, en M términos de las disposiciones o protocolos que para tal efecto se emitan. é\n(Adicionado mediante decreto número 181 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 21 de diciembre de 2016) c i\n.\nArtículo 36 Ter. El mecanismo tendrá por objeto dirigir y verificar el debido seguimiento para que las dependencias y organismos de los tres poderes del Estado, los organismos autónomos y las instancias municipales que lo conformen, realicen acciones de seguridad, prevención y justicia, de acuerdo al ámbito de su respectiva competencia, así como aquellas que marca el título quinto de este ordenamiento legal. Si dicho mecanismo se instaura como consecuencia de una Declaratoria de Alerta de Violencia de Género contra las Mujeres, se deberá atender a lo dispuesto por la misma.\npor conducto de la o el Secretario General de Gobierno, convocará a las y los titulares de los tres poderes del Estado, a las dependencias y organismos del Ejecutivo Estatal, a los organismos autónomos, así como a las y los presidentes municipales que correspondan, a fin de implementar el mecanismo de seguimiento de las medidas de seguridad, prevención y justicia, para atender y erradicar la violencia contra las niñas, adolescentes y mujeres, mismos que se reunirán de manera semanal, con la finalidad de verificar los avances y el cumplimiento con el que se cuenta por parte de cada una de las áreas responsables. c y e\nArtículo 36 Quinquies. Para la conformación del mecanismo, la o el titular del Poders c\nEjecutivo, por conducto de la o el Secretario de Justicia y Derechos Humanos, convocará at s e las y los titulares de los tres poderes del Estado, a las dependencias y organismos deln o\nEjecutivo Estatal, a los organismos autónomos, así como a las y los presidentes municipales a i e que correspondan, a fin de implementar el mecanismo de seguimiento de las medidas deS a l seguridad, prevención y justicia, para atender y erradicar la violencia contra las niñas,c adolescentes y mujeres, mismos que se reunirán de manera semanal, con la finalidad dea u verificar los avances y el cumplimiento con el que se cuenta por parte de cada una de lasd e áreas responsables l e\n(Reformado mediante decreto número 250 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 12 de noviembre de 2017) s\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017) d n\n(Adicionado mediante decreto número 181 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 21 de diciembre de 2016) d V\nArtículo 36 Sexies. Las dependencias y organismos de los tres poderes, los organismosx é autónomos, así como los municipios que sean convocados a integrar las mesas de trabajoc r del mecanismo, deberán designar a una servidora o servidor público que tendrá el carácter de enlace, quien dará seguimiento a todas las acciones derivadas de la instalación del e mecanismo, con independencia del motivo que originó su instalación, lo anterior siempre y i cuando las o los titulares de los mismos no estén en posibilidades de acudir a las sesiones e l semanales.\n(Adicionado mediante decreto número 181 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 21 de diciembre de 2016) a i\nPara el caso de los municipios, será el enlace designado, el que acuda en representación de e la o el presidente municipal, quien únicamente acudirá una vez al mes, previa convocatoria. E\nLa o el enlace designado por el municipio lo representará en todas las acciones que deban d efectuarse derivado de la Declaratoria de Alerta de Género contra las Mujeres, por lo que las y los demás integrantes del Mecanismo se coordinarán con éste para la implementación, e ejecución y seguimiento de las acciones afirmativas.\n(Adicionado mediante decreto número 232 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 5 de septiembre de 2017). x\nLa implementación del mecanismo culminará hasta que la o el titular del Poder Ejecutivo\n.\nEstatal lo decrete, o bien, cuando la Secretaría de Gobernación lo notifique a la Entidad.\nCAPÍTULO II\nDEL PROGRAMA INTEGRAL PARA LA IGUALDAD DE TRATO Y OPORTUNIDADES\nENTRE MUJERES Y HOMBRES PARA PREVENIR, ATENDER, SANCIONAR\nY ERRADICAR LA VIOLENCIA CONTRA LAS MUJERES\nArtículo 37.- El Programa deberá ser elaborado por el Sistema Estatal y coordinado por el forma planeada y coordinada deberán realizar las dependencias, los organismos auxiliares y los organismos autónomos del Estado, en el corto, mediano y largo plazo. Deberá ser\nPrograma Nacional que en esta materia se establezca a nivel federal, y contendrá las acciones con perspectiva de género para:\nI. Impulsar y fomentar el conocimiento, la promoción y el respeto a los Derechos Humanos c y\nII. Transformar los modelos socioculturales de conducta de mujeres y hombres, incluyendoi c la formulación de programas y acciones de educación formales y no formales, en todos los e t s niveles educativos y de instrucción, con la finalidad de prevenir, atender y erradicar las conductas estereotipadas que permiten, fomentan y toleran la violencia contra las mujeres; a i e\nIII. Educar, especializar y actualizar de manera constante, en materia de Derechos Humanosc de las niñas y las mujeres, a todo el personal encargado de la procuración de justicia; aa u quienes integran los diferentes cuerpos de seguridad en el Estado, policías y a las y losd e funcionarios encargados del diseño, ejecución, seguimiento y evaluación de las políticas de prevención, atención, sanción y erradicación de la violencia contra las mujeres; s a\nIV. Formar, especializar y actualizar de manera constante en materia de Derechos Humanoso a de las mujeres al personal encargado de la impartición de justicia, a fin de dotarle dee instrumentos que les permita juzgar con perspectiva de género; M a\nV. Ejecutar las medidas reeducativas, integrales, especializadas y gratuitas a las personasc i r b agresoras para erradicar las conductas violentas a través de una educación que elimine los estereotipos de supremacía de género y los patrones misóginos que generaron su violencia; e\nVI. Fomentar y apoyar programas de educación pública y privada, destinados a concientizar l a la sociedad sobre las causas y las consecuencias de la violencia contra las mujeres; n\nVII. Diseñar programas de atención y capacitación a víctimas que les permita participar d plenamente en todos los ámbitos de la vida; l\nVIII. Vigilar y promover que los medios de comunicación no fomenten la violencia de género a y que favorezcan la erradicación de imágenes que reproducen los estereotipos sexistas y o todos los tipos de violencia, para fortalecer el respeto a los Derechos Humanos y la dignidad de las mujeres y las niñas; M\nIX. Garantizar la investigación y la elaboración de diagnósticos sobre las causas, la c i frecuencia y las consecuencias de la violencia contra las mujeres y las niñas, con el fin de.\nevaluar la eficacia de las medidas desarrolladas para prevenir, atender, sancionar y erradicar todo tipo de violencia;\nX. Publicar semestralmente la información general y estadística sobre los casos de violencia\nCasos de Violencia contra las Mujeres;\nXI. Promover la inclusión prioritaria en el Plan Estatal de Desarrollo de las medidas y las políticas de gobierno para erradicar la violencia contra las mujeres;\nXII. Promover la cultura de denuncia de la violencia de género en el marco de la eficacia de libertad; y\nXIII. Diseñar un Modelo integral de atención a los Derechos Humanos y la ciudadanía de las mujeres que deberán instrumentar las instituciones, las unidades de atención y los refugiosc que atiendan a víctimas. s\nArtículo 38.- El Ejecutivo Estatal propondrá en el Presupuesto de Egresos del Estado,s c asignar una partida presupuestaria para garantizar el cumplimiento de los objetivos dels e\nSistema y del Programa previstos en la presente Ley. n o\nTÍTULO QUINTO o s\nDE LA DISTRIBUCIÓN DE COMPETENCIAS EN MATERIA DE PREVENCIÓN, l j\nATENCIÓN, SANCIÓN Y ERRADICACIÓN DE LA VIOLENCIA CONTRA LAS NIÑAS, l e e r\nADOLESCENTES Y MUJERES. E s\n(Se reformo la denominación del Título mediante decreto número 181 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 21 de diciembre de 2016) t\nCAPÍTULO I d V\nDE LA COMPETENCIA ESTATAL M a\nArtículo 39.- Los Gobiernos Estatal y Municipales, coadyuvarán para el cumplimiento de loso e objetivos de esta Ley de conformidad con las competencias previstas en el presente d ordenamiento y demás instrumentos legales aplicables. V\nArtículo 40.- Son facultades y obligaciones del Gobierno del Estado:\nI. Garantizar el ejercicio pleno del derecho de las mujeres y las niñas a una vida libre de violencia; e\nII. Formular y conducir la política estatal integral desde la perspectiva de género para t prevenir, atender, sancionar y erradicar la violencia contra las mujeres y las niñas; d\nIII. Vigilar el cabal cumplimiento de la presente Ley y de los Tratados Internacionales de\nDerechos Humanos de las Mujeres aprobados por el Estado Mexicano;\nIV. Elaborar, coordinar y aplicar el Programa Estatal a que se refiere la Ley, auxiliándose de o\n.\nlas demás autoridades encargadas de implementar el presente ordenamiento legal;\nV. Educar en los Derechos Humanos a las mujeres en su lengua materna, en específico en las cinco etnias indígenas preponderantes de la Entidad, así como imprimir esta ley en el dialecto que corresponde a la tlahuica, otomí, mazahua, náhuatl y matlatzinca;\nVI. Asegurar la difusión y promoción de los derechos de las mujeres y las niñas indígenas con base en el reconocimiento de la composición multiétnica del Estado;\nVII. Vigilar que los usos y costumbres de toda la sociedad no atenten contra los Derechos\nHumanos de las mujeres y las niñas;\nVIII. Coordinar la creación de programas de reeducación y reinserción social con perspectiva de género para las personas agresoras de mujeres y niñas;\nIX. Garantizar una adecuada coordinación con los municipios con la finalidad de erradicar la violencia de género;\nX. Realizar a través del Consejo Estatal de la Mujer y Bienestar Social y con el apoyo de las instancias locales, campañas de información, con énfasis de la protección integral de losc\nDerechos Humanos de las mujeres y las niñas, en el conocimiento de las leyes, las medidas s y los programas que las protegen, así como de los recursos jurídicos que las asisten;\nXI. Impulsar la formación y actualización de acuerdos interinstitucionales de coordinacións e entre las diferentes instancias de gobierno, de manera que sirvan de cauce para lograr la n o atención integral de las víctimas; c d\nXII. Celebrar convenios de cooperación, coordinación y concertación en la materia; o s\nXIII. Coadyuvar con las instituciones públicas o privadas dedicadas a la atención de l j\nXIV. Ejecutar medidas específicas, que sirvan de herramientas de acción para la prevención,d n atención, sanción y erradicación de la violencia contra las mujeres y las niñas en todos losd V ámbitos, en un marco de integralidad y promoción de los Derechos Humanos; M a\nXV. Promover y realizar investigaciones con perspectiva de género sobre las causas y lasi b consecuencias de la violencia de género, y sobre la efectividad de la aplicación de las medidas para su prevención, atención, sanción y erradicación; e\nXVI. Promover ante las autoridades competentes la adopción de las medidas de protección l previstas en esta Ley y demás disposiciones aplicables que requiere la mujer o la niña que c haya sido víctima de violencia; a\nXVII. Proporcionar a la Secretaria de Seguridad Ciudadana, la información necesaria para la integración del Banco Estatal de Datos e Información de Casos de Violencia contra las t\nMujeres al que se refiere en la fracción V del artículo 52 de la presente Ley; d\n(Reformado mediante decreto número 216 de la “LVIII” Legislatura publicado en la Gaceta e del Gobierno el 9 de mayo de 2014.) é\nXVIII. Evaluar y considerar la eficacia de las acciones del Programa, con base en los o\n.\nresultados de las investigaciones previstas en la fracción anterior;\nXIX. Rendir un informe anual sobre los avances del Programa;\nXX. Recibir de las organizaciones sociales y civiles propuestas y recomendaciones sobre la prevención, atención, sanción y erradicación de la violencia contra las mujeres y las niñas, a fin de mejorar los mecanismos para su erradicación;\nXXI. Impulsar la participación de los organismos civiles y sociales dedicados a la promoción programas estatales;\nXXII. Desarrollar todos los mecanismos necesarios para el cumplimiento de la presente Ley, y establecer, utilizar, supervisar y mantener todos los instrumentos y acciones encaminados al mejoramiento del Sistema y del Programa Estatal;\nXXIII. Impulsar la creación de refugios para la atención y protección de las mujeres que viven l Sistema c y\nEstatal de acuerdo a lo establecido en la Ley General;\nXXIV. Impulsar reformas, en el ámbito de su competencia, para el cumplimiento de loss e objetivos de la presente Ley, así como para establecer como agravantes los delitos contra lan o vida y la integridad cuando éstos sean cometidos contra mujeres, por su condición de a i e género; S a l\nXXV. Difundir por todos los medios de comunicación el contenido de esta Ley; a u\nXXVI. Proveer los recursos presupuestarios, humanos y materiales, en coordinación con lasl e autoridades que integran el Sistema Estatal y el Programa Estatal; y s a\nXXVI Bis. Crear Unidades de Igualdad de Género y Erradicación de la Violencia al interioro a de las dependencias del Poder Ejecutivo y sus organismos auxiliares, en términos de loe i previsto en el Capítulo Noveno Bis de la Ley de Igualdad de Trato y Oportunidades entre\nMujeres y Hombres del Estado de México, y i x b i\n(Adicionada mediante decreto número 309 de la “LIX” Legislatura, publicada en la Gaceta d del Gobierno el 10 de mayo del 2018.) V\nXXVII. Las demás que le confieran esta Ley u otros ordenamientos aplicables. e\nArtículo 41.- Corresponde a la Secretaría General de Gobierno:\nI. Difundir la Ley en español y en los dialectos preponderantes de la Entidad; E\nII. Presidir el Sistema Estatal y, en su caso, proponer a la Secretaría de Gobernación la d colaboración en las medidas emitidas en la Declaratoria de alerta de violencia de género;\nIII. Diseñar con una visión transversal, la Política Integral con perspectiva de género para la prevención, atención, sanción y erradicación de los delitos violentos contra las mujeres y las x niñas; o\n.\nIV. Derogada\nV. Formular las bases para la coordinación entre la autoridad estatal y las autoridades municipales para la prevención, atención, sanción y erradicación de la violencia contra las mujeres y las niñas;\nVI. Coordinar y dar seguimiento a las acciones en materia de protección, atención, sanción y dependencias y entidades de la Administración Pública Estatal y Municipales;\nVII. Coordinar y dar seguimiento a los trabajos de promoción y defensa de los Derechos\nHumanos de las mujeres y las niñas, que lleven a cabo las dependencias y entidades de lac y\nAdministración Pública Estatal; s d\nVIII. Establecer, utilizar, supervisar y mantener todos los instrumentos y accioness c encaminados al mejoramiento del Sistema Estatal y del Programa; e t s\nIX. Ejecutar y dar seguimiento a las acciones del Programa con la finalidad de evaluar su a i e eficacia y rediseñar las acciones y medidas para avanzar en la erradicación de la violenciaS a l de género contra las mujeres y las niñas; i c M\nX. Realizar un Diagnóstico Estatal y otros estudios complementarios de manera periódica con perspectiva de género sobre todas las formas de violencia contra las mujeres y lasE s niñas, en todos los ámbitos, que proporcione información objetiva para la elaboración det políticas gubernamentales en materia de prevención, atención, sanción y erradicación; d n\nXI. Vigilar que los medios de comunicación favorezcan la erradicación de todos los tipos de d violencia de género y se fortalezca el respeto a la dignidad, la integridad y la libertad de lasé L\nXII. Difundir periódicamente a través de diversos medios, los resultados del Sistema Estatal e y del Programa a los que se refiere esta Ley;\nXIII. Celebrar convenios de cooperación, coordinación y concertación en la materia; y n\nXIV. Las demás previstas para el cumplimiento de la presente Ley. d\nArtículo 42.- Corresponde a la Secretaría de Finanzas:\nI. Definir las partidas presupuestales sensibles al género indispensables para garantizar el cumplimiento de los preceptos de esta Ley; d\nII. Configurar desde la perspectiva de género las normas y lineamientos de carácter técnico é presupuestal en la formulación de los programas y acciones base de elaboración c i presupuestal;.\nIII. Asesorar a los integrantes del Sistema Estatal para asegurar la transversalidad de derivadas de esta Ley; y\nIV. Las demás previstas en el cumplimiento de la presente Ley.\nArtículo 43.- Corresponde a la Secretaría de Salud:\nI. En el marco de la política de salud integral de las mujeres, diseñar con perspectiva de género la política de prevención, atención, sanción y erradicación de la violencia en su contra;\nII. Brindar por medio de las instituciones del sector salud de manera integral e víctimas de violencia; s d\nIII. Crear programas de formación, especialización y actualización sobre Derechos Humanoss c de las mujeres y las niñas y violencia de género, de tal manera que se garantice una e t s atención adecuada a las mujeres víctimas de violencia y la aplicación de la Norma Oficialc\nNOM-046-SSA2-2005 Violencia Familiar, Sexual y contra las Mujeres. Criterios para laa i e\nPrevención y Atención; o s\n(Reformada mediante decreto número 272 de la “LVII” Legislatura, publicada en la Gacetal del Gobierno el 18 de marzo de 2011). l e e r\nIV. Establecer programas y servicios profesionales eficaces, con horario de veinticuatrot horas en las dependencias públicas relacionadas con la atención de la violencia de género; d n\nV. Difundir en las instituciones del sector salud, material referente a la prevención y atención d de la violencia contra las mujeres; é L\nVI. Canalizar a las mujeres víctimas a las instituciones que prestan atención y protección ao e las niñas y las mujeres; e\nVII. Mejorar la calidad de la atención que se presta a las mujeres y las niñas víctimas de o violencia; n\nVIII. Participar activamente en la ejecución del Programa, en el diseño de nuevos modelos d de prevención, atención, sanción y erradicación de la violencia contra las mujeres, en l colaboración con las demás autoridades encargadas de la aplicación de la presente Ley; s\nIX. Asegurar que en la prestación de los servicios del sector salud se respeten los Derechos o\nHumanos de las mujeres y las niñas; e\nX. Formar, especializar y actualizar constantemente al personal del sector salud, para que x estén en posibilidad de detectar de manera inmediata y adecuada a las mujeres y niñas c\n.\nvíctimas de violencia con la finalidad de prestarles la atención adecuada;\nXI. Apoyar a las autoridades encargadas de efectuar investigaciones en materia de violencia de género contra las mujeres y las niñas, proporcionando la siguiente información:\na) La relativa al número de víctimas que se atiendan en los centros y servicios hospitalarios;\nb) La referente a las situaciones de violencia que sufren las mujeres y las niñas;\nc) El tipo de violencia por la cual se atendió a la víctima;\nd) Los efectos causados por la violencia de género; y\ne) Los recursos erogados en la atención de las víctimas.\nXII. Establecer, utilizar, supervisar y mantener todos los instrumentos y acciones encaminados al mejoramiento del Sistema Estatal y del Programa; c y\nXIII. Celebrar convenios de cooperación, coordinación y concertación en la materia; y\nXIV. Las demás previstas para el cumplimiento de la presente Ley. s e\nArtículo 44.- Corresponde a la Secretaría del Trabajo: c d\nI. Establecer las políticas públicas transversales y con perspectiva de género que garanticeno s el derecho de las mujeres a una vida libre de violencia en sus relaciones laborales; a i M\nII. Vigilar el respeto de los derechos laborales de las mujeres, tanto en el ámbito público l e e r como privado, estableciendo las condiciones para eliminar la discriminación de las mujeres por razones de género en el acceso al trabajo; a u\nIII. Vigilar de forma permanente que las condiciones de trabajo no expongan a las mujeres ad V la violencia laboral, en los términos establecidos en la Ley; M a\nIV. Establecer mecanismos para erradicar el hostigamiento sexual y el acoso sexual a lasc i mujeres en los centros laborales, y aplicar procedimientos administrativos para sancionar a las personas agresoras;\nV. Fomentar la aplicación de políticas de gobierno para la promoción y protección de los e l derechos laborales de mujeres menores de edad en los términos de la Ley; c\nVI. Diseñar materiales para difundir los derechos laborales de las mujeres, así como las e medidas para su protección; E\nVII. Prevenir la violencia contra las mujeres con programas y acciones afirmativas dirigidas d especialmente a aquellas que por su edad, condición social, condición étnica, condición social y económica, condición educativa y cualquier otra condición, han tenido menos acceso a oportunidades de empleo; é\nVIII. Proponer la actualización de las medidas de seguridad e higiene en los centros de o\n.\ntrabajo para la protección de las mujeres trabajadoras, en los términos de la Ley;\nIX. Promover la integración laboral de las mujeres recluidas en los centros de readaptación social, a efecto de que se cumplan sus derechos fundamentales contemplados en esta Ley;\nX. Crear mecanismos internos de denuncia para las mujeres víctimas de violencia laboral en el ámbito público, con independencia de cualquier otro procedimiento jurídico que inicien ante una instancia diversa;\nXI. Derogada\nXII. Prohibición de someter a procedimientos de conciliación, mediación y/o cualquier otro alternativo a las víctimas con la persona agresora, en concordancia con el artículo 56c y fracción III de esta Ley; s d\nXIII. Identificar en el ámbito de su competencia, los grupos de mujeres en condición des c mayor vulnerabilidad a vivir hechos de violencia laboral, y generar acciones para la e t s prevención, la atención, la sanción y la erradicación de la violencia en su contra; c d\nXIV. Contar con redes de apoyo de instituciones gubernamentales o de las organizacionesS a l de la sociedad civil en aspectos que brinden mayor seguridad y protección a las víctimas; i c M\nXV. Realizar convenios de colaboración con instancias gubernamentales y no gubernamentales en materia laboral para prevenir la violencia en este ámbito; E s\nXVI. Ejecutar proyectos especiales de crédito a la palabra para mujeres víctimas ded n violencia;\nXVII. Ejecutar proyectos especiales para mujeres empresarias víctimas de violencia;\nXVIII. Ejecutar proyectos especiales para mujeres indígenas y campesinas víctimas dec r violencia; d\nXIX. Diseñar y ejecutar programas especiales de capacitación técnica y productividad para o i mujeres víctimas de violencia; e\nXX. Instalar módulos de información en sus oficinas en el Estado sobre las causas y efectos de la violencia de género; e\nXXI. Establecer, utilizar, supervisar y mantener todos los instrumentos y acciones t encaminados al mejoramiento del Sistema Estatal y del Programa, y las demás que le confiera esta Ley u otros ordenamientos aplicables; y d\nXXII. Implementar ferias laborales focalizadas para las mujeres que han sufrido algún tipo de é violencia, así como la capacitación complementaria técnica, así como los servicios médicos c i y jurídicos..\nArtículo 45.- Corresponde a la Secretaría de Educación:\nI. Definir en las políticas educativas los principios de igualdad, equidad y no discriminación entre mujeres y hombres, y el respeto pleno a los Derechos Humanos;\nII. Desarrollar programas educativos, en todos los niveles de escolaridad, que fomenten la cultura de una vida libre de violencia contra las mujeres, así como el respeto a su dignidad, integridad y libertad;\nIII. Garantizar acciones y mecanismos que favorezcan el adelanto de las mujeres en todas las etapas del proceso educativo;\nIV. Garantizar el derecho de las niñas y mujeres a la educación: a la alfabetización y al acceso, permanencia y conclusión de estudios en todos los niveles, a través de la obtención de becas y otras subvenciones;\nV. Desarrollar investigaciones multidisciplinarias encaminadas a crear modelos de detección de la violencia contra las niñas y las mujeres en los centros educativos; c y\nVI. Formar, especializar y actualizar de manera constante al personal docente en Derechos\nHumanos; s e\nVII. Incorporar en los programas educativos, en todos los niveles de la instrucción, el respetoc d a los Derechos Humanos de las mujeres y las niñas, así como contenidos educativosS tendientes a modificar los modelos de conducta sociales y culturales que impliquenc prejuicios y que estén basados en la idea de la inferioridad de las mujeres y en funcionesa u estereotipadas asignadas a las mujeres y a los hombres;\nVIII. Formular y aplicar programas que permitan la detección temprana de lass a manifestaciones de violencia contra las mujeres y las niñas en los centros educativos, parad n que se dé una primera respuesta urgente a las alumnas que sufren algún tipo de violencia;\nIX. Establecer como un requisito de contratación de todo el personal, docente, administrativo y de intendencia, el no contar con algún antecedente de violencia contra las mujeres; i x b i\nX. Diseñar y difundir materiales educativos que promuevan la prevención y atención de la d violencia contra las mujeres; y la defensa, promoción y respeto a los Derechos Humanos de V las niñas y las mujeres; o\nXI. Eliminar de los programas educativos los materiales que hagan apología de la violencia i contra las mujeres o contribuyan a la promoción de estereotipos que discriminen y fomenten d la desigualdad entre mujeres y hombres; l\nXII. Establecer, utilizar, supervisar y mantener todos los instrumentos y acciones a encaminados al mejoramiento del Sistema y del Programa; o\nXIII. Celebrar convenios de cooperación, coordinación y concertación en la materia; y M\nXIV. Las demás previstas para el cumplimiento de la presente Ley. c i\n.\nArtículo 46.- Corresponde a la Secretaría de Desarrollo Social.\nI. Fomentar el desarrollo social desde la visión de protección integral de los Derechos\nHumanos de las mujeres con perspectiva de género, para garantizarles una vida libre de violencia;\nII. Coadyuvar en la promoción, la defensa, el respeto y la vigencia de los Derechos\nHumanos de las mujeres y las niñas;\nIII. Formular la política de desarrollo social del Estado considerando el adelanto de las mujeres y su plena participación en todos los ámbitos de la vida;\nIV. Realizar acciones tendientes a mejorar las condiciones de las mujeres y sus familias que se encuentren en situación de exclusión y de pobreza;\nV. Promover políticas de igualdad de condiciones y oportunidades entre mujeres y hombres, para lograr el adelanto de las mujeres, su empoderamiento y la eliminación de las brechas yc y desventajas de género; s d\nVI. Promover políticas de prevención y atención de la violencia de género; s c\nVII. Promover el conocimiento de los derechos, de los procesos y los mecanismos paran o acceder a la atención, prevención, sanción y erradicación de la violencia contra las mujeres a i e y las niñas; S a l\nVIII. Coadyuvar a la creación de las unidades de atención integral y protección a lasa u mujeres víctimas de violencia;\n(Reformada mediante decreto número 272 de la “LVII” Legislatura, publicada en la Gacetas a del Gobierno el 18 de marzo de 2011). d n\nIX. Coadyuvar a la creación de refugios para las mujeres víctimas de violencia conforme ale i\nModelo de Atención diseñado por el Sistema Nacional;\n(Reformada mediante decreto número 272 de la “LVII” Legislatura, publicada en la Gacetac r del Gobierno el 18 de marzo de 2011). d\nX. Establecer, utilizar, supervisar y mantener todos los instrumentos y acciones o i encaminados al mejoramiento del Sistema Estatal y del Programa; e\nXI. Celebrar convenios de cooperación, coordinación y concertación en la materia; y\nXII. Las demás previstas para el cumplimiento de la presente Ley. E\nArtículo 47.- Corresponde a la Secretaría de Turismo: d\nI. Ejecutar acciones de prevención y erradicación del turismo sexual infantil y la trata de e personas;\nII. Instalar en los centros turísticos, módulos de información para la población local y las c\n.\npersonas visitantes al Estado sobre las causas y los efectos de la violencia de género contra las mujeres y las niñas; y\nIII. Las demás que le confiera esta Ley u otros ordenamientos aplicables.\nArtículo 48.- Corresponde a la Secretaría del Medio Ambiente:\nI. Fomentar el cuidado total de los ecosistemas, considerando la perspectiva de género; y\nII. Establecer políticas que favorezcan el adecuado entorno ambiental que propicien el desarrollo pleno de las capacidades de hombres y mujeres sin distingos.\nArtículo 49.- Corresponde al Sistema Estatal para el Desarrollo Integral de la Familia:\nI. La atención de la violencia contra las mujeres y las niñas; se deberán respetar los derechos de la víctima consagrados en el artículo 56 de la presente Ley a ser atendidas con cualquier otro alternativo con la persona agresora; c y\nII. Remitir a la víctima a servicios médicos, psicológicos y/o jurídicos especializados, cuando lo requiera; s c\nIII. Brindar la información, la asistencia y el patrocinio jurídico y en caso de requerirse, remitirn o a la víctima a un refugio, así como a sus familiares; a i e\nIV. Solicitar en representación de las mujeres víctimas menores de 18 años las medidas dec protección conducentes; a u\nV. Dictar las medidas para que las mujeres víctimas rindan su declaración en espaciosl e apropiados que preserven su dignidad, integridad y libertad; s a\nVI. Otorgar a las víctimas copia del expediente iniciado por motivo de la violencia; o a\nVII. Solicitar la tutela, guarda y custodia de la víctima, a favor de cualquier persona queM a tenga con ella parentesco por consanguinidad, por afinidad o civil, de manera preferente alx derecho que la persona agresora tenga, cuando la víctima sea niña y/o mujer conc r discapacidad y/o que no cuenten con las condiciones necesarias para valerse por sí mismas d y ejercer sus derechos; V\nVIII. Adecuar o crear modelos de atención que favorezcan el empoderamiento de la víctima e y reparen el daño causado por la violencia, acorde con los lineamientos señalados en la Ley; i\nIX. Instrumentar en coordinación con instancias integrantes del Sistema Estatal, programas e y campañas que contribuyan a la prevención y erradicación de la violencia contra las mujeres; a\nX. Atender de forma inmediata la petición de cualquier integrante de la administración d pública o de las instituciones coadyuvantes, que conozcan de las diversas modalidades y/o M tipos de la violencia, cuando ésta sea ejercida contra menores de edad y mujeres con x discapacidad; c\n.\nXI. Crear procedimientos internos especializados para que la víctima de violencia perpetrada por cualquier servidor público en ejercicio de sus funciones, pueda denunciar con independencia de cualquier otro procedimiento jurídico que la víctima haya iniciado;\nXII. Vigilar que las y los integrantes de las dependencias de Asuntos Jurídicos, de Apoyo a la Niñez y de Apoyo a las Personas con Discapacidad, en el ámbito jurídico procesal, internacional de protección de los Derechos Humanos de las mujeres y las niñas;\nXIII. Proporcionar la información sobre las características de las mujeres a las que se les da asesoría y representación jurídica, relacionadas con cualquiera de los tipos y modalidades de la violencia señaladas en la Ley, para la integración del Banco Estatal de Datos e\nInformación sobre casos de violencia contra las mujeres;\nXIV. Prestar servicios jurídicos gratuitos y especializados de orientación, asesoría, defensa y patrocinio a las víctimas de violencia en los términos de la Ley; c y\nXV. Establecer mecanismos internos de vigilancia del cumplimiento por parte de su personal, de los principios fundamentales establecidos en la presente Ley; s c\nXVI. Utilizar con la debida diligencia mecanismos de defensa, jurisprudencia y tesisn o doctrinales que no se contrapongan con la presente Ley, para garantizar el acceso de las a i e mujeres a la atención y a la justicia y evitar en todo momento su indefensión; S a l\nXVII. Invocar los principios establecidos en el marco nacional e internacional de losa u\nDerechos\nHumanos de las mujeres de acuerdo con el objeto de la Ley; y s a\nXVIII. Las demás que le atribuya la Ley. o a\nArtículo 50.- Corresponde al Consejo Estatal de la Mujer y Bienestar Social: M a\nI. Fungir como Secretaria Ejecutiva del Sistema Estatal, a través de su titular; c i r b\nII. Integrar las investigaciones promovidas por las dependencias de la Administración e\nPública Estatal y Organismos Descentralizados, Organismos Autónomos, Organizaciones de la Sociedad Civil, Universidades e Instituciones de Educación Superior e Investigación, e l sobre las causas, características y consecuencias de la violencia de género, así como la c evaluación de las medidas de prevención, atención, sanción y erradicación, y la información derivada de cada una de las instituciones encargadas de promover los Derechos Humanos e de las mujeres y las niñas en el Estado y los Municipios. Los resultados de dichas investigaciones serán dados a conocer públicamente para tomar las medidas pertinentes a hacia la erradicación de la violencia; o\n(Reformada mediante decreto número 272 de la “LVII” Legislatura, publicada en la Gaceta M del Gobierno el 18 de marzo de 2011). x\nIII. Proponer a las autoridades encargadas de la aplicación de la presente Ley, los.\nprogramas, las medidas y las acciones que considere pertinentes, con la finalidad de erradicar la violencia de género;\nIV. Colaborar con los integrantes del Sistema Estatal en el diseño y evaluación del modelo de atención a víctimas en los refugios;\nV. Crear unidades de atención integral y protección a las víctimas de violencia prevista en la\nLey;\nVI. Canalizar a las víctimas a programas de atención integral que les permitan participar activamente en la vida pública, privada y social; c y\nVII. Promover y vigilar que la atención ofrecida en las diversas instituciones públicas o privadas, sea proporcionada por especialistas en la materia, sin prejuicios ni discriminacións c alguna; e t s\nVIII. Difundir el respeto a los Derechos Humanos de las mujeres y promover que las a i e instancias de gobierno garanticen la integridad, la dignidad y la libertad de las mujeres; S a l\nIX. Crear refugios para las mujeres en situación de violencia conforme al modelo de atencióna u diseñado por el Sistema Estatal;\n(Reformada mediante decreto número 272 de la “LVII” Legislatura, publicada en la Gacetas a del Gobierno el 18 de marzo de 2011). d n\nX. Coadyuvar en la promoción del conocimiento de los derechos, de los procesos y lose i mecanismos para acceder a la atención, prevención y erradicación de la violencia contra las\nXI. Difundir el respeto de los Derechos Humanos de las mujeres y promover que las d acciones de las organizaciones de la sociedad garanticen la integridad, la dignidad y la V libertad de las mujeres; o\nXII. Difundir por todos los medios de comunicación el contenido de esta Ley, y en las i lenguas indígenas principales habladas en el Estado; d\nXIII. Rendir un informe anual sobre los avances del programa estatal relativo a la atención, prevención, sanción y erradicación de la violencia contra las mujeres; a\nXIV. Promover investigaciones sobre las causas y las consecuencias de la violencia contra d las mujeres y las niñas; M\nXV. Revisar y evaluar la eficacia en la eliminación de las causas de la violencia de género y c i en el impulso del adelanto de las mujeres y la equidad entre los géneros, de las acciones,.\nlas políticas públicas y los programas estatales;\nXVI. Impulsar la participación de las organizaciones de la sociedad civil dedicadas a la promoción y defensa de los Derechos Humanos de las mujeres y las niñas, en la ejecución de los programas estatales, así como generar un padrón único de las organizaciones dedicadas a la promoción y derechos de la mujer;\nXVII. Recibir de las organizaciones de la sociedad civil, las propuestas y recomendaciones sobre la prevención, atención y sanción de la violencia contra mujeres y las niñas, a fin de mejorar los mecanismos para su erradicación;\nXVIII. Celebrar convenios de cooperación, coordinación y concertación en la materia; y\nXIX. Las demás previstas para el cumplimiento de la presente Ley.\nI. Garantizar mecanismos expeditos, sin dilación en la procuración de justicia para asegurars e el acceso de las mujeres a la justicia plena; n o\nII. Derogada S a l\n(Mediante decreto número 272 de la “LVII” Legislatura, publicada en la Gaceta del Gobiernoa i M el 18 de marzo de 2011). d e j\na) La ampliación de facultades de la Fiscalía Especial para la atención de homicidioso a dolosos cometidos contra la mujer y delitos relacionados con violencia familiar y sexual; d V\nb) Propuesta de reestructuración funcional y operativa de la Fiscalía Especial para laé L atención de homicidios dolosos cometidos contra la mujer y delitos relacionados conc i violencia familiar y sexual; y\nc) La creación de unidades especializadas en investigación y esclarecimiento de homicidios dolosos contra mujeres. e l\nIII. Realizar estudios, formular y ejecutar lineamientos sobre la procuración y el acceso de a i las mujeres a la justicia; e\nIV. Promover de manera permanente la formación, especialización y actualización en s materia de Derechos Humanos de las mujeres a Agentes del Ministerio Público y de todo el d personal encargado de la procuración de justicia, así como coadyuvar en la formación de la\nPolicía Municipal, en materia de Derechos Humanos de las mujeres y las niñas con perspectiva de género; é\nV. Incorporar la perspectiva de género como eje transversal en todos los cursos y o\n.\nespecializaciones que se impartan en la formación profesional del personal encargado de la impartición de justicia;\nVI. Garantizar la seguridad jurídica, la integridad física, la protección de datos personales y la salvaguarda de los bienes de las víctimas;\nVII. Promover la promoción, la difusión y el respeto de los Derechos Humanos de las niñas y las mujeres;\nVIII. Proporcionar a las víctimas orientación y asesoría para su eficaz atención y protección;\nIX. Dictar las medidas necesarias para que las y los Ministerios Públicos proporcionen a las víctimas la atención médica y psicológica de emergencia;\nX. Brindar a las víctimas la información integral sobre las instituciones públicas y privadas encargadas de su atención;\nXI. Proporcionar a las víctimas información objetiva que les permita reconocer su situación;\ny/o cualquier otro alternativo a la víctima con la persona agresora, en los términos establecidos en el artículo 56 fracción III de la presente Ley; s c\nXIII. Vigilar que el Ministerio Público solicite y/o ejecute de manera obligatoria y a quienn o corresponda, las órdenes y de emergencia a favor de la víctima, con independencia de que a i e éstas se encuentren en proceso jurisdiccional o procedimiento administrativo; S a l\n(Reformada mediante decreto número 272 de la “LVII” Legislatura, publicada en la Gacetaa u del Gobierno el 18 de marzo de 2011).\nXIV. Integrar en el Banco Estatal de Datos e Información sobre Casos de Violencia loss a informes sobre la violencia contra las mujeres; d n\nXV. Coordinar, dirigir y administrar las órdenes de protección y los informes sobre lase i circunstancias en que se da la ejecución de éstas, para efectos de rendir informes al Banco\nEstatal de Información de la Violencia contra las Mujeres; i x b i\nXVI. Dictar las medidas para que las mujeres y las niñas víctimas rindan su declaración en d espacios apropiados que preserven su dignidad, integridad y libertad; V\nXVII. Otorgar a la víctima copia certificada de la investigación iniciada con motivo de e violencia y de las actuaciones de la misma; i\n(Reformada mediante decreto número 272 de la “LVII” Legislatura, publicada en la Gaceta e del Gobierno el 18 de marzo de 2011).\nXVIII. Ejecutar medidas para ofrecer, enviar y/o trasladar a la víctima a un refugio, así como a sus familiares; d\nXIX. Auxiliar a la víctima para el reingreso al domicilio, al centro de trabajo o educativo, para é la obtención de objetos de uso personal y documentos de identidad y para realizar el c i inventario de bienes muebles e inmuebles;.\nXX. Ejecutar por conducto del Ministerio Público la orden de salida de la persona agresora del domicilio, del centro educativo o del centro de trabajo de la víctima;\nXXI. Cumplimentar por conducto del Ministerio Público, la orden de vigilancia del lugar en donde de forma habitual se encuentre, resida, labore o estudie la víctima;\nXXII. Retener y custodiar las armas de fuego, punzocortantes y/o punzocontundentes en posesión y/o propiedad de la persona agresora o de alguna institución privada o pública de seguridad, que hayan sido empleadas para amenazar o lesionar a la víctima, así como ejecutar la suspensión de la tenencia, porte y uso de las mismas, con independencia de que se encuentren registradas conforme a la normatividad correspondiente;\nXXIII. Solicitar en forma obligatoria en el pliego de consignación, la reparación del daño a favor de la víctima, de acuerdo a las formas establecidas en la Ley y garantizar suc y cumplimiento y ejecución; s d\nXXIV. Crear procedimientos internos especializados para que la víctima de violencias c perpetrada por cualquier servidor público en ejercicio de sus funciones, pueda denunciar con e t s independencia de cualquier otro procedimiento jurídico que la víctima haya iniciado; en elc proceso de selección del personal para la atención en materia de esta Ley, se vigilará quea i e no sea contratada ninguna persona con antecedentes de violencia contra las mujeres y laso s niñas; i M\nXXV. Crear la Visitaduría contra la Violencia de Género, que deberá estar integrada pore r representantes de las unidades administrativas de la Institución y de organizaciones noE s gubernamentales, relacionadas con este tema, así como por representantes de institucionesa u académicas, cuya línea de investigación se enfoque a la violencia de género; el propósitoo a central de la Visitaduría será dar a conocer a la ciudadanía las acciones en materia dee i procuración de justicia, evaluar políticas públicas preventivas, detectar experiencias exitosas M a y prácticas erróneas, y emitir recomendaciones y darles seguimiento. Para tal efecto, elx i\nProcurador deberá expedir el acuerdo de creación respectivo, en el que se establecerán laso e disposiciones necesarias para su correcto funcionamiento; e\n(Reformada mediante decreto número 272 de la “LVII” Legislatura, publicada en la Gaceta o del Gobierno el 18 de marzo de 2011). n\nXXVI. Promover el respeto, la defensa y la vigencia de los Derechos Humanos de las d mujeres y garantizar la seguridad de quienes denuncian; l\nXXVII. Celebrar convenios de cooperación, coordinación y concertación en la materia; y a\nXXVIII. Las demás previstas para el cumplimiento de la presente Ley. d\nArtículo 52.- Corresponde a la Secretaria de Seguridad Ciudadana o\n.\n(Reformado mediante decreto número 216 de la “LVIII” Legislatura publicado en la Gaceta\nI. Diseñar con una visión transversal, la política integral para la prevención de delitos violentos contra las mujeres, en los ámbitos público y privado;\nII. Formar y especializar, en los términos de la presente Ley, al personal de las diferentes instancias policiales para atender los casos de violencia contra las mujeres;\nIII. Tomar medidas y realizar las acciones necesarias, en coordinación con las demás autoridades, para alcanzar los objetivos previstos en la presente Ley;\nIV. Establecer las acciones y medidas que se deberán tomar para la reeducación y reinserción social de las personas agresoras;\nV. Integrar el Banco Estatal de Datos de Información de los Casos de Violencia contra las\nMujeres; c y\nVI. Ejecutar y dar seguimiento a las acciones del Programa que le correspondan;\nVII. Formular acciones y programas orientados a la promoción, defensa, respeto y vigencias e de los Derechos Humanos de las mujeres; n o\nVIII. Establecer, utilizar, supervisar y mantener todos los instrumentos y accionesS encaminados al mejoramiento del Sistema Estatal y del Programa; c\nIX. Celebrar convenios de cooperación, coordinación y concertación en la materia; y d e j\nX. Las demás previstas para el cumplimiento de la presente Ley.\nArtículo 52 Bis.- Corresponde al Instituto Electoral del Estado de México: o a\n(Adicionado mediante decreto número 187 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 24 de septiembre de 2020). d V\nI. Promover la cultura de la no violencia en el marco del ejercicio de los derechos políticos yé L electorales de las mujeres; i b\n(Adicionado mediante decreto número 187 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 24 de septiembre de 2020). o e\nII. Incorporar la perspectiva de género al realizar los monitoreos de medios de comunicación e electrónicos e impresos, públicos y privados, durante el período de precampaña y campaña V electoral, o antes si así lo solicita un partido político, o\n(Adicionado mediante decreto número 187 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 24 de septiembre de 2020). n\nIII. Sancionar, de acuerdo con la normatividad aplicable, las conductas que constituyan i violencia política contra las mujeres en razón de género; d\n(Adicionado mediante decreto número 187 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 24 de septiembre de 2020). l\nIV. Las demás previstas para el cumplimiento de la presente Ley y otros ordenamientos. s\n(Adicionado mediante decreto número 187 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 24 de septiembre de 2020). a\nCAPÍTULO II é\nDE LA COMPETENCIA DEL PODER JUDICIAL o\n.\nArtículo 53.- Corresponde al Poder Judicial:\nI. Crear sistemas de registro que incorporen indicadores que faciliten el monitoreo de las tendencias socio-jurídicas de la violencia contra las mujeres y del acceso de las mujeres a la justicia y la aplicación de la presente Ley;\nimpulsar la especialización en violencia de género contra las mujeres, en Derechos encargado de la impartición de justicia, observando en lo conducente, lo previsto en el del Gobierno el 10 de mayo del 2018.)\nIII. Informar sobre los procedimientos judiciales en materia de Violencia de Género contra las mujeres; c y\ndel Gobierno el 18 de marzo de 2011). s c\nIV. Coordinar, dirigir y administrar las órdenes y medidas de protección y los informes sobren o las circunstancias en que se da la ejecución de éstas, para efectos de rendir informes al a i e\nBanco Estatal de Información de la Violencia contra las Mujeres; y S a l\n(Adicionada y se recorriéndose la subsecuente, mediante decreto número 272 de la “LVII”a u\nLegislatura, publicada en la Gaceta del Gobierno el 18 de marzo de 2011).\nV. Las demás que le confiera esta Ley u otros ordenamientos aplicables. s a\nCAPÍTULO III c i r b\nDE LA COMPETENCIA DE LOS MUNICIPIOS e\nArtículo 54.- Corresponde a los municipios, en materia de prevención, atención, sanción y l erradicación de la violencia de género: n\nI. Coordinar medidas y acciones con el Gobierno Estatal en la integración y funcionamiento d del Sistema Municipal, así como con el mecanismo. l\n(Reformada mediante decreto número 181 de la “LIX” Legislatura, publicado en la Gaceta a del Gobierno el 21 de diciembre de 2016) o\n(Reformada mediante decreto número 272 de la “LVII” Legislatura, publicada en la Gaceta M del Gobierno el 18 de marzo de 2011). x\nII. Instrumentar y articular, en concordancia con la política Estatal, la política Municipal.\norientada a erradicar la violencia contra las mujeres y las niñas;\nIII. Garantizar la formación, especialización y actualización constante de las personas que integran la corporación policíaca para el cumplimiento eficiente de sus responsabilidades;\nIV. Garantizar que la corporación policiaca actúe con diligencia en la ejecución de las\nÓrdenes de Protección de Emergencia y de Prevención, así como el estricto cumplimiento en la ejecución de los Protocolos de Actuación Policial.\n(Reformada mediante decreto número 181 de la “LIX” Legislatura, publicado en la Gaceta\nV. Derogada.\nVI. Formular, ejecutar y evaluar el Programa Municipal para la Igualdad de Trato y\nOportunidades entre Mujeres y Hombres y para Prevenir, Atender, Sancionar y Erradicar dec y la Violencia contra las Mujeres; s d\n(Reformada mediante decreto número 272 de la “LVII” Legislatura, publicada en la Gacetas c del Gobierno el 18 de marzo de 2011). e t s\nVII. Promover, en coordinación con el Gobierno Estatal, cursos de formación, a i e especialización y actualización constante sobre violencia de género y Derechos HumanosS a l de las mujeres, a las personas que atienden a las mujeres víctimas de violencia, en los i c M términos de la presente Ley; l j\nVIII. Apoyar los programas de reeducación integral para las personas agresoras en losE s términos previstos en la Ley; t\nIX. Promover programas educativos sobre la igualdad y la equidad entre los géneros para eliminar la violencia contra las mujeres y las niñas; d\nX. Apoyar la creación de las Unidades de Atención de las víctimas de violencia garantizando i x b i que la atención a las mujeres y niñas indígenas sea realizada por mujeres y en su propiao e lengua; e\nX Bis. Crear Unidades de Igualdad de Género y Erradicación de la Violencia, en términos de o lo previsto en el Capítulo Noveno Bis de la Ley de Igualdad de Trato y Oportunidades entre n\nMujeres y Hombres del Estado de México; a i\n(Adicionada mediante decreto número 309 de la “LIX” Legislatura, publicada en la Gaceta l del Gobierno el 10 de mayo del 2018.) s\nXI. Apoyar la creación de refugios seguros para las víctimas; o\nXII. Realizar, de acuerdo con el Sistema Estatal, programas de información a la sociedad M sobre los Derechos Humanos de las mujeres y niñas y sobre la prevención atención, x sanción y erradicación de la violencia contra las mujeres y las niñas; c\n.\nXIII. Celebrar convenios de cooperación, coordinación y concertación en la materia; y\nXIV. Conformar y garantizar la especialización y actualización constante de células de reacción inmediata, así como de células para la búsqueda y localización de niñas, protocolos que al efecto se emitan.\n(Reformada mediante decreto número 181 de la “LIX” Legislatura, publicado en la Gaceta\nXV. Establecer programas de capacitación dirigidos a las y los servidores públicos municipales en materia de prevención, atención, sanción y erradicación de la violencia de género, así como en temas de igualdad, equidad y perspectiva de género.\n(Adicionada mediante decreto número 181 de la “LIX” Legislatura, publicado en la Gaceta\nXVI. Crear, operar y mantener actualizada una página web de acceso público, donde se brinde información sobre los servicios que se ofrecen por parte del municipio en materia des c violencia de género y atención a víctimas. e t s\n(Adicionada mediante decreto número 181 de la “LIX” Legislatura, publicado en la Gaceta a i e del Gobierno el 21 de diciembre de 2016) S a l\nXVII. Proporcionar a la Comisión Estatal de Seguridad Ciudadana información actualizadaa u sobre las zonas delictivas consideradas como de alto riesgo y datos verídicos en el llenado del Banco de Datos e Información del Estado de México sobre Casos de Violencia contra lasE s\nMujeres (BADAEMVIM). t\n(Reformada mediante decreto número 232 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 5 de septiembre de 2017). d\nXVIII. Las demás previstas en esta Ley y en otras disposiciones legales aplicables. d\n(Adicionada mediante decreto número 232 de la “LIX” Legislatura, publicada en la Gaceta o i del Gobierno el 5 de septiembre de 2017). e\n(Adicionada mediante decreto número 181 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 21 de diciembre de 2016) e\nTÍTULO SEXTO t\nDE LA ATENCIÓN A VÍCTIMAS Y DE LOS REFUGIOS\nCAPÍTULO I\nDE LA ATENCIÓN A LAS VÍCTIMAS c\n.\nArtículo 55.- Las autoridades Estatal y Municipales en el ámbito de sus respectivas competencias deberán prestar atención a las mujeres y niñas víctimas de violencia, consistente en:\nI. Fomentar la adopción y aplicación de acciones y programas, por medio de los cuales se les brinde protección;\nII. Otorgar la atención por parte de las diversas instituciones del ámbito de la salud; así como de atención y de servicio, tanto públicas como privadas;\nIII. Proporcionar a las víctimas, la atención médica, psicológica y jurídica, de manera integral, gratuita, expedita y en el dialecto que hable la víctima si fuere indígena;\nIV. La creación de refugios seguros para las víctimas; y\nV. Informar a la autoridad competente de los casos de violencia que ocurran en los centros educativos y laborales, en la comunidad, en la familia. c y\nArtículo 56.- Las mujeres víctimas de cualquier tipo de violencia tendrán los derechos siguientes: s c\nI. Ser tratadas con respeto a su integridad, dignidad, libertad y al ejercicio pleno de susn o derechos; a i e\nII. Contar con protección inmediata y efectiva por parte de las autoridades; c\nIII. No ser sometida a procedimientos de conciliación, de mediación y/o cualquier otrod e j alternativo con la persona agresora, que atente contra sus Derechos Humanos;\nIV. Recibir información, en su lengua materna si la víctima fuere indígena, veraz y suficientea u que le permita decidir sobre las opciones de atención; o a\nV. Contar con asesoría jurídica gratuita y expedita; y si la víctima fuere indígena recibir dichaM a información en su dialecto; x i\nVI. Recibir información médica y psicológica; y si la víctima fuere indígena recibir dicha información en su dialecto;\nVII. Contar con un refugio, mientras lo necesiten; e l\nVIII. En los casos de violencia familiar, las mujeres que tengan hijas y/o hijos podrán acudir a i a los refugios con éstos; e\nIX. Ser valoradas y educadas libres de estereotipos de comportamiento y prácticas sociales s y culturales basadas en conceptos de inferioridad o subordinación, o que las revictimice; y d\nX. Las demás que deriven de esta Ley. e\nArtículo 57.- La persona agresora deberá participar obligatoriamente en los programas de x reeducación integral, por mandato de autoridad competente. c\n.\nCAPÍTULO II\nArtículo 58.- Los refugios impulsados por organizaciones civiles deberán funcionar de acuerdo con el Programa Estatal y el Modelo de Atención aprobados por el Sistema Estatal.\nEl CEMYBS propondrá al Sistema Estatal, el Modelo de Atención.\n(Reformado mediante decreto número 272 de la “LVII” Legislatura, publicado en la Gaceta\nCorresponde a los refugios, desde la perspectiva de género:\nI. Aplicar el Modelo de Atención a Víctimas en los Refugios;\nII. Velar por la seguridad de las mujeres y las niñas que se encuentren en ellos;\nIII. Proporcionar a las mujeres y las niñas la atención necesaria para su recuperación física ys e psicológica, que les permita participar plenamente en la vida pública, social y privada; n o\nIV. Dar información a las víctimas sobre las instituciones encargadas de prestar asesoríaS jurídica gratuita; c\nV. Brindar a las víctimas la información necesaria que les permita decidir sobre las opcionesd e j de atención;\nVI. Contar con el personal debidamente capacitado y especializado en la materia, paraa u proporcionar los servicios y realizar las acciones inherentes a la prevención, protección yo a atención de las personas que se encuentren en ellos; y e i\nVII. En ningún caso podrán laborar en los refugios personas que hayan sido sancionadasx por ejercer algún tipo de violencia contra las mujeres y las niñas. c r\nArtículo 59.- Los refugios deberán ser lugares seguros para la víctima, sus hijas e hijos, por lo que no se podrá proporcionar su ubicación a personas no autorizadas para acudir a ellos. o i\nArtículo 60.- Los refugios deberán prestar a la víctima y, en su caso, a sus hijas e hijos los c siguientes servicios especializados y gratuitos:\nI. Hospedaje; E\nII. Alimentación; d\nIII. Vestido y calzado; e\nIV. Servicio médico; x\nV. Asesoría jurídica;.\nVI. Apoyo psicológico;\nVII. Programas reeducativos integrales a fin de que logren estar en condiciones de participar plenamente en la vida pública, social y privada;\nVIII. Capacitación para que puedan adquirir conocimientos para el desempeño de una actividad laboral; y\nIX. Bolsa de trabajo con la finalidad de que puedan tener una actividad laboral remunerada en caso de que lo soliciten.\nArtículo 61.- La permanencia de las víctimas en los refugios no podrá ser mayor a tres meses, a menos que persista su inestabilidad física, psicológica o su situación de riesgo.\nArtículo 62.- Para efectos del artículo anterior, el personal médico, psicológico y jurídico del refugio evaluará la condición de las víctimas. c y\nArtículo 63.- En ningún caso se podrá mantener a las víctimas en los refugios en contra de su voluntad. s c\nArtículo 64.- Los Gobiernos Estatal y Municipales, con la participación que corresponda den o los sectores social, civil y/o a través de la junta de Asistencia Privada promoverán el a i e establecimiento de mecanismos para proveer de los apoyos necesarios para que losS a l refugios cumplan con su objeto. i c M\nTÍTULO SÉPTIMO s a\nDE LOS ÓRGANOS DE CONTROL o a\n(Se adiciono el Titulo mediante decreto número 181 de la “LIX” Legislatura, publicado en la Gaceta del GobiernoM a el 21 de diciembre de 2016) é L\nArtículo 65. Es competencia del Órgano Superior de Fiscalización del Estado de México,o e fiscalizar, auditar, revisar, substanciar, resolver y sancionar las cuentas y actos relativos a la e aplicación de los fondos públicos del Estado y de los Municipios, en cumplimiento del mecanismo de seguimiento de las medidas de seguridad, prevención y justicia para prevenir e l y erradicar la violencia contra las niñas, adolescentes y mujeres. c\n(Adicionado mediante decreto número 181 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 21 de diciembre de 2016) E\nArtículo 66. Corresponde a la Secretaría de la Contraloría del Gobierno del Estado de d\nMéxico, a las contralorías de los poderes legislativo y judicial, así como a las contralorías de las dependencias de la administración pública estatal y municipal, en el marco del cumplimiento del mecanismo, el llevar a cabo el control y evaluación sobre las acciones que é realizan tanto sus respectivas dependencias, como los organismos auxiliares de la i administración pública estatal, de igual manera la vigilancia de la actuación de las y los.\nservidores públicos que la integran, para que ésta se realice conforme a la normatividad vigente, sancionando, en su caso, a todos aquéllos que la incumplan en el desempeño de sus funciones.\n(Adicionado mediante decreto número 181 de la “LIX” Legislatura, publicado en la Gaceta\nArtículo 67. Es competencia de la Inspección General de las Instituciones de Seguridad vigilancia y técnicas de verificación, para comprobar el cumplimiento de las obligaciones de las y los servidores públicos que integran las instituciones policiales en torno al Mecanismo, perspectiva de género.\n(Adicionado mediante decreto número 181 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 21 de diciembre de 2016) s c\nLa Fiscalía General de Justicia del Estado de México y la Comisión Estatal de Seguridadn o\nCiudadana establecerán los mecanismos de supervisión, control y seguimiento de las a i e actuaciones que realicen las y los servidores públicos a su cargo, en relación a lasS a l disposiciones jurídicas en materia de género. i c M\nLas instituciones antes referidas, deberán atender de manera oficiosa las denuncias y quejas que se realicen en materia de género, en sus respectivos ámbitos de competencia E s\nArtículo 68. Los órganos de control, en función de sus atribuciones, impondrán las d n sanciones a las y los servidores públicos de las dependencias y órganos auxiliares de la administración pública estatal y municipal, por el incumplimiento de las disposiciones e i contenidas en la presente ley. M a\n(Adicionado mediante decreto número 181 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 21 de diciembre de 2016) x i\n________________________________________________________________________ e\nARTÍCULO PRIMERO.- Publíquese la presente Ley en el Periódico Oficial “Gaceta del Gobierno” del i\nEstado de México. d\nARTÍCULO SEGUNDO.- La presente Ley entrará en vigor al siguiente día de su publicación en el E periódico oficial “Gaceta del Gobierno” del Estado de México. t\nARTÍCULO TERCERO.- El Ejecutivo Estatal emitirá el Reglamento de la Ley dentro de los 90 días naturales siguientes a la entrada en vigor de la presente Ley. e\nARTÍCULO CUARTO.- El Sistema Estatal a que se refiere esta Ley, se integrará dentro de los 60 x días naturales siguientes a la entrada en vigor de la presente Ley.\n.\nARTÍCULO QUINTO.- El Reglamento del Sistema deberá expedirse dentro de los 90 días hábiles siguientes a la entrada en vigor de la presente Ley.\nARTÍCULO SEXTO.- El Diagnóstico Estatal a que se refiere la fracción X del artículo 41 de la Ley deberá realizarse dentro de los 365 días naturales siguientes a la integración del Sistema Estatal.\nARTÍCULO SÉPTIMO.- Los recursos para llevar a cabo los programas y la implementación de las acciones que se deriven de la presente Ley, se cubrirán con cargo al presupuesto autorizado a las dependencias, entidades y órganos desconcentrados del Ejecutivo Estatal, Poderes Legislativo y\nJudicial, órganos autónomos y municipios, para el presente ejercicio fiscal y los subsecuentes, asimismo, no requerirán de estructuras orgánicas adicionales por virtud de los efectos de la misma, asegurando así presupuesto sensible al género.\nARTÍCULO OCTAVO.- El Banco Estatal de Datos e Información sobre Casos de Violencia contra las\nMujeres deberá integrarse dentro de los 365 días naturales siguientes a la conformación del Sistema.\nARTÍCULO NOVENO.- El Titular del Ejecutivo Estatal presentará en su propuesta de presupuesto de egresos las partidas presupuestarias necesarias para garantizar el cumplimiento de la presente Ley. c y e\nARTÍCULO DÉCIMO.- En un marco de coordinación el Titular del Ejecutivo Estatal y la Legislatura deol e\nEstado, promoverán las reformas necesarias para derogar la legislación que contravenga lass c disposiciones de la presente Ley dentro de un término de 7 meses contados a partir de la entrada ens e vigor de la presente. n o\nAPROBACION: 31 de julio de 2008\nPROMULGACION: 20 de noviembre de 2008 i c M\nPUBLICACION: 20 de noviembre de 2008 d e\nVIGENCIA: La presente Ley entrará en vigor al siguiente día de su publicación en el periódico oficials a\n“Gaceta del Gobierno” del Estado de México. a u\nTABLA DE REFORMAS Y ADICIONES d V\nFe de erratas publicada el 25 de marzo de 2009. é L\n________________________________________________________________________________ o e\n1ª\nDecreto Número 145 e l\n“LVII” Legislatura a i\nPublicado el 6 DE SEPTIEMBRE DE 2010. l\nTRANCITORIOS t\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\" del Estado de México.\nSEGUNDO.- El presente Decreto entrará en vigor al siguiente día de su publicación en el Periódico x\nOficial \"Gaceta del Gobierno\" del Estado de México.\n.\nTERCERO.- El Sistema Estatal para la Igualdad de Trato y Oportunidades entre Mujeres y Hombres y para Prevenir, Atender, Sancionar y Erradicar la Violencia contra las Mujeres y los Sistemas\nMunicipales, referidos en esta Ley, se integrarán dentro de los noventa días hábiles siguientes a la entrada en vigor de la presente Ley.\nCUARTO.- El Programa Integral a que se refiere la presente Ley, deberá expedirse dentro de los\nOportunidades entre Mujeres y Hombres y para Prevenir, Atender, Sancionar y Erradicar la Violencia contra las Mujeres.\nQUINTO.- Los recursos para llevar a cabo los programas y la implementación de las acciones que se deriven de la presente Ley, se cubrirán con cargo al presupuesto autorizado a las dependencias, entidades y organismos auxiliares de los Poderes Ejecutivo, Legislativo y Judicial, municipios,\nSEXTO. El Sistema Estatal para la Igualdad de Trato y Oportunidades entre Mujeres y Hombres y para Prevenir, Atender, Sancionar y Erradicar la Violencia contra las Mujeres, a que se refiere estec\nDecreto, deberá instalarse a más tardar dentro de los sesenta días hábiles siguientes a su entrada ens vigor.\n_________________________________________________________________________________ s e\nDecreto Número 272 S a l\n“LVIi” Legislatura a u\nPublicado el 18 DE MARZO DE 2011. l e\nTRANCITORIOS a t u\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\" del Estadod V de México. d\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico i x b i\nOficial \"Gaceta del Gobierno\" del Estado de México. o e\nTERCERO.- Los hechos delictuosos cometidos con anterioridad a la entrada en vigor del presente\nDecreto, serán sancionados de conformidad con las disposiciones vigentes en la fecha de su o i comisión. e\nCUARTO.- La Procuraduría General de Justicia del Estado de México, dentro del plazo de seis meses a siguientes a la entrada en vigor de este Decreto, de acuerdo con las disposiciones administrativas e que rigen su organización interna y en términos de su presupuesto, instalará módulos para la E recepción de denuncias y querellas relacionados con delitos cometidos en el transporte público de t pasajeros. d\nAsimismo, diseñará y pondrá en marcha campañas preventivas, en coordinación con las autoridades e competentes, orientadas a inhibir el delito de acoso en el transporte público de pasajeros. M\nQUINTO.- El Consejo de la Judicatura del Estado deberá proveer respecto de la capacitación a la que c deberán sujetarse los jueces y magistrados con especialización en violencia de género y adscribirá a.\ncada región judicial los que sean necesarios conforme a la demanda del servicio.\nrefiere la fracción XXV del artículo 51 de la Ley de Acceso de las Mujeres a una Vida Libre de publicación del presente Decreto.\nde 60 días naturales siguientes a la vigencia, los protocolos de investigación mínimos para la comprobación de los nuevos delitos tipificados del presente decreto.\nTABLA DE REFORMAS Y ADICIONES\n3°\nDECRETO No. 145 EN SU ARTÍCULO SEGUNDO e\n“LVII” Legislatura A A\nPUBLICADO EL 06 DE SEPTIEMBRE DE 2010 e t s\nTRANSITORIOS o s\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". j\nSEGUNDO.- El presente Decreto entrará en vigor el día siguiente de su publicación en el PeriódicoE s\nOficial \"Gaceta del Gobierno\". t\n________________________________________________________________________________\nDECRETO No. 272 EN SU ARTÍCULO QUINTO. c i r b\n“LVII” Legislatura e\nPUBLICADO EL 18 DE MARZO DE 2011 o\nTRANSITORIOS c\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". e\nSEGUNDO.- El presente Decreto entrará en vigor el día siguiente de su publicación en el Periódico s\nOficial \"Gaceta del Gobierno\".\n_________________________________________________________________________________\n5° é\nDecreto Número 216 ARTÍCULO segundo o\n.\n“LVII” Legislatura\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- El presente Decreto entrará en vigor el día siguiente de su publicación en el Periódico\nOficial \"Gaceta del Gobierno\".\nTERCERO.- Se entenderá por Secretaria de Seguridad Ciudadana cualquier referencia que se haga, en los ordenamientos jurídicos, a la Agencia de Seguridad Estatal.\n_________________________________________________________________________________\n6°\nDecreto Número 240\n“LVII” Legislatura e\nTRANSITORIOS e t s\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". a i e\nSEGUNDO.- El presente Decreto entrará en vigor el día siguiente de su publicación en el Periódico o s\nOficial \"Gaceta del Gobierno\". a i M\n7° t\nDecreto Número 304\n“LVII” Legislatura M a\nPublicado el 16 de OCTUBRE DE 2014. c i r b\nTRANSITORIOS e\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". o\nSEGUNDO.- El presente Decreto entrará en vigor el día siguiente de su publicación en el Periódico c\nOficial \"Gaceta del Gobierno\".\n________________________________________________________________________________ E\nDecreto Número 455\n“LVII” Legislatura é\nPublicado el 25 DE JUNIO DEL 2015. o\n.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- El presente Decreto entrará en vigor el día siguiente de su publicación en el Periódico\nOficial \"Gaceta del Gobierno\".\n________________________________________________________________________________\n9ª\nDECRETO NÚMERO 483\n“LVIII” legislatura\nPublicado EL 6 DE AGOSTO DEL 2015.\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". e\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación. A A\nTERCERO. El Ejecutivo Estatal y los ayuntamientos, en sus respectivos ámbitos de competencia,e t s proveerán lo conducente para el cumplimiento del presente Decreto. c d\nCUARTO. La Junta de Gobierno del DIFEM llevará a cabo las adecuaciones reglamentariasS a l correspondientes en un plazo que no deberá exceder de ciento ochenta días hábiles a partir de lac entrada en vigor del presente Decreto. a u\nQUINTO. La Junta de Gobierno de cada organismo público descentralizado de Asistencia Social yl e\nProtección de la Infancia de carácter municipal llevará a cabo las adecuaciones reglamentariass a correspondientes a los sistemas municipales para el Desarrollo Integral de la Familia, en un plazo quea u no deberá exceder de ciento ochenta días hábiles contados a partir de la entrada en vigor delo a presente Decreto. e i\nSEXTO. Las autoridades estatales y municipales preverán que sus respectivos presupuestos para elé L ejercicio fiscal del año 2016, se contemple lo necesario para la operación de la Procuraduría dec i r b\nProtección correspondiente a más tardar el primero de julio del año 2016.\n_________________________________________________________________________________ V\nDECRETO NÚMERO 494\n“LVIII” legislatura E\nPublicado EL 19 DE AGOSTO DEL 2015.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". é\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico o\n.\nOficial \"Gaceta del Gobierno\".\n_________________________________________________________________________________\n11 ª\nDECRETO NÚMERO 181\n“LIX” legislatura\nPublicado EL 21 DE DICIEMBRE DEL 2016.\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial \"Gaceta del Gobierno\". c y e\nTERCERO. El Titular del Ejecutivo del Estado contará con un plazo no mayor de sesenta días hábileso e contados a partir de la entrada en vigor del presente Decreto, para realizar las adecuacioness c necesarias a las disposiciones reglamentarias. s e\nCUARTO. Se derogan las disposiciones legales de igual o menor jerarquía que se opongan alc d presente Decreto.\n_________________________________________________________________________________ i c M\nDECRETO NÚMERO 232 s a\n“LIX” legislatura o a\nPublicado EL 5 DE SEPTRIEMBRE 2017. d\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". d\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico i\nOficial \"Gaceta del Gobierno\". e l\n_________________________________________________________________________________ a i\n11° l\nDECRETO NÚMERO 244 t\n“LIX” LEGISLATURA\nPUBLICADA EL 13 DE SEPTIEMBRE DE 2017\nTRANSITORIOS c\n.\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. El presente Decreto entrará en vigor el quince de septiembre de dos mil diecisiete.\nTERCERO. La Secretaría de Finanzas remitirá a la Legislatura en un plazo no mayor a noventa días hábiles posteriores a la entrada en vigor del presente Decreto, los dictámenes de reconducción\nMéxico y Organismos Auxiliares y Autónomos, deberá presentarse un apartado específico sobre las dependencias señaladas en el presente Decreto.\nObra Pública en el presente Decreto, en tanto se expidan los reglamentos interiores y demás instrumentos jurídicos administrativos necesarios para su funcionamiento, serán ejercidas por competencias vigentes en términos de su Reglamento Interior y Manual de Organización.\nLos recursos humanos, materiales y financieros de la Secretaría de Infraestructura serán transferidos lo previsto en el presente Decreto. s\nCuando en otros ordenamientos legales, administrativos, documentación y papelería se hagas c referencia a la Secretaría de Infraestructura, se entenderá que se refieren a la Secretaría des e\nComunicaciones o a la Secretaría de Obra Pública en función de las atribuciones que se establecenn o en el presente Decreto. c d\nLos asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto y seano s competencia de la Secretaría de Comunicaciones y la Secretaría de Obra Pública, conforme ali M mismo, continuarán su despacho por dichas dependencias, respectivamente, conforme a las l j disposiciones jurídicas aplicables. l e e r\nLos derechos laborales adquiridos por los servidores públicos adscritos a la Secretaría det\nInfraestructura al pasar a formar parte de la Secretaría de Comunicaciones y de la Secretaría de Obrad n\nPública, respectivamente, permanecerán en las mismas condiciones. d V\nQUINTO. La Comisión Estatal de Seguridad Ciudadana del Estado de México se transforma en la\nSecretaría de Seguridad, por lo que todos sus recursos materiales, financieros y humanos se i x b i transferirán a la mencionada Secretaría. o e\nLas facultades conferidas en los ordenamientos jurídicos a la persona Titular de la Comisión Estatal de Seguridad Ciudadana del Estado de México y al Secretario General de Gobierno en materia de o i seguridad pública, se entenderán conferidas a la persona Titular de la Secretaría de Seguridad, de e conformidad con el presente Decreto. c\nLas atribuciones que se otorgan a la Secretaría de Seguridad, en tanto se expidan los reglamentos e\nInteriores y demás instrumentos jurídicos administrativos necesarios para su funcionamiento, serán E ejercidas por conducto de las estructuras orgánicas de la Comisión Estatal de Seguridad Ciudadana t del Estado de México en función de sus competencias vigentes en términos de su Reglamento d\nInterior y Manual de Organización.\nCuando en otros ordenamientos legales, administrativos, documentación, papelería se haga M referencia a la Comisión Estatal de Seguridad Ciudadana del Estado de México, se entenderá que se x refieren a la Secretaría de Seguridad. c\n.\nLos asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto y sean competencia de la Secretaría de Seguridad conforme al mismo, continuarán su despacho por esta dependencia, conforme a las disposiciones jurídicas aplicables.\npermanecerán en las mismas condiciones.\nprevisto en el párrafo tercero del presente Transitorio.\nSEXTO. La Consejería Jurídica del Ejecutivo Estatal se transforma en la Secretaría de Justicia y\nDerechos Humanos, por lo que todos sus recursos materiales, financieros y humanos se transferirán a la mencionada Secretaría.\nde Consejería Jurídica previstas en los ordenamientos jurídicos, se entenderán conferidas a lac respectivamente, de conformidad con el presente Decreto.\nLas atribuciones que se otorgan a la Secretaría de Justicia y Derechos Humanos, en tanto se expidans e los reglamentos interiores y demás instrumentos jurídicos administrativos necesarios para sun o funcionamiento, serán ejercidas por conducto de las estructuras orgánicas de la Consejería Jurídica c d del Ejecutivo Estatal en función de sus competencias vigentes en términos de su Reglamento Interior S a l y Manual de Organización. o s\nCuando en otros ordenamientos legales administrativos, documentación y papelería se haga l j referencia a la Consejería Jurídica del Ejecutivo Estatal, se entenderá que se refieren a la Secretaría l e e r de Justicia y Derechos Humanos. E s\nLos asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto y seand n competencia de la Secretaría de Justicia y Derechos Humanos conforme al mismo, continuarán sud V despacho por esta dependencia, conforme a las disposiciones jurídicas aplicables. d\nLos derechos laborales adquiridos por los servidores públicos adscritos a la Consejería Jurídica del i x b i\nEjecutivo Estatal al pasar a formar parte de la Secretaría de Justicia y Derechos Humanoso e permanecerán en las mismas condiciones. d\nSÉPTIMO. La Comisión Estatal de Factibilidad, continuará rigiéndose por sus respectivas normas o i reglamentarias y demás disposiciones aplicables y será presidida por la persona Titular de la e\nSecretaría de Desarrollo Urbano y Metropolitano, misma que ejercerá las atribuciones que en dichos c ordenamientos se otorgaban a la persona Titular de la Consejería Jurídica del Ejecutivo Estatal.\nOCTAVO. El Instituto de Verificación Administrativa del Estado de México, continuará rigiéndose por E sus respectivas normas reglamentarias y demás disposiciones aplicables, mantendrá su naturaleza t jurídica y dependerá de la Secretaría de Desarrollo Urbano y Metropolitano, misma que ejercerá las d atribuciones que en dichos ordenamientos se otorgaban a la Consejería Jurídica del Ejecutivo Estatal\nLos derechos laborales de los trabajadores que presten sus servicios en el Instituto de Verificación x\nAdministrativa del Estado de México que, con motivo de la entrada en vigor del presente Decreto, c\n.\nqueda adscrito a la Secretaría de Desarrollo Urbano y Metropolitano, serán respetados en todo momento, de conformidad con lo dispuesto en las leyes y demás disposiciones aplicables.\nLos recursos materiales, financieros y humanos del Instituto de Verificación Administrativa del Estado de México como órgano desconcentrado, se transferirán a la mencionada Secretaría.\nNOVENO. La Comisión Estatal de Mejora Regulatoria, continuará rigiéndose por sus respectivas normas reglamentarias y demás disposiciones aplicables, mantendrá su naturaleza jurídica y dependerá de la Secretaría de Justicia y Derechos Humanos, misma que ejercerá las atribuciones\nDÉCIMO. Los derechos laborales de los trabajadores que presten sus servicios en la Comisión\nEstatal de Mejora Regulatoria que, con motivo de la entrada en vigor del presente Decreto, queda adscrita a la Secretaría de Justicia y Derechos Humanos, serán respetados en todo momento, de conformidad con lo dispuesto en las leyes y demás disposiciones aplicables.\nLos recursos materiales, financieros y humanos de la Comisión Estatal de Mejora Regulatoria como órgano desconcentrado, se transferirán a la mencionada Secretaría. c y e rigiéndose por sus respectivas normas reglamentarias y demás disposiciones aplicables, mantendrás c su naturaleza jurídica y dependerá de la Secretaría de Justicia y Derechos Humanos, misma ques e ejercerá las atribuciones que en dichos ordenamientos se otorgaban a la Secretaría General den o\nGobierno y a su titular. c d\nLos derechos laborales de los trabajadores que presten sus servicios en la Comisión Ejecutiva deo s\nAtención a Víctimas del Estado de México que, con motivo de la entrada en vigor del presentei M\nDecreto, queda adscrita a la Secretaría de Justicia y Derechos Humanos, serán respetados en todo l j momento, de conformidad con lo dispuesto en las leyes y demás disposiciones aplicables. l e e r\nLos recursos materiales, financieros y humanos de la Comisión Ejecutiva de Atención a Víctimas detl\nEstado de México como órgano desconcentrado, se transferirán a la mencionada Secretaría. d n\nDÉCIMO SEGUNDO. Las Secretarías General de Gobierno, de Finanzas y de la Contraloría, en el e d i ámbito de sus respectivas competencias, dispondrán lo necesario para el cumplimiento del presente\nDÉCIMO TERCERO. El Ejecutivo deberá expedir los Reglamentos Interiores y demás disposiciones d en el ámbito de su competencia para dar cumplimiento a lo previsto en el presente Decreto, en un plazo no mayor a noventa días hábiles, contados a partir de la entrada en vigor del mismo. o i\nDÉCIMO CUARTO. Se derogan las disposiciones que se opongan a lo establecido en el presente c\nDecreto. a\nFe de erratas publicada en la Gaceta del Gobierno en fecha 29 de septiembre de 2017. l\n_________________________________________________________________________________ a\n12° d\nDECRETO NÚMERO 250\n“LVIII” LEGISLATURA\n.\nPUBLICADA EL 12 DE OCTUBRE DE 2017.\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”.\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial “Gaceta del Gobierno”.\n_________________________________________________________________________________\n13ª\nDECRETO NÚMERO 309\n“LVIII” LEGISLATURA\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". e\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico A A\nOficial \"Gaceta del Gobierno\". s i e c\nTERCERO. Las dependencias del Ejecutivo y sus organismos auxiliares, los Poderes Legislativo yc\nJudicial, los organismos autónomos y los municipios, crearán las Unidades de Igualdad de Género ya i e\nErradicación de la Violencia con base a la suficiencia presupuestal correspondiente. S a l\nCUARTO. Las autoridades estatales y municipales realizarán las adecuaciones normativasa u necesarias para el cumplimiento del presente Decreto. d e\n_________________________________________________________________________________ s a\nDECRETO NÚMERO 80 d\n“LVIII” LEGISLATURA i x b i\nPUBLICADA EL 10 DE MAYO DE 2018. d\nTRANSITORIOS i\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”. d\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente al de su publicación en el Periódico E\nOficial “Gaceta del Gobierno”. t\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se cumpla.\nDado en el Palacio del Poder Legislativo, en la ciudad de Toluca de Lerdo, capital del Estado de\nMéxico, al primer día del mes de agosto del año dos mil diecinueve.- Presidente.- Dip. Violeta Nova x\nGómez.- Secretarios.- Dip. José Antonio García García.- Dip. Araceli Casasola Salazar.- Dip.\n.\nMargarito González Morales.- Rúbricas.\n_________________________________________________________________________________\n15ª\nDECRETO NÚMERO 88\n“LX” LEGISLATURA\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\" del Estado\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se cumpla. o e\nDado en el Palacio del Poder Legislativo, en la ciudad de Toluca de Lerdo, capital del Estado des i\nMéxico, a los diecinueve días del mes de septiembre del año dos mil diecinueve.- Presidente.- Dip.e s\nNazario Gutiérrez c d\nMartínez.- Secretarios.- Dip. Brenda Escamilla Sámano.- Dip. Araceli Casasola Salazar.- Dip. María S a l del Rosario i c M\nElizalde Vázquez.- Rúbricas d e\n________________________________________________________________________________ s a\nDECRETO NÚMERO 179 d\n“LX” LEGISLATURA i x b i\nPUBLICADA EL 24 DE AGOSTO DE 2020. d\nTRANSITORIOS i\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". n\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico d\nOficial \"Gaceta del Gobierno\". l\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se cumpla. t\nDado en el Palacio del Poder Legislativo, en la ciudad de Toluca de Lerdo, capital del Estado de\nMéxico, a los veintiocho días del mes de julio del año dos mil veinte.- Presidente.- Dip. Monserrat Ruiz\nPáez.- Secretarios.- Dip. Margarito González Morales.- Dip. Marta Ma del Carmen Delgado\nHernández.- Rúbricas. Por tanto, mando se publique, circule, observe y se le dé el debido cumplimiento. o\n.\n17ª\nDECRETO NÚMERO 179\n“LX” LEGISLATURA\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial “Gaceta del Gobierno”.\nTERCERO. Los municipios declarados en Alerta de Violencia de Género contra las Mujeres, deberán instalar las comisiones transitorias a que se refiere este Decreto, en un plazo no mayor a sesenta díasc naturales a partir de su publicación. s\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se cumpla. s c\nDado en el Palacio del Poder Legislativo, en la ciudad de Toluca de Lerdo, capital del Estado dee s\nMéxico, a los trece días del mes de agosto del año dos mil veinte.- Presidente.- Dip. Monserrat Ruizc d\nPáez.Secretarios.- Dip. Margarito González Morales.- Dip. Marta Ma del Carmen Delgado Hernández.- Dip. i c M\nMaría de Lourdes Garay Casillas.- Rúbricas. d e\nPor tanto, mando se publique, circule, observe y se le dé el debido cumplimiento. s a\nToluca de Lerdo, México, a 27 de agosto de 2020. o a\n18ª\nDECRETO NÚMERO 179 c r\n“LX” LEGISLATURA e\nPUBLICADA EL 24 DE SEPTIEMBRE DE 2020. l\nTRANSITORIOS i\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”. e\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico t\nOficial “Gaceta del Gobierno”. o\nTERCERO. La Legislatura deberá en un plazo improrrogable de un año a partir de la entrada en vigor del presente Decreto, realizar las adecuaciones normativas correspondientes a efecto de aplicar el é principio de paridad de género. c\n.\nCUARTO. Por lo que hace a las autoridades que no se renuevan mediante procesos electorales, su integración y designación habrá de realizarse de manera progresiva, a partir de las nuevas designaciones y nombramientos que correspondan, de conformidad con las disposiciones jurídicas aplicables.\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se cumpla.\nMéxico, a los trece días del mes de agosto del año dos mil veinte.- Presidenta.- Dip. Montserrat Ruiz\nPáez.- Secretarios.- Dip. Margarito González Morales.- Dip. Marta Ma del Carmen Delgado\nHernández.- Dip. María de Lourdes Garay Casillas.-Rúbrica.\nPor tanto, mando se publique, circule, observe y se le dé el debido cumplimiento.\n19ª\nDECRETO NÚMERO 198 e\n“LX” LEGISLATURA A A\nPUBLICADA EL 03 DE NOVIEMBRE DE 2021. e t s\nTRANSITORIOS a i e\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial “Gaceta de Gobierno” o s\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico j\nOficial “Gaceta de Gobierno”. l e e r\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se cumpla. t\nDado en el Palacio del Poder Legislativo, en la ciudad de Toluca de Lerdo, capital del Estado de\nMéxico, al primer día del mes de octubre del año dos mil veinte.- Presidente.- Dip. Karina Labastida e d i\nSotelo.- Secretarios.- Dip. Claudia González Cerón.- Dip. Beatriz García Villegas.- Rúbricas.\nPor tanto, mando se publique, circule, observe y se le dé el debido cumplimiento. c r\n.",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "03 de noviembre de \n2021",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/010.pdf",
  "materia": [
    "derechos humanos",
    "género"
  ]
}