{
  "titulo": "Ley para la Coordinación y Control de Organismos Auxiliares del Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación\nAUXILIARES DEL ESTADO DE MEXICO\nCAPITULO I\nArtículo 1.- Esta Ley tiene por objeto fijar las bases conforme a las cuales el Ejecutivo del d\nEstado, ejercerá la planeación, vigilancia, control y evaluación de las actividades de sus n la Ley Orgánica de la Administración Pública y demás ordenamientos aplicables. i ó\n(Reformado mediante el decreto numero 48 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 4 de junio del 2004.) n\nArtículo 2.- Para efectos de esta Ley se entiende por Organismos Auxiliares, las entidades a C que se refiere el artículo 45 de la Ley Orgánica de la Administración Pública del Estado. o\nArtículo 3.- Quedan sujetos al control y vigilancia del Ejecutivo del Estado, en los términos de o esta Ley, los organismos auxiliares a que se refiere el artículo 45 de la Ley Orgánica de la\nAdministración Pública del Estado de México. e\n(Reformado mediante el decreto numero 48 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 4 de junio del 2004.) O\nLa Universidad Autónoma del Estado de México, y las demás instituciones docentes y g culturales que gocen de autonomía conforme al ordenamiento o acto de su creación, quedan n exceptuadas de lo dispuesto por esta Ley. s\nCAPITULO II A\nDE LA CREACION, MODIFICACION Y EXTINCION i\nDE LOS ORGANISMOS AUXILIARES i a\n(Se Reforma la denominación mediante el decreto numero 48 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 4 de junio del 2004.) r e\nArtículo 4.- Los procedimientos para la creación y modificación de la estructura y bases de e organización de los organismos auxiliares a que se refiere esta Ley, así como los relativos a su l fusión, liquidación o extinción se ajustarán a lo que dispone este capítulo, sin perjuicio de lo s establecido en otros ordenamientos legales. a\n(Reformado mediante el decreto numero 48 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 4 de junio del 2004.) d\nArtículo 5.- Además de lo señalado en el Artículo 47 de la Ley Orgánica de la Administración\nPública, los organismos descentralizados deberán reunir los siguientes requisitos:\nI. Que su creación haya sido aprobada por la Legislatura o por decreto del Poder Ejecutivo en x\n(Reformada mediante el decreto numero 88 de la “LII” Legislatura, publicada en la Gaceta del Gobierno” el 29 de agosto de 1995.).\nII. Que su patrimonio se constituya total o parcialmente con bienes, fondos y asignaciones presupuestales, subsidios o cualquier otra aportación que provenga del Gobierno del Estado; y\nIII. Que su finalidad u objetivo sean la prestación de servicios públicos, la explotación de bienes o recursos propiedad del Estado, la investigación científica, difusión de la cultura, impartición de educación, obtención de recursos destinados a la asistencia o seguridad social o en general para colaborar operativamente con el Ejecutivo del Estado, mediante la realización de acciones que sean de interés general o de beneficio colectivo.\nArtículo 6.- Para efectos de esta Ley, se consideran como empresas de participación estatal, aquellas que satisfagan, además de lo señalado en el Articulo 48 de la Ley Orgánica de la A\nAdministración Pública, alguno de los siguientes requisitos: t.\nde su capital social, directamente, o a través de otros organismos auxiliares, y fideicomisos; y e acciones de serie especial que sólo puedan ser suscritas por éste. r\nEl Gobernador del Estado, por conducto de la dependencia coordinadora de sector, determinará los servidores públicos que deban ejercer las facultades que impliquen la titularidad de las acciones o partes sociales que integren el capital social de las empresas de o participación estatal mayoritaria. d\n(Adicionado mediante el decreto numero 518 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 31 de agosto de 2012.) n\nArtículo 6-A.- Los órganos de gobierno de las entidades de participación estatal mayoritaria, se integrarán de acuerdo a sus estatutos, en lo que no se oponga a esta Ley. n\n(Adicionado mediante el decreto numero 518 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 31 de agosto de 2012.) y\nLos integrantes de dicho órgano de gobierno que representen la participación de la o\nAdministración Pública Estatal, serán designados por el Titular del Ejecutivo Estatal, n directamente o a través de la dependencia coordinadora de sector. Deberán constituir en todo r tiempo, más de la mitad de los miembros del órgano de gobierno, y serán servidores públicos l de la Administración Pública Estatal o personas de reconocida calidad moral o prestigio, con d experiencia respecto a las actividades propias de la empresa de que se trate.\nArtículo 6-B.- El órgano de gobierno será presidido por el Titular de la dependencia g coordinadora de sector o por la persona a quien éste designe, sesionará válidamente con la n asistencia de por lo menos la mitad más uno de sus miembros y siempre que la mayoría de los s asistentes, sean representantes de la participación del Gobierno Estatal. Las resoluciones se tomarán por mayoría de los miembros presentes, teniendo el Presidente voto de calidad para el s caso de empate. A\n(Adicionado mediante el decreto numero 518 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 31 de agosto de 2012.) u\nArtículo 6-C.- Los órganos de gobierno de las empresas de participación estatal mayoritaria, l i tendrán las facultades que les otorguen los estatutos o legislación de la materia, en lo que no r se oponga a la presente Ley. s\n(Adicionado mediante el decreto numero 518 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 31 de agosto de 2012.) d\nArtículo 6-D.- La fusión o disolución de las empresas de participación estatal mayoritaria se l efectuará conforme a las disposiciones contenidas por la presente Ley y en los lineamientos o s disposiciones establecidos en los estatutos de la empresa. a\n(Adicionado mediante el decreto numero 518 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 31 de agosto de 2012.) d\nLa dependencia coordinadora de sector, en lo que no se oponga a su regulación específica y de conformidad a las normas establecidas al respecto por la Secretaría de Finanzas, intervendrá a fin de señalar la forma y términos en que deba efectuarse la fusión o la é disolución, debiendo cuidar en todo tiempo la adecuada protección de los intereses del público, x de los accionistas o titulares de las acciones o partes sociales, y los derechos laborales de los c servidores públicos de la empresa..\nArtículo 7.- Los fideicomisos públicos que están sujetos a esta Ley, son aquellos constituidos por el Gobernador del Estado, sus dependencias o entidades, a través de la Secretaría de\nFinanzas, con el propósito de auxiliarlo en el ejercicio de las atribuciones a su cargo, siempre y cuando cuenten con estructura orgánica y Comité Técnico. Únicamente los fideicomisos que reúnan estas características, serán considerados organismos auxiliares del Poder Ejecutivo y estarán sujetos a esta Ley.\n(Reformado mediante el decreto número 18 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 31 de diciembre de 2018.)\n(Reformado todo el artículo mediante el decreto numero 48 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 4 de junio del 2004;\nReformado todo el artículo mediante el decreto numero 33 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 19 de diciembre de 2012.) sus dependencias o entidades sea parte, solo serán objeto de autorización y registro ante dicha t.\nSecretaría y sujetarán su operación, control y régimen financiero a las disposiciones que se estipulen en el decreto o acuerdo por el cual fueron autorizados, a los contratos aplicables y a las disposiciones que al efecto emita la Secretaría. e\nArtículo 8.- Los fondos son asignaciones presupuestales realizadas por el Ejecutivo del Estado a conforme al presupuesto de egresos aprobado por la Legislatura Estatal, para atender a programas prioritarios de desarrollo regional, apoyo municipal, ejecución de obras públicas o C cualquier otro objeto de beneficio colectivo. o\nPara efectos de esta Ley, los fondos a que se refiere el presente artículo, se asimilan a los i fideicomisos. a\nArtículo 9.- Los organismos auxiliares podrán modificar su estructura y bases de organización conforme al procedimiento que al efecto establezca el ordenamiento o acto jurídico de su y creación, cuando sea necesario para mejorar el desempeño de sus funciones, el cumplimiento C de sus fines o la coordinación de sus actividades. o\n(Reformado mediante el decreto numero 48 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 4 de junio del 2004.) t\nSiempre que las modificaciones afecten la estructura orgánica o presupuestal o se refleje en su l reglamento interno, deberán ser aprobadas por el Gobernador del Estado a propuesta del d titular de la dependencia coordinadora de sector respectiva, previa opinión de la Secretaría de\nFinanzas.\n(Reformado mediante el decreto numero 88 de la “LII” Legislatura, publicado en la Gaceta del Gobierno” el 29 de agosto de 1995.) g\n(Reformado mediante decreto número 227 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo de 2014.) a\nArtículo 10.- Los organismos auxiliares podrán extinguirse mediante el procedimiento que s establezca el ordenamiento o acto jurídico de su creación, cuando estuviese cumplido su objeto o finalidad social, se hubiere agotado el término de su existencia o actualizado algún otro s supuesto de extinción contemplado en el ordenamiento respectivo. A\n(Reformado mediante el decreto numero 48 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 4 de junio del 2004.)\nArtículo 11.- - El Gobernador del Estado podrá decretar o solicitar a la Legislatura, en su caso, i a propuesta o previa opinión del titular de la dependencia coordinadora del sector que r corresponda, la fusión, disolución o liquidación de cualquier organismo auxiliar que no cumpla s con sus fines u objeto social o cuyo funcionamiento resulte inconveniente para la economía del d\nEstado o el interés público. En todo caso deberá recabarse la opinión fundada de la Secretaría l de Finanzas. E\n(Reformado mediante el decreto numero 88 de la “LII” Legislatura, publicado en la Gaceta del Gobierno” el 29 de agosto de 1995; Reformado t mediante el decreto numero 48 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 4 de junio del 2004.) a\n(Reformado mediante decreto número 227 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo de 2014.) d\nCAPITULO III\nDel Control y Vigilancia por parte del Ejecutivo del Estado\nArtículo 12.- Corresponde al Ejecutivo del Estado, la coordinación, planeación, supervisión, y c evaluación de los organismos auxiliares, a través de las dependencias de coordinación global.\nseñaladas en esta Ley y en las dependencias coordinadoras de sector que al efecto determine el propio Gobernador.\n(Reformado mediante el decreto numero 48 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 4 de junio del 2004.)\nLas facultades atribuidas al Ejecutivo Estatal, en el párrafo anterior, serán ejercidas con el objeto de lograr la integración de las actividades de dichos organismos a la planeación general y regional del desarrollo en el Estado y de obtener la máxima eficacia y eficiencia en el resultado de sus operaciones.\nLas atribuciones señaladas se entienden sin perjuicio de las que otorga al Poder Legislativo, la\nArtículo 13.- - Las Secretarías de Finanzas y de la Contraloría, se consideran como dependencias de coordinación global y serán responsables de dictar las disposiciones administrativas y de controlar y evaluar su cumplimiento en los organismos auxiliares, respecto\n.\nAdministración Pública y demás leyes aplicables. e\nmediante el decreto numero 48 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 4 de junio del 2004.) p\nArtículo 14.- La Secretaría de Finanzas tendrá; respecto de los organismos auxiliares las siguientes atribuciones: a\n(Reformado mediante el decreto numero 33 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 19 de diciembre de 2012.) C\n(Reformado mediante el decreto numero 88 de la “LII” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 1995; Reformado r mediante el decreto numero 48 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 4 de junio del 2004.) d\nI. Fijar los lineamientos y políticas, así como aprobar las condiciones generales de los a financiamientos; i\nII. Autorizar la contratación de financiamientos de conformidad con las políticas que al efecto se y establezcan por el Gobernador del Estado; C\nIII. Aprobar los montos y llevar al registro y control de su deuda pública de acuerdo a lo que t disponga la Ley de la materia; o\nIV. Vigilar la utilización de recursos no presupuestales que sean obtenidos de acuerdo con las e autorizaciones previstas en la Ley de Deuda Pública; O\nV. Formular lineamientos y políticas para la emisión y subscripción de títulos de crédito y otros a documentos, en que se hagan constar obligaciones a cargo de los mismos; i\nVI. Recabar de los organismos auxiliares la información financiera indispensable para o determinar su capacidad de pago y el tipo de gastos que se pretendan financiar con recursos s crediticios;\n(Reformada mediante el decreto numero 48 de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 4 de junio del 2004.) x\nVII. Dictar lineamientos, para la utilización de excedentes de recursos financieros; a\nVIII. Fijar criterios para la formulación de sus programas y actividades, a fin de que se conformen a los objetivos contemplados en el Plan de Desarrollo del Estado de México y en los programas sectoriales, regionales y especiales y vigilar su cumplimiento; l\n(Reformada mediante el decreto numero 88 de la “LII” Legislatura, publicada en la Gaceta del Gobierno el 29 de agosto de 1995.)\nIX. Establecer los lineamientos y políticas conforme a las cuales deben formular sus proyectos a y modificaciones al presupuesto de ingresos, de egresos y de inversiones y vigilar su cumplimiento;\n(Adicionada mediante el decreto numero 88 de la “LII” Legislatura, publicada en la Gaceta del Gobierno el 29 de agosto de 1995.) e\nX. Vigilar que los acuerdos de coordinación que se realicen con dependencias federales, dentro é de su respectivo ámbito de competencia, se lleven a cabo en el marco de los convenios x respectivos; c\n(Adicionada mediante el decreto numero 88 de la “LII” Legislatura, publicada en la Gaceta del Gobierno el 29 de agosto de 1995.).\nXI. Establecer normas para el control de su gasto público y programas de inversión, así como vigilar su cumplimiento;\n(Adicionada mediante el decreto numero 88 de la “LII” Legislatura, publicada en la Gaceta del Gobierno el 29 de agosto de 1995.)\nXII. Requerir la información financiera mensual y anual de acuerdo a los lineamientos y formas de presentación establecidos por la propia Secretaría de Finanzas, para efectos de consolidación de estados financieros y preparación de la cuenta pública;\n(Reformada mediante el decreto numero 48 de la “LV” Legislatura, publicada en la Gaceta del Gobierno el 4 de junio del 2004; Reformada mediante el decreto numero 33 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 19 de diciembre de 2012.)\nXIII. Requerir la información estadística necesaria para sus funciones de planeación;\nXIV. Autorizar los catálogos de cuentas para el registro de sus operaciones;\n.\nXV. Vigilar que el ejercicio de su presupuesto de ingresos, de egresos y de inversiones se ajuste a los lineamientos y políticas emitidas en el marco de su competencia; y e\nXVI. Emitir disposiciones para su control administrativo y en materia de estructuras orgánico- a funcionales y vigilar su cumplimiento; a\n(Reformada mediante el decreto numero 33 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 19 de diciembre de 2012.) C\nXVII. Dictar las disposiciones administrativas relativas a la adquisición, enajenación, o arrendamiento y uso de bienes y la contratación de los servicios necesarios para su operación d y funcionamiento, así como para el manejo de almacenes, inventarios, avalúos y baja de n maquinaria y equipo en los términos de la ley de la materia; c\n(Adicionada mediante el decreto numero 33 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 19 de diciembre de 2012.) ó\nXVIII. Expedir políticas y lineamientos que permitan la revisión permanente de sus sistemas, y métodos y procedimientos de trabajo, para adecuar su organización interna a los programas de C gobierno;\n(Adicionada mediante el decreto numero 33 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 19 de diciembre de 2012.) t\nXIX. Dictar las disposiciones que normen la contratación, remuneración y prestaciones que l deban efectuarse a los servidores públicos de los mismos; y d\n(Adicionada mediante el decreto numero 33 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 19 de diciembre de 2012.)\nXX. Las demás que le determine el Gobernador del Estado conforme a la legislación aplicable. g\n(Adicionada mediante el decreto numero 33 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 19 de diciembre de 2012.)\nArtículo 14-A.- Derogado:\n(Derogado mediante el decreto numero 33 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 19 de diciembre de 2012; Adicionado todo s el artículo mediante el decreto número 79 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de mayo de 2010.)\nArtículo 15.- La Secretaría de Finanzas, Planeación y Administración tendrá también respecto x de los organismos auxiliares las siguientes atribuciones: i l\n(Reformado mediante el decreto numero 88 de la “LII” Legislatura, publicado en la Gaceta del Gobierno” el 29 de agosto de 1995; Reformado a mediante el decreto numero 48 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 4 de junio del 2004.) r e\nI. Emitir disposiciones para su control administrativo y en materia de estructuras orgánico – d funcionales y vigilar su cumplimiento; e\nII. Dictar las disposiciones administrativas relativas a la adquisición, enajenación, arrendamiento y uso de bienes y la contratación de los servicios necesarios para su operación y funcionamiento, así como para el manejo de almacenes, inventarios, avalúos y baja de o maquinaria y equipo en los términos de la ley de la materia; d\nIII. Expedir políticas y lineamientos que permitan la revisión permanente de sus sistemas, métodos y procedimientos de trabajo, para adecuar su organización interna a los programas de x gobierno; c\n.\nIV. Dictar las disposiciones que normen la contratación, remuneración y prestaciones que deban efectuarse a los servidores públicos de los mismos;\nV. Vigilar que los acuerdos de coordinación que se realicen con dependencias federales, dentro de su respectivo ámbito de competencia, se lleven a cabo dentro del marco de los convenios respectivos; y\nVI. Las demás que le determine el Gobernador del Estado conforme a la legislación aplicable.\nArtículo 15-A.- Derogado\n(Derogado mediante el decreto numero 33 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 19 de diciembre de 2012; Adicionado mediante el decreto número 79 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de mayo de 2010.)\nArtículo 16.- La Secretaría de la Contraloría tendrá, respecto de los organismos auxiliares las siguientes atribuciones:\nmediante el decreto numero 48 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 4 de junio del 2004.).\nI. Vigilar que los acuerdos de coordinación que se realicen con dependencias federales dentro e de su respectivo ámbito de competencia, se lleven a cabo dentro del marco de los convenios respectivos;\nII. Vigilar que las acciones que realicen los responsables del ejercicio del presupuesto de l ingresos, de egresos y de inversiones, se ajusten a los lineamientos y políticas emitidas por la\nSecretaría de Finanzas: o\n(Reformada mediante el decreto numero 88 de la “LII” Legislatura, publicada en la Gaceta del Gobierno el 29 de agosto de 1995.) o\n(Reformada mediante decreto número 227 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo de 2014.) r d\nIII. Llevar a cabo auditorías y visitas de inspección tendientes a la supervisión de sus a operaciones y control interno; c\n(Reformada mediante el decreto numero 88 de la “LII” Legislatura, publicada en la Gaceta del Gobierno el 29 de agosto de 1995.) ó\nIV. Proponer al Ejecutivo del Estado el nombramiento de un comisario que deberá ser un y profesionista en las áreas contables – administrativas que ejerza la vigilancia y control en los C organismos descentralizados, empresas propiedad del Gobierno del Estado y fideicomisos; y o\n(Reformada mediante el decreto numero 88 de la “LII” Legislatura, publicada en la Gaceta del Gobierno el 29 de agosto de 1995.) t\nV. Las demás que le determine el Gobernador del Estado conforme a la Legislación aplicable. l\nArtículo 16-A.-La Secretaría de la Contraloría tendrá respecto de los fideicomisos que se constituyan al amparo del artículo 265 B Bis del Código Financiero del Estado de México y\nMunicipios la atribución de requerir al fiduciario del fideicomiso la información que permita g comprobar que el uso de los recursos afectos al mismo es considerado con los fines del n fideicomiso y los lineamientos y políticas emitidos por la Secretaría de Finanzas. s\n(Adicionado mediante el decreto número 79 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de mayo de 2010.)\nArtículo 17.- El Ejecutivo del Estado podrá determinar agrupamientos de organismos auxiliares en sectores definidos a efecto de que sus relaciones con el propio Ejecutivo Estatal, en u cumplimiento de las disposiciones legales aplicables, se realicen a través de la dependencia x que en cada caso designe como Coordinadora de Sector. l i\nLas Dependencias Coordinadoras de Sector serán responsables de la planeación, supervisión, s control y evaluación de los organismos y patrimonio afectados, con el objeto de lograr la plena d integración de sus actividades a los programas sectoriales que al efecto apruebe el Ejecutivo, sin perjuicio de la personalidad o naturaleza jurídica de cada organismo auxiliar. E\n(Reformado todo el artículo mediante el decreto numero 48 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 4 de junio del 2004.)\nArtículo 18.- Corresponde al Ejecutivo del Estado la determinación de las facultades que, conforme al artículo anterior, deben ejercer los coordinadores de sector, en el Acuerdo que al efecto expida. e\nArtículo 19.- La Legislatura del Estado a solicitud de cuando menos la tercera parte de sus é miembros, podrá integrar Comisiones de su seno para que, en cualquier momento, realicen i visitas o inspecciones a los organismos auxiliares con el objeto de investigar sus operaciones y o\n.\nfuncionamiento. La Comisión informará a la Legislatura y una vez aprobado el dictamen correspondiente por ésta lo enviará al Ejecutivo para su conocimiento y efectos.\n(Reformado mediante el decreto numero 48 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 4 de junio del 2004.)\nCAPITULO IV\nDel Control y Vigilancia por parte de los Órganos de Gobierno.\nArtículo 20.- En lo interno, la programación, supervisión, control y evaluación de los organismos auxiliares corresponde a sus respectivos órganos de gobierno, cualquiera que sea la denominación que adopten.\n(Reformado mediante el decreto numero 48 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 4 de junio del 2004.)\nLas anteriores atribuciones se entienden sin menoscabo de las que les corresponden conforme a la Legislación Ordinaria o a los ordenamientos o actos jurídicos de su creación.\n.\nArtículo 21.- Las facultades otorgadas en el artículo anterior a los órganos de gobierno, serán e de manera programada y con base en las políticas, prioridades y restricciones que establezca estatal.\n(Reformado mediante el decreto numero 48 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 4 de junio del 2004.)\nArtículo 22.- Derogado\n(Mediante el decreto numero 88 de la “LII” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 1995.) r\nArtículo 23.- Los órganos de gobierno de los organismos auxiliares se integran, salvo las n excepciones previstas en la ley, con: c\n(Reformado mediante el decreto numero 88 de la “LII” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 1995; Reformado ó mediante el decreto numero 48 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 4 de junio del 2004.) n\nI. Un presidente, quien será el coordinador del sector al que esté adscrita la entidad;\nII. Un secretario, quien será designado por el órgano de gobierno a propuesta de su presidente;\nIII. Un comisario, quien será el representante de la Secretaría de la Contraloría; y l\nIV. El número de vocales que dispongan los actos jurídicos de creación. En todo caso habrá un vocal designado por la Secretaría de Finanzas r\n(Reformada mediante decreto número 227 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 14 de mayo de 2014.) a\nCuando las entidades no estén sectorizadas, el Gobernador del Estado designará al secretario i s que deba presidir el órgano de gobierno. m\nArtículo 24.- En cada uno de los organismos auxiliares regulados por esta ley, habrá por lo menos un auditor externo designado por la Secretaría de la Contraloría. u\nLos organismos auxiliares deberán publicar sus balances consolidados anuales en la Gaceta i a del Gobierno del Estado. r\n(Reformado mediante el decreto numero 88 de la “LII” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 1995; Reformado s mediante el decreto numero 48 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 4 de junio del 2004.)\nArtículo 25.- Derogado\n(Mediante el decreto numero 88 de la “LII” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 1995.) s\nArtículo 26.- Derogado d\n(Mediante el decreto numero 88 de la “LII” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 1995.) o\nArtículo 27.- Derogado\n(Mediante el decreto numero 88 de la “LII” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 1995.)\nArtículo 28.- - Los órganos de gobierno de los fideicomisos que tengan el carácter de i organismos auxiliares, se integrarán de la manera prevista en el artículo 23 de la presente Ley, o en tanto no contravengan las leyes en la materia..\n(Reformado mediante el decreto número 18 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 31 de diciembre de 2018.)\n(Reformado mediante el decreto numero 48 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 4 de junio del 2004.)\nArtículo 29.- A efecto de dar cumplimiento a lo señalado en el artículo 20 de esta Ley, los genéricas:\n(Reformado mediante el decreto numero 48 de la “LV” Legislatura, publicado en la Gaceta del Gobierno el 4 de junio del 2004.)\nI. Vincular las actividades de las entidades a las prioridades y programas estatales, sectoriales emita;\nII. Responsabilizarse de la programación institucional y presupuestación, así como de la supervisión de la marcha normal de sus operaciones;\nIII. Fijar las políticas, programas, objetivos y metas de las entidades y patrimonios afectados, e así como evaluar sus resultados operativos, administrativos y financieros en términos de A r2\na2\nIV. Vigilar que los procesos productivos y el uso de los instrumentos que permitan elevar la eficiencia, se ajusten a los requerimientos y programas de las entidades; a 2 l\nV. Las demás que se determinen en sus respectivos ordenamientos o actos jurídicos de o creación, o les asigne el reglamento que de esta Ley al efecto se expida. d\nArtículo 30.- Por cada uno de los integrantes, los órganos de gobierno aprobarán un suplente c propuesto por el propietario. i ó\n(Reformado mediante el decreto numero 88 de la “LII” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 1995.) n\nArtículo 31.- Derogado C\n(Mediante el decreto numero 88 de la “LII” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 1995.) o\nArtículo 32.- Los órganos de Gobierno deberán sesionar cuando menos una vez cada dos r meses. l\n(Reformado mediante el decreto numero 88 de la “LII” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 1995.) d\nPara cada sesión deberá formularse previamente una orden del día, la cual habrá de darse a conocer a los miembros del órgano de Gobierno con la anticipación debida. r\nArtículo 33.- Podrán celebrar sesiones extraordinarias cada vez que el Presidente lo estime n conveniente o a petición de una tercera parte o más del total de los miembros del órgano s respectivo.\nArtículo 34.- Los miembros de los órganos de Gobierno participarán en las sesiones a que se A refieren los artículos 32 y 33 con voz y voto, a excepción del Secretario y el Comisario quienes, tendrán voz pero no voto. En caso de empate el Presidente del órgano de gobierno respectivo i l tendrá voto de calidad. a\nt3\n.\nd4\nARTÍCULO PRIMERO.- Esta Ley entrará en vigor al día siguiente de su publicación en el e\nPeriódico Oficial “Gaceta del Gobierno” del Estado. M\nARTÍCULO SEGUNDO.- A partir de su vigencia los organismos auxiliares y fideicomisos, i tendrán un plazo de ciento ochenta días para adecuar la integración de sus órganos de o\n.\ngobierno, a lo dispuesto en el Capítulo Cuarto de la misma.\nMéxico, de sus Organismos Descentralizados y empresas de su propiedad o participación, de mes y año.\nARTÍCULO CUARTO.- Se derogan todas las disposiciones legales que se opongan a lo dispuesto en esta Ley.\nTABLA DE REFORMAS Y ADICIONES DE LA LEY PARA LA COORDINACION Y CONTROL ts\nDE ORGANISMOS AUXILIARES DEL ESTADO DE MÉXICO\n1ª\nDECRETO NÚMERO 88 ARTICULO SEGUNDO é\n“LIV” LEGISLATURA x\nPUBLICADA EL: 29 DE AGOSTO DE 1995. c\n.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente decreto en la Gaceta del Gobierno.\nSEGUNDO.- Este decreto entrará en vigor al día siguiente de su publicación en la Gaceta del\nGobierno.\nTERCERO.- Los organismos auxiliares y fideicomisos, dentro de los 180 días naturales, contados a partir de la vigencia del presente decreto, deberán ajustar su operación a lo establecido por estas disposiciones.\n2ª\nDECRETO NÚMERO 48\n“LV” LEGISLATURA\nPUBLICADA EL: 4 DE JUNIO DEL 2004. e\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el periódico oficial “Gaceta del Gobierno”.\nSEGUNDO.- El presente Decreto entrara en vigor al día siguiente de su publicación en el periódico oficial “Gaceta del Gobierno”. o\nTERCERO.- Las Secretarias de Finanzas, Planeación y Administración de la Contraloría, en el n ámbito de sus respectivas competencias, proveerán lo necesario para el cumplimiento del c presente Decreto. i ó\nCUARTO.- El presente Decreto prevalecerá sobre cualquier disposición que se oponga al y mismo. Asimismo, se entienden modificados conforme a los términos del presente Decreto cualesquiera otros decretos o disposiciones mediante los cuales se haya autorizado a la n contratación de las obligaciones de deuda pública cuya reestructuración se autoriza mediante r el presente Decreto. l\nQUINTO.- El Gobernador, por conducto de la Secretaria de Finanzas, Planeación y e\nAdministración deberá realizar todos los actos y gestiones necesarias a efecto de desafectarlas O participaciones que en ingresos federales correspondan al Estado que a la fecha encuentren g comprometidas, con la finalidad de adoptar el derecho a la totalidad de las participaciones que n en ingresos federales corresponden al Estado al fideicomiso que se refiere el presente decreto. i s\nLo previsto en este artículo no podrá entenderse en prejuicio de derechos adquiridos por m terceros. o\nSEXTO.- A parir del inicio de la vigencia del presente decreto, el Ejecutivo del Estado u dispondrá de sesenta días naturales, para llevar a cabo las modificaciones al reglamento de la\nLey para la Coordinación y Control de los organismos auxiliares y Fideicomisos del Estado de i\nMéxico, que se derivan del mismo. r e r a\nSEPTIMO.- Todas aquellas disposiciones legales y reglamentarias que refieren a la Ley para la dit\nCoordinación y Control de Organismos Auxiliares y Fideicomisos del Estado de México, se l r io entenderán referidas a la Ley para la Coordinación y Control de Organismos Auxiliares del Es\nEstado de México. t\nOCTAVO.- El Ejecutivo Estatal, a través de la Secretaria de Finanzas, Planeación y o\nAdministración, deberá informar a la Legislatura del Estado a través del Comité especial al que se refiere el punto 13 del artículo sexto del presente decreto, sobre todos los actos jurídicos que celebre para dar cumplimiento a lo establecido en dicho artículo sexto del presente é decreto, una vez formalizado dichos actos jurídicos. x\n.\n3ª\nDECRETO NÚMERO 79\n“LVII” LEGISLATURA\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- El presente Decreto entrará en vigor el día hábil inmediato siguiente al de su publicación en el Periódico Oficial \"Gaceta del Gobierno\".\nTERCERO.- Se revoca la autorización otorgada al Instituto de la Función Registral del Estado de 2007 y se derogan los Artículos Transitorios Décimo Primero, Décimo Quinto, Décimo Sexto a y Décimo Séptimo del Decreto antes mencionado.\nCUARTO.- El fideicomiso a que se refiere el Artículo Sexto del presente Decreto deberá C inscribirse en el registro que al efecto lleve la Secretaría de Finanzas en los términos del o\nArtículo 7 de la Ley para la Coordinación y Control de Organismos Auxiliares del Estado de d\nMéxico. n\nQUINTO.- En caso de que se modifique posteriormente el Código Financiero del Estado de i ó\nMéxico y Municipios con respecto al régimen aplicable al fideicomiso a ser constituido de conformidad con el presente Decreto, se deberán respetar los derechos de fideicomisarios, acreedores y terceros que hayan contratado con el fiduciario de dicho fideicomiso, o bien con el o\nInstituto de la Función Registral del Estado de México o con el Estado, respectivamente, con t relación a dicho fideicomiso, en los términos y condiciones pactados.\nSEXTO.- En caso de que se modifique posteriormente la Ley que Crea el Organismo Público e\nDescentralizado Denominado Instituto de la Función Registral del Estado de México, se O deberán respetar los derechos de los fideicomisarios, acreedores y terceros que hayan g contratado con el fiduciario del fideicomiso que se constituya de conformidad con el presente n\nDecreto o con el Instituto de la Función Registral del Estado de México, con relación a dicho s fideicomiso, en los términos y condiciones pactados. o\nSÉPTIMO.- En caso de que el patrimonio que sea afectado por el Instituto de la Función\nRegistral del Estado de México al fideicomiso que se constituya de conformidad con el presente x\nDecreto se revierta por cualquier motivo al patrimonio del Estado o sea asignado o i reincorporado a otra entidad de la administración pública centralizada o de la administración r e r a pública paraestatal que sustituya al Instituto de la Función Registral del Estado de México, los s derechos y las obligaciones que se deriven de los convenios, contratos, afectaciones, eo transmisiones y financiamientos celebrados por el Instituto de la Función Registral del Estado l E o s i de México o bien, por el fiduciario del fideicomiso a que se refiere el presente Decreto, con s respecto a dicho patrimonio y el fideicomiso, subsistirán en sus términos hasta en tanto se liquiden o sean cumplidas las obligaciones adquiridas con ese respecto. En este sentido, los o acreedores del fideicomiso al cual se hubiere afectado una parte o la totalidad de los ingresos e del Instituto de la Función Registral del Estado de México, seguirán teniendo el derecho a M recibir el pago de las obligaciones que corresponda, de conformidad con los contratos que al é efecto se hubieren celebrado, como si dicha reversión, asignación o reincorporación no hubiere i c tenido lugar.\n.\nLegislatura, por conducto de las Comisiones Legislativas de Planeación y Gasto Público, y de\nFinanzas Públicas, en un plazo que no excederá de treinta días hábiles, contados a partir de la entrada en vigor del presente decreto, un informe de las metas e indicadores de desempeño los próximos tres años.\n4º\nDECRETO NÚMERO 278\n“LVII” LEGISLATURA\nTRANSITORIOS y\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\" del\nEstado de México.\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico o\nOficial \"Gaceta del Gobierno\" del Estado de México. d\nTERCERO.- La integración del Consejo Directivo y la designación del Director General del\nSistema de Transporte Masivo del Estado de México, deberán realizarse dentro de los 45 días i hábiles siguientes a la entrada en vigor del presente Decreto. n\nCUARTO.- El Sistema de Transporte Masivo del Estado de México aplicará las disposiciones C reglamentarias vigentes en lo que no se oponga a lo establecido por el presente Decreto, hasta n en tanto se expidan las que habrán de sustituirlas. t r\nQUINTO.- El Sistema de Transporte Masivo del Estado de México se regirá por las disposiciones que correspondan del Reglamento Interior de la Secretaría de Comunicaciones, e que no contravengan lo previsto en este Decreto, en tanto se expide su reglamento interior. O\nSEXTO.- El Consejo Directivo del Sistema de Transporte Masivo del Estado de México, en un plazo no mayor a 90 días naturales contados a partir de la entrada en vigor del presente i\nDecreto, deberá expedir el Reglamento Interior. m\nSÉPTIMO.- Los recursos humanos, materiales y financieros con los que venía operando la\nDirección General de Infraestructura para el Transporte de Alta Capacidad de la Secretaría de u\nComunicaciones, se transferirán al Sistema de Transporte Masivo del Estado de México, en los x iT términos que establezcan las secretarías de Comunicaciones y de Finanzas, en sus ia respectivos ámbitos de competencia. rs\nOCTAVO.- Se respetarán los derechos laborales adquiridos por los servidores públicos dio adscritos a la Dirección General de Infraestructura para el Transporte de Alta Capacidad de la e l s\nSecretaría de comunicaciones que pasen a formar parte del Sistema de Transporte Masivo del E\nEstado de México. t\nNOVENO.- A partir de la fecha de entrada en vigor del presente Decreto, se subrogan al o\nSistema de Transporte Masivo del Estado de México, los derechos y obligaciones de la d\nDirección General de Infraestructura para el Transporte de Alta Capacidad de la Secretaría de\nComunicaciones.\nDÉCIMO.- Las gestiones, procedimientos y demás actos que se encuentren en trámite en la c\nDirección General de Infraestructura para el Transporte de Alta Capacidad de la Secretaría de.\nComunicaciones al momento de la entrada en vigor del presente Decreto, serán atendidos hasta su conclusión por el Sistema de Transporte Masivo del Estado de México, de conformidad con las atribuciones que le confiere el presente Decreto.\nDÉCIMO PRIMERO.- Los recursos económicos, pagos y otros actos que se encuentren en de Infraestructura para el Transporte de Alta Capacidad de la Secretaría de Comunicaciones, a partir de la fecha de entrada en vigor del presente Decreto.\nDÉCIMO SEGUNDO.- A partir de la fecha de entrada en vigor del presente Decreto, cuando en otros ordenamientos legales, reglamentarios, administrativos y documentación se haga\nDirector General de Infraestructura para el Transporte de Alta Capacidad, se entenderá al\nDECIMO TERCERO.- Las Secretarías de Comunicaciones, de Finanzas y de la Contraloría, en el ámbito de sus respectivas competencias, proveerán lo necesario para el funcionamiento del r\nSistema de Transporte Masivo del Estado de México.\nDÉCIMO CUARTO.- Se derogan las disposiciones de igual o menor jerarquía jurídica que se opongan a lo establecido en el prese te Decreto. o\nDÉCIMO QUINTO.- El Programa Estatal de Publicidad Exterior deberá ser expedido por la n\nSecretaría de Comunicaciones en un plazo máximo de cuatro meses contados a partir de la c publicación del presente Decreto. i ó\nDÉCIMO SEXTO.- Los permisos y autorizaciones en materia de publicidad exterior, vigentes al y entrar en vigor las reformas serán respetados en sus términos hasta la conclusión del plazo por el que fueron otorgados. El Programa Estatal de Publicidad Exterior fijará los lineamientos n para el otorgamiento de plazos adicionales de vigencia, cuando ello sea procedente. r\n5ª\nDECRETO NÚMERO 518 g\n“LVII” LEGISLATURA n\nPUBLICADA EL: 31 DE AGOSTO DE 2012. s\nTRANSITORIOS s\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". u\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el i a T\nPeriódico Oficial \"Gaceta del Gobierno\". en\nTERCERO.- Se derogan las disposiciones jurídicas de igual o menor jerarquía que se opongan a lo dispuesto por el presente Decreto. l\n6º d\nDECRETO NÚMERO 33\n“LVIII” LEGISLATURA e\nPUBLICADO EL 19 DE DICIEMBRE DE 2012. M\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial del \"Gaceta del Gobierno\"..\nSEGUNDO.- El presente Decreto entrará en vigor el día 1 de enero de 2013.\nTERCERO.- Se ratifican las retenciones efectuadas al amparo de los artículos 230 E y 230 K\n123 de la H. \"LVI\" Legislatura publicado en el Periódico Oficial \"Gaceta del Gobierno\" del\nCUARTO.- Para efecto de determinar el Impuesto sobre Tenencia o Uso de Vehículos correspondiente al ejercicio fiscal 2012, tratándose de la actualización prevista en el último párrafo del artículo 60 H, aplicable a aeronaves de más de diez años de antigüedad a dicho ejercicio, se deberá aplicar el procedimiento a que refiere el segundo párrafo del artículo 60 C.\nAquellos contribuyentes que por la tenencia o uso de vehículos, les aplique lo previsto en el párrafo anterior, gozarán de un subsidio del 100% en la actualización, los recargos y multas e que se hubieren causado, siempre y cuando realicen el pago de la contribución en los 3 primeros meses del ejercicio 2013.\nLos contribuyentes que hubieren pagado su tenencia conforme al procedimiento vigente en el ejercicio fiscal 2012, por una cantidad mayor al que le resulte de aplicar lo previsto en el primer párrafo de este artículo, podrán compensar la diferencia contra el Impuesto a su cargo por el ejercicio fiscal 2013 y siguientes, hasta agotarlo. o\nQUINTO.- Se autoriza al Ejecutivo Estatal y a los ayuntamientos a suscribir convenios a efecto n de que los ingresos de los municipios por concepto de participaciones mensuales sean una c cantidad fija convenida tal que la suma de las asignaciones mensuales acordadas sean i ó congruentes con las participaciones que les correspondan en términos del Capítulo Segundo n del Título Séptimo del Código Financiero del Estado de México y Municipios, conforme a las y reglas de carácter general que al efecto emita la Secretaría de Finanzas.\nSEXTO.- Las dependencias y entidades públicas del Gobierno del Estado dispondrán de un t r plazo de noventa días hábiles contados a partir de la entrada en vigor del presente decreto, l para remitir a la Secretaría de Finanzas la información y documentación con la que cuenten d respecto de los fideicomisos que hayan constituido. e\nSÉPTIMO.- Para efectos de la reforma al artículo 216-F del Código Financiero del Estado de g\nMéxico y Municipios, el Comité de Control y Vigilancia de las Aportaciones para Obras de n\nImpacto Vial, realizará las gestiones necesarias a fin de finiquitar la cuenta del fideicomiso que i s se aperturó para la administración de los recursos a que hace referencia el citado artículo, así m como la transferencia de los mismos a la cuenta que determine la Secretaría de Finanzas, en o un plazo máximo de seis meses.\nOCTAVO.- Se solicita a la Secretaría de Finanzas y al Instituto Hacendario del Estado de\nMéxico, realicen una revisión minuciosa de los esquemas de cobro de los Derechos por Uso de i\nVías y Áreas Públicas, para el ejercicio de actividades comerciales o de servicios, así como del r\nImpuesto sobre Loterías, Rifas, Sorteos, Concursos y Juegos permitidos con cruce de apuestas y, en su caso, se hagan las propuestas conducentes, a fin de coadyuvar con los Municipios de d r io\n7º d\nDECRETO NÚMERO 227\n“LVIII” LEGISLATURA e\nPUBLICADO EL 14 DE MAYO DE 2014. M\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". o\n.\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial \"Gaceta del Gobierno\".\nTERCERO.- Cuando en los ordenamientos jurídicos estatales se haga referencia a la\nSecretaría de Finanzas, Planeación y Administración; de Desarrollo Urbano y Obras Públicas:\nde Educación, Cultura y Bienestar Social; del Trabajo y de la Previsión Social y de Ecología, se entenderá, respectivamente, a la Secretaría de Finanzas; de Desarrollo Urbano; de Educación, de Trabajo y, de Medio Ambiente:\n8ª\nDECRETO NÚMERO 18\n“LX” LEGISLATURA\n14\nPUBLICADA EL 31 DE DICIEMBRE 2018.\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno” del\nSEGUNDO.- El presente Decreto entrará en vigor el 1 de enero de 2019. l\nTERCERO.- Los contribuyentes propietarios de vehículos de servicio particular que porten o placas de circulación expedidas en el ejercicio fiscal 2013 y anteriores, deberán realizar la r renovación de placas en los meses de julio a diciembre de 2019 conforme a las reglas que para i tal efecto publique la Secretaría de Finanzas, informando a la Legislatura por conducto de las a comisiones de planeación y gasto público y de finanzas públicas. Las reglas de operación se i publicarán a más tardar el 30 de junio de 2019, en el Periódico Oficial “Gaceta del Gobierno”, n con la finalidad de ser sujetos a los beneficios fiscales que determinen a su favor en caso de regularización de adeudos pudiendo ser de hasta el cien por ciento de condonación, de o conformidad con el artículo 10 de la Ley de Ingresos del Estado de México para el ejercicio fiscal de 2019. o\nCUARTO.- Se considerarán vigentes durante el ejercicio 2019 las placas expedidas durante el e ejercicio fiscal de 2014, mismas que deberán renovarse durante 2020. O\nQUINTO.- Las placas expedidas en los ejercicios 2015 y posteriores deberán renovarse al a vencimiento de los cinco años contados a partir de su expedición. i\nSEXTO.- Los años de referencia contenidos en la tabla del segundo párrafo de la fracción I del o artículo 63 del Código Financiero del Estado de México y Municipios se actualizarán, siendo A aplicable para el primer año de antigüedad el 2019 y para el último año el 2010, conservando u íntegros los factores respectivos. i l\n.",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "24 de agosto de 1983",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/064.pdf"
}