{
  "titulo": "Ley Que Crea el Organismo Público Descentralizado Denominado Instituto Municipal de Cultura Física y Deporte del Municipio de Zacazonapan",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son textos que no han sido modificados desde su publicación.\nY DEPORTE DE ZACAZONAPAN, MÉXICO\nCAPÍTULO PRIMERO l\nDE SU NATURALEZA JURÍDICA Y SUS OBJETIVOS C\nArtículo 1.- Se crea el Organismo Público Descentralizado denominado “Institutwo F\nMunicipal de Cultura Física y Deporte de Zacazonapan”, como un organismo público con s personalidad jurídica y patrimonio propio. a\nArtículo 2.- El Instituto Municipal de Cultura Física y Deporte de Zacazonapan, será manejado entre otros, por personas que surjan del movimiento deportivo municipal, que e conozcan y estén comprometidos con todos los deportistas y la sociedad en general del d\nMunicipio de Zacazonapan, México.\nArtículo 3.- El Instituto Municipal de Cultura Física y Deporte de Zacazonapan, es sujeto n de derechos y obligaciones, otorgándosele autonomía necesaria para asegurar el p cumplimiento del deber del municipio de promover el deporte y cultura física. n\n,\nArtículo 4.- El Instituto Municipal de Cultura Física y Deporte de Zacazonapan, tendrá los o siguientes objetivos:\nI. Impulsar la práctica deportiva en todos los grupos y sectores del municipio;\nII. Propiciar la interacción familiar y social; A\n.\nIII. Fomentar la salud física, mental, cultural y social de la población del municipio;\nIV. Propiciar el uso adecuado y correcto de los tiempos libres; I n\nV. Promover e impulsar el deporte para los adultos mayores y las personas con discapacidad; u\nVI. Promover el deporte de los trabajadores; d\nVII. Promover el cambio de actitudes y aptitudes; r\nVIII. Promover y desarrollar la captación de recursos humanos para el deporte; a\nIX. Elevar el nivel competitivo del deporte municipal; r\nX. Promover la revaloración social del deporte y la cultura física; Z\nXI. Promover fundamentalmente el valor del deporte para el primer nivel de atención a la a salud; a\n,\nXII. Promover la identidad del municipio de Zacazonapan, en el ámbito municipal, estatal, i c nacional e internacional a través del deporte;\nXIII. Fomentar la integración familiar y social; y\nXIV. Facilitar a los deportistas el acceso a los servicios de salud.\n.\nCAPÍTULO SEGUNDO\nDE SUS FACULTADES\nArtículo 5.- El Instituto Municipal de Cultura Física y Deporte de Zacazonapan, tendrá las t siguientes facultades: t o\nI. Crear escuelas populares de iniciación deportiva en pueblos, comunidades, barrios y i colonias del municipio de Zacazonapan;\nII. Crear el sistema municipal de becas académicas, económicas y alimenticias para t deportistas distinguidos del municipio; r a\nIII. Crear torneos estudiantiles permanentes en los niveles: preescolar, primaria, secundaria y media superior; D\nIV. Organizar clubes deportivos populares permanentes;\nV. Involucrar a los sectores público, social y privado en el deporte municipal; a\nVI. Presentar públicamente los programas deportivos municipales, sus objetivos, metas, n\n, estrategias y resultados; M\nVII. Otorgar dirección técnica de calidad a representaciones municipales;\nVIII. Otorgar asesorías al deporte formativo y de recreación;\nIX. Promover el uso de instalaciones deportivas públicas y privadas;\n.\nX. Promover y desarrollar instalaciones públicas y privadas;\nXI. Desarrollar corrientes sociales y deportivas del mérito;\nXII. Crear el registro municipal de instalaciones deportivas; t\nXIII. Crear el registro municipal de deportistas, deportes, clubes, ligas y torneos deportivos; i\nXIV. Crear el registro municipal de jueces, árbitros, entrenadores, profesores de educación física, médicos del deporte, psicólogos del deporte y escuelas del deporte; t\nXV. Brindar apoyo logístico a los eventos deportivos que se desarrollan en el municipio; y c\nXVI. Las demás que las leyes de la materia le señalen.\nCAPÍTULO TERCERO\nDE SUS PROGRAMAS c\nArtículo 6.- Del deporte estudiantil. a\n,\nA través de este programa, se promoverá y organizará la participación de los estudiantes i c deportistas del municipio, con el fin de inducir la ocupación adecuada de los tiempos libres, el desarrollo de aptitudes individuales y actitudes de sociabilización y responsabilidad social.\nArtículo 7.- De los clubes estudiantiles.\n.\nPara fomentar el uso adecuado de los tiempos libres, desarrollar las aptitudes y mejorar actitudes en los jóvenes estudiantes, se formarán y organizarán clubes deportivos estudiantiles dentro y fuera de las escuelas, a los cuales se les brindará asesoría en la organización, capacitación, participación, entrenamiento y torneos, asimismo se les deportivo. I\nArtículo 8.- De los torneos municipales. o\nSe fomentaran, organizarán y dirigirán, torneos municipales permanentes entre p estudiantes de todos los niveles. l\nArtículo 9.- Del deporte popular. u\nA través de este programa se promoverá y organizará el deporte en forma permanente en todo el territorio municipal, con la convicción de la importancia del deporte en los ámbitos y formativo, competitivo y recreativo para lograr buena salud en todos los aspectos, como principio básico de la práctica deportiva.\nArtículo 10.- De las escuelas de iniciación.\nSe crearán escuelas de iniciación deportiva por todo el territorio municipal, según sea la demanda basada en el deporte que más practique o le interese a la comunidad de que se trate.\n,\nArtículo 11.- De los torneos de barrios. c\nSe promoverán y organizarán torneos en cada barrio, colonia, pueblo, comunidad o delegación municipal.\nArtículo 12.- De los torneos de campeones. A\n.\nSe organizará un torneo con los campeones de todas las ligas y clubes deportivos, en todas sus categorías y ramas.\nArtículo 13.- De las instalaciones deportivas. t\nCon este programa se pretende realizar un censo de instalaciones deportivas asentadas u en el municipio con la finalidad de conocer su estado y uso actual, con el propósito de i c mejorar el uso adecuado y su plena utilización. p\nArtículo 14.- De la capacitación. u\nEl deporte en la época actual debe cumplir con las expectativas sociales para lo cual es s imperativo que exista la capacitación en todos los que formen parte del deporte.\nArtículo 15.- Del deporte formativo. o\nEn la formación, es donde el Instituto de Cultura Física y Deporte de Zacazonapan, otorgará asesorías, promoción e información a la comunidad sobre los deportes y su práctica.\nArtículo 16.- Del deporte recreativo. n\n,\nEl Instituto de Cultura Física y Deporte de Zacazonapan, lo fomentará y promoverá para o su propia organización, su financiamiento, su desarrollo y todo aquello que conlleva a un beneficio individual sin perder de vista el bien social.\nCAPÍTULO CUARTO\nDE SU ORGANIZACIÓN INTERNA A\n.\nArtículo 17.- La dirección y administración del Instituto Municipal de Cultura Física y\nDeporte de Zacazonapan, estará a cargo de un Consejo Municipal y de un Director.\nArtículo 18.- El Consejo Municipal, es el órgano de gobierno del Instituto Municipal de t\nCultura Física y Deporte de Zacazonapan, el cual estará integrado por: u\nI. Un presidente, que será el Presidente Municipal; i c\nII. Un Secretario Técnico, que será el Director; y\nIII. Cinco Vocales quienes serán;\nA) El Regidor de la Comisión del Deporte;\nB) Cuatro vocales que designe el H. Ayuntamiento a propuesta del Presidente y/o el\nDirector.\nArtículo 19.- Los miembros del Consejo Municipal, durarán en su cargo el periodo z constitucional de la administración municipal para la cual fueren designados. n\n,\nArtículo 20.- El Consejo Municipal, sesionará por lo menos cada tres meses de forma ordinaria y de manera extraordinaria cuantas veces sea necesario.\nArtículo 21.- Son atribuciones del Consejo Municipal:\nI. Aprobar el reglamento interno del Instituto Municipal de Cultura Física y Deporte de\nZacazonapan;\n.\nII. Establecer los lineamientos generales del Instituto Municipal de Cultura Física y\nDeporte de Zacazonapan;\nIII. Aprobar, en su caso, los proyectos, planes y programas que proponga el director para t la consecución de sus objetivos; u\nIV. Conocer y en su caso aprobar los estados financieros y balances anuales, así como i c los informes generales; p\nV. Aprobar el presupuesto anual de ingresos y de egresos; u\nVI. Nombrar, ratificar o remover al director; s\nVII. Evaluar los planes y programas; e\nVIII. Promover la obtención de fuentes alternas de financiamiento;\nIX. Invitar a sus sesiones a otros servidores públicos de los gobiernos federal, estatal y z municipal, cuando los eventos o asuntos así lo requieran; y n\n,\nX. Las demás que se deriven de otros ordenamientos legales.\nArtículo 22.- El director será nombrado por el Consejo Municipal a propuesta del\nPresidente Municipal.\nArtículo 23.- Son facultades y obligaciones del director, las siguientes:\n.\nI. Representar al Instituto Municipal de Cultura Física y Deporte de Zacazonapan; 2\nII. Dar cumplimiento a los acuerdos del Consejo Municipal;\nIII. Vigilar el cumplimiento de los objetivos y programas del instituto; I n\nIV. Celebrar acuerdos, convenios y contratos de coordinación para el cumplimiento de los planes y proyectos del instituto; u\nV. Presentar ante el Consejo Municipal el proyecto del programa operativo del instituto; d\nVI. Presentar ante el Consejo Municipal el programa anual del presupuesto de ingresos y r egresos;\nVII. Adquirir previa autorización del consejo y conforme a las normas, los bienes necesarios para el mejor cumplimiento de sus objetivos; e\nVIII. Prever lo necesario para el debido cumplimiento de los programas y el logro de los objetivos; y\nIX. Las que le confieren la presente Ley, el reglamento interno y el Consejo Municipal. n\n,\nCAPÍTULO QUINTO\nDE SU PATRIMONIO c\nArtículo 24.- El patrimonio del Instituto Municipal de Cultura Física y Deporte de\nZacazonapan, se integra con:\nI. La asignación del 2% del total del presupuesto de egresos del Municipio;\n.\nII. Los bienes muebles e inmuebles que el Ayuntamiento le asigne como organismo público descentralizado;\nIII. Los apoyos financieros, subsidios, valores, bienes y servicios que provengan del t\nIV. Los productos, concesiones, aprovechamientos, donativos, cooperaciones y demás i c ingresos que adquiera por cualquier título, ya sea público, privado o social; y p\nV. Los ingresos y utilidades que obtengan por prestación de sus servicios. u\nCAPÍTULO SEXTO s\nGENERALIDADES\nArtículo 25.- El Instituto Municipal de Cultura Física y Deporte de Zacazonapan está t sujeto a la Ley Orgánica de la Administración Pública del Estado de México, la Ley\nOrgánica Municipal del Estado de México, el Código Administrativo del Estado de México, e la Ley de Cultura Física y Deporte del Estado de México y la legislación federal en la Z materia. c\nArtículo 26.- Las relaciones laborales entre el instituto y sus trabajadores, se regirán por a la Ley del Trabajo de los Servidores Públicos del Estado y Municipios.,\n.\nARTÍCULO PRIMERO.- Publíquese la presente Ley en el Periódico Oficial “Gaceta del I n\nARTÍCULO SEGUNDO.- La presente Ley entrará en vigor al día siguiente de su u publicación en el Periódico Oficial “Gaceta del Gobierno” del Estado de México. i c\nARTÍCULO TERCERO.- El H. Ayuntamiento de Zacazonapan, México, proveerá lo necesario para la instalación de la Dirección y el Consejo Municipal de Cultura Física y u\nDeporte. u\n,",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/205.pdf",
  "materia": [
    "cultura y deporte"
  ]
}