{
  "titulo": "Ley de Seguridad Privada en el Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación son textos e\nCAPITULO I P\nDISPOSICIONES GENERALES iv\nArtículo 1.- La presente Ley es de orden público y de observancia General en el Estado de\nMéxico y tiene por objeto regular la prestación de los Servicios de Seguridad Privada que se e prestan en esta Entidad Federativa, consistente en la autorización, requisitos, modalidades, registro, obligaciones y restricciones, capacitación, visitas de verificación, medidas tendientes a t garantizar la correcta prestación de los servicios y sanciones aplicables, así como los medios d de impugnación de éstas, respecto de los servicios de seguridad privada.\nArtículo 2.- Son sujetos de esta Ley las personas físicas o jurídico colectivas que presten los servicios de seguridad privada. x\nArtículo 3.- Los actos y procedimientos que se dicten o ejecuten por la Secretaría en la aplicación de esta Ley, así como en los procesos de la misma, se emitirán, tramitarán y resolverán conforme a las disposiciones de esta Ley, de otras disposiciones legales y administrativas aplicables a la materia y del Código de Procedimientos Administrativos del\nEstado de México.\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\n(Reformado mediante decreto número 498 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 24 de agosto de 2012.)\nArtículo 4.- Para los efectos de esta Ley se entenderá por:\nI. Autorización. La autorización otorgada por la Secretaría a una persona física o jurídica colectiva para prestar el servicio de seguridad privada en el Estado de México;\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\nII. Centro.- El Centro de Control de Confianza del Estado de México;\nII Bis. Derogada\n(Mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Adicionada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\nIII. Comité.- El Comité de Supervisión y Verificación de Empresas de Seguridad Privada;\nIV. Elementos.- El personal operativo del Prestador del Servicio, incluyendo en esta categoría a los escoltas, custodios, guardias y vigilantes;\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\nV. Derogada\nVI. Instituto.- El Instituto Mexiquense de Seguridad y Justicia.\nVII. Derogada.\n.\nVIII. Ley.- La presente Ley;\nIX. Modalidad.- La actividad o actividades vinculadas con la prestación del servicio de seguridad privada;\nX. Prestador del Servicio.- La persona física o jurídica colectiva autorizada por la Secretaría\nX Bis. Prestatario.- La persona física o jurídica colectiva que contrata y recibe los servicios de e seguridad privada; u\n(Adicionada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\nXI. Revalidación.- El acto administrativo por el que la autoridad ratifica la validez de la autorización; r iv\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016) a\nXII. Secretaría.- Secretaría de Seguridad; d\n((“\n“\n”\n,\n,\n01\n)\nde 2016)\n(Reformada mediante decreto número 498 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 24 de agosto de 2012.)\nXIII. Servicio de Seguridad Privada.- El servicio que prestan los particulares para brindar d protección, que tiene como fin, salvaguardar la integridad física de las personas y de sus bienes, de acuerdo a las modalidades previstas en esta Ley; y e\nXIV. Solicitante.- Persona física o jurídica colectiva que inicie el trámite de autorización o x revalidación para la prestación del servicio de seguridad privada en el Estado de México. o\nArtículo 5.- Corresponde a la Secretaría:\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformado mediante decreto número 498 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 24 de agosto de 2012.)\nI. Autorizar la prestación del servicio de seguridad privada en el Estado de México y en su caso revalidar, revocar o modificar la autorización otorgada para dicho efecto;\nII. Establecer, operar y controlar el Registro Estatal de Empresas de Seguridad Privada, en el que se inscribirán los datos de sus elementos y del equipo con que cuenten, así como los relativos a la asignación de armas a los elementos para la prestación del servicio;\nIII. Verificar que los Prestadores del Servicio cumplan con las disposiciones de esta Ley y demás ordenamientos jurídicos aplicables, así como realizar las acciones tendientes a mantener y adecuar la correcta prestación del servicio de seguridad privada;\nIV. Comprobar que los elementos estén debidamente capacitados;\nV. Expedir a los elementos la constancia de acreditación de los cursos de capacitación y adiestramiento;\nVI. Expedir, a costa del Prestador del Servicio, la cédula de identificación de los elementos, la cual será de uso obligatorio;\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\nVII.. Substanciar los procedimientos y aplicar las sanciones que correspondan al Prestador del\nServicio irregular, así como autorizado por la violación a las disposiciones de esta Ley y demás ordenamientos jurídicos aplicables;\nVIII. Atender las quejas y denunciar los hechos que pudieran constituir algún delito del que se tuviera conocimiento con motivo del ejercicio de las atribuciones que le confiere esta Ley;\nIX. Realizar, previa solicitud y pago de los derechos correspondientes, las consultas de antecedentes policiales en el Registro Estatal del Personal de Seguridad Pública, respecto de los elementos con que cuenta el Prestador de Servicio;\nX. Celebrar convenios o acuerdos con las autoridades competentes de la Federación, Estados,\nDistrito Federal y Municipios, con el objeto de establecer lineamientos, acuerdos y mecanismos relacionados con los servicios de seguridad privada; considerando incluso el intercambio de e encuentren instaladas y operando en su territorio;\nXI. Sancionar al Prestador del Servicio y Prestatario, cuando funcionen sin autorización y a los u elementos, cuando dejen de cumplir con los requisitos y obligaciones establecidos en esta ley o id en las demás disposiciones aplicables; d\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016) P\nXII. Concertar con el prestador y prestatarios de servicios, instituciones educativas, a asociaciones de empresarios y/o demás instancias relacionadas directa o indirectamente con la a prestación del servicio de seguridad privada, la celebración de reuniones periódicas, con el d propósito de coordinar sus esfuerzos en la materia, analizar e intercambiar opiniones en l relación con las acciones y programas relativos, así como evaluar y dar seguimiento a las s mismas, los tiempos y formas se establecerán en el Reglamento de esta Ley; y a\nXIII. Las demás atribuciones que le confieren esta Ley y otros ordenamientos jurídicos e aplicables. M\nArtículo 6.- - Se requiere autorización de la Secretaría para prestar el servicio de seguridad ic privada en el Estado. El Prestador del Servicio que haya obtenido autorización federal para ofrecer sus servicios, en donde se incluya al Estado de México, deberá tramitar previamente a su operación en esta Entidad su autorización, cumpliendo los requisitos y disposiciones de esta\nLey, de otras leyes y reglamentos aplicables.\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\n(Reformado mediante decreto número 498 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 24 de agosto de 2012.)\nArtículo 6 Bis.- Los prestadores de servicios de seguridad privada que cuenten con autorización vigente expedida por Entidad Federativa distinta al Estado de México, que pretendan ingresar a la Entidad deberán dar aviso previo a su visita, por escrito a la Secretaría, con cinco días de anticipación al día en que pretendan ingresar, declarando el nombre del personal, armas y la descripción del vehículo indicando el número de placas de circulación, marca, año y tipo.\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Adicionado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\nArtículo 7.- Las modalidades en que se podrá autorizar la prestación de los servicios de seguridad privada, en el Estado de México son:\nI. SEGURIDAD PRIVADA A PERSONAS. Consiste en la protección, custodia, salvaguarda, defensa de la vida y de la integridad corporal del prestatario;\nII. SEGURIDAD PRIVADA EN LOS BIENES. Se refiere al cuidado y protección de bienes muebles e inmuebles;\nIII. SEGURIDAD PRIVADA EN EL TRASLADO DE BIENES O VALORES. Consiste en la prestación de servicios de custodia, vigilancia, cuidado y protección de bienes muebles o valores, incluyendo su traslado;\nIV. SEGURIDAD DE LA INFORMACION. Consiste en la preservación, integridad y disponibilidad de la información del prestatario, a través de sistemas de administración de seguridad, de bases de datos, redes locales, corporativas y globales, sistemas de cómputo, transacciones electrónicas, así como respaldo y recuperación de dicha información, sea ésta documental, electrónica o multimedia;\nV. SISTEMAS DE PREVENCION Y RESPONSABILIDADES. Se refieren a la prestación de servicios para obtener informes de antecedentes, solvencia, localización o actividades de personas; y\nVI. ACTIVIDAD VINCULADA CON SERVICIOS DE SEGURIDAD PRIVADA. Se refiere a la de blindaje en todo tipo de vehículos automotores y de los equipos, dispositivos, aparatos, sistemas o procedimientos técnicos especializados.\nArtículo 8.- - El Prestador del Servicio se califica como auxiliar a la función de seguridad autoridad estatal o municipal, en los términos establecidos en la autorización respectiva.\nArtículo 8 Bis.- Los prestatarios de servicios de seguridad privada se abstendrán de contratar r id los servicios de prestadores que no tengan la autorización por parte de la Secretaría y en caso a de hacerlo, se harán acreedores a la multa señalada en la fracción III del artículo 71 de la P presente Ley r iv\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017) a\nLa Secretaría contará con un portal informativo donde se podrá consultar el listado actualizado d de los prestadores del servicio que cuenten con la autorización respectiva vigente; de acuerdo e con las normas jurídicas establecidas en la Ley de Transparencia y Acceso a la Información\nPública del Estado de México y Municipios. t a\n“\nIX ”\n“\n”\n,\n01\n)\ne diciembre de 2016)\nCAPITULO II é\nDISPOSICIONES GENERALES o\nDE LA AUTORIZACIÓN Y REVALIDACIÓN\nArtículo 9.- - La autorización o revalidación que la Secretaría otorgue al Prestador del Servicio, quedará sujeta a las obligaciones establecidas en la presente Ley, así como al cumplimiento de otras disposiciones legales y administrativas aplicables.\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\n(Reformado mediante decreto número 498 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 24 de agosto de 2012.)\nPreviamente, el Prestador del Servicio solicitante deberá cubrir el pago de los derechos respectivos que determine el Código Financiero del Estado de México.\nArtículo 10.- La autorización o revalidación de la misma, que se otorgue será personal, inalienable, intransferible e inembargable y contendrá las modalidades que se autorizan y condiciones a que se sujeta la prestación del servicio, la vigencia será de dos años y podrá ser revalida da por el mismo tiempo.\nArtículo 11.- - La revalidación podrá negarse cuando existan quejas o deficiencias en la prestación del servicio, presentadas por los usuarios y que sean previamente comprobadas por la Secretaría o por el incumplimiento a las obligaciones y restricciones previstas en esta Ley o en la autorización respectiva, o que durante el año de autorización no haya realizado la prestación del servicio.\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\n(Reformado mediante decreto número 498 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 24 de agosto de 2012.)\nArtículo 12.- La Secretaría, mandará publicar en el Periódico Oficial “Gaceta del Gobierno”, así como en su portal informativo, la autorización o revalidación correspondiente, misma que contendrá las condiciones a las que se debe sujetar el Prestador del Servicio.\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\nArtículo 13.- El Prestador del Servicio que haya obtenido la autorización o revalidación y pretenda ampliar o modificar las modalidades para el que fue autorizado el servicio, deberá presentar ante la Secretaría solicitud por escrito para que, dentro de los veinte días hábiles siguientes, se acuerde lo procedente. En caso de alguna prevención, el Prestador del Servicio tendrá veinte días hábiles para subsanarla, plazo que correrá desde el día hábil siguiente en que surta efectos la notificación, de no hacerlo el trámite se desechará.\nArtículo 14.- La solicitud de autorización, revalidación o modificación, deberá presentarse contrario, se tendrá por no presentada.\nArtículo 15.- Transcurrida la vigencia de la autorización o su revalidación, el interesado deberá u abstenerse de prestar el servicio de seguridad privada, hasta en tanto sea expedido un nuevo id acto administrativo que lo autorice para tal efecto. d\nArtículo 16.- La autorización o revalidación, podrá revocarse en cualquier tiempo por motivo de iv interés público o por sanción aplicada por incumplimiento de las disposiciones contenidas en la d presente Ley.\nCAPITULO III t\nDE LA AUTORIZACION d\nArtículo 17.- La autorización para la prestación de servicios de seguridad privada, dentro del e territorio del Estado se otorgara, cuando no se ponga en riesgo el interés público y se cumplan los requisitos de la presente Ley, su reglamento y demás disposiciones legales aplicables. x\nArtículo 18.- Para prestar servicios de seguridad privada en el Estado de México, se requiere autorización previa de la Secretaría, para lo cual el Prestador del Servicio deberá ser persona física de nacionalidad mexicana o jurídica colectiva, constituida conforme con las leyes del país y cumplir con los requisitos establecidos en esta Ley.\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\n(Reformado mediante decreto número 498 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 24 de agosto de 2012.)\nArtículo 19.- El Prestador del Servicio deberá cumplir con los siguientes requisitos conforme a la modalidad que realice, así como los que establezca el Reglamento de la presente Ley:\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\nI. Ser persona física de nacionalidad mexicana o jurídica colectiva constituida conforme a las leyes del país;\n(Reformada mediante decreto número 242 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 17 de diciembre de 2010.)\nII. Exhibir original del comprobante de pago de derechos por el estudio y trámite de la solicitud de autorización; y\nIII. Presentar copia certificada de los siguientes documentos:\nPersonas físicas:\na) Acta de nacimiento, credencial para votar vigente y cartilla del servicio militar liberada, en caso de varones, tratándose de personas físicas.\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\nPersona jurídica colectiva:\na) Acta constitutiva, de sus estatutos y de las reformas a éstos, para el caso de personas jurídicas colectivas; y\nb) En su caso, poder notarial en el que se acredite la personalidad del solicitante.\nprecisando el nombre y puesto del encargado en cada una de ellas, así como domicilio en el autorización, anexando los comprobantes domiciliarios respectivos de cada una de ellas;\nV. Acreditar que cuenta con los medios humanos, de formación, técnicos, financieros y forma adecuada, en las modalidades solicitadas. Estos medios se especificaran en el\nReglamento de la presente Ley; e\nVI. Presentar un ejemplar del Reglamento Interior de Trabajo, y manual o instructivo operativo, aplicable a cada una de las modalidades del servicio a desarrollar, así como la constancia que e acredite su registro ante la Secretaría del Trabajo y Prevención Social, que contenga la u estructura jerárquica del Prestador del Servicio y el nombre del responsable operativo; los id lineamientos y requisitos mínimos con los que deberán de contar dichos instrumentos se d establecerán en el Reglamento de la presente Ley; P\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\nVII. Constancia expedida por institución competente o capacitadores internos o externos del a\nPrestador del Servicio con reconocimiento oficial, que acredite que cuenta con los d conocimientos profesionales y técnicos para otorgar la capacitación de los elementos; l\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016) s\nVIII. Relación del personal directivo y administrativo, conteniendo currículum vitae, certificado d de antecedentes no penales expedida por institución oficial del Estado de México y constancia d domiciliaria;\nIX.. Relación de quienes se integrarán como personal directivo, administrativo y de elementos, ic en caso de contar éstos últimos, para la consulta de antecedentes policiales en el Registro o\nEstatal de Empresas, Prestadores del Servicio, Personal y Equipo de Seguridad Privada, debiendo acompañar certificado de no antecedentes penales del Estado de México y con relación a los elementos el comprobante de pago de derechos correspondiente, además de señalar el nombre, Registro Federal de Contribuyente y, en su caso, Clave Única de Registro de Población de cada uno de ellos;\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\nX. Fotografías del uniforme a utilizar, en las que se aprecien sus cuatro vistas, conteniendo colores, logotipos, insignias o emblemas, las cuales no deberán ser metálicas, mismos que no podrán ser iguales o similares a los utilizados por las corporaciones policiales o por las fuerzas armadas ni metálicas. Las fotografías serán a color y con dimensiones que sean legibles;\nXI. Relación de bienes muebles e inmuebles que se utilicen para el servicio, incluido equipo de radiocomunicación, armamento, vehículos, equipo y aditamentos en general;\nXII. Relación, en su caso, de perros, adjuntando copia certificada de los documentos que acrediten que el instructor se encuentra capacitado para desempeñar ese trabajo; asimismo se anexará listado que contenga los datos de identificación de cada animal, como son: raza, edad, color, peso, tamaño, nombre y documentos que acrediten el adiestramiento y su estado de salud, expedido por la autoridad competente;\nXIII. Copias certificadas del permiso para operar frecuencia de radiocomunicación o contrato celebrado con concesionaria autorizada;\nXIV. Fotografías a colores de los costados, frente, parte posterior y toldo del tipo de vehículos que se utilicen en la prestación de los servicios, las cuales deberán mostrar claramente los colores, logotipos, insignias o emblemas o algún elemento de iluminación, que no podrán ser iguales o similares a los oficiales utilizados por las corporaciones policiales o por las Fuerzas\nArmadas, además deberán presentar rotulada la denominación o razón social del prestador del servicio y la leyenda \"Seguridad Privada\". En caso de contar con logotipo, éste deberá ir centímetros de alto por sesenta centímetros de ancho. En ambos costados, la leyenda\nSeguridad Privada, con letras legibles, debiendo medir cada letra veinte centímetros de alto por seguridad privada. Cuando por las dimensiones y características de los vehículos no sea posible observar lo antes señalado, tanto los logotipos como las letras serán de acuerdo a las dimensiones del mismo, previa autorización de la Secretaría;\nXV. Tratándose de prestadores de servicios que operen en la modalidad de traslado de bienes e o valores, para el caso de la primer modalidad contar con vehículos para su traslado y d específicamente para el traslado de valores, será indispensable contar con vehículos blindados oficial competente, con la que se acredite el nivel del mismo, así como armamento necesario u para el servicio en las dos modalidades; y id\nXVI. Presentar acuse de la solicitud para el trámite del Programa Estatal de Protección Civil de d la Entidad, ante la Coordinación General de Protección Civil de la Secretaría General de P\nGobierno; iv\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 201 6) d\n(Reformada mediante decreto número 498 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 24 de agosto de 2012.) a\nXVII. Tratándose de prestadores de servicios que operen en la modalidad de seguridad privada e a personas, que cuenten con vehículos para escoltarlas, ya sean propiedad del prestador o prestatario, deberá registrarlo y presentar fotografías del vehículo, cuando deje de surtir efectos t a la autorización o revalidación, o el prestatario termine por cualquier situación la contratación del d servicio, inmediatamente se dará aviso a la Secretaría, en un término no mayor a tres días d hábiles posteriores a que se presenten estos supuestos.\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017) é\n(Adicionada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016) x\nArtículo 20.- El Prestador del Servicio que para el desempeño de sus actividades requiera la o utilización de apoyo canino o cualquier otro tipo de animal que cumpla con tales objetivos, deberá acreditar, en los términos que establezca la Secretaría en el Reglamento de la presente\nLey, el cumplimiento de la norma oficial y sujetarse a los siguientes lineamientos:\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\n(Reformado mediante decreto número 498 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 24 de agosto de 2012.)\na) Incluirá como parte del inventario a los animales para apoyo del servicio, informando a la oficina encargada del Registro Estatal de Personal, Armamento y Equipo de Empresas de\nSeguridad Privada, dentro de los cinco días posteriores, respecto a modificaciones que se generen, indicando raza, sexo, edad, color, nombre, tipo de adiestramiento y características distintivas de dichos animales;\nb) Informará a la oficina mencionada en el inciso anterior, en forma semestral, el estado físico de los animales inventariados; dicho informe deberá estar avalado por el Médico Veterinario\nZootecnista con cédula profesional y con la especialidad relacionada con el animal de que se trate;\nc) Aplicará los manuales para el adiestramiento del animal;\nd) Vigilará que los elementos que tenga a su cargo un animal, esté capacitado en el manejo básico de ejemplares, en guardia, protección y primeros auxilios;\ne) Prevendrá que estén vigentes las pólizas de seguro para pago de daños que pudieran ocasionarse a terceros por la utilización de animales;\nf) Cuidará que los animales deban descansar al menos un día a la semana y no podrán ser prestados ni alquilados ese día para ejecutar otras labores; y\ng) Los demás que determinen las disposiciones legales aplicables.\nLa Secretaría se apoyará en un médico veterinario zootecnista, así como del personal técnico y científico, con reconocimiento oficial, que se requiera para validar y analizar los expedientes y vacunas de cada animal; asimismo cuidará de su salud y verificará que los datos que proporcione el Prestador del Servicio sean correctos.\ncausen los animales a terceros, en la prestación del servicio, conforme a lo determinado por las normas legales aplicables.\nArtículo 21.- La presentación de la solicitud, así como de la documentación antes señalada no los posibles servicios.\nArtículo 22.- Si la solicitud presentada no cumple con los requisitos establecidos en esta Ley, e la Secretaría dentro de los veinte días hábiles a la presentación de la misma, prevendrá al d solicitante para que, en un plazo improrrogable de veinte días hábiles siguientes en que surta efectos su notificación, subsane las omisiones o deficiencias, en caso de no hacerlo en el plazo e señalado, la solicitud se desechará. u\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016) a\n(Reformado mediante decreto número 498 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 24 de agosto de 2012.) d\nArtículo 23.- Una vez que la Secretaría reciba la solicitud de autorización debidamente r iv requisitada, ordenará la práctica de una visita de verificación de la legalidad y autenticidad de a requisitos, que se practicará dentro de los quince días hábiles siguientes, dicha visita se a realizará por conducto del Comité de Verificación y Supervisión a Empresas de Seguridad e\nPrivada, cuya integración y funcionamiento se establecerá en el Reglamento de la presente l\nLey, de encontrarse cumplidos los requisitos se resolverá la procedencia de la solicitud y se s expedirá la autorización correspondiente, en caso contrario la solicitud será desechada. d\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017) o\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016) d\nArtículo 24.- Otorgada la autorización al prestador de servicios, la Secretaría en cualquier momento durante el año de vigencia de la misma, podrá solicitar que acredite que cuenta con x los medios humanos, de formación, técnicos, financieros y materiales que le permitan llevar a o cabo la prestación de servicios de seguridad privada en forma adecuada, en las modalidades solicitadas, en caso contrario, la Secretaría procederá a la revocación de la autorización.\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\n(Reformado mediante decreto número 498 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 24 de agosto de 2012.)\nArtículo 25.- De ser procedente la autorización, el solicitante deberá presentar dentro de los diez días hábiles posteriores a la notificación, los siguientes requisitos:\nI..Original del comprobante de pago de derechos por la inscripción en el Registro Estatal del\nPersonal de Seguridad Pública, de cada uno de los elementos operativos de quienes la\nSecretaría haya efectuado la consulta previa de antecedentes policiales;\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\nII. Original del comprobante de pago de derechos por la inscripción en el Registro Estatal del\nPersonal de Seguridad Pública, de cada uno de los elementos operativos de quienes la\nSecretaría haya efectuado la consulta previa de antecedentes policiales;\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\n(Reformada mediante decreto número 498 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 24 de agosto de 2012.)\nIII. Póliza de Fianza expedida por institución legalmente autorizada a favor de la Secretaría de\nFinanzas, por un monto equivalente a cinco mil veces el salario mínimo general vigente en la capital del Estado de México, que deberá contener la siguiente leyenda:\n\"Para garantizar por un monto equivalente a cinco mil Unidades de Medida y Actualización, las condiciones a que se sujetará en su caso la autorización o revalidación para prestar servicios de un año a partir de la fecha de autorización, la presente fianza no podrá cancelarse sin previa\nCAPITULO IV\nREVALIDACION\nArtículo 26.- Para la revalidación de la autorización será necesario que el Prestador del\nServicio, por lo menos con treinta días hábiles previos a la extinción de la vigencia de la autorización, la solicite y manifieste bajo protesta de decir verdad, no haber variado las condiciones en las que se le otorgó o, en su caso, actualice aquellas documentales que así lo ameriten, tales como inventarios, movimientos de elementos, pago de derechos, póliza de e fianza, modificaciones a la constitución del Prestador del Servicio y representación del mismo y d demás requisitos que se establezcan en el Reglamento, se llevará a cabo una visita de\nPrivada, para corroborar que el Prestador del Servicio se mantiene en las mismas condiciones u de su autorización. id\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016) a\nArtículo 27.- - En caso de no exhibir los protestos o actualizaciones a que se refiere el artículo r anterior, la Secretaría prevendrá al interesado para que en un plazo improrrogable de diez días a hábiles siguientes en que surta efectos la notificación, subsane tales omisiones. Transcurrido a dicho plazo sin que el interesado haya subsanado las omisiones, la solicitud será desechada. d\n((“\n“\n”\n”\n,\n,\n)\nArtículo 28.- De ser procedente la revalidación, el solicitante deberá presentar dentro de los d diez días hábiles siguientes al en que surta efectos la notificación, los requisitos que señale el artículo 25 de la presente Ley. e\nCAPITULO V\nREGISTRO ESTATAL DE EMPRESAS, PERSONAL\nY EQUIPO DE SEGURIDAD PRIVADA\nArtículo 29.- El Registro Estatal de Empresas de Seguridad Privada constituye un sistema de consulta y acopio de información, que se integrará con bancos de datos del Prestador del\nServicio; de su personal directivo, técnico, administrativo y elementos; del equipo y, en su caso, los datos de la asignación del armamento utilizado, así como los servicios y la cobertura de los mismos.\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\nArtículo 30.- La Secretaría mantendrá actualizado este Registro, para lo cual el Prestador del\nServicio está obligado a informar dentro de los primeros cinco días hábiles de cada mes sobre las altas y bajas de su personal directivo, administrativo y elementos, indicando las causas de las bajas y, en su caso, la existencia de procesos jurisdiccionales que afecten su situación laboral, así como las demás modificaciones o adiciones que sufran en sus bienes, servicios, equipo o cualquier otra que impacte en la prestación del servicio.\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\n(Reformado mediante decreto número 498 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 24 de agosto de 2012.)\nDicha información incluye lo siguiente:\nI. Denominación o nombre del Prestador del Servicio;\nII. Autorización, revalidación o modificación de ambas o del acto administrativo equivalente que se haya expedido, que esté en trámite y los que se hayan negado, suspendido o cancelado;\nIII. En su caso, la referencia del trámite desechado, negado, revocado, suspendido o cancelado por las autoridades competentes de la federación o de otras entidades federativas;\nIV. Los datos generales del prestador de servicio;\nRepública Mexicana;\nVI. Las modalidades del servicio y ámbito territorial;\nVII. Representantes legales, en su caso;\nVIII. Las modificaciones de las actas constitutivas o cambios de representante legal;\nIX. Personal directivo, administrativo y elementos con que se cuenta para la prestación de los d servicios de seguridad privada, el que para su plena identificación y localización deberá incluir los siguientes datos: e\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016) u\na) Nombre; a\nb) Sexo;\nc) Lugar y fecha de nacimiento; r\nd) Domicilio; a\ne) Nacionalidad; a\nf) En caso de mexicanos por naturalización, asentar los datos de la carta de naturalización d respectiva expedida por la autoridad competente; l\ng) Huellas dactilares; s\nh) Fotografía tamaño infantil; a\ni) Escolaridad; o\nj) Antecedentes laborables, incluida su trayectoria en servicios de seguridad pública y privada; e\nk) Altas, bajas, cambios de adscripción, de actividad o rango, incluidas las razones que los M motivaron; x\nl) Estímulos y otros reconocimientos otorgados; ic\nm) Sanciones administrativas aplicadas; y\nn) Cualquier procedimiento judicial en su contra, en trámite o concluido.\nPara la debida integración del Registro, la Secretaría informará al Prestador del Servicio por escrito, con cinco días hábiles de antelación, la fecha y hora hábil para que presente al personal directivo, administrativo y elementos en las instalaciones de ésta para efectos de su filiación, toma de huellas dactilares y fotografías, estableciéndose en el Reglamento de la presente Ley la forma y los requisitos para su filiación;\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\n(Reformado mediante decreto número 498 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 24 de agosto de 2012.)\nX. La descripción de cada unidad de equipo y del armamento asignado a los elementos, al amparo de una licencia particular colectiva de portación de armas de fuego en la prestación de los servicios de seguridad privada, con que cuenta el Prestador del Servicio, conforme a la clasificación siguiente:\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\n1.- Por cada perro utilizado en el servicio.\n2.- Por cada arma de fuego asignada a los elementos al amparo de la licencia correspondiente.\nEsta descripción, además de cumplir con las disposiciones en otras leyes, deberá de registrar el armamento y municiones que les hayan sido autorizadas, aportando la autorización debidamente certificada ante la Secretaría de la Defensa Nacional o ante Notario, así como el número de registro, marca, modelo, calibre, matrícula y demás elementos de identificación del armamento autorizado.\n3.- Por cada uniforme, conformado por:\na) Gorra o casco de protección;\nb) Pantalón;\nc) Camisa, camisola y corbata;\nd) Chamarra o Saco;\ne) Chaleco antibalas; y\nf) Otros aditamentos.\n4.- Por cada vehículo, de las características siguientes:\na) Vehículo automotor con blindaje;\nb) Vehículo automotor sin blindaje;\nc) Bicicleta, motocicleta, trimoto o cuatrimoto; y\nd) Otros vehículos utilizados para el servicio.\nLa descripción de los vehículos deberá tomar en cuenta la marca del vehículo, modelo, tipo, e número de serie, número de motor y matrícula o placas de circulación y demás elementos de d identificación del Prestador del Servicio al que pertenece. Los vehículos del Prestador del\nServicio y del Prestatario no podrán usar torretas, sirenas, “tumba burros” o defensas diferentes e a las diseñadas por el fabricante, vidrios obscuros o polarizados, inclusive colores destinados a u unidades de corporaciones de seguridad pública. id\nLas unidades deberán utilizar razón social referente al Prestador del Servicio al que P pertenezcan, con dimensiones de letra legible que al afecto se establezca en caso de contar iv con logotipo. En ambos costados, la leyenda “Seguridad Privada” y el número de autorización d para llevar a cabo dicha función, los vehículos que sean utilizados en la modalidad de seguridad privada a personas estarán exentos de considerar el balizaje señalado con e antelación.\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016) t\nLos vehículos utilizados en la modalidad de seguridad privada a personas únicamente deberán o portar el código QR en el parabrisas y medallón que expida la Secretaría a favor del prestador e del servicio. M\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017) é\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016) ic\n5.- Por cada radio de comunicación, de las características siguientes:\na) Radio transmisor- receptor móvil; y\nb) Radio base.\nAsí como número de serie, color marca y demás elementos que permitan su plena identificación y en su caso la referencia de la factura o documentos que ampare su propiedad.\n6.- Por cada fornitura que incluye:\na) Tonfa y portatonfa, o tolete y porta tolete;\nb) Gas lacrimógeno y porta gas;\nc) Silbato;\nd) Máscara anti -gas; y\ne) Otros implementos.\n7.- Por cada aparato eléctrico o electrónico de las características siguientes:\na) Sistema de alarma o vigilancia de circuito cerrado;\nb) Arco detector de metales u otros objetos;\nc) Detector portátil de metales u otros objetos;\nd) Maya protectora electrificada;\ne) Instrumento amplificador de voz; y\nf) Otros sistemas eléctricos o electrónicos utilizados.\n8.- Computadoras.\n9.- Demás elementos que por su relevancia o características debe ser registrado.\ncapítulo XIII de esta Ley.\nArtículo 31.- El Prestador del Servicio que cuente con autorización federal y del Estado de\nMéxico deberá inscribirse en el Registro Estatal de Empresas, Prestadores del Servicio,\nPersonal y Equipo de Seguridad Privada.\nEn estos casos, se inscribirá, además de los datos establecidos en el artículo anterior, la identificación de la autorización, revalidación, modificación o cualquier otro acto administrativo similar por el que se permita prestar el servicio de seguridad privada en el territorio nacional.\nArtículo 32.- El prestador del servicio que tenga autorización para el uso de armamento para el servicio interno de seguridad y protección de personas e instalaciones, deberán emitir los e reportes e informes solicitados por la Secretaría, asimismo se ajustará a las prescripciones, d vigilará su cumplimiento. e\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017) u\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016) r\n(Reformado mediante decreto número 498 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 24 de agosto de 2012.) id\nArtículo 33.- - El Prestador del Servicio informará, dentro del término señalado en el artículo 30 P de la presente Ley, para el caso de no darse movimiento alguno. r iv\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016) a\nArtículo 34.- El Prestador del Servicio que omita proporcionar a la Secretaría los reportes o d informes que refiere el artículo anterior, se hará acreedor a la sanción prevista en esta Ley. l\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n((“\n“\n”\n,\n,\n.\n)\nArtículo 35.- Para la debida integración del Registro, la Secretaría, celebrará convenios de d coordinación con los gobiernos Federal, estatales y municipales, para que remitan recíprocamente la información que se indica anteriormente, misma que podrá ser consultada é por dichas autoridades. ic\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017) o\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\nArtículo 36.- Toda información proporcionada a la Secretaría será confidencial y solo se dará a conocer por solicitud debidamente fundada y motivada por autoridad judicial, ministerial o administrativa competente.\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\n(Reformado mediante decreto número 498 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 24 de agosto de 2012.)\nArtículo 37.- El Registro proporcionará información de acuerdo con lo establecido en la legislación aplicable en materia de transparencia y acceso a la información pública o a petición de autoridad competente.\nCAPITULO VI\nCEDULAS DE IDENTIFICACIÓN\nArtículo 38.- - La Secretaría proporcionará, una vez autorizados y a costa del Prestador del\nServicio, las cedulas de identificación de sus elementos. La cédula será de uso obligatorio y deberá contar con la información siguiente:\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\n(Reformado mediante decreto número 498 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 24 de agosto de 2012.)\nI. Fotografía del elemento;\nII. Nombre completo del elemento;\nIII. Nombre de la persona física o denominación del Prestador del servicio o persona jurídica colectiva;\nIV. Puesto acreditado del elemento;\nV. Vigencia de la cédula;\nVI. Número de la autorización;\nVII. Folio de identificación del elemento;\nVIII. Código QR para consultar los datos del elemento;\nIX. En su caso, el número del permiso de portación de arma;\nX. Clave Única de Identificación Personal (CUIP);\nXI. Tipo de sangre;\nXII. Modalidad o modalidades autorizadas.\nLa Secretaría, validará los datos de los elementos, con la documentación que para el efecto requiera. e\nArtículo 39.- La Secretaría, dentro de los treinta días hábiles siguientes al en que se hayan S recibido los documentos a que se refiere el artículo anterior, procederá a su revisión, g verificación de autenticidad y legalidad, integrando el expediente respectivo del solicitante. r\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017) a\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016) d\n(Reformado mediante decreto número 498 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 24 de agosto de 2012.)\nArtículo 40.- Cuando de la revisión se desprenda omisión o irregularidad en la presentación de documentos, la Secretaría lo comunicará al interesado, dándole un plazo de diez días hábiles d improrrogables para subsanar las omisiones o irregularidades, apercibiéndolo para el caso de d no hacerlo en ese tiempo, se tendrá por no presentada la solicitud para la emisión de las l cédulas y en consecuencia se deberá abstener de contratar al elemento. s\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017) t a\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016) d\n(Reformado mediante decreto número 498 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 24 de agosto de 2012.) o\nArtículo 41.- Esta cédula deberá ser portada durante la prestación del servicio, de modo tal que sea observable a la vista. En caso de robo, pérdida o extravío de la misma, el interesado é deberá reportarlo por escrito al Prestador del Servicio, quien deberá denunciarlo ante el ic\nMinisterio Público y con copia de instrumento emitido por la instancia antes señalada, solicitar o su reposición a la Secretaría, a través de la Agencia. En caso de baja, el Prestador del Servicio deberá recoger la cédula y entregarla. Su uso indebido será responsabilidad de quien la porta y del prestador de servicio.\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\nCAPITULO VII\nDEL PERSONAL DIRECTIVO, ADMINISTRATIVO Y ELEMENTOS\nArtículo 42.- Los elementos se deberán regir, en lo conducente, por los principios de actuación y deberes de legalidad, eficiencia, profesionalismo y honradez, de conformidad con los lineamientos que señala la Ley.\nArtículo 43.- Previamente a su contratación, el Prestador del Servicio deberá presentar por escrito a la Secretaría, la relación de los aspirantes, conteniendo nombre completo y Clave\nÚnica de Registro de Población (CURP), certificado de no antecedentes penales para que, en su caso, la Secretaría efectúe las consultas indispensables ante la Fiscalía General de Justicia del Estado de México, ante el órgano competente del Sistema Nacional de Seguridad Publica, específicamente el Registro Nacional del Personal de Seguridad Pública, para que en caso de alguna irregularidad respecto de los elementos, dé vista al prestador del servicio para que en un término de tres días hábiles siguientes a aquél en que surta efectos la notificación, manifieste o aclare los elementos convincentes y documentales de dicha situación, debiéndose en consecuencia abstenerse de contratarlo, hasta en tanto se resuelva su situación para la procedencia o improcedencia de su contratación.\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\nArtículo 44.- Para ingresar y permanecer como personal directivo, administrativo y elementos del Prestador del Servicio, los interesados deberán cumplir con los siguientes requisitos:\nI. Ser de nacionalidad mexicana y estar en pleno goce de sus derechos;\nII. Ser mayor de edad;\nIII. No ser miembro activo de los Cuerpos de Seguridad Pública federal, estatal o municipal o de las fuerzas armadas;\nIV. No haber sido condenado por delito doloso con sanción privativa de la libertad mayor de un año, ni estar sujeto a proceso penal;\nV. No haber sido destituido de los Cuerpos de Seguridad Pública federal, estatal o municipal ni de las Fuerzas Armadas por cualquiera de los siguientes motivos: e\na) Por falta grave a los principios de actuación previstos en esta Ley;\nb) Por poner en peligro a los particulares a causa de imprudencia, negligencia o abandono de e servicio; u\nc) Por incurrir en falta de honestidad o abuso de autoridad; id\nd) Por asistir al servicio en estado de ebriedad o bajo el influjo de sustancias psicotrópicas, d enervantes o estupefacientes y otras que produzcan efectos similares o por consumirlas P durante el servicio en su centro de trabajo o por habérseles comprobado ser adictos a tales iv sustancias; d\ne) Por revelar asuntos secretos o reservados de los que tenga conocimiento por razón de su empleo; e\nf) Por presentar documentación falsa o apócrifa;\ng) Por obligar a sus subalternos a entregarles dinero u otras dádivas bajo cualquier concepto; t\nh) Por cualquier otra causa análoga a las antes referidas. d\nVI. Conducirse con estricto apego al orden jurídico, respetando en todo momento los Derechos e\nHumanos y derechos de terceros, en el ámbito del desarrollo de sus actividades;\nVII. Proteger y salvaguardar todos los recursos o propiedades, materiales y humanos de una x compañía, industria o comercio, dentro de los límites fijados para el desarrollo de sus funciones o y que tenga bajo su custodia;\nVIII. Abstenerse de realizar la retención de persona alguna sin cumplir con los requisitos previstos en los ordenamientos constitucionales y legales; salvo en los casos de flagrante delito y de actos que atenten contra los bienes y personas para las que preste sus servicios, deberá de hacerlo de manera inmediata y ante autoridad competente;\nIX.. Cumplir sus funciones con absoluta imparcialidad, sin discriminar a persona alguna por su raza, religión, sexo, condición económica, social, ideológica-política o por algún otro motivo, respetando en todo momento las leyes y reglamentos, así como los manuales, acuerdos y protocolos en los que se establezcan las operaciones, consignas y obligaciones que para el desarrollo de sus servicios emita la Secretaría;\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\nX. Conducir su actuación con la decisión necesaria y sin demora en la protección de las personas y sus bienes, de la industria o comercio que tenga bajo su protección;\nXI. Preservar el secreto que por razón del desempeño de sus funciones conozca dentro de las instalaciones que proteja o área operacional, observando en todo momento honestidad, lealtad y responsabilidad en el cumplimiento de su deber;\nXII. Obedecer las órdenes de sus superiores siempre y cuando no sean contrarias a derecho y cumplir con todas sus obligaciones enmarcadas en el manual de operaciones o consignas que se emitan para la diversidad de servicios fuera de las áreas públicas;\nXIII. Auxiliar a las Instituciones Públicas en situaciones de emergencia o cuando así sea requerido en los casos que este mismo ordenamiento señale;\nXIV. Solicitar la intervención de la autoridad competente cuando en el desempeño de sus labores conozca de hechos que puedan ser constitutivos de delito;\nXV. Cumplir las disposiciones vigentes en materia de distintivos y emblemas que debe portar los elementos y los vehículos que les asigne el Prestador del Servicio al cual pertenezcan;\nXVI. Abstenerse de consumir bebidas embriagantes, psicotrópicos o enervantes o cualquier detrimento en la función de seguridad de personas y sus bienes que tenga encomendados;\nXVII. Queda prohibido para los elementos, el uso de uniforme, armamento y equipo del\nPrestador del Servicio, fuera de los lugares de adscripción, áreas o espacios para los que fueron contratados;\nXVIII. Abstenerse durante el ejercicio de sus funciones, de solicitar, aceptar o recibir, por sí o por interpósita persona, dinero, u objetos mediante enajenación a su favor en precio e notoriamente inferior al que el bien de que se trate tenga en el mercado ordinario; d\nXIX. Contar con los elementos con la capacitación básica para la prestación del servicio de acuerdo a la modalidad o modalidades autorizadas; e\nXX. Someterse a las evaluaciones permanentes de control de confianza, de desempeño, u poligrafía, en torno social y psicológico, así como exámenes toxicológicos y los demás que id determine la Ley para Instituciones de Seguridad Pública, ante el Centro; y d\nXXI. Los demás que establezca la normatividad aplicable. P\nArtículo 45.- Para el desempeño de sus funciones, los directores, administradores y elementos d del Prestador del Servicio, deberán reunir los siguientes requisitos:\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016) e\nI. Carecer de antecedentes penales; s\nII. Ser mayor de edad; a\nIII. Estar inscritos en el Registro Estatal de Empresas, Prestadores del Servicio, Personal y o\nEquipo de Seguridad Privada; e\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016) M\nIV. Estar debidamente capacitados en las modalidades en que prestarán el servicio; ic\nV. No ser miembros en activo de alguna institución de seguridad pública federal, estatal o o municipal o de las Fuerzas Armadas;\nVI. No haber sido sancionado por delito doloso;\nVII. No haber sido separado o cesado de las Fuerzas Armadas o de alguna institución de seguridad federal, estatal, municipal, por alguno de los siguientes motivos:\na) Por falta grave a los principios de actuación previstos en las leyes;\nb) Por poner en peligro a terceros a causa de imprudencia, negligencia o abandono del servicio;\nc) Por incurrir en faltas de honestidad o abuso de autoridad;\nd) Por asistir al servicio en estado de ebriedad o bajo el influjo de sustancias psicotrópicas, enervantes o estupefacientes y otras que produzcan efectos similares, por consumir estas sustancias durante el servicio o en su centro de trabajo o por habérseles comprobado ser adictos a alguna de tales substancias;\ne) Por revelar asuntos secretos o reservados de los que tenga conocimiento por razón de su empleo;\nf) Por presentar documentación falsa o apócrifa;\ng) Por obligar a sus subalternos a entregarle dinero u otras dádivas bajo cualquier concepto; y\nh) Por irregularidades en su conducta.\nVIII. No ser miembros en activo de alguna institución de Seguridad Pública Federal, Estatal o\nMunicipal o de las Fuerzas Armadas; y\nIX. Acreditar los exámenes de control de confianza.\nCAPÍTULO VIII\nDE LAS OBLIGACIONES Y RESTRICCIONES DEL PRESTADOR DEL SERVICIO\n(Se modificó la denominación mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de\n2016)\nArtículo 46.- La Secretaría se abstendrá de otorgar la autorización a quienes por sí o por interpósita persona, con la cual tenga parentesco hasta el cuarto grado, ya sea ascendente, descendente o colateral, tengan a su cargo funciones de seguridad pública federal, estatal, municipal o militar, o quienes por razón de su empleo, cargo o comisión se encuentren vinculados con ésta. Así como abstenerse de intervenir, promover o gestionar como representante, apoderado o cualquier otra forma semejante asuntos relacionados con seguridad privada, cuando haya tenido conocimiento, tramitado o que se encuentre en el área en la cual se desempeñó como servidor público.\nEsta prevención es aplicable, hasta por un año después de que el servidor público se haya S retirado del empleo, cargo o comisión. e\nArtículo 47.-: El Prestador del Servicio que cuente con autorización o revalidación vigente de la\nSecretaría para prestar el servicio de seguridad privada, tendrán las obligaciones siguientes: d\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017) P\n((“\n“\n”\n,\n,\n.\n)\nI. Prestar los servicios de seguridad privada en los términos y condiciones establecidos en la autorización que les haya sido otorgada o en su caso, en su revalidación o modificación; e\nII. Abstenerse de prestar los servicios de seguridad privada sin contar con la autorización o t revalidación correspondiente; d\nIII. Proporcionar periódicamente al total de elementos, capacitación y adiestramiento en e términos del Reglamento de la presente Ley, acorde a las modalidades de prestación del servicio, ante la Secretaría, en instituciones, academias o centros de capacitación privados con x reconocimiento oficial de la Comisión Nacional de Seguridad, Secretaría del Trabajo, o\nSecretaría de Educación Pública, Secretaría de la Defensa Nacional o por el Instituto según corresponda y con la aprobación previa de esta autoridad, en los tiempos y formas que ésta determine o conforme al Reglamento de la presente Ley;\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\n(Reformada mediante decreto número 498 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 24 de agosto de 2012.)\nIV. Utilizar únicamente el equipo y armamento registrado ante la Secretaría;\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\n(Reformada mediante decreto número 498 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 24 de agosto de 2012.)\nV. Informar sobre el cambio de domicilio fiscal o legal de la matriz, así como el de sus sucursales;\nVI. Aplicar anualmente exámenes médicos, psicológicos y toxicológicos a elementos en las instituciones autorizadas, en los términos que establezca la Secretaría y el Reglamento de la presente Ley;\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\n(Reformada mediante decreto número 498 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 24 de agosto de 2012.)\nVII. Atender las instrucciones que les giren las autoridades y las instituciones de seguridad pública en situaciones de urgencia, desastre o en cualquier otro caso;\nVIII. Abstenerse de utilizar en su denominación, razón social, papelería, documentación, vehículos y demás elementos de identificación, colores o insignias que pudieran causar confusión con los utilizados por los cuerpos de seguridad pública, las Fuerzas Armadas u otras autoridades, así como logotipos oficiales, el escudo, colores nacionales, la bandera nacionales o de países extranjeros;\nIX. Queda prohibido el uso de todo tipo de placas metálicas de identidad, así como el uso de sirenas o torretas de cualquier tipo o color, defensas diferentes al modelo original, en particular se abstendrán de adaptar y utilizar “tumbaburros”, en los vehículos respectivos. Tampoco podrán utilizar vehículos con vidrios obscuros o polarizados;\nX. Abstenerse de realizar funciones que están reservadas a los cuerpos e instituciones de\nXI. Evitar en todo momento inferir, tolerar o permitir actos de tortura, malos tratos, actos crueles, inhumanos o degradantes, aun cuando se trate de una orden superior o se argumenten circunstancias especiales, tales como amenazas a la seguridad pública;\nXII. Abstenerse de contratar con conocimiento de causa, personal que haya formado parte de e alguna institución o corporación de seguridad pública federal, estatal o municipal o de las d fuerzas armadas, que hubiese sido dado de baja, por los siguientes motivos:\na) Por falta grave a los principios de actuación previstos en las leyes; u\nb) Por poner en peligro a terceros a causa de imprudencia, negligencia o abandono del id servicio; d\nc) Por incurrir en faltas de honestidad o abuso de autoridad; P\nd) Por asistir al servicio en estado de ebriedad o bajo el influjo de sustancias psicotrópicas, iv enervantes o estupefacientes y otras que produzcan efectos similares, por consumir estas d sustancias durante el servicio o en su centro de trabajo o por habérseles comprobado ser adictos a alguna de tales substancias; e\ne) Por revelar asuntos secretos o reservados de los que tenga conocimiento por razón de su empleo; t\nf) Por presentar documentación falsa o apócrifa; d\ng) Por obligar a sus subalternos a entregarle dinero u otras dádivas bajo cualquier concepto; y\nh) Por irregularidades en su conducta o haber sido sentenciado por delito doloso. e\nXIII. Utilizar el término \"seguridad\" siempre acompañado de la palabra \"privada\"; x\nXIV. Utilizar vehículos que presenten una cromática uniforme, atendiendo a las especificaciones del artículo 19 fracción XIV de la presente Ley, además de ostentar en forma visible, en los vehículos que utilicen la denominación, logotipo y número de autorización, con excepción de las unidades utilizadas en la modalidad de Seguridad Privada a Personas. Bajo ninguna circunstancia podrán llevar elementos que los confundan con los vehículos utilizados por las instituciones de seguridad pública o las Fuerzas Armadas;\nPara los vehículos utilizados en la modalidad de seguridad privada a personas, se deberá estar atento a lo establecido en la presente Ley;\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\nXV. Utilizar uniformes y elementos de identificación de los elementos que se distingan de los utilizados por otro Prestador del Servicio de seguridad privada, por las instituciones de seguridad pública y las Fuerzas Armadas; ajustando el modelo, colores o insignias de los uniformes que utilicen sus elementos operativos, a las especificaciones que señale el\nReglamento;\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\nXVI. Supervisar que sus elementos utilice únicamente el uniforme, armamento y equipo en los lugares y horarios de prestación del servicio;\nXVII. Solicitar a la Secretaría la consulta previa de los antecedentes policiales y la inscripción del personal directivo, administrativo, elementos en el Registro Estatal de Empresas,\nPrestadores del Servicio, Personal y Equipo de Seguridad Privada, así como la inscripción del equipo y armamento correspondiente, presentando los documentos que acrediten el pago de los derechos correspondientes;\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\n(Reformada mediante decreto número 498 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 24 de agosto de 2012.)\nXVIII. Aplicar los manuales de operación conforme a la modalidad o modalidades autorizadas;\nXIX.. Informar a la Secretaría de cualquier modificación a los estatutos de la sociedad o de las partes sociales de la misma;\nXX.. Instruir e inspeccionar que el personal operativo porte a la vista, obligatoriamente, la cédula única de identificación personal expedida por la Secretaría, durante el tiempo que se encuentren en servicio;\nXXI. Reportar por escrito a la Secretaría, dentro de los cinco días hábiles siguientes, el robo, d su personal, anexando copia de las constancias que acrediten los hechos; e\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017) u\n((“\n“\n”\nII ”\n.)\nXXII. Mantener en estricta confidencialidad, la información relacionada con el servicio; P\nXXIII. Comunicar por escrito a la Secretaría, dentro de los tres días hábiles siguientes a que d ocurra, cualquier suspensión de actividades y las causas de ésta;\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017) e\n((“\n“\n”\nII ”\n.)\nXXIV. Comunicar por escrito a la Secretaría, todo mandamiento de autoridad que impida la libre d disposición de sus bienes, en los cinco días hábiles siguientes a su notificación;\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017) e\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016) M\n(Reformada mediante decreto número 498 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 24 de agosto de 2012.)\nXXV. Permitir el acceso, dar las facilidades necesarias, así como proporcionar toda la ic información requerida por las autoridades competentes, cuando desarrollen alguna visita domiciliaria;\nXXVI. Asignar a los servicios únicamente a los elementos que se encuentren debidamente capacitados en la modalidad requerida;\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\nXXVII. Instrumentar los mecanismos que garanticen que el elementos de seguridad privada, cumpla con las obligaciones que le impone esta Ley;\nXXVIII. Tratándose de prestadores de servicios que operen en la modalidad de traslado de bienes o valores y específicamente para el traslado de valores, se deberán utilizar vehículos blindados;\nXXIX. Registrar ante la Secretaría, los animales con que operen y sujetar su utilización a las normas aplicables;\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\n(Reformada mediante decreto número 498 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 24 de agosto de 2012.)\nXXX. Rotular en el exterior del inmueble de manera legible y permanente, en la parte frontal del mismo, nombre, logotipo y leyenda del Prestador del Servicio, así como el número de la autorización otorgada por la Secretaría;\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\n(Reformada mediante decreto número 498 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 24 de agosto de 2012.)\nXXXI. Contar con su Cedula del Registro Federal de Contribuyente expedido por la Secretaria de Hacienda y Crédito público, así como los demás permisos y licencias de funcionamiento, dentro del primer mes natural a su autorización.\nArtículo 48.- Son obligaciones de los elementos:\nI. Prestar los servicios en los términos establecidos en la autorización, revalidación o la modificación de cualquiera de éstas;\nII. Utilizar únicamente el equipo de radiocomunicación, en los términos del permiso otorgado por autoridad competente o concesionaria autorizada;\nIII. Utilizar el uniforme, vehículos, vehículos blindados, perros, armas de fuego y demás equipo, acorde a las modalidades autorizadas para prestar el servicio, apegándose al estricto cumplimiento de las Normas Oficiales Mexicanas correspondientes, en los casos que les apliquen durante la prestación de su servicio; e\nIV. Acatar toda orden para auxiliar, en caso de urgencia, desastre o cuando así lo requieran las S autoridades de seguridad pública del Estado; g\nV. Portar en lugar visible, durante el desempeño de sus funciones, la cédula única de a identificación personal expedida por la Secretaría que lo acredite como personal de seguridad privada, así como del equipo que se le asignó para servicio; r\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017) a\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016) d\n(Reformada mediante decreto número 498 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 24 de agosto de 2012.) a\nVI. Conducirse en todo momento con profesionalismo, honestidad y respeto hacia la integridad, l dignidad y los derechos humanos, evitando abusos, arbitrariedades y violencia, además de s regirse por los principios de actuación y deberes previstos para los integrantes de los cuerpos a de seguridad pública, como son: legalidad, objetividad eficiencia, profesionalismo, honradez y o respeto a los derechos humanos; d\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016) M\nVII. En caso de portar armas, hacer uso responsable de ellas y contar con la licencia o su x equivalente que autorice su portación; o\nVIII. En caso de hacer uso de vehículos automotores, cumplir con las especificaciones establecidas en esta Ley y su Reglamento; y\nIX. Someterse a las evaluaciones permanentes de control de confianza, de desempeño, poligrafía, entorno social y psicológico, así como exámenes toxicológicos y los demás que determine la Ley para las Instituciones de Seguridad Pública, ante el Centro\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\nArtículo 49.- Además de las obligaciones previstas en la presente Ley, el Prestador del\nServicio deberá cumplir con las obligaciones que les impongan otros ordenamientos legales del\nEstado de México.\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\nCAPITULO IX\nDE LA CAPACITACION\nArtículo 50.- El Prestador del Servicio estará obligado a capacitar a sus elementos. Dicha capacitación se podrá llevar a cabo por el Instituto, previo pago de los derechos correspondientes o instituciones, academias o centros de capacitación privados con reconocimiento oficial y con la aprobación previa de la Secretaría, a través del Instituto. El\nReglamento establecerá los tiempos, formas y plazos para que se ejecute.\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\nPara el caso de la prestación de los servicios en la modalidad de seguridad privada a personas, las empresas deberán acreditar con el certificado correspondiente que expida el Instituto, que sus elementos que presten o prestaran este servicio, han sido capacitados en temas como uso racional de la fuerza, uso de armas de fuego, control de masas, derechos humanos, además de los que determine la Secretaría.\nArtículo 51.- La Secretaría establecerá como una obligación del Prestador del Servicio que su normatividad aplicable y en los términos que establezca el Reglamento de la presente Ley.\nArtículo 52.- La Secretaría tendrá en todo momento la facultad de corroborar con los medios idóneos, que se otorgue y se continúe periódicamente con la capacitación de sus elementos e que refiere el artículo anterior. d\n((“\n“\n”\n”\n,\n,\n)\n(Reformado mediante decreto número 498 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 24 de agosto de 2012.) e\nArtículo 53.- La capacitación que se imparta será acorde a las modalidades en que se autorice r id el servicio, y tendrá como fin que los elementos se conduzcan bajo los principios de legalidad, a objetividad eficiencia, profesionalismo, honradez y respeto a los derechos humanos. P\nArtículo 54.- La Secretaría podrá concertar acuerdos con las instituciones, academias o a centros de capacitación privados con reconocimiento oficial, con el Prestador del Servicio para a la instrumentación y modificación a sus planes y programas de capacitación y adiestramiento e de acuerdo a la modalidad o modalidades autorizadas y que valide el Instituto, en los términos l y formas que establezca el Reglamento. s\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017) d\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016) o\n(Reformado mediante decreto número 498 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 24 de agosto de 2012.)\nArtículo 55.- Los planes y programas de capacitación y adiestramiento que se apliquen a los M elementos por el Prestador del Servicio, deberán de ser actualizados y autorizados por el x\nInstituto. ic\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\nArtículo 56.- - La Secretaría verificará en cualquier momento que el Prestador del Servicio practique a los elementos, las evaluaciones y exámenes correspondientes ante el Centro o instituciones privadas con reconocimiento oficial y aprobación de éste, para acreditar que no hacen uso de sustancias psicotrópicas, enervantes o estupefacientes y que cubren el perfil físico, médico, ético y psicológico necesario para realizar las actividades del puesto a desempeñar.\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\n(Reformado mediante decreto número 498 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 24 de agosto de 2012.)\nArtículo 57.- El Prestador del Servicio sólo asignará a los servicios, a aquellos elementos que hayan acreditado la capacitación y adiestramiento, apropiados a la modalidad del servicio que desempeñen, acreditando esta situación a la Secretaría.\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\n(Reformado mediante decreto número 498 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 24 de agosto de 2012.)\nArtículo 58.- La práctica de evaluaciones y exámenes que refiere el artículo 56, se sujetará a lo dispuesto en la presente Ley y su Reglamento.\nCAPITULO X\nDEL CONSEJO DE SEGURIDAD PRIVADA DEL ESTADO\nArtículo 59.- El Consejo de Seguridad Privada del Estado, es un órgano de consulta y opinión de la Secretaría, que tiene por objeto la mejora continua de los servicios de seguridad privada\nArtículo 60.- El Consejo de Seguridad Privada del Estado estará integrado por:\nI. Un presidente, que será el titular de la Secretaría, o quien éste designe en su representación;\nII. Un secretario ejecutivo, que será nombrado por el presidente;\nIII. Los Prestadores del Servicio que cuenten con autorización expedida por la Secretaría;\nIV. Los Prestadores del Servicio que cuenten con autorización federal y que presten sus e\n((“\n“\n”\n”\n,\n,\n)\n(Reformada mediante decreto número 498 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 24 de agosto de 2012.) a\nV. Por invitación de la Secretaría, las instituciones educativas, asociaciones de empresarios y r demás instancias relacionadas directa o indirectamente con la prestación de servicio de a seguridad privada, cuando así lo considere ésta. a\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017) d\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016) e\n(Reformada mediante decreto número 498 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 24 de agosto de 2012.) l\nArtículo 61.- El Consejo de Seguridad Privada del Estado funcionará en los términos a establecidos por el Reglamento. o\nArtículo 62.- El Consejo de Seguridad Privada del Estado procurara en todo momento atender M y dar seguimiento a los acuerdos tomados por en el pleno de las sesiones de éste. é\nCAPITULO XI\nDE LAS VISITAS DE VERIFICACION\nArtículo 63.- La Secretaría podrá ordenar en cualquier momento la práctica de visitas de verificación al Prestador del Servicio, quien estará obligado a permitir el acceso y dar las facilidades e informes que los verificadores requieran para el desarrollo de su labor.\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\n(Reformado mediante decreto número 498 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 24 de agosto de 2012.)\nArtículo 64.- El objeto de la visita será comprobar que el Prestador del Servicio cuente con la autorización, el cumplimiento de las disposiciones legales y reglamentarias aplicables con las que se encuentren autorizadas, así como de las obligaciones y restricciones a que se sujeta la autorización o revalidación.\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\nArtículo 65.- La verificación será física cuando se practique sobre los bienes muebles o inmuebles; al desempeño, cuando se refiera a la actividad; al desarrollo laboral o profesional de los elementos; o bien de legalidad, cuando se corrobore que el Prestador del Servicio cuente con la autorización de la Secretaría o ésta esté vigente o se analice y cerciore el cumplimiento de las disposiciones legales que se tiene la obligación de acatar.\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\n(Reformado mediante decreto número 498 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 24 de agosto de 2012.)\nArtículo 66.- Para la práctica de las visitas de verificación se estará a lo dispuesto por el\nCAPITULO XII\nArtículo 67.- La Secretaría podrá garantizar la correcta prestación del servicio de seguridad privada en instalaciones y equipo. Dicha circunstancia se asentará en el acta que se lleve a cabo con motivo de la visita.\nArtículo 68.- En términos del artículo anterior, son medidas tendientes a garantizar la correcta prestación del servicio de seguridad privada: e\nI. La orden que emite la Secretaría por la que se disponen las providencias necesarias para eliminar un peligro a la sociedad, originado por objetos, productos y sustancias, asimismo, el e retiro del uso de perros utilizados en el servicio, cuando éstos no cumplan con lo establecido en u esta Ley, con las obligaciones a que se sujetó la autorización o con las demás disposiciones id jurídicas y administrativas aplicables; d\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017) P\n(Reformada mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016) r\n(Reformada mediante decreto número 498 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 24 de agosto de 2012.) iv\nII. La suspensión temporal de los servicios, cuando se ponga en peligro la seguridad de las a personas y sus bienes. e\nArtículo 69.- Cuando se detecten cualquiera de los supuestos mencionados en el artículo s anterior, que pongan en peligro la salud o la seguridad de las personas o sus bienes, la d\nSecretaría, podrá ordenar la medida y su ejecución de inmediato, a través del auxilio de la fuerza pública o señalar un plazo razonable para que se subsane la irregularidad, sin perjuicio e de informar a otras autoridades competentes para que procedan conforme a derecho. M\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017) x\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 201 6) ic\n(Reformado mediante decreto número 498 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 24 de agosto de 2012.) o\nCAPITULO XIII\nDE LAS SANCIONES\nArtículo 70.- La imposición de las sanciones por incumplimiento de las disposiciones contenidas en la presente Ley, será independiente de las penas que correspondan por acciones u omisiones constitutivas de delito o de la responsabilidad civil.\nArtículo 71.- El incumplimiento por parte del Prestador del Servicio autorizado o irregular, a las obligaciones contenidas en la presente Ley y demás disposiciones jurídicas aplicables, dará lugar a la imposición de una o más de las siguientes sanciones:\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\nI..Amonestación, a través de la difusión pública de la Secretaría;\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\nII. Suspensión de los efectos de la autorización de uno a seis meses, con difusión pública de la\nSecretaría. En ese caso, la suspensión abarcará el ámbito territorial que tenga autorizado, incluida su oficina matriz\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\nIII. Multa de 1000 a 5000 Unidades de Medida y Actualización, la cual impondrá la Comisión\nEstatal y se considerará un crédito fiscal, por lo que la Secretaría de Finanzas del Estado de\nMéxico la hará efectiva para su cobro. En caso de reincidencia, la multa podrá incrementarse hasta en un porcentaje igual a aquella que originalmente fuera impuesta y procederá, en su caso, la cancelación definitiva de la autorización para la prestación de los servicios de seguridad privada y tratándose de un Prestador del Servicio irregular, además no podrá brindar tramitar y obtener la autorización que otorgue la Comisión Estatal;\nIV. Clausura del establecimiento donde el prestador del Servicio tenga su oficina matriz o el domicilio legal que hubiere registrado, así como de las sucursales que tuviera dentro del\nV. Revocación de la autorización.\nen las fracciones anteriores y en cualquier caso, procederá al apercibimiento respectivo. e\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 201 6) e\nArtículo 71 bis.- El incumplimiento por parte de los elementos autorizados, a las obligaciones g contenidas en la presente Ley y demás disposiciones jurídicas aplicables, dará lugar a la r id imposición de una o más de las siguientes sanciones: a\n(Adicionado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\nI. Amonestación, a través de la difusión pública de la Secretaría;\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017) d\nII. Suspensión de los efectos de la autorización de seis meses a un año, con difusión pública de e la Secretaría. En ese caso, la suspensión abarcará el ámbito territorial que tenga autorizado; y\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017) t\nIII. Multa de 500 a 3000 Unidades de Medida y Actualización, la cual impondrá la Secretaría y o se considerará un crédito fiscal, por lo que la Secretaría de Finanzas del Estado de México la e hará efectiva para su cobro. En caso de reincidencia, la multa podrá incrementarse hasta en un M porcentaje igual a aquella que originalmente fuera impuesta y procederá en su caso, la x cancelación definitiva de la autorización para formar parte del personal operativo del prestador ic del servicio.\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\nLa Secretaría podrá imponer simultáneamente una o más sanciones administrativas señaladas en las fracciones anteriores y en cualquier caso, procederá al apercibimiento respectivo.\nArtículo 71 ter.- En todo momento, el Prestatario se deberá conducir con estricto apego a la legalidad, respetando en todo momento la dignidad y derechos humanos de las personas, evitando abusos, arbitrariedades y violencia, con la finalidad de garantizar el adecuado desempeño de los elementos a su servicio, los cuales deberán contar con la cédula única de identificación personal expedida por la Secretaría, que los acredite como personal de seguridad privada. De no ser así, se le aplicarán las siguientes sanciones:\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Adicionado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\nI. Multa de 1000 a 5000 Unidades de Medida y Actualización, la cual impondrá la Secretaría.\nEn caso de reincidencia, la multa podrá incrementarse hasta en un porcentaje igual a aquella que originalmente fuera impuesta y procederá, en su caso, el impedimento para la contratación del servicio de seguridad privada por un plazo de seis meses a un año;\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\nII. Las demás que se establezcan en otros ordenamientos legales del Estado de México.\nArtículo 72.- Las resoluciones por las que la Secretaría aplique sanciones administrativas, deberán estar debidamente fundadas y motivadas, considerando:\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\n(Reformado mediante decreto número 498 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 24 de agosto de 2012.)\nI. La gravedad de la infracción en que se incurre y la conveniencia de suprimir prácticas que infrinjan, en cualquier forma, las disposiciones de esta Ley o las que se dicten con base en ésta;\nII. Los antecedentes y condiciones personales del infractor;\nIII. La antigüedad en la prestación del servicio;\nIV. La reincidencia en la comisión de infracciones; y\nV. El monto del beneficio obtenido o, en su caso, el daño o perjuicio económicos que se hayan causado a terceros.\nArtículo 73.- En todos los casos se dará difusión pública a las sanciones, la cual se hará a costa del infractor, en la Gaceta del Gobierno y en uno de los diarios de mayor circulación estatal, identificando claramente al infractor, el tipo de sanción, el número de su autorización y el domicilio de su establecimiento en su caso, la sanción servirá de antecedente para e considerarse en un nuevo trámite de solicitud de autorización. d\nCiudad de México o de otra Entidad, que haya sido sancionado por la Secretaría, se le u informará para los efectos que haya lugar. id\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017) a\n((“\n“\n”\n,\n,\n.\n)\nArtículo 75.- En caso de que el Prestador del Servicio no dé cumplimiento a las resoluciones a que impongan alguna de las sanciones anteriores, se procederá a hacer efectiva la fianza a otorgada a favor de la Secretaría de Finanzas para garantizar el cumplimiento de los servicios e autorizados. l\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016) s\nCAPITULO XIV d\nDE LOS MEDIOS DE IMPUGNACION é\nArtículo 76.- Contra los actos y resoluciones administrativas que dicte o ejecute la Secretaría o en aplicación de esta Ley, los particulares afectados tendrán la opción de interponer el recurso administrativo de inconformidad ante la propia autoridad o el juicio ante el Tribunal de lo\nContencioso Administrativo, conforme con las disposiciones del Código de Procedimientos\nAdministrativos del Estado de México.\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 13 de septiembre de 2017)\n(Reformado mediante decreto número 168 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 14 de diciembre de 2016)\n(Reformado mediante decreto número 498 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 24 de agosto de 2012.)\nPRIMERO.- Publíquese la presente Ley en el periódico oficial “Gaceta del Gobierno” del Estado de México.\nSEGUNDO.- La presente Ley entrará en vigor a partir del día siguiente de su publicación en el periódico oficial “Gaceta del Gobierno” del Estado de México.\nTERCERO.- Se abroga la Ley que Regula a las Empresas que Prestan el Servicio de\nSeguridad Privada en el Estado de México, publicada en la “Gaceta de Gobierno” del Estado de México en fecha 04 de septiembre del 2006.\nCUARTO.- El Consejo de Seguridad Privada del Estado se instalará dentro de los treinta días hábiles siguientes a la entrada en vigor de esta Ley.\nQUINTO.- El prestador de servicios, que no cuente con la autorización o no haya presentado la solicitud correspondiente dispondrá de un término de sesenta días naturales, contados a partir de la entrada en vigor de esta Ley, para regularizar su situación, fenecido este término se conforme a derecho proceda.\nSEXTO.- Las solicitudes de revalidación que se presenten a partir de la vigencia de la presente\nLey se sujetarán a dicho ordenamiento legal.\nSEPTIMO.- Los procedimientos administrativos que se encuentren en trámite al entrar en vigor este ordenamiento, se decidirán conforme a las disposiciones legales anteriores al mismo.\nOCTAVO.- El Titular del Ejecutivo expedirá el Reglamento de la presente Ley, dentro de un plazo no mayor de ciento ochenta días hábiles posteriores a la entrada en vigor de la misma, el e cual regulará, aclarara o ampliara lo normado por esta Ley. d\nNOVENO.- La evaluación y exámenes de control de confianza que se aplicarán a los e elementos, se llevarán a cabo por el Centro de acuerdo a su capacidad operativa, a los u requisitos y criterios que se determinen, a partir de los tres meses a la entrada en vigor de la id presente Ley. d\nDECIMO.- El Instituto iniciará las acciones de capacitación de los elementos a partir de tres iv meses siguientes a la entrada en vigor de la presente Ley, de acuerdo a su capacidad d operativa, a los requisitos y criterios que se determinen, a partir de los tres meses a la entrada en vigor de la presente Ley. e\nDECIMO PRIMERO.- Los prestadores de servicio contarán con un término de un año para t llevar a cabo la aplicación de la evaluación de exámenes y capacitación de sus elementos. d\nDECIMO SEGUNDO.- El Titular del Ejecutivo del Estado, solicitará ante la Legislatura que se e autorice el presupuesto económico para la ejecución de la presente Ley y su Reglamento.\nDECIMO TERCERO.- Queda sin efectos las disposiciones legales de igual o menor grado que o se opongan al contenido de la presente Ley.\nAPROBACION: 26 de agosto de 2010\nPROMULGACION: 06 de septiembre de 2010\nPUBLICACION: 06 de septiembre de 2010\nVIGENCIA: La presente Ley entrará en vigor a partir del día siguiente de su publicación en el periódico oficial “Gaceta del Gobierno” del Estado de México.\nTABLA DE REFORMAS Y ADICIONES\n1ª\nDECRETO NO. 242\n“LVII” LEGISLATURA\nPUBLICADO EL 17 DE DICIEMBRE DE 2010.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno” del\nSEGUNDO.- El presente Decreto entrará en vigor el día siguiente al de su publicación en el\n2ª\nDECRETO NO. 498\n“LVII” LEGISLATURA\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno” del\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente al de su publicación en el Periódico\n3ª r\nDECRETO NO. 168\n“LIX” LEGISLATURA r\nPUBLICADO EL 14 DE DICIEMBRE DE 2016. a\nTRANSITORIOS l\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”. t\nSEGUNDO.- El Ejecutivo Estatal, a través de las instancias correspondientes, realizará visitas o de verificación permanentemente a los Prestadores del Servicio. e\nTERCERO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico é\nOficial “Gaceta del Gobierno”. ic\n4ª\nDECRETO NÚMERO 244\n“LIX” LEGISLATURA\nPUBLICADA EL 13 DE SEPTIEMBRE DE 2017\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. El presente Decreto entrará en vigor el quince de septiembre de dos mil diecisiete.\nTERCERO. La Secretaría de Finanzas remitirá a la Legislatura en un plazo no mayor a noventa días hábiles posteriores a la entrada en vigor del presente Decreto, los dictámenes de reconducción correspondientes; y en la presentación de la respectiva Cuenta Pública del Gobierno del Estado de\nMéxico y Organismos Auxiliares y Autónomos, deberá presentarse un apartado específico sobre las dependencias señaladas en el presente Decreto.\nCUARTO. Las atribuciones que se otorgan a la Secretaría de Comunicaciones y a la Secretaría de Obra\nPública en el presente Decreto, en tanto se expidan los reglamentos interiores y demás instrumentos jurídicos administrativos necesarios para su funcionamiento, serán ejercidas por conducto de las estructuras orgánicas de la Secretaría de Infraestructura en función de sus competencias vigentes en términos de su Reglamento Interior y Manual de Organización.\nLos recursos humanos, materiales y financieros de la Secretaría de Infraestructura serán transferidos a las Secretaría de Comunicaciones y a la Secretaría de Obra Pública respectivamente, en función de lo previsto en el presente Decreto.\nCuando en otros ordenamientos legales, administrativos, documentación y papelería se haga referencia a la Secretaría de Infraestructura, se entenderá que se refieren a la Secretaría de Comunicaciones o a la\nSecretaría de Obra Pública en función de las atribuciones que se establecen en el presente Decreto.\nLos asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto y sean competencia de la Secretaría de Comunicaciones y la Secretaría de Obra Pública, conforme al mismo, continuarán su despacho por dichas dependencias, respectivamente, conforme a las disposiciones jurídicas aplicables.\nLos derechos laborales adquiridos por los servidores públicos adscritos a la Secretaría de Infraestructura al pasar a formar parte de la Secretaría de Comunicaciones y de la Secretaría de Obra Pública, respectivamente, permanecerán en las mismas condiciones.\nQUINTO. La Comisión Estatal de Seguridad Ciudadana del Estado de México se transforma en la\nSecretaría de Seguridad, por lo que todos sus recursos materiales, financieros y humanos se transferirán a la mencionada Secretaría.\npública, se entenderán conferidas a la persona Titular de la Secretaría de Seguridad, de conformidad con el presente Decreto. e\nLas atribuciones que se otorgan a la Secretaría de Seguridad, en tanto se expidan los reglamentos d\nInteriores y demás instrumentos jurídicos administrativos necesarios para su funcionamiento, serán S\nEstado de México en función de sus competencias vigentes en términos de su Reglamento Interior y u\nManual de Organización. id\nCuando en otros ordenamientos legales, administrativos, documentación, papelería se haga referencia a d la Comisión Estatal de Seguridad Ciudadana del Estado de México, se entenderá que se refieren a la P\nSecretaría de Seguridad. iv\nLos asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto y sean competencia a de la Secretaría de Seguridad conforme al mismo, continuarán su despacho por esta dependencia, d conforme a las disposiciones jurídicas aplicables. l\nLos derechos laborales adquiridos por los servidores públicos adscritos a la Comisión Estatal de s\nSeguridad Ciudadana del Estado de México, al pasar a formar parte de la Secretaría de Seguridad, a permanecerán en las mismas condiciones. o\nSe abroga la Ley que crea la Comisión Estatal de Seguridad Ciudadana del Estado de México publicada e en el periódico oficial “Gaceta del Gobierno” el 17 de diciembre de 2014, sin perjuicio de lo previsto en el párrafo tercero del presente Transitorio. x\nSEXTO. La Consejería Jurídica del Ejecutivo Estatal se transforma en la Secretaría de Justicia y o\nDerechos Humanos, por lo que todos sus recursos materiales, financieros y humanos se transferirán a la mencionada Secretaría.\nLas facultades de la persona Titular de la Consejería Jurídica del Ejecutivo Estatal y las atribuciones de\nConsejería Jurídica previstas en los ordenamientos jurídicos, se entenderán conferidas a la persona\nTitular de la Secretaría de Justicia y Derechos Humanos y a dicha Secretaría respectivamente, de conformidad con el presente Decreto.\nLas atribuciones que se otorgan a la Secretaría de Justicia y Derechos Humanos, en tanto se expidan los reglamentos interiores y demás instrumentos jurídicos administrativos necesarios para su funcionamiento, serán ejercidas por conducto de las estructuras orgánicas de la Consejería Jurídica del Ejecutivo Estatal en función de sus competencias vigentes en términos de su Reglamento Interior y Manual de\nOrganización.\nCuando en otros ordenamientos legales administrativos, documentación y papelería se haga referencia a la Consejería Jurídica del Ejecutivo Estatal, se entenderá que se refieren a la Secretaría de Justicia y\nDerechos Humanos.\nLos asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto y sean competencia de la Secretaría de Justicia y Derechos Humanos conforme al mismo, continuarán su despacho por esta dependencia, conforme a las disposiciones jurídicas aplicables.\nLos derechos laborales adquiridos por los servidores públicos adscritos a la Consejería Jurídica del\nEjecutivo Estatal al pasar a formar parte de la Secretaría de Justicia y Derechos Humanos permanecerán en las mismas condiciones.\nSÉPTIMO. La Comisión Estatal de Factibilidad, continuará rigiéndose por sus respectivas normas reglamentarias y demás disposiciones aplicables y será presidida por la persona Titular de la Secretaría de Desarrollo Urbano y Metropolitano, misma que ejercerá las atribuciones que en dichos ordenamientos se otorgaban a la persona Titular de la Consejería Jurídica del Ejecutivo Estatal.\nOCTAVO. El Instituto de Verificación Administrativa del Estado de México, continuará rigiéndose por sus respectivas normas reglamentarias y demás disposiciones aplicables, mantendrá su naturaleza jurídica y dependerá de la Secretaría de Desarrollo Urbano y Metropolitano, misma que ejercerá las atribuciones adscrito a la Secretaría de Desarrollo Urbano y Metropolitano, serán respetados en todo momento, de conformidad con lo dispuesto en las leyes y demás disposiciones aplicables.\nLos recursos materiales, financieros y humanos del Instituto de Verificación Administrativa del Estado de\nMéxico como órgano desconcentrado, se transferirán a la mencionada Secretaría.\nNOVENO. La Comisión Estatal de Mejora Regulatoria, continuará rigiéndose por sus respectivas normas reglamentarias y demás disposiciones aplicables, mantendrá su naturaleza jurídica y dependerá de la\nDÉCIMO. Los derechos laborales de los trabajadores que presten sus servicios en la Comisión Estatal de d\nMejora Regulatoria que, con motivo de la entrada en vigor del presente Decreto, queda adscrita a la S dispuesto en las leyes y demás disposiciones aplicables. u\nFe de erratas publicada en la Gaceta del Gobierno en fecha 29 de septiembre de 2017. a\nLos recursos materiales, financieros y humanos de la Comisión Estatal de Mejora Regulatoria como r iv órgano desconcentrado, se transferirán a la mencionada Secretaría. a\nDÉCIMO PRIMERO. La Comisión Ejecutiva de Atención a Víctimas del Estado de México, continuará a rigiéndose por sus respectivas normas reglamentarias y demás disposiciones aplicables, mantendrá su e naturaleza jurídica y dependerá de la Secretaría de Justicia y Derechos Humanos, misma que ejercerá las l atribuciones que en dichos ordenamientos se otorgaban a la Secretaría General de Gobierno y a su s titular. a\nLos derechos laborales de los trabajadores que presten sus servicios en la Comisión Ejecutiva de d\nAtención a Víctimas del Estado de México que, con motivo de la entrada en vigor del presente Decreto, e queda adscrita a la Secretaría de Justicia y Derechos Humanos, serán respetados en todo momento, de M conformidad con lo dispuesto en las leyes y demás disposiciones aplicables. x\nLos recursos materiales, financieros y humanos de la Comisión Ejecutiva de Atención a Víctimas del o\nDÉCIMO SEGUNDO. Las Secretarías General de Gobierno, de Finanzas y de la Contraloría, en el ámbito de sus respectivas competencias, dispondrán lo necesario para el cumplimiento del presente Decreto.\nDÉCIMO TERCERO. El Ejecutivo deberá expedir los Reglamentos Interiores y demás disposiciones en el ámbito de su competencia para dar cumplimiento a lo previsto en el presente Decreto, en un plazo no mayor a noventa días hábiles, contados a partir de la entrada en vigor del mismo.\nDÉCIMO CUARTO. Se derogan las disposiciones que se opongan a lo establecido en el presente\nDecreto.\nde 2017.",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "6 de septiembre de 2010",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/047.pdf",
  "materia": [
    "seguridad pública"
  ]
}