{
  "titulo": "Ley Que Crea el Organismo Público Descentralizado Denominado Instituto Municipal de Cultura Física y Deporte de Jilotepec, Mexico",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación son textos que no\nCULTURA FÍSICA Y DEPORTE DE JILOTEPEC, MÉXICO.\nCAPÍTULO PRIMERO l\nDE SU NATURALEZA JURÍDICA Y SUS OBJETIVOS\nArtículo 1.- Se crea el Organismo Público Descentralizado denominado “Instituto Municipal de Cultura Física y is\nDeporte de Jilotepec”, como un organismo público con personalidad jurídica y patrimonio propios. m\nArtículo 2.- El Instituto Municipal de Cultura Física y Deporte de Jilotepec, será manejado entre otros por personas que surjan del movimiento deportivo municipal, que conozcan y estén comprometidos con todos los ú deportistas y la sociedad en general del Municipio de Jilotepec, México. lic\nArtículo 3.- El Instituto Municipal de Cultura Física y Deporte de Jilotepec, es sujeto de derechos y o obligaciones, otorgándosele autonomía necesaria para asegurar el cumplimiento del deber del municipio de D promover el deporte y la cultura física. s\nArtículo 4.- El Instituto Municipal de Cultura Física y Deporte de Jilotepec tendrá los siguientes objetivos: e\nI. Impulsar la práctica deportiva en todos los grupos y sectores del municipio; t\nII. Propiciar la interacción familiar y social; liz\nIII. Fomentar la salud física, mental, cultural y social de la población del municipio; a\nIV. Propiciar el uso adecuado y correcto de los tiempos libres; o\nV. Promover e impulsar el deporte para los adultos mayores y las personas con discapacidad; D\nVI. Promover el deporte de los trabajadores; n\nVII. Promover el cambio de actitudes y aptitudes; m\nVIII. Promover y desarrollar la captación de recursos humanos para el deporte; in\nIX. Elevar el nivel competitivo del deporte municipal; d\nX. Promover la revaloración social del deporte y la cultura física;\n“\nXI. Promover fundamentalmente el valor del deporte para el primer nivel de atención a la salud; I n\nXII. Promover la identidad del municipio de Jilotepec, en el ámbito municipal, estatal, nacional e internacional t a través del deporte; t u\nXIII. Fomentar la integración familia y social; y o\nXIV. Facilitar a los deportistas el acceso a los servicios de salud. M\nCAPÍTULO SEGUNDO a\nDE SUS FACULTADES\nArtículo 5.- El Instituto Municipal de Cultura Física y Deporte de Jilotepec, tendrá las siguientes facultades: u\nI. Crear escuelas populares de iniciación deportiva en pueblos, comunidades, barrios y colonias del municipio t u de Jilotepec; a\nII. Crear el sistema municipal de becas académicas, económicas y alimenticias para deportistas distinguidos F del municipio; ic\nIII. Crear torneos estudiantiles permanentes en los niveles: preescolar, primaria, secundaria y media superior; a\nIV. Organizar clubes deportivos populares permanentes;\nV. Involucrar a los sectores público, social y privado en el deporte municipal; e\nVI. Presentar públicamente los programas deportivos municipales, sus objetivos, metas, estrategias y o resultados; t e\nVII. Otorgar dirección técnica de calidad a representaciones municipales; d\nVIII. Otorgar asesoría al deporte formativo y de recreación;\nIX. Promover el uso de instalaciones deportivas públicas y privadas; ilo\nX. Promover y desarrollar instalaciones públicas y privadas; t e\nXI. Desarrollar corrientes sociales y deportivas del mérito; e\n”\nXII. Crear el registro municipal de instalaciones deportivas;\nXIII. Crear el registro municipal de deportistas, deportes, clubes, ligas y torneos deportivos;\nXIV. Crear el registro municipal de jueces, árbitros, entrenadores, profesores de educación física, médicos del deporte, psicólogos del deporte y escuelas del deporte;\nXV. Brindar apoyo logístico a los eventos deportivos que se desarrollan en el municipio; y\nXVI. Las demás que las leyes de la materia le señalen.\nCAPÍTULO TERCERO u\nDE SUS PROGRAMAS BÁSICOS c\nArtículo 6.- Del Deporte Estudiantil. e\nA través de este programa, se promoverá y organizará la participación de los estudiantes deportistas del municipio, con el fin de inducir la ocupación adecuada de los tiempos libres, el desarrollo de aptitudes r g individuales y actitudes de sociabilización y responsabilidad social. a\nArtículo 7.- De los Clubes Estudiantiles. is\nPara fomentar el uso adecuado de los tiempos libres, desarrollar las aptitudes y mejorar actitudes en los jóvenes estudiantes, se formarán y organizaran clubes deportivos estudiantiles dentro y fuera de las escuelas, P a los cuales se les brindará asesoría en la organización, capacitación, participación, entrenamiento y torneos, b así mismo se les brindará apoyo con el uso de instalaciones deportivas y en algunos casos con material deportivo.\nArtículo 8.- De los Torneos Municipales e\nSe fomentarán, organizarán y dirigirán torneos municipales permanentes entre los estudiantes de todos los c niveles. n\nArtículo 9.- Del Deporte Popular. r\nA través de este programa se promoverá y organizará el deporte en forma permanente en todo territorio liz municipal, con la convicción de la importancia del deporte en los ámbitos formativo, competitivo y recreativo a para lograr buena salud en todos los aspectos, como principio básico de la práctica deportiva o\nArtículo 10.- De las Escuelas de Iniciación. e\nSe crearán escuelas de iniciación deportiva por todo el territorio municipal, según sea la demanda basada en o el deporte que más se practique o le interese a la comunidad de que se trate. m\nArtículo 11.- De los Torneos de Barrios.\nSe promoverán y organizarán torneos en cada barrio, colonia, pueblo, comunidad o delegación municipal. d\nArtículo 12.- De los Torneos de Campeones. “\nSe organizará un torneo con los campeones de todas las ligas y clubes deportivos en todas sus categorías y n ramas. t i\nArtículo 13.- De las Instalaciones Deportivas. u\nCon este programa se pretende realizar un censo de instalaciones deportivas asentadas en el municipio con la finalidad de conocer su estado y uso actual con el propósito de mejorar el uso adecuado y su plena utilización. u\nArtículo 14.- De la Capacitación. ic\nEl deporte en la época actual debe cumplir con las expectativas sociales para lo cual es imperativo que exista ip ci t\n.\n.\nen parte de él. l\nEn la formación, es donde el Instituto de Cultura Física y Deporte de Jilotepec, otorgará asesoría, promoción e C información a la comunidad sobre los deportes y su práctica. l\nArtículo 16.- Del Deporte Recreativo. u\nEl Instituto de Cultura Física y Deporte de Jilotepec, lo fomentará y promoverá para su propia organización, su financiamiento, su desarrollo y todo aquello que conlleva a un beneficio individual sin perder de vista el bien ís social.\nCAPÍTULO CUARTO p\nDE SU ORGANIZACIÓN INTERNA r\nArtículo 17.- La dirección y administración del Instituto Municipal de Cultura Física y Deporte de Jilotepec, e estará a cargo de un Consejo Municipal y de un director. J\nArtículo 18.- El Consejo Municipal, es el órgano de gobierno del Instituto Municipal de Cultura Física y\nDeporte de Jilotepec, el cual estará integrado por: e\nI.- Un presidente, que será el presidente municipal; e\n”\nII.-Un secretario técnico, que será el director del deporte; y\nIII.- Cinco vocales quienes serán:\nA) El regidor de la comisión del deporte\nB) Cuatro vocales que designe el H. Ayuntamiento a propuesta del presidente y/o el director.\nArtículo 19. Los miembros del Consejo Municipal, durarán en su cargo el periodo constitucional de la administración municipal para la cual fueren designados.\nArtículo 20.- El Consejo Municipal, sesionará por lo menos cada tres meses de forma ordinaria y de manera extraordinaria cuantas veces sea necesario. e\nArtículo 21.- Son atribuciones del Consejo Municipal: q\nI. Aprobar el reglamento interno del Instituto Municipal de Cultura Física y Deporte de Jilotepec; u\nII. Establecer los lineamientos generales del Instituto Municipal de Cultura Física y Deporte de Jilotepec; c\nIII. Aprobar, en su caso, los proyectos, planes y programas que proponga el director para la consecución de e sus objetivos; e\nIV. Conocer y en su caso aprobar los estados financieros y balances anuales, así como los informes generales;\nV. Aprobar el presupuesto anual de ingresos y de egresos; r g\nVI. Nombrar o ratificarlo al director; a\nVII. Evaluar los planes y programas; is\nVIII. Promover la obtención de fuentes alternas de financiamiento;\nIX. Invitar a sus sesiones a otros servidores públicos de los gobiernos federal, estatal y municipal, cuando los P eventos o asuntos así lo requieran; y b\nX. Las demás que se deriven de otros ordenamientos legales.\nArtículo 22.- El director será nombrado por el Consejo Municipal a propuesta del Presidente Municipal\nArtículo 23.- Son facultades y obligaciones del director, las siguientes: e\nI. Representar al Instituto Municipal de Cultura Física y Deporte de Jilotepec México; c\nII. Dar cumplimiento a los acuerdos del Consejo Municipal; n\nIII. Vigilar el cumplimiento de los objetivos y programas del Instituto; r\nIV. Celebrar acuerdos, convenios y contratos de coordinación para el cumplimiento de los planes y proyectos liz del Instituto; a\nV. Presentar ante el Consejo Municipal el proyecto del programa operativo del Instituto; o\nVI. Presentar ante el Consejo Municipal el proyecto anual del presupuesto de ingresos y de egresos; e\nVII. Adquirir conforme a las normas y previa autorización del Consejo, los bienes necesarios para el mejor o cumplimiento de sus objetivos; m\nVIII. Prever lo necesario para el debido cumplimiento de los programas y el logro de los objetivos; y\nIX. Las que le confieren la presente ley, el reglamento interno y el Consejo Municipal. d\n“\nCAPÍTULO QUINTO t i\nDE SU PATRIMONIO u\nArtículo 24.- El patrimonio del Instituto Municipal de Cultura Física y Deporte de Jilotepec, Estado de México, u se integrará con: ic\nI. La asignación del 2% del total del presupuesto de egresos del Municipio; ip\n.\ns, s,\n, is m\n,\n;\nmunicipal; y C\nIV. Los productos, concesiones, aprovechamientos, donativos, cooperaciones y demás ingresos que adquiera l por cualquier título, ya sea público, privado o social y los ingresos y utilidades que obtenga por prestación de u sus servicios.\nCAPÍTULO SEXTO y\nGENERALIDADES D\nArtículo 25.- El Instituto Municipal de Cultura Física y Deporte de Jilotepec, estará sujeto a la Ley Orgánica r\nMunicipal del Estado de México, la Ley de Cultura Física y Deporte del Estado de México y la legislación e federal en la materia. e\nArtículo 26.- Las relaciones laborales entre el instituto y sus trabajadores, se regirán por la Ley del Trabajo de J los Servidores Públicos del Estado y Municipios.\n”\nArtículo Primero.- Publíquese la presente Ley en el Periódico Oficial “Gaceta del Gobierno” del Estado de\nMéxico.\nArtículo Segundo.- La presente Ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial e\nArtículo Tercero.- El H. Ayuntamiento de Jilotepec, proveerá lo necesario para la instalación del Consejo u\nMunicipal de Cultura Física y Deporte. c\nAPROBACION: 06 de agosto de 2010. e\nPROMULGACION: 25 de agosto de 2010. r g\nPUBLICACION: 25 de agosto de 2010. is\nVIGENCIA: La presente Ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta P del Gobierno” del Estado de México. b\n“\n”",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "25 de agosto de 2010",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/128.pdf",
  "materia": [
    "cultura y deporte"
  ]
}