{
  "titulo": "Ley de Instituciones de Asistencia Privada del Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son textos que no han sido modificados desde su publicación, 12 de junio del 2001. e\nLEY DE INSTITUCIONES DE ASISTENCIA PRIVADA I\nCAPÍTULO PRIMERO u\nDISPOSICIONES GENERALES n\nArtículo 1.- Esta Ley tiene por objeto regular los actos relativos a la constitución, funcionamiento, fomento y desarrollo de las instituciones de asistencia privada. e\nArtículo 2.- Las instituciones de asistencia privada son personas morales con fines de interés i público que, con bienes de propiedad particular ejecutan actos de asistencia social sin designar t individualmente a los beneficiarios y sin propósito de lucro. n\nArtículo 3.- Para los efectos de esta Ley, se entenderá por: a\nI. Asistencia social, al conjunto de acciones tendientes a modificar y mejorar las circunstancias de i v carácter social que impidan al individuo su desarrollo integral, así como la protección física, mental a y social de personas en estado de necesidad, desprotección o desventaja física y mental, para a lograr su incorporación a una vida plena y productiva; d\nII. Asistencia privada, a las acciones de asistencia social realizadas por los particulares, con bienes de propiedad privada, sin propósito de lucro; E\nIII. Instituciones, a las instituciones de asistencia privada; t\nIV. Patronato, al órgano máximo de representación y administración de una institución de d asistencia privada; o\nV. Patronos, a las personas que integran el patronato; d\nVI. Junta, a la Junta de Asistencia Privada del Estado de México;\nVII. Presidente, al Presidente de la Junta de Asistencia Privada del Estado de México; y\nVIII. Ley, a la Ley de Instituciones de Asistencia Privada del Estado de México. x\nArtículo 4.- Las Instituciones por su duración serán de carácter permanente o transitorio. Estás últimas tendrán por objeto sólo la atención de necesidades que surjan como consecuencia de:\nepidemias, guerras, terremotos, inundaciones o calamidades análogas.\nArtículo 5.- Las Instituciones serán reconocidas legalmente y podrán organizarse según su objeto en fundaciones o asociaciones. A su denominación deberá seguir el término Institución de\nAsistencia Privada o las siglas I.A.P.\nArtículo 6.- Son fundaciones las Instituciones que se constituyan mediante la aportación de bienes de propiedad particular o donaciones de autoridad, suficientes para la realización de su objeto; y son asociaciones las que, además de constituirse con bienes de propiedad privada, se sostengan con cuotas periódicas o actividades de sus asociados.\nTanto las fundaciones como las asociaciones podrán recibir servicios personales voluntarios de carácter civil con propósitos altruistas y realizar toda clase de actos que no estén prohibidos por la ley, para la obtención de fondos destinados al cumplimiento de su objeto.\nArtículo 7.- Las instituciones gozarán de las exenciones, estímulos, subsidios y prerrogativas A fiscales y administrativas que establezcan las leyes, debiendo expedir los recibos correspondientes r t\n.\npor las cantidades recibidas por concepto de donativos, los cuales podrán ser deducibles de 1 impuestos en términos de la Ley de la materia.\no licencias que las Instituciones requieran para el cumplimiento de sus fines.\nArtículo 8.- Una vez que las Instituciones queden constituidas conforme a esta Ley, no podrá t i revocarse la aportación de bienes o derechos hecha por el fundador o fundadores, para constituir u el patrimonio de aquéllas. Sin embargo, las Instituciones, previa autorización de la Junta, podrán i desincorporar su patrimonio cuando legalmente proceda. n\nArtículo 9.- En los casos previstos en el Artículo anterior, los órganos de representación de las\nInstituciones, contarán con un plazo de sesenta días hábiles para informar a la Junta de Asistencia e\nPrivada su decisión de desincorporar el patrimonio aportado a la institución, a partir del día A siguiente en que se haya tomado el acuerdo respectivo, debiendo expresar los motivos y i fundamentos de su resolución y acompañar, en su caso, las pruebas respectivas. t\nArtículo 10.- La Junta, dentro del plazo de treinta días hábiles, mediante acuerdo fundado y c motivado resolverá sobre la desincorporación del patrimonio de la institución, notificando su a determinación al interesado, en términos del Código de Procedimientos Administrativos del Estado P de México. i v\nArtículo 11.- El Estado no podrá ocupar o disponer de los bienes que pertenezcan a las a\nInstituciones, ni celebrar, respecto de ellos, contrato alguno, substituyéndose en las funciones de d los patronatos, salvo cuando legalmente proceda.\nLos contratos que celebren las instituciones en contravención a este Artículo serán nulos. t\nAsimismo, la contravención de este precepto dará derecho a los fundadores o asociados para o disponer de los bienes aportados que integran el patrimonio de las Instituciones. d\nArtículo 12.- No se considerará que el Estado ocupa los bienes de las Instituciones, cuando la\nJunta designe a la persona o personas que deban desempeñar un patronato, en uso de la facultad x que le concede esta Ley, ni cuando ejerza las funciones de inspección y vigilancia establecidas en c el presente ordenamiento.\nArtículo 13.- Los fundadores podrán revocar las aportaciones hechas a las instituciones o establecer esta condición en su testamento, sí el Estado infringe lo dispuesto por el Artículo 11 de esta Ley, y libremente transferir los bienes donados a quien le asista el derecho.\nCAPÍTULO SEGUNDO\nDE LA JUNTA DE ASISTENCIA PRIVADA\nArtículo 14.- La Junta de Asistencia Privada del Estado de México es un organismo descentralizado del Gobierno del Estado, y tiene por objeto el cuidado, fomento, desarrollo, vigilancia, asesoría y coordinación de las Instituciones de Asistencia Privada dentro del territorio\nEstatal.\nLa Junta contará con el presupuesto que le asigne el Estado, así como las cuotas que reciba de las\nInstituciones.\nArtículo 15.- La Junta se integrará por: A\n.\nI. Un Presidente, cuya propuesta será realizada a través de terna que formulen las Instituciones legalmente reconocidas ante la Junta, con objeto de que previo análisis de esta, el Gobernador e designe y expida el nombramiento correspondiente.\nLas personas que sean propuestas en la terna por las Instituciones, deberán contar con el perfil e adecuado, así como la experiencia necesaria y ser de reconocida honorabilidad para desempeñar I el cargo, debiendo tener su residencia en el territorio del Estado. s\nEl Presidente electo de la Junta, no podrá a la vez desempeñar cargo activo en las Instituciones. u\nII. Por cinco vocales del Sector Público Estatal, que serán los titulares de las Secretarías General n del Gobierno, Finanzas y Planeación, de Salud, del Sistema para el Desarrollo Integral de la e\nFamilia del Estado de México y de la Coordinación de Desarrollo Social; así como por un integrante asociado del Sector Público Federal a quien se convocara a participar en todas las sesiones que e celebre la Junta con derecho a voz pero sin voto, cuya invitación o ratificación se realizara de A manera anual de acuerdo a las necesidades de las Instituciones; i\nIII. Por seis vocales que serán designados por las Instituciones, quienes podrán ser o no patronos n de éstas y se designarán de acuerdo a la función predominante prestada por la institución c atendiendo a los siguientes rubros: a\na) Médico; i v\nb) Educación; a\nc) Para personas con discapacidad; a\nd) Para ancianos; d\ne) Para niñas, niños y adolescentes.\n(Reformado mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). E\nf) Para el desarrollo social. s\nLa designación de los vocales representantes de las Instituciones se hará en asamblea, teniendo un voto cada institución. El día de la elección, las Instituciones participantes deberán contar con d registro previo ante la junta. La elección será organizada y vigilada por la junta, misma que e establecerá las bases. Si hubiere más de dos candidatos para la representación de un grupo y M ninguno de éstos obtuviera la mitad más uno de los votos a su favor, se hará una segunda elección en la que contenderán solamente los dos candidatos que hubieren alcanzado la más alta votación. i\nEn caso de empate decidirá el Presidente. o\nLos once vocales deberán ser designados entre personas de reconocida honorabilidad. El cargo de vocal será indelegable.\nIV. El secretario ejecutivo que será nombrado por la Junta y fungirá como secretario de actas, con voz pero sin voto, quien deberá ser designado de entre personas de reconocida honorabilidad a propuesta del Presidente.\nArtículo 16.- El Presidente y los vocales representantes de las Instituciones durarán en su cargo tres años, pudiendo ser reelectos por una sola vez.\nArtículo 17.- Las vacantes definitivas del Presidente y los vocales representantes de las\nInstituciones serán cubiertas siguiendo el procedimiento establecido en el Artículo 15, dentro de un plazo de quince días.\nArtículo 18.- Para los efectos del Artículo anterior, se considera vacante definitiva el fallecimiento, la declaración de ausencia, la renuncia y faltar a las sesiones, por más de tres veces de manera consecutiva, sin causa justificada a juicio de la Junta.\n.\nArtículo 19.- La Junta celebrará sesiones ordinarias por lo menos una vez al mes; y cumplimiento oportuno y eficiente de sus atribuciones.\nEn todo caso, las sesiones serán convocadas por el Presidente y asistirá con carácter informativo I el secretario ejecutivo. s\nPor acuerdo del Presidente o la mayoría de los miembros de la Junta, podrá invitarse a las i sesiones a cualquier servidor público o ciudadano para que participe con voz pero sin voto. u\nArtículo 20.- La junta podrá sesionar cuando concurran por lo menos la mitad más uno de sus n integrantes y las determinaciones se tomarán por mayoría de votos de los miembros presentes. En e caso de empate, el Presidente tendrá voto de calidad.\nSi un vocal fuera patrono o empleado de una institución, deberá abstenerse de opinar y votar en A cualquier asunto relacionado con aquélla. i\nArtículo 21.- El Presidente será suplido en sus ausencias por el vocal designado por los miembros n de la Junta, lo que se hará constar en el acta de la sesión respectiva. c\nArtículo 22.- Para el cumplimiento de sus funciones, la Junta tendrá las siguientes: P\na) Obligaciones: a\nI. Establecer las políticas generales en materia de asistencia privada; d\nII. Promover la creación de Instituciones de Asistencia Privada y fomentar su desarrollo;\nIII. Establecer, operar, actualizar y difundir el Registro de Instituciones de Asistencia Privada del E\nEstado de México; t\nIV. Promover ante las autoridades competentes el otorgamiento de estímulos fiscales, a favor de las Instituciones, sin perjuicio de que las Instituciones de Asistencia Privada lo soliciten o directamente; d\nV. Desarrollar programas de capacitación y profesionalización del personal de la Junta y de las\nInstituciones;\nVI. Evaluar periódicamente el desempeño del personal de la Junta y de las Instituciones; x\nVII. Certificar anualmente a cada una de las Instituciones de Asistencia Privada, en base al c cumplimiento o no de su objeto;\nVIII. Establecer las disposiciones necesarias para la certificación de las Instituciones de Asistencia\nPrivada;\nIX. Promover y difundir a través de los distintos medios de comunicación las actividad de las\nInstituciones;\nX. Ordenar la inscripción de las Instituciones en el Registro Público de la Propiedad, en los términos de esta Ley;\nXI. Aprobar el programa general de trabajo anual y el presupuesto de la Junta;\nXII. Elaborar anualmente un informe general de los trabajos realizados por la Junta y darlo a conocer a las Instituciones;\nXIII. Vigilar que las Instituciones cumplan con las disposiciones de esta Ley;\nXIV. Las demás que le confiera esta Ley y otras disposiciones jurídicas.\nb) Atribuciones:\nI. Expedir sus normas internas de operación;\nII. Autorizar la creación, transformación, fusión y extinción de las instituciones;\nIII. Autorizar los estatutos de las Instituciones, así como su modificación;\nIV. Elaborar los estatutos de las Instituciones en los casos previstos por esta Ley;\nV. Promover la profesionalización de los servicios remunerados y voluntarios en materia de asistencia privada;\nVI. Facilitar a las instituciones el acceso a los apoyos internacionales técnicos y económicos en materia de asistencia privada; e\nVII. Registrar los presupuestos de ingresos y egresos y de inversiones en activos fijos de las r\nInstituciones, así como de sus modificaciones; e.\nVIII. Recibir y evaluar el informe de labores que le presenten las Instituciones en términos de esta I0\n.\n,\n,\n, ie n\nci ó\n;\nInstituciones a\nlos programas de la Junta;\nX. Apoyar a las Instituciones en la administración de sus bienes; i\nXI. Intervenir a través de sus representantes legales, cuando lo estime necesario, en los juicios en n los que las Instituciones sean parte, o bien a petición de las Instituciones de Asistencia Privada; e\nXII. Celebrar acuerdos de coordinación con organismos homólogos de los Estados de la República;\nXIII. En los casos no previstos por esta Ley, con el acuerdo de por lo menos la mitad más uno de e sus integrantes, impondrá por incumplimiento a la misma y a las determinaciones tomadas por la A\nJunta, a las instituciones las sanciones administrativas correspondientes; y i\nXIV. Las demás que le confiera esta Ley y otras disposiciones jurídicas. t\nArtículo 23.- El Presidente tendrá las obligaciones y atribuciones siguientes: c\na) Obligaciones: P\nI. Representar a la Junta en los casos de su competencia de acuerdo a esta Ley; a\nII. Convocar a sesiones; a\nIII. Informar periódicamente a la Junta y a las Instituciones, de sus actividades realizadas conforme d a la presente Ley;\nIV. Ejecutar y dar seguimiento a los acuerdos de la Junta; E\nV. Rendir un informe anual de las actividades de la Junta al Ejecutivo y a la Legislatura del Estado; t\nVI. Las demás que le confiera esta Ley y los reglamentos respectivos, así como las que le o encomiende la Junta. d\nb) Atribuciones:\nI. Proponer a la Junta candidatos a desempeñar el cargo de patrono en los casos en que c corresponda a la Junta su designación;\nII. Ejercitar las acciones civiles y promover las denuncias penales que procedan por daños causados al patrimonio de las Instituciones;\nIII. Proponer al secretario ejecutivo;\nIV. Expedir los nombramientos y remover al personal que preste sus servicios en la Junta;\nV. Despachar la correspondencia de la Junta;\nVI. Autorizar conjuntamente con el secretario ejecutivo, las actas de sesiones de la Junta;\nVII. Certificar, en unión del secretario ejecutivo, las constancias que se soliciten a la Junta; y\nVIII. Las demás que le confiera esta Ley y los reglamentos respectivos, así como las que le encomiende la Junta.\nArtículo 24.- El secretario ejecutivo tendrá las atribuciones siguientes:\nI. Asumir el carácter de secretario de actas en las sesiones de la Junta;\nII. Verificar el cumplimiento de las disposiciones contenidas en la presente Ley, asumiendo las funciones de control, inspección y vigilancia, informando a la Junta de su resultados;\nIII. Dirigir la inspección y vigilancia de las Instituciones, informado a la Junta de su resultado;\nIV. Dirigir la práctica de auditorías a las Instituciones, en los casos previstos por la presente\nLey, apoyándose para ello del contralor interno de la Junta;\nV. Contratar auditores externos en los casos que determine la Junta;\nVI. Dirigir y acordar los asuntos de su competencia con el personal de la Junta;\nVII. Elaborar y proponer a la Junta, previo acuerdo con el Presidente el programa y el presupuesto e anual de trabajo; y r\nd.\nVIII. Firmar la correspondencia relativa a sus facultades y ejercer el presupuesto de egresos de la e 2\nIX. Las demás que le confiera esta Ley, los reglamentos respectivos, y las que le encomiende la s2 l\nJunta y el Presidente. t i\nArtículo 24 Bis.- Por un Contralor interno que será nombrado por la Junta a propuesta del u\nPresidente, quien preferentemente deberá contar con el perfil profesional en Ciencias; Jurídicas, i\nContabilidad y/o Administración Pública para el adecuado desempeño de sus funciones. n\nAdemás deberá ser de reconocida honorabilidad. Cuyas obligaciones y atribuciones estarán ajustadas a lo establecido en la presente Ley, a las determinaciones tomadas por la junta, así e como por las demás que señalen las normas relativas. A\nCAPÍTULO TERCERO t\nDE LA CONSTITUCION DE LAS INSTITUCIONES n\nSECCIÓN PRIMERA a\nDE LA CONSTITUCION EN VIDA DE LOS FUNDADORES P\nArtículo 25.- Las personas que en vida deseen constituir una institución presentarán ante la Junta, a un escrito que contenga: a\nI. Nombre, domicilio y demás generales del fundador, fundadores o asociados;\nII. Denominación (asociación o fundación), objeto y domicilio legal de la institución que se pretenda E establecer; t\nIII. La clase de actos de asistencia privada que desee prestar y las actividades que la institución vaya a realizar para su sostenimiento, acreditándose fehacientemente su capacidad técnica, o material y operativa para el cumplimiento de su objeto; d\nIV. El patrimonio con el que se constituya la institución y, en su caso, el inventario de los bienes que lo constituyan. En el caso de las asociaciones, deberán establecer la cuota y la forma de cómo la habrán de cubrir los asociados, su periodicidad y la forma de modificar las aportaciones. x\nPara la constitución de una fundación se requiere la aportación de bienes equivalentes, por lo c menos, a mil salarios mínimos vigentes en la zona geográfica en donde se constituya. Tratándose de asociaciones deberá aportarse para su constitución el equivalente a cien salarios mínimos vigentes en la zona geográfica de que se trate.\nV. La designación de las personas que vayan a fungir como patronos y la manera de substituirlas.\nEl patronato siempre deberá estar integrado por un mínimo de cinco miembros, salvo cuando sea ejercido por el propio fundador;\nVI. La mención de fundación o asociación y del carácter permanente o transitorio de la institución;\nVII. Anexar a la solicitud un padrón inicial de los servicios a proporcionar y otorgados en su momento a las personas beneficiadas por la Institución, que una vez ya reconocida, tendrá la obligación de mantenerlo actualizado e informar del mismo periódicamente a la Junta; y\nVIII. Las bases generales de la administración y los demás datos que los fundadores consideren pertinentes para precisar su voluntad y la forma de acatarla.\nArtículo 26.- Al escrito deberá acompañarse el proyecto de estatutos, que deberá contener, además de la información señalada en el Artículo anterior, la forma de organización del patronato, sus faculta des y las de sus miembros, así como los requisitos que deberán satisfacer las personas que disfrutarán de los servicios que preste la institución.\nArtículo 27.- Cuando el fundador o los fundadores no determinen quien deberá desempeñar el patronato o la forma de sustituir a sus miembros, la Junta designará al primer patronato. En lo sucesivo, al ocurrir una vacante los patronos restantes designarán a quien deba cubrirla.\nArtículo 28.- Las personas morales constituidas con arreglo a otras leyes, cuyo objeto corresponda e a alguno de los señalados por esta Ley, podrán sujetarse a las disposiciones de la misma, para lo cual deberán presentar ante la Junta la solicitud y el proyecto de estatutos, así como copia er certificada del acta de asamblea de asociados o, en su caso, de la sesión de su órgano de I\n.\ngobierno, en la que conste el acuerdo respectivo. s4\nArtículo 29.- La Junta con base en la solicitud y, en su caso, con los datos complementarios que exija al interesado, resolverá mediante acuerdo fundado y motivado sobre la procedencia de la i petición, dentro de un plazo máximo de treinta días, contados a partir de la fecha en que reciba n toda la documentación, notificando su determinación en términos del Código de Procedimientos e\nAdministrativos del Estado de México.\nArtículo 30.- La resolución de la Junta que declare procedente la solicitud de constitución, produce A los efectos legales irrevocables de los bienes aportados a los fines de la institución. i\nLa Junta mandará que su declaratoria se inscriba en el registro Público de la Propiedad. n\nArtículo 31.- Las Instituciones tendrán personalidad jurídica y el reconocimiento de esta Ley desde a la fecha que se dicte la declaratoria de constitución. P\nSECCIÓN SEGUNDA a\nDE LA CONSTITUCIÓN POR TESTAMENTO a\nArtículo 32.- Las Instituciones constituidas por testamento adquieren el carácter de fundaciones.\nArtículo 33.- La disposición testamentaria relativa a la creación de la fundación y la consecuente t transmisión de bienes por herencia o por legado a los fines de la institución, no podrá declararse nula por defectos de forma ni por falta de capacidad para heredar. o\nArtículo 34.- Si el testador omitió todos o parte de los datos relativos a la constitución de la institución, la Junta, oyendo al albacea, suplirá los faltantes, atendiendo en todo caso a la voluntad del testador. x\nArtículo 35.- Cuando la Junta tenga conocimiento de que ha fallecido alguna persona cuyo testamento disponga la constitución de una fundación, podrá mediante su representante legal denunciar la sucesión y en su caso, apersonarse en el juicio sucesorio para acreditar su interés jurídico.\nArtículo 36.- El albacea o ejecutor testamentario estará obligado a presentar a la Junta la solicitud de la constitución, el proyecto de estatutos y una copia certificada del testamento, dentro de los treinta días siguientes a la fecha en que haya quedado firme el auto de declaratoria de herederos.\nArtículo 37.- Si el albacea o ejecutor, sin causa justificada, no diere cumplimiento a lo dispuesto en el Artículo anterior, el juez lo removerá de su cargo, a petición del representar legal de la Junta, previa la substanciación del incidente correspondiente en la forma que se establece en el Código de Procedimientos Civiles para el Estado de México.\nArtículo 38.- El albacea o ejecutor substitutos estarán obligados a remitir los documentos a que se refiere el Artículo 36 de esta Ley, dentro de los quince días siguientes a la fecha que hubieren aceptado el cargo, y si vencido este plazo faltaren, sin causa justificada, al cumplimiento de dicha obligación, serán removidos. En este caso, el representante legal la Junta cumplirá esta obligación.\nArtículo 39.- Presentada la solicitud de constitución, proyecto de estatutos y copia certifica del testamento, la Junta examinará si los datos que consigna están de acuerdo con lo dispuesto en el\n.\ntestamento y si contienen la información que exige la presente Ley. Si el testamento fue omiso, procederá de acuerdo con lo que dispone el Artículo 34. e\nArtículo 40.- La fundación constituida conforme a lo dispuesto en este capítulo, es parte en el e juicio testamentario, hasta su terminación y se le haga la transmisión total de los bienes que le I correspondan. s\nArtículo 41.- El albacea o ejecutor testamentario deberá garantizar su manejo y rendir cuentas, u debiendo, cuando el testador no los haya eximido de esta obligación, constituir a favor de la i fundación garantía en los términos que establece el Código Civil. n\nArtículo 42.- Si el albacea o ejecutor no promoviera la formación del inventario dentro del término que señala el Código de Procedimientos Civiles para el Estado de México, el patronato o en su e defecto el representante legal de la Junta procederá a promover su formación de acuerdo con lo A que dispone el Código Civil del Estado de México. i\nArtículo 43.- Cuando en el juicio no sea posible designar substituto del albacea o ejecutor n testamentario porque hayan sido removidos, el juez oyendo a la Junta, designará un albacea c judicial. a\nArtículo 44.- Antes de la terminación del juicio sucesorio, los albaceas o ejecutores quedan i v facultados para hacer entrega a la institución beneficiada de los bienes. a\nSi el testador señaló alguna institución en particular a ésta se hará la entrega de los bienes. d\nEn caso contrario, la Junta señalará la institución a la que el albacea deberá hacer entrega de los bienes afectados. E\nArtículo 45.- El albacea o ejecutor no podrá gravar ni enajenar los bienes de la testamentaria en que tengan interés las Instituciones, sin previa autorización de la Junta. Si lo hace, o independientemente de los daños y perjuicios que se le exijan por la institución o instituciones d interesadas, será removida de su cargo por el juez, a petición de la Junta a través de su representante legal o del patronato respectivo.\nArtículo 46.- En caso de que la Junta niegue la autorización a que se refiere el Artículo anterior, el c albacea o ejecutor podrá acudir al juez para que de manera incidental se oiga a la Junta, y resuelva si procede la solicitud de enajenación o gravamen de los bienes.\nArtículo 47.- Los patronatos de las fundaciones constituidas a través de sus representantes legales, estarán obligados a ejercitar oportunamente los derechos que correspondan a las\nInstituciones respectivas, de acuerdo con los Códigos Civil y de Procedimientos Civiles para el\nEstado de México.\nCAPÍTULO CUARTO\nArtículo 48.- Cuando el testador destine todos o parte de sus bienes a la asistencia privada, sin designar a la institución favorecida, corresponderá a la Junta señalar dicha institución o instituciones o resolver si procede la constitución de una nueva.\nLa institución se apersonará en el juicio sucesorio, por medio del representante legal que designe el patronato.\nArtículo 49.- Cuando la Junta resuelva que es procedente la constitución de una nueva institución, encargará de protocolizar los estatutos y registrar la escritura.\nArtículo 5O.- Las disposiciones testamentarias hechas a favor de los pobres, de los marginados, e de los grupos vulnerables o de los débiles sociales en general, sin designar persona alguna en lo particular, se entenderán en favor de la asistencia privada. er\n.\nArtículo 51.- Las instituciones no podrán aceptar o repudiar los bienes que se les donen o s1 a signen, sin la autorización previa de la Junta. t i t u a 5\nCAPÍTULO QUINTO\nDE LOS DONATIVOS A LAS INSTITUCIONES DE ASISTENCIA PRIVADA n\nArtículo 52.- Las donaciones que reciban las Instituciones requerirán autorización previa de la\nJunta cuando sean onerosas o condicionales. e\nEn los demás casos, las Instituciones deberán informar a la Junta de los donativos al presentar sus i informes. t\nArtículo 53.- Los donativos, herencias o legados que se destinen a la asistencia privada en c general serán recibidos por la Junta, quien determinará a cuál, o cuáles Instituciones serán a destinados, conforme a las políticas de su programa general de trabajo anual. P\nArtículo 54.- La persona que quiera hacer un donativo oneroso o condicional a una institución, lo a manifestará formalmente por escrito al patronato de la misma para que éste lo haga del a conocimiento de la Junta. d\nArtículo 55.- Si la Junta autoriza el donativo oneroso o condicional, la institución lo informar por E escrito al donante, y quede perfeccionada la donación, sin perjuicio de que se cumplan las t formalidades establecidas en la legislación común.\nArtículo 56.- Los donativos efectuados a las Instituciones conforme a las prevenciones de este d capítulo, no podrán revocarse una vez perfeccionados. Sin embargo, se admitirá la reducción de las donaciones cuando perjudiquen la obligación del donante de ministrar alimentos a quienes los deba, en la proporción que señale el juez competente conforme con las disposiciones del Código x\nCivil del Estado de México o bien en los casos que de acuerdo a las leyes Estatales vigentes c resulten créditos u obligaciones preferentes a las donaciones.\nArtículo 57.- Las Instituciones podrán realizar donativos en favor de otras Instituciones de asistencia privada. Sin embargo, cuando el objeto de las Instituciones donantes no les permita realizar estos donativos, será necesario contar con la autorización de la Junta.\nCAPÍTULO SEXTO\nDE LOS FUNDADORES, ASOCIADOS Y PATRONOS\nArtículo 58.- La representación legal y la administración de las Instituciones estará a cargo del patronato, dejando a salvo la personalidad que en derecho le corresponde al fundador o\nEl Patronato (fundadores y asociados), como órgano de representación legal y de administración estatutos, de acuerdo con la naturaleza y fines de cada institución.\nArtículo 59.- El cargo de patrono únicamente puede ser desempeñado por la persona designada por el fundador, por quien decidan los asociados en el acta de constitución o por quien deba sustituirlo conforme a los estatutos y, en su caso, por quien designe la Junta.\nArtículo 60.- Los patronatos podrán otorgar poderes generales de representación para pleitos y e\nPara la ejecución de actos de dominio, los poderes que se otorguen serán siempre especiales y se s.\nrequerirá la autorización de la Junta. t i2\nArtículo 61.- El Fundador o los Fundadores y Asociados tendrán, respecto de las instituciones los i0 derechos y obligaciones siguientes: n\nI.- Determinar la clase de servicio asistencial que han de prestar los establecimientos dependientes de la institución; e\nII. Fijar la categoría de personas que deban beneficiarse de dichos servicios, y determinar los A requisitos de su admisión y retiro en los establecimientos; i\nIII. Nombrar y remover a los patronos y establecer la forma de sustituirlos; t\nIV. Elaborar y modificar los estatutos; y n\nV. Desempeñar el cargo de presidente del patronato, a menos que se encuentren impedidos c legalmente. a\nArtículo 62.- Además de los fundadores podrán desempeñar el cargo de patronos de las i v\nInstituciones: a\nI. Las personas nombradas por el fundador o las designadas conforme a los estatutos; y d\nII. Las personas nombradas por la Junta, en los casos siguientes:\na) Cuando el o los fundadores no hayan designado patronos o cuando no se haya previsto en los E estatutos la forma de sustituirlos; o cuando la designación hecha por el fundador haya recaído en t personas judicialmente declaradas incapaces o en estado de interdicción y no se haya previsto la forma de sustituirlas; o\nb) Cuando las personas designadas conforme a los estatutos estén ausentes, no puedan ser d habilitadas, abandonen la institución o no se ocupen de ella, o si estando presentes la Junta les requiera ejercitar el patronato y pasado un término de quince días no lo hicieren y no se haya previsto la forma de substituirlas; x\nc) Cuando el patrono o los patronos desempeñen el cargo de albacea en las testamentarias en que c tengan interés las Instituciones que ellos administren. En este caso, los designados por la Junta se considerarán internos, mientras dure el impedimento de los propietarios o rindan las cuentas del albaceazgo;\nd) Cuando la Junta ejerza su facultad de nombramiento en términos de esta Ley, deberá abstenerse de nombrar como patrono a persona alguna que tenga parentesco consanguíneo, por afinidad hasta el cuarto grado con cualquiera de los integrantes de la misma.\nArtículo 63.- No podrán desempeñar el cargo de patronos de una institución:\nI. Quienes estén impedidos legalmente para ello;\nII. Los servidores públicos;\nIII. Las personas morales;\nIV. Quienes hayan sido removidos de otro patronato por causas graves; y\nV. Los funcionarios o empleados de una institución de asistencia privada, salvo que se separen del cargo.\nCAPÍTULO SÉPTIMO\nArtículo 64.- Los patronatos tendrán las obligaciones y atribuciones siguientes:\na). Obligaciones:\nI. Cumplir y hacer cumplir la voluntad del fundador, fundadores o asociados;\nII. Administrar los bienes de las Instituciones, de acuerdo con lo que establece esta Ley y los e estatutos; I n\n.\nr,\n,\n;\nes;\nt i1\n.\nV. Remitir a la junta los documentos y rendir oportunamente los informes que previene esta Ley;\nVI. Realizar los actos que determinen los estatutos y los que autoriza esta Ley; i4\nVII. No gravar ni enajenar los bienes que pertenezcan a las Instituciones ni comprometerlos en operaciones de préstamos, sino en caso de necesidad o evidente utilidad, previa aprobación de la e\nJunta;\nVIII. No arrendar los inmuebles de las Instituciones por más de cinco años, ni recibir rentas e anticipadas por más de dos años, sin previa autorización de la Junta; A\nIX. No comprar o arrendar en almoneda o fuera de ella, los bienes de las Instituciones que administren, ni hacer contrato alguno respecto de ellos, para sí, para su cónyuge, hijos y parientes t por consanguinidad, afinidad o parentesco civil dentro del cuarto grado; n\nX. Atender las recomendaciones, fundadas y motivadas, de la Junta, cuando éstas tengan por c objeto corregir un error o una práctica viciosa; a\nXI. Cumplir con los acuerdos de la Junta; P\nXII. Integrar el padrón de las personas beneficiadas por la Institución, en los formatos propuestos i v por la Junta; el cual deberá contener por lo menos los datos generales de los asistidos y los a servicios asistenciales proporcionados y mantenerlo actualizado e informarlo periódicamente a la a\nJunta; d\nXIII. Capacitar y profesionalizar a su personal; y\nXIV. Las demás que les confiera esta Ley y otras disposiciones jurídicas aplicables. E\nb) Atribuciones:\nI. Abstenerse de nombrar como empleados de las Instituciones a quienes estén impedidos d legalmente;\nII. Abstenerse de nombrar a personas que tengan parentesco o afinidad dentro de cualquier grado con los miembros del patronato para desempeñar cualquier cargo o empleo remunerado en la x institución, salvo que el patronato sea ejercido por el fundador; c\nIII. Ejercitar las acciones y defensas que correspondan a las Instituciones;\nIV. Protocolizar ante notario público todos los asuntos que deban tener esta formalidad. En los casos que se requiera protocolizar algún acto ante un notario público cuya circunscripción se encuentre fuera del estado de México, se deberá contar con la autorización expresa de la Junta;\nV. Informar a la Junta de los juicios en que la institución que administren sea parte y en su caso, solicitar la intervención de la Junta; y\nVI. Las demás que les confiera esta Ley y otras disposiciones jurídicas aplicables.\nArtículo 65.- Los patronos en ejercicio de sus funciones, no se obligan individualmente pero están sujetos a las responsabilidades civiles y penales en que incurran, conforme a las disposiciones jurídicas aplicables.\nArtículo 66.- Los empleados de las Instituciones que manejen fondos estarán obligados a otorgar\nJunta.\nCAPÍTULO OCTAVO\nDE LOS PRESUPUESTOS DE INGRESOS Y EGRESOS\nArtículo 67.- A más tardar el primero de diciembre de cada año, los patronatos de las Instituciones deberán remitir a la Junta, en los términos y con las formalidades que la misma establezca, los e presupuestos de ingresos, egresos y de inversiones en activos fijos del año siguiente.\nAl enviarse los presupuestos a que se refiere el párrafo anterior, se remitirá el programa de trabajo I correspondiente al mismo periodo. s\nArtículo 68.- Los gastos de administración de las Instituciones no podrán ser superiores al 25 % u r del importe destinado a los servicios asistenciales que realicen. i o. 6 n5\nLa Junta establecerá criterios generales y organizará acciones de capacitación que favorezcan la e s a 6 l reducción de los gastos administrativos de las Instituciones y permitan ampliar el alcance de sus d8 fines asistenciales. e\nArtículo 69.- La Junta aprobará con las observaciones procedentes los presupuestos que le remitan los patronatos. La Junta vigilará que el programa de trabajo y las operaciones previstas se t ajusten a los fines asistenciales y al objeto de las Instituciones previsto en los estatutos. n\nArtículo 70.- Cuando fundadamente sea previsible que la ejecución del presupuesto resulte a diferente a la estimación hecha, será necesario, para modificarlo, que el patronato interesado P solicite la autorización previa de la Junta. i v\nSe exceptúan de ese requisito, los gastos urgentes y necesarios de conservación o reparación. En a estos casos, las partidas correspondientes podrán ampliarse a juicio del patronato, quedando éste d obligado a dar aviso a la Junta al final del mes en que el gasto se haya realizado.\nArtículo 71.- Toda inversión o gasto no previsto en el presupuesto, tendrá el carácter de t extraordinario y para realizarlo será necesaria la autorización previa de la Junta.\nCAPÍTULO NOVENO d\nDE LA CONTABILIDAD DE LAS INSTITUCIONES\nArtículo 72.- Las Instituciones deberán llevar su contabilidad en los libros o sistemas informáticos x en donde consten todas las operaciones que realicen, en términos de las disposiciones jurídicas c aplicables.\nLa Junta determinará los libros o sistemas de contabilidad que llevarán las Instituciones, así como los métodos contables que deban adoptar.\nArtículo 73.- La Junta autorizará los libros de contabilidad y de actas, así como los sistemas informáticos, los que le serán presentados dentro de los quince días siguientes a la fecha en que se protocolicen los estatutos de las nuevas Instituciones, o de la última operación registrada en los libros concluidos, cuando se trate de Instituciones ya establecidas.\nLo anterior, será sin perjuicio de la autorización que corresponda otorgar a las autoridades conforme a la legislación respectiva.\nArtículo 74.- Los libros o sistemas informáticos, así como los archivos y documentos que formen un conjunto del que pueda inferirse el movimiento contable de las Instituciones, deberán ser den a conocer a la Junta, y estarán en todo tiempo a disposición de ésta para la práctica de las visitas de inspección que procedan conforme a la presente Ley.\npor el tiempo que determine la autoridad fiscal.\nen términos de esta Ley.\nlos patronos, colaboradores o empleados de las Instituciones, excepto en el caso de que ese s d omicilio sea la sede de la institución. i t u r t.\nArtículo 75.- Los patronatos tienen la obligación de remitir a la Junta sus estados financieros, i9 b le\nlo s\nsi ó\n.\n, debidamente firmados por el o n\nDe igual forma, tienen la obligación de dictaminar sus estados financieros de acuerdo a las leyes fiscales vigentes una vez al año y deberán presentarlo a la Junta dentro del término de 10 días e hábiles posteriores a su presentación ante la autoridad fiscal. A\nCAPÍTULO DÉCIMO t\nDE LAS OPERACIONES DE LAS INSTITUCIONES PARA ALLEGARSE FONDOS n\nArtículo 76.- Las Instituciones podrán realizar toda clase de actividades para allegarse recursos, a exceptuando las que estén prohibidas por la ley. P\nArtículo 77.- Las Instituciones podrán adquirir los bienes inmuebles necesarios para el desarrollo a de sus actividades, siempre y cuando, estos y los frutos que se generen sean aplicados a exclusivamente al objeto de la institución. d\nArtículo 78.- La Junta vigilará que las Instituciones mantengan únicamente los bienes que E destinen a su objeto, procurando que con las enajenaciones de los excedentes el patrimonio de t éstas no sufra disminución.\nArtículo 79.- Las Instituciones deberán prescindir de los bienes inmuebles que no destinen al d cumplimiento inmediato y directo de su objeto. La Junta dará a las Instituciones un plazo que no exceda de seis meses para que prescindan de estos bienes.\nArtículo 80.- Las Instituciones no podrán hacer préstamos de dinero con garantía de simples c firmas, pero si podrán realizar operaciones con acciones o valores sujetos a fluctuaciones del mercado siempre y cuando sea con los recursos excedentes de su objeto y no pongan en riesgo el patrimonio de la institución.\nArtículo 81.- Cuando las Instituciones presten con garantía hipotecaria, deberán ajustarse a las reglas de carácter general establecidas por la Junta.\nArtículo 82.- Cuando las Instituciones adquieran valores negociables de renta fija, éstos deben estar comprendidos entre los autorizados por la Comisión Nacional Bancaria y de Valores para la inversión de las empresas de seguros.\nArtículo 83.- La Junta podrá autorizar que las Instituciones realicen inversiones en la construcción de casas, para lo cual éstas deberán presentarle, los planos, proyectos, estudios y demás datos que sean necesarios para resolver sobre la pertinencia de la operación.\nEn todo caso, la venta de casas deberá hacerse dentro de un plazo que no exceda de dos años contados a partir de la terminación de las obras.\nArtículo 84.- Las Instituciones, previa autorización de la Junta y con arreglo a las disposiciones jurídicas aplicables, podrán solicitar donativos y organizar colectas, rifas, tómbolas o loterías y, en general, toda clase de festivales o de diversiones, siempre que lo recaudado se destine íntegramente al objeto de las Instituciones. La Junta establecerá las reglas para la realización de estos eventos. e\nCAPÍTULO DECIMO PRIMERO e\nDE LA REFORMA A LOS ESTATUTOS I\nArtículo 85.- Cuando los fundadores así como los asociados o patronatos estimen necesario t i cambiar, ampliar o disminuir el objeto, radio de operación, o modificar las bases generales de u r administración de la institución que representan, lo someterán por escrito a la consideración de la i o. 7\nJ unta. n\nArtículo 86.- La Junta resolverá lo que corresponda, conforme a las disposiciones de esta Ley, d5\nquedando a cargo de los patronatos la obligación de protocolizar los nuevos estatutos o reformas. e\nArtículo 87.- El cambio de objeto de una institución estará sujeto a lo dispuesto por el fundador o fundadores en los primeros estatutos o en el escrito de solicitud para la constitución de la t institución, básicamente en lo que se refiere a los actos de asistencia que deberá ejecutar la n institución siempre y cuando el fundador haya muerto. c\nArtículo 88.- En el caso de que los fundadores no hubieren previsto la desaparición de la P institución o un nuevo objeto, la Junta, oyendo al patronato respectivo, determinará lo procedente. i v\nCAPÍTULO DECIMO SEGUNDO a\nDE LAS CUOTAS DE LAS INSTITUCIONES d\nArtículo 89.- Las Instituciones cubrirán a la Junta una cuota del cinco al millar sobre sus ingresos E brutos, para destinarse a los propósitos y objetivos de la misma, incluyendo los extraordinarios que t esta apruebe en términos de la presente Ley.\nQuedan exceptuados de contabilizar los ingresos que obtengan las instituciones por donativos en d especie, alimentos, medicamentos y vestido.\nArtículo 90.- Las cuotas a las que se refiere el Artículo anterior serán cubiertas por las x\nInstituciones mensualmente, dentro de los cinco primeros días de cada mes, en los términos que c determine la Junta.\nArtículo 91.- Cuando las Instituciones, no cubran oportunamente sus cuotas, pagarán un interés sobre sus saldos insolutos. El interés se calculará agregando al costo porcentual promedio de captación del sistema bancario, que corresponda al mes de que se trate, un 10%.\nLas cantidades que cubran las Instituciones por concepto de intereses, se destinarán lo requieran.\nCAPÍTULO DÉCIMO TERCERO\nDE LAS VISITAS DE VERIFICACIÓN\nArtículo 92.- La Junta podrá ordenar la práctica de visitas de verificación para comprobar el cumplimiento de las disposiciones de esta Ley, en el domicilio, instalaciones y bienes de las\nInstituciones.\nArtículo 93.- Las visitas de verificación tendrán por objeto:\nI. Revisar los establecimientos, libros y papeles de la institución;\nII. Solicitar a la institución la información que sea necesaria para determinar el cumplimiento de las disposiciones de la presente Ley. e\nLa información podrá proporcionarse en los formatos aprobados por la Junta.\nIII. Verificar la existencia de caja o efectivo y valores; practicar arqueos o comprobaciones, e cerciorarse de la existencia de los bienes, títulos, efectos, o de cualesquiera otros valores del I patrimonio de la institución; s\nIV. Verificar la legalidad de las operaciones que efectúen las Instituciones y comprobar que las t i inversiones estén hechas en los términos de la presente Ley. u\nArtículo 94.- Las visitas de verificación se sujetarán a las formalidades establecidas por el Código n. 8 de Procedimientos Administrativos del Estado de México. e6\nArtículo 95.- La información contenida en las actas de verificación tendrán el carácter de e9\ndiscrecional. El personal de la Junta guardará absoluta reserva de dicha información. A\nLa infracción a lo dispuesto en este Artículo será sancionada en términos de la Ley de t\nResponsabilidades de los Servidores Públicos del Estado y Municipios. n\nCAPÍTULO DECIMO CUARTO a\nDE LA EXTINCION DE LAS INSTITUCIONES P\nArtículo 96.- Las Instituciones permanentes podrán extinguirse cuando: a\nI. Sus bienes no sean suficientes para cumplir con su objetivo; d\nII. Se constituyan con infracción a las disposiciones de esta Ley. En este caso, la declaratoria de extinción no afectará la legalidad de los actos celebrados por la institución con terceros; E\nIII. Sus actividades pierden el sentido asistencial que les dio origen. La Junta podrá pronunciarse t sobre la pertinencia de reformar los estatutos para cambiar el objeto de la institución. Si el patronato no atendiere las determinaciones de la Junta en este sentido, se decretará la extinción; y o\nIV. Obtener una certificación negativa de la Junta d\nArtículo 97.- En los casos del Artículo anterior, la Junta declarará la extinción de oficio o a solicitud de la institución. x\nArtículo 98.- Cuando la Junta reciba la solicitud de extinción, recabará los datos e informes necesarios para determinar si la institución se encuentra comprendida en los casos establecidos por el Artículo 96 de esta Ley.\nArtículo 99.- Las Instituciones transitorias se extinguirán cuando haya concluido el plazo señalado para su funcionamiento, o cuando haya cesado la causa que motivó su creación.\nArtículo 100.- Declarada la extinción y previa la liquidación de una institución, la Junta podrá resolver que los bienes pasen a formar parte del patrimonio de otra institución, ajustándose, hasta donde sea posible, a la voluntad del fundador y en su ausencia a la del patronato, determinando las condiciones y modalidades que deberán observarse en la transmisión de los bienes.\nextinguida.\nArtículo 101.- La Junta establecerá las reglas para la liquidación de las Instituciones.\nArtículo 102.- La Junta resolverá sobre los actos que puedan practicarse durante la liquidación y institución.\nArtículo 103.- Los liquidadores serán pagados con fondos de la institución extinguida y sus honorarios serán fijados por la Junta, tomando en cuenta las circunstancias y el monto del e remanente.\nArtículo 104.- Son obligaciones de los liquidadores: I\nI. Integrar el inventario de los bienes de la institución; t i\nII. Exigir de las personas que hayan fungido como patronos, una cuenta pormenorizada que u comprenda el estado financiero de la institución; i oA\nIII. Presentar a la Junta cada mes, un informe del estado de la liquidación; nr\nIV. Cobrar judicial o extrajudicialmente los créditos a favor de la institución y cubrir oportunamente e s. 9 los adeudos de ésta; y\nV. Las demás que la Junta les señale. e s4\nArtículo 105.- Para el desempeño de sus funciones, los liquidadores acreditarán su personalidad con el nombramiento expedido de la Junta. t\nArtículo 106.- Practicada la liquidación, si hay remanente, se aplicará éste de acuerdo a lo c dispuesto por el fundador o fundadores y, en su defecto, los bienes pasarán a la institución o a instituciones que determine la Junta. P\nEn este caso, tendrá preferencia las Instituciones que tengan un objeto análogo a la extinguida. a\nArtículo 107.- Las Instituciones no podrán ser declaradas en quiebra o liquidación judicial ni d acogerse a los beneficios de ésta.\nCAPÍTULO DECIMO QUINTO t\nDE LAS ACTUACIONES DE NOTARIOS Y JUECES\nArtículo 108.- Los notarios no autorizarán actos en los que intervengan las Instituciones, sin la d autorización escrita de la Junta, cuando ésta sea necesaria en los términos de esta Ley.\nArtículo 109.- Los notarios deberán remitir a la Junta, dentro de los ocho días siguientes a la fecha x de su otorgamiento, una copia autorizada de las escrituras otorgadas en su protocolo, en las que c intervenga alguna institución.\nArtículo 110.- Los notarios, dentro de los ocho días siguientes al otorgamiento de las escrituras a que se refiere el Artículo anterior, gestionarán su inscripción en el Registro Público de la\nPropiedad.\nArtículo 111.- Los notarios que autoricen algún testamento público abierto o protocolicen por orden de juez, algún otro que contenga disposiciones relativas a las Instituciones, están obligados a dar aviso a la Junta, remitiéndole copia simple del testamento, dentro de los ocho días siguientes a la fecha de su autorización o protocolización.\nArtículo 112.- Cuando se revoque un testamento que contenga disposiciones relativas a las\nInstituciones, el notario dará aviso a la Junta dentro del término de ocho días siguientes a la revocación.\nArtículo 113.- Los jueces ante quienes se promueven diligencias para la apertura de un testamento cerrado, que contenga disposiciones que interesen a la asistencia privada, darán aviso a la Junta de dicha disposición, dentro de los ocho días siguientes a la fecha en que ordene la protocolización del testamento.\nArtículo 114.- Los jueces estarán obligados a dar aviso a la Junta en un plazo de ocho días, en los disposiciones que interesen a las Instituciones.\nArtículo 115.- Los jueces notificarán a la Junta la radicación de los juicios sucesorios que interesen I a la asistencia privada. s\nArtículo 116.- Los jueces están obligados a dar aviso a la Junta de los procesos penales en los u que resulte perjudicada alguna de las Instituciones, para que se constituya como tercero i coadyuvante del Ministerio Público. n\nArtículo 118.- Las personas que representen Instituciones cuyo testado haya dispuesto que deban d t.\nconstituirse conforme a esta Ley, sin que se hubieren sujetado a la misma, cesarán en sus e0 funciones. La Junta proveerá lo necesario para que se cumpla la voluntad del testador. A\nCAPÍTULO DECIMO SEXTO t e8 1\nDE LOS PROCEDIMIENTOS Y DE LAS RESPONSABILIDADES n\nArtículo 117.- Las personas que contravengan lo dispuesto en la fracción I del Artículo 63 de esta a\nLey, cesarán en su encargo por ministerio de ley y serán nulos todos los acuerdos en que hayan P intervenido, a menos que su voto no haya sido decisivo para la toma del acuerdo. i v\nArtículo 119.- Cuando en concepto de la Junta algún patrono o patronato incurra en actos que a puedan constituir un delito en contra de la institución que representan, denunciará los hechos al d\nMinisterio Público.\nArtículo 120.- La Junta removerá a los patronos de las Instituciones: t\nI. Cuando incurran en actos reiterados de negligencia, culpa grave o dolo en el desempeño de su o cargo; d\nII. Cuando sean condenados por la comisión de un delito doloso;\nIII. Cuando distraigan inversiones o fondos de la institución para fines distintos a su objeto;\nIV. Cuando atenten contra la Asistencia Privada, y x\nV. En los demás casos previstos por esta Ley. c\nArtículo 121.- Son causases de responsabilidad para los Integrantes y personal de la Junta las siguientes:\nI. Faltar sin causa justificada a las sesiones. En el caso del personal técnico, sólo cuando haya sido citado por la Junta para concurrir a las sesiones que se celebren;\nII. Demorar injustificadamente, por más de quince días, la presentación de los dictámenes o informes sobre los asuntos que se turnen para su estudio;\nIII. Aceptar o exigir a los patronos o, a otras personas, regalos o retribuciones en efectivo o en especie, para ejercer las funciones de su cargo o para faltas al cumplimiento de sus obligaciones; y\nIV. Incumplir con las demás obligaciones que les imponga esta Ley.\nArtículo 122.- El personal de la Junta que rinda informes que contengan hechos falsos, será removido de su cargo, por pérdida de la confianza, independientemente de las responsabilidades de orden administrativo, civil o penal en las que incurra.\nArtículo 123.- Las responsabilidades a.las que se refiere el Artículo 121 se castigarán por la\nJunta, según su gravedad, en la vía administrativa, con amonestación, suspensión sin goce de sueldo o destitución.\nArtículo 124.- Para el desahogo de los procedimientos administrativos, la imposición de las\nJunta, se observaran las disposiciones aplicables del Código de Procedimientos Administrativos\nArtículo 125.- Las responsabilidades en las que incurran los notarios y los jueces por no acatar o s contravenir las disposiciones de esta Ley, serán sancionadas en los términos de las respectivas i normas jurídicas que regulan su actuación, a petición de la Junta. u\nCAPÍTULO DÉCIMO SÉPTIMO n\nDE LOS MEDIOS DE IMPUGNACIÓN e\nArtículo 126.- Contra los actos y resoluciones que dicte o ejecute la Junta, en aplicación de esta e.\nLey, las personas afectadas tendrán la opción de interponer el recurso administrativo de A1 s7\ninconformidad ante la propia Junta o promover juicio ante el Tribunal de lo Contencioso i s a\nAdministrativo, conforme a las disposiciones del Código de Procedimientos Administrativos del t\nEstado de México. n6 2\nPRIMERO. - Publíquese la presente Ley en el periódico oficial \"Gaceta del Gobierno”. P\nSEGUNDO.- Esta Ley entrará en vigor al día siguiente de su publicación en el periódico oficial a\n\"Gaceta del Gobierno\" y será de aplicación general para todas las Instituciones de Asistencia a\nPrivada constituidas y las que se constituyeren a partir de la promulgación de la presente. d\nTERCERO.- Se abroga la Ley de Asistencia Privada del Estado de México publicada, en el E periódico oficial \"Gaceta del Gobierno\" el día ocho de septiembre de mil novecientos noventa y t dos.\nCUARTO.- Se derogan todas las disposiciones que se opongan a la presente Ley. d\nQUINTO.- Las Instituciones de asistencia privada constituidas conforme con la ley que se abroga, deberán adecuar su organización y funcionamiento a las disposiciones de la presente Ley, dentro x del término de 60 días hábiles contados a partir de la entrada en vigor del nuevo ordenamiento. c\nSEXTO.- La Junta celebrará su sesión de integración dentro de los 30 días naturales siguientes a partir de la entrada en vigor de la presente Ley.\nSÉPTIMO.- Para efectos de la sesión de integración, la Junta designará quien funja como secretario de actas en la misma.\nOCTAVO.- La Junta expedirá sus normas internas de operación dentro de los 90 días naturales siguientes a su instalación.\nNOVENO.- Las Instituciones reconocidas con anterioridad a la publicación de la presente Ley, mantendrán dicho carácter ante la Junta, debiendo actualizar su situación en términos del Artículo quinto transitorio de esta Ley.\nDÉCIMO.- Las instituciones de asistencia privada constituidas en otras Entidades Federativas o en el Distrito Federal, pero que realicen actividades relacionadas con su objeto dentro del territorio estatal, contarán con 90 días naturales de plazo para registrarse ante la Junta de Asistencia\nDÉCIMO PRIMERO.- Cuando con motivo de las disposiciones de esta Ley se extinga la Junta de\nAsistencia Privada en términos de la Ley que abroga, el traspaso se hará incluyendo el personal a su servicio, mobiliario, vehículos, instrumentos, aparatos, maquinaria, archivos y en general los su cargo.\nAPROBACIÓN: 30 de mayo del 2001 t i\nPROMULGACIÓN: 12 de junio del 2001 i\nPUBLICACIÓN: 12 de junio del 2001 e\nVIGENCIA: 13 de junio del 2001 e\nTABLA DE REFORMAS Y ADICIONES s i r a\n1ª\nDECRETO NÚMERO 483 r\n“LVIII” LEGISLATURA d\nPUBLICADO EL 6 DE AGOSTO DEL 2015. d\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". d\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación. e\nTERCERO. El Ejecutivo Estatal y los ayuntamientos, en sus respectivos ámbitos de competencia, é proveerán lo conducente para el cumplimiento del presente Decreto. i\nCUARTO. La Junta de Gobierno del DIFEM llevará a cabo las adecuaciones reglamentarias correspondientes en un plazo que no deberá exceder de ciento ochenta días hábiles a partir de la entrada en vigor del presente Decreto.\nQUINTO. La Junta de Gobierno de cada organismo público descentralizado de Asistencia Social y\nProtección de la Infancia de carácter municipal llevará a cabo las adecuaciones reglamentarias correspondientes a los sistemas municipales para el Desarrollo Integral de la Familia, en un plazo que no deberá exceder de ciento ochenta días hábiles contados a partir de la entrada en vigor del presente Decreto.\nSEXTO. Las autoridades estatales y municipales preverán que sus respectivos presupuestos para el ejercicio fiscal del año 2016, se contemple lo necesario para la operación de la Procuraduría de\nProtección correspondiente a más tardar el primero de julio del año 2016.\n19 io",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "6 de agosto de 2015",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/034.pdf"
}