{
  "titulo": "Ley Que Crea el Organismo Público Descentralizado de Carácter Estatal Denominado Tecnológico de Estudios Superiores de Coacalco",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación son\nCARACTER ESTATAL DENOMINADO TECNOLOGICO d r\nDE ESTUDIOS SUPERIORES DE COACALCO a\nCAPITULO PRIMERO n O\nNaturaleza, Objeto y Atribuciones l g\nArtículo 1.- Se crea el Tecnológico de Estudios Superiores de Coacalco, como organismo público i c i s descentralizado de carácter estatal, con personalidad jurídica y patrimonio propios. d o\nArtículo 2.- Para efectos de esta ley, cuando se haga referencia al Tecnológico, se entenderá que s b se trata del Tecnológico de Estudios Superiores de Coacalco. t u l i\nArtículo 3.- El Tecnológico tendrá su domicilio en el municipio de Coacalco. s D\nArtículo 4.- El Tecnológico tendrá como objeto: p e\nI. Formar profesionales e investigadores aptos para la aplicación y generación de conocimientos, i o r e r a l i con capacidad crítica y analítica en la solución de los problemas, con sentido innovador que s z incorpore los avances científicos y tecnológicos al ejercicio responsable de la profesión de acuerdo d d a los requerimientos del entorno, el estado y el país; C d\nII. Realizar investigaciones científicas y tecnológicas que permitan el avance del conocimiento, el o e desarrollo de la enseñanza tecnológica y el mejor aprovechamiento social de los recursos naturales c y materiales que contribuyan a la elevación de la calidad de vida comunitaria; l c r á\nIII. Colaborar con los sectores público, privado y social en la consolidación del desarrollo tecnológico o c y social de la comunidad; r\nIV. Realizar programas de vinculación con los sectores público, privado y social que contribuyan a la E consolidación del desarrollo tecnológico y social del ser humano; t\nV. Realizar el proceso enseñanza-aprendizaje con actividades curriculares debidamente planeadas t y ejecutadas; y l\nVI. Promover la cultura nacional y universal especialmente la de carácter tecnológico.\nArtículo 5.- Para el cumplimiento de su objeto, el Tecnológico tendrá las siguientes atribuciones:\nI. Impartir educación superior preponderantemente tecnológica y humanística en las áreas industriales y de servicios, así como educación de superación académica alterna y de actualización para su comunidad y los sectores industrial y social;\nII. Diseñar y ejecutar su plan institucional de desarrollo;\nIII. Formular y modificar, en su caso, sus planes y programas de estudio, estableciendo procedimientos de acreditación y certificación de estudios para someterlos a la autorización de la\nSecretaría de Educación Pública;\nIV. Establecer los procedimientos de ingreso, permanencia y promoción de su personal académico, conforme a lo previsto por el artículo 3o de la Constitución Política de los Estados Unidos\nMexicanos, las leyes reglamentarias de la materia y este ordenamiento;\nV. Regular los procedimientos de selección e ingreso de los alumnos y establecer las normas para su permanencia en la institución;\nVI. Desarrollar y promover actividades culturales y deportivas, que contribuyan al desarrollo del educando;\nVII. Estimular al personal directivo, docente administrativo y de apoyo para su superación permanente, favoreciendo la formación profesional en cada nivel;\nVIII. Revalidar y reconocer estudios, así como establecer equivalencias de los realizados en otras instituciones educativas, de conformidad con el sistema nacional de créditos; A\nIX. Expedir constancias y certificados de estudios, títulos profesionales y grados académicos, así t\n.\ncomo otorgar distinciones profesionales; 1\nX. Organizar y desarrollar programas de intercambio académico y colaboración profesional con extranjeras; n\nvinculación con los sectores público, privado y social; i n e\nXII. Prestar servicios de asesoría; de elaboración de proyectos de desarrollo de prototipos; de d r paquetes tecnológicos y capacitación técnica a los sectores público, social y privado que lo soliciten; a\nXIII. Llevar a cabo actividades de vinculación a través de educación continua, para beneficiar a los sectores social y productivo;\nXIV. Expedir el marco normativo interno necesario, para el cumplimiento de sus atribuciones; y o l r g\nXV. Las demás que sean necesarios para el cumplimiento de su objeto. ó g a n\nCAPITULO SEGUNDO e\nDe la Organización del Tecnológico E ú\nArtículo 6.- El Tecnológico tendrá las siguientes autoridades: s D\nI. La junta directiva; y p e\nII. El Director. r t\nArtículo 7.- Los subdirectores, jefes de división y de departamento integrarán la organización del r e s l i z\nTecnológico. El Tecnológico podrá contar con órganos auxiliares. d\nArtículo 8.- La junta directiva será la máxima autoridad del Tecnológico y estará integrada por: o e\nI. Tres representantes del Gobierno del Estado, designados por el Ejecutivo Estatal que serán: l c r á\na) El Secretario de Educación, Cultura y Bienestar Social, quien la presidirá; o c\nb) El Secretario de Finanzas y Planeación; y\nc) El Secretario de Administración. E\nII. Tres representantes del gobierno federal, designados por el Secretario de Educación Pública: A t invitación del Ejecutivo Estatal; t\nIII. Un representante del Gobierno Municipal de Coacalco y un representante del sector social de la l comunidad, designados por el ayuntamiento;\nIV. Dos representantes del sector productivo de la región, que participen en el financiamiento del tecnológico, a través del patronato a que se refiere esta ley. Estos representantes serán designados por el patronato conforme a sus estatutos; También formarán parte de la junta directiva:\nV. Un Secretario, quien será designado por el órgano de Gobierno a propuesta del Presidente; y\nVI. Un Comisario, quien será el representante de la Secretaría de la Contraloría.\nLos miembros de la junta directiva serán removidos de su cargo por quien los designe. Los referidos en la fracción IV, durarán dos años, pudiendo ser confirmados por un período igual. El cargo de miembro de la junta directiva será honorífico y su desempeño será únicamente compatible, dentro del Tecnológico, con la realización de tareas académicas. Por cada miembro propietario habrá un suplente, quien en ausencia de aquel fungirá con voz y voto, a excepción de aquellos a que se refieren las fracciones V y VI de este artículo, quienes sólo tendrán voz.\nArtículo 9.- Los miembros de la junta directiva sólo podrán ser designados para cargos de dirección en el Tecnológico, después de ciento ochenta días naturales contados a partir de la separación de su cargo.\nArtículo 10.- La junta directiva sesionará válidamente con la asistencia de cuando menos la mitad más uno de sus miembros, siempre que entre ellos se encuentre el Presidente o quien le supla; sus decisiones se tomarán por mayoría de votos.\nArtículo 11.- La junta directiva sesionará en forma ordinaria cuando menos una vez cada dos A meses y en forma extraordinaria las veces que sean necesarias. t\n.\nArtículo 12.- Para ser miembro de la junta directiva, se requiere: l\nI. Ser ciudadano mexicano; e e\nII. Tener, por lo menos, 25 años de edad; n público, poseer preferentemente grado de licenciatura; y d r\nIV. Ser persona de amplia solvencia moral. a\nArtículo 13.- Son atribuciones de la junta directiva: n O\nI. Establecer las políticas y lineamientos generales del Tecnológico; g n\nII. Discutir y aprobar, en su caso, los proyectos académicos que se le presenten; i c i s\nIII. Estudiar y, en su caso, aprobar y modificar los proyectos de los planes y programas de estudio, d o mismos que deberán someterse a la autorización de la Secretaría de Educación Pública;\nIV. Acordar los programas sobre actualización y mejoramiento profesional académico; s b\nV. Expedir los estatutos, reglamentos, acuerdos y demás disposiciones de su competencia; t u l i\nVI. Aprobar los programas y presupuestos del Tecnológico, así como sus modificaciones, i o sujetándose a lo dispuesto en la legislación aplicable en materia de planeación, presupuestación y s D gasto público, así como en el Plan Estatal de Desarrollo y, en su caso, a las asignaciones de gasto y S s financiamiento autorizados; p e\nVII. Aprobar anualmente, previo dictamen del auditor externo, los estados financieros; r t\nVIII. Acordar los nombramientos y remociones de los subdirectores, jefes de división y jefes de i o r e r a l i departamento, a propuesta del director; s z\nIX. Analizar y aprobar, en su caso, el informe anual de actividades que rinda el director; d d\nX. Examinar y, en su caso, aprobar los proyectos de presupuesto anual de ingresos y egresos, así C d como la asignación de recursos humanos, técnicos y materiales que apoyen el desarrollo de las o e funciones encomendadas al organismo; c\nXI. Discutir y aprobar, en su caso, la cuenta anual de ingresos y egresos del Tecnológico; l c r á\nXII. Aprobar de acuerdo con las leyes aplicables, las políticas, bases y programas generales que o c requieren los convenios, contratos o acuerdos que debe celebrar el organismo con terceros en r materia de obras públicas, adquisiciones, arrendamientos y prestación de servicios; E\nXIII. Aceptar las donaciones, legados y demás liberalidades que se otorguen en favor del t\nTecnológico; t\nXIV. Invitar a los miembros del patronato del Tecnológico; l\nXV. Vigilar la preservación y conservación del patrimonio del Tecnológico, así como conocer y resolver sobre actos que asignen o dispongan de sus bienes;\nXVI. Fijar las reglas generales a las que deberá sujetarse el Tecnológico en la celebración de acuerdos, convenios y contratos con los sectores público, social y privado para la ejecución de acciones en materia de política educativa; y\nXVII. Las demás que se deriven de esta ley o sus reglamentos.\nArtículo 14.- Para el cumplimiento de su objeto, el Tecnológico contará con el apoyo de un consejo consultivo académico que será integrado por subdirectores, jefes de división y de departamento, personal académico del Tecnológico y por especialistas de alto reconocimiento profesional. El número de miembros, organización y forma de trabajo estarán establecidos en las normas reglamentarias.\nArtículo 15.- El Director del Tecnológico de Estudios Superiores de Coacalco será nombrado y removido por el titular del Ejecutivo del Estado, a propuesta del Secretario de Educación, Cultura y\nBienestar Social; durará en su cargo cuatro años y sólo podrá ser ratificado por otro período. En los casos de ausencias temporales será sustituido por quien designe la junta directiva, y en la definitiva por quien designe el Gobernador, en los términos del párrafo anterior.\nArtículo 16.- Para ser director se requiere:\nI. Ser ciudadano mexicano;\nII. Tener, por lo menos, 25 años de edad;\n.\nIII. Poseer título en alguna de las carreras ofrecidas por el Tecnológico o en áreas afines, preferentemente con estudios de especialidad, maestría o doctorado; e e\nIV. Contar con el perfil académico y experiencia profesional que el modelo de la institución requiere; n\nV. Ser persona de amplia solvencia moral y de reconocido prestigio profesional. i n e\nArtículo 17.- Son atribuciones del director: a\nI. Administrar y representar legalmente a la institución con las facultades de un apoderado general para pleitos y cobranzas y actos de administración, con todas las facultades que requieran cláusula o l r g especial conforme a la ley; sustituir y delegar esta representación en uno o más apoderados para g n que las ejerzan individual o conjuntamente. Para actos de dominio requerirá de la autorización i c i s expresa de la junta directiva, para cada caso concreto de acuerdo a la legislación;\nII. Conducir el funcionamiento del Tecnológico, vigilando el cumplimiento de su objeto, planes y e programas académicos, así como la correcta operación de sus órganos; E ú\nIII. Proponer a la junta directiva las políticas generales del Tecnológico; t u l i\nIV. Aplicar las políticas generales del Tecnológico; d i c o\nV. Vigilar el cumplimiento de las disposiciones y acuerdos que normen la estructura y s D funcionamiento del Tecnológico; S s\nVI. Proponer a la junta directiva para su aprobación, los nombramientos, renuncias y remociones de p e los subdirectores y jefes de división y de departamento; r t\nVII. Conocer de las infracciones a las disposiciones legales del Tecnológico y aplicar, en el ámbito i o r a de su competencia, las sanciones correspondientes; r e s l i z\nVIII. Dar cumplimiento a los acuerdos que emita la junta directiva; d\nIX. Proponer a la junta directiva las modificaciones a la organización académica administrativa, cuando sea necesario, para el buen funcionamiento del Tecnológico; o e\nX. Nombrar y remover al personal de confianza, cuyo nombramiento o remoción no esté a c C determinado de otra manera; l c r á\nXI. Celebrar convenios, contratos y acuerdos con dependencias o entidades de la administración o c pública federal, estatal o municipales; organismos del sector privado y social, nacionales o extranjeros, dando cuenta de ello a la junta directiva; E\nXII. Presentar a la junta directiva para su autorización los proyectos del presupuesto anual de t ingresos y egresos; t\nXIII. Presentar anualmente a la junta directiva el programa de actividades del organismo; l\nXIV. Presentar a la junta directiva, para su autorización, los proyectos de reglamentos, manuales de organización, modificaciones de estructuras orgánicas y funcionales, así como planes de trabajo en materia de informática, programas de adquisición y contratación de servicios;\nXV. Administrar el patrimonio del Tecnológico;\nXVI. Supervisar y vigilar la organización y funcionamiento del Tecnológico;\nXVII. Rendir a la junta directiva, en cada sesión, un informe de los estados financieros del\nTecnológico;\nXVIII. Concurrir a las sesiones de la junta directiva, con voz pero sin voto;\nXIX. Rendir a la junta directiva un informe anual de actividades; y\nXX. Las demás que señalen esta ley y sus reglamentos y las que le confiera la junta directiva.\nArtículo 18.- Los subdirectores coordinarán aquellas actividades que se requieran para el funcionamiento del Tecnológico. Los jefes de división y de departamento realizarán las funciones y atribuciones que se determinen en el reglamento interior.\nCAPITULO TERCERO\nDel Patrimonio\nArtículo 19.- El patrimonio del Tecnológico estará constituido por:\nI. Los ingresos que obtenga por los servicios que preste en el ejercicio de sus facultades y en cumplimiento de su objeto;\nII. Las aportaciones, participaciones, subsidios y apoyos que le otorguen los gobiernos federal, estatal y municipal;\n.\nIII. Los legados, donaciones y demás liberalidades otorgadas en su favor y los fideicomisos en los que se le señale como fideicomisario; e e\nIV. Los bienes muebles e inmuebles que adquiera por cualquier título legal para el cumplimiento de n adquiera por cualquier título legal. d r\nArtículo 20.- Los bienes de su propiedad no estarán sujetos a contribuciones estatales.\nTampoco serán gravados los actos y contratos en los que intervenga, si las contribuciones, o l r g conforme a las leyes respectivas, debieran estar a cargo del Tecnológico. g n\nArtículo 21.- Los bienes inmuebles que formen parte del Patrimonio del Tecnológico serán inalienables e imprescriptibles, y en ningún caso podrán constituirse gravámenes sobre ellos, e mientras se encuentren destinados al servicio de su objeto. E ú\nCAPITULO CUARTO s D\nDel Personal del Tecnológico S s\nArtículo 22.- Para el cumplimiento de su objeto, el Tecnológico contará con el siguiente personal: r t\nII. Académico; d\nIII. Técnico de apoyo; y\nIV. Administrativo. o e\nSe considera personal de confianza del Tecnológico al director, subdirectores, jefes de división y de a c C departamento, y todo aquel que realice funciones de dirección, inspección, vigilancia, fiscalización, l c r á auditoría, asesoría, así como también las que se relacionen con la representación directa de los o c titulares de las direcciones, anteriormente consideradas, con el manejo de recursos y las que realicen los auxiliares directos de los servidores públicos de confianza. Será personal académico el E contratado por la institución para el desarrollo de sus funciones sustantivas de docencia, t investigación, vinculación y difusión en los términos de las disposiciones que al respecto se expidan t y de los planes y programas académicos que se aprueben. l\nEl personal técnico de apoyo, será el que se contrate para realizar actividades específicas que posibiliten, faciliten y complementen la realización de las labores académicas.\nEl personal administrativo, se constituirá por el que contrate la institución para desempeñar tareas de esta índole.\nArtículo 23.- El ingreso, promoción y permanencia del personal académico del Tecnológico, se realizará por concurso de oposición que calificarán las comisiones internas en el caso de la promoción, y externas tratándose del ingreso y la permanencia. Estas comisiones estarán integradas por académicos de alto reconocimiento. Los procedimientos y normas que la junta directiva expida para regular estos concursos deberán asegurar el ingreso, promoción y permanencia de personal calificado. Los procedimientos de permanencia del personal académico, se aplicarán a partir del quinto año de su ingreso.\nArtículo 24.- Las relaciones laborales entre el Tecnológico y su personal académico, técnico de apoyo y administrativo, con excepción del que se contrate por honorarios en términos del Código\nCivil del Estado de México, se regirán por las disposiciones que rigen las relaciones laborales de los trabajadores con el Estado. Para efectos sindicales se entiende al Tecnológico como autónomo. El personal del Tecnológico, con la excepción señalada en el primer párrafo de este artículo, gozará de la seguridad social que instituye la Ley de Seguridad Social para los\nServidores Públicos del Estado y Municipios, por lo que quedarán incorporados a este régimen.\nCAPITULO QUINTO\n.\nDel Alumnado\nArtículo 25.- Serán alumnos del Tecnológico quienes habiendo cumplido con los procedimientos y n requisitos de selección e ingreso, sean admitidos para cursar cualquiera de los estudios que se m q determinen. d r\nArtículo 26.- Las agrupaciones de alumnos serán totalmente independientes de las autoridades del\nTecnológico y se organizarán como los propios estudiantes determinen.\nCAPITULO SEXTO i c i s\nDel Patronato\nArtículo 27.- El Patronato del Tecnológico, tendrá como finalidad apoyar a la Institución en la E ú obtención de recursos financieros adicionales para la óptima realización de sus funciones. t u l i\nArtículo 28.- El patronato será un órgano de apoyo del Tecnológico que se integrará por: s D\nI. El director del Tecnológico; p e\nA invitación de la junta directiva: r t\nII. Un representante del H. Ayuntamiento de Coacalco; y i o r a\nIII. Cinco representantes del sector productivo, uno de los cuales lo presidirá. r e s l i z\nArtículo 29.- Son atribuciones del patronato: o e\nI. Obtener los recursos adicionales necesarios para el financiamiento del Tecnológico; l c r á\nII. Administrar y acrecentar los recursos gestionados por el patronato; o c\nIII. Proponer la adquisición de los bienes indispensables para la realización de actividades del\nTecnológico con cargo a los recursos adicionales; E\nIV. Formular proyectos anuales de ingresos adicionales para ser sometidos a la consideración de la t junta directiva; t\nV. Presentar a la junta directiva, dentro de los tres primeros meses siguientes a la conclusión de un l ejercicio presupuestal, los estados financieros dictaminados por el auditor externo designados para tal efecto por aquélla;\nVI. Apoyar las actividades del Tecnológico en materia de difusión y vinculación con el sector productivo;\nVII. Crear los estatutos que requieren sus facultades; y\nVIII. Las demás que les señale la junta directiva.\n.\nARTICULO PRIMERO.- Publíquese el presente decreto en la “Gaceta del Gobierno “.\nARTICULO SEGUNDO.- Este decreto entrará en vigor al día siguiente de su publicación en la ó g a n\n«Gaceta del Gobierno». i c i s\nARTICULO TERCERO.- La junta directiva expedirá el reglamento interior del Tecnológico de e\nEstudios Superiores de Coacalco, dentro del plazo de ciento ochenta días naturales, contados a E ú partir de su instalación. t u l i\nARTICULO CUARTO.- Se faculta a la Secretaría de Educación, Cultura y Bienestar Social, para s D que realice las gestiones necesarias a efecto de que el Tecnológico, se incorpore al Sistema S s\nNacional respectivo. p e\nAPROBACION: 3 de septiembre de 1996. r e s l i z\nPROMULGACION: 3 de septiembre de 1996.\nPUBLICACION: 4 de septiembre de 1996. a c C\nVIGENCIA: 5 de septiembre de 1996. o c\n1ª a\nDECRETO NO. 44\n“LVII” LEGISLATURA o l r g\nPUBLICADA EL 25 DE ENERO DE 2010. g n\nTRANSITORIOS e P\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno” del i o\nEstado de México. s D e\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente al de su publicación en el p e\nPeriódico Oficial “Gaceta de Gobierno”. e r n t\nTERCERO.- Se derogaran todas las disposiciones de igual o menor jerarquía que se opongan a lo r e l i dispuesto por el presente Decreto. a\nCUARTO.- A partir del inicio de la vigencia de este Decreto, el Ejecutivo del Estado dispondrá de noventa días naturales para llevar a cabo las modificaciones correspondientes a los Reglamentos o e de los Organismos Públicos Descentralizados a que se refiere el presente Decreto, y demás c disposiciones que deban adecuarse en virtud del presente Decreto. l c r á\nFe de erratas publicada en la Gaceta del Gobierno el 4 de febrero de 2010. s",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "4 de septiembre de 1996",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/084.pdf",
  "materia": [
    "administrativo"
  ]
}