{
  "titulo": "Ley del Adulto Mayor del Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación son\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES y\nCAPÍTULO ÚNICO d\nArtículo 1.- La presente Ley es de orden público, de interés social y de observancia general en el Estado de\nMéxico y tiene por objeto garantizar el ejercicio de los derechos de los adultos mayores, así como establecer t las bases y disposiciones para su cumplimiento, a efecto de mejorar su calidad de vida y promover su plena d integración al desarrollo social, económico y cultual de la entidad.\n(Reformado mediante decreto número 321 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 12 de agosto de 2011.) d\nArtículo 2.- Para efectos de esta Ley se entenderá por: M\nI. Ley: Ley del Adulto Mayor del Estado de México; i c\nII. Adulto Mayor: Hombres y mujeres a partir de los 60 años de edad, que se encuentren domiciliadas o de paso en el Estado de México;\n(Reformada mediante decreto número 321 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de agosto de 2011.)\nIII. Asistencia Social: Conjunto de acciones tendientes a modificar y mejorar las circunstancias de carácter social que impidan al individuo su desarrollo integral, así como la protección física, mental y social de personas en estado de necesidad, desprotección o desventaja física y mental, hasta lograr su incorporación a una vida plena y productiva;\nIV. Atención Integral: Satisfacción de las necesidades de los adultos mayores para facilitarles una vejez plena tomando en cuenta sus hábitos, capacidades funcionales, usos y costumbres;\nV. Bienestar Social: Resultado de las acciones que realizan las dependencias, organismos auxiliares y entidades de la administración pública estatal y municipal, las familias y la sociedad organizada tendientes a modificar y mejorar las condiciones de vida del adulto mayor;\nVI. Calidad del Servicio: Conjunto de características que confieren al servicio la capacidad de satisfacer tanto las necesidades como las demandas actuales y potenciales;\nVII. CEMyBS: Consejo Estatal de la Mujer y Bienestar Social del Estado de México;\nVIII. Comité: Comité Estatal para la Atención del Adulto Mayor;\nIX. DIFEM: Sistema para el Desarrollo Integral de la Familia del Estado de México;\nX. SMDIF: Sistemas Municipales para el Desarrollo Integral de la Familia;\nXI. Geriatría: Rama de la medicina que se dedica al estudio de las enfermedades propias de los Adultos\nMayores, así como a su prevención y tratamiento;\nXII. Gerontología: Ciencia que trata del envejecimiento del organismo humano y a los fenómenos que la caracterizan; A\n.\nXIV. Tanatología: Conjunto de conocimiento médicos relativos a la muerte; y\nXV. Vulnerabilidad: Condición de indefensión jurídica, social, económica o física, en la que se puede encontrar el Adulto Mayor. e\nArtículo 3.- La aplicación, seguimiento y observancia de las disposiciones de esta Ley corresponde: d\n(Reformado mediante decreto número 321 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 12 de agosto de 2011.)\nI. Al Ejecutivo Estatal a través de la Secretaría de Desarrollo Social y del Consejo Estatal de la Mujer y\nBienestar Social y Órgano Rector; y\nII. A los Gobiernos Municipales, en el ámbito de sus respectivas competencias, por conducto de los SMDIF. r\nIII. La familia de los adultos mayores vinculada por el parentesco, cualquiera que sea éste, de conformidad l con lo dispuesto por los ordenamientos jurídicos aplicables; E\n(Adicionada mediante decreto número 321 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de agosto de 2011.) t\nIV. Los ciudadanos y la sociedad civil organizada, cualquiera que sea su forma o denominación. o\n(Adicionada mediante decreto número 321 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de agosto de 2011.)\nLas dependencias, entidades y organismos encargados de la aplicación, seguimiento y vigilancia de esta\nLey, en los términos de las disposiciones conducentes, organizarán, operarán, supervisarán y evaluarán la prestación de los servicios básicos de asistencia que se proporcionen a los adultos mayores, así como, en x los términos previstos por esta Ley, aquellos que realicen los sectores social y privado. i c\n(Adicionado mediante decreto número 321 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 12 de agosto de 2011.) o\nTÍTULO SEGUNDO\nDE LOS PRINCIPIOS Y DERECHOS\nCAPÍTULO I\nDE LOS PRINCIPIOS\nArtículo 4.- Son principios rectores en la observación y aplicación de esta Ley:\nI. Autonomía y Autorrealización: Las acciones que se realicen en beneficio de los adultos mayores orientadas a fortalecer su independencia, su capacidad de decisión y su desarrollo personal, comunitario y la cantidad del desarrollo productivo de los Adultos Mayores;\nII. Integración: La participación de los adultos mayores en todos los órdenes de la vida pública. En los ámbitos de su interés serán consultados y tomados en cuenta; asimismo se promoverá su presencia e intervención;\nIII. Equidad: El acceso de los Adultos Mayores a condiciones de igualdad y proporcionalidad, en los términos establecidos;\nIV. Corresponsabilidad: La colaboración entre las personas, grupos sociales y órdenes de gobierno, para la atención de los adultos mayores en forma concurrente y responsable;\nV. Atención Preferente: La atención que proporcionen las dependencias, organismos auxiliares y entidades de la administración pública estatal y municipal, mediante la implementación de programas en beneficio de adultos mayores, acorde a sus diferentes necesidades, características y circunstancias;\nVI. Dignificación: El derecho de los adultos mayores a que se respete su integridad física, psíquica y moral, así como la protección a su imagen, autonomía, pensamiento, dignidad y valores, los cuales deberán ser A\n.\norganizaciones privadas y sociales. e\nCAPÍTULO II d\nDE LOS DERECHOS\nArticulo 5.- Son derechos de los adultos mayores, además de aquellos que les reconozcan otras leyes, los y siguientes: r\nI. Disfrutar plenamente, sin discriminación o distinción alguna, de los derechos que ésta y otras leyes l consagran; E\nII. Vivir en una sociedad sensibilizada con respeto a sus problemas, sus méritos, sus responsabilidades, sus d capacidades y experiencias;\nIII. Recibir protección de su familia, de la sociedad y de las instituciones públicas y privadas, estatales y municipales;\nIV. Acceder en igualdad de oportunidades, a los programas sociales que para tal efecto establezcan las o instituciones públicas y privadas;\nV. Participar en la planeación integral del desarrollo social y productivo para promover e incidir acciones a favor de los adultos mayores;\nVI. Recibir información y acceso a los derechos del Adulto Mayor;\nVII. Recibir trato digno y apropiado de las autoridades estatales y municipales en el ejercicio y respeto de sus derechos;\nVIII. Gozar de condiciones apropiadas de reclusión cuando se encuentren privados de su libertad;\nIX. Recibir asesoría jurídica en los procedimientos administrativos y judiciales en que sea parte y contar con un representante legal cuando lo considere necesario;\nX. Decidir, cuando tenga capacidad, sobre la tutela de su persona y bienes, para el caso de pérdida de capacidad de autogobierno;\nXI. Decidir libremente el ingreso a una casa hogar o albergue, así como el ejercicio pleno de sus derechos en casos de internamientos involuntarios;\nXII. Ser sujetos de programas de asistencia social en caso de desempleo, discapacidad y pérdida de sus medios de subsistencia;\nXIII. Ser sujetos de programas para tener acceso a una casa hogar o albergue u otras alternativas de atención integral, si se encuentra en situación de riesgo o desamparo;\nXIV. Ser sujetos de programas destinados al cuidado, atención, enseñanza, sana recreación y esparcimiento de los adultos mayores;\nXV. Recibir un trato digno y respetuoso, así como al disfrute de sus derechos y libertades fundamentales;\nXVI. Mantener relaciones afectivas con sus familiares u otras personas con las que desee compartir y a recibir visitas dentro de los horarios adecuados;\n.\nXVII. Recibir información previa de todos los servicios que prestan las Estancias del Adulto Mayor y del costo de estos; e\nXVIII. No ser trasladado ni removido de las Estancias del Adulto Mayor sin que medie consentimiento, e excepto si se le informa por escrito y con la debida anticipación, las causas del traslado o remoción;\nXIX. Compartir dormitorio, cuando ambos cónyuges o compañeros sean residentes, siempre que las l facilidades del establecimiento lo permitan; o\nXX. Tener acceso preferente a los servicios de salud y a la atención hospitalaria inmediata en casos de a emergencia; o\nXXI. Acceder a servicios médicos integrales y a paquetes de prevención de salud, así como a recibir en los e términos que corresponda, medicamentos, prótesis, tratamientos y rehabilitación necesarios para mantener su salud; s\nXXII. Tener acceso a toda la información gerontológica y tanatológica disponible, para incrementar su o cultura, y llevar a cabo acciones de prevención y preparación para la senectud; d\nXXIII. Obtener productos de calidad con componentes gerontológicos y geriátricos en los diversos niveles de atención a la salud; x\nXXIV. Contar con una cartilla médica para el control de su salud, así como a recibir gratuitamente las vacunas y medicamentos necesarios, en términos de la Ley de la materia;\nXXV. Ser informados respecto de su condición de salud y del tratamiento que requiere;\nXXVI. Oponerse a recibir tratamiento médico experimental o con exceso de medicamentos;\nXXVII. Vivir en entornos seguros y dignos que cumplan con sus necesidades y requerimientos;\nXXVIII. Acceder a programas de educación y capacitación que les permita seguir siendo productivos;\nXXIX. Gozar de igualdad de oportunidades en el acceso al trabajo, así como de la protección de la Ley en la materia, realizando labores o tareas acordes a su capacidad física e intelectual;\nXXX. Acceder a programas de protección jurídica y psicosocial cuando hayan sido afectados por violencia física, sexual, psicológica o patrimonial;\nXXXI. Ser beneficiarios de programas sociales que les permitan disfrutar de una vivienda digna, adaptada a sus necesidades;\nXXXII. Contar con instalaciones e infraestructura inmobiliaria que les permitan su libre desplazamiento;\nXXXIII. Tener una atención preferente en los establecimientos públicos y privados que prestan servicios al público;\nXXXIV. Acceder a programas de condonaciones de contribuciones tanto estatales como municipales, de acuerdo a lo establecido en los programas y en las Leyes de la materia;\nXXXV. Estar informado de la condonación de contribuciones, así como de los descuentos ofrecidos en su beneficio por las instituciones públicas y privadas;\nXXXVI. Obtener oportunamente, la información adecuada en los trámites para su jubilación; y\nXXXVII. Acceder a programas de descuentos en establecimientos públicos, privados, y servicios de transporte de pasajeros.\n.\nXXXVIII. Una vida libre de violencia: física, patrimonial, psicológica, sexual o de cualquier otro tipo;\nXXXIX. La protección contra toda forma de explotación; d\nXL. Tener acceso a la alimentación, bienes, servicios, condiciones físicas y materiales, entre otras, para su A atención integral u\n(Adicionada mediante decreto número 321 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de agosto de 2011.) l t\nXLI. Recibir orientación y capacitación en materia de salud, nutrición e higiene, así como a toda aquella M instrucción que favorezca su auto cuidado personal; a\n(Adicionada mediante decreto número 321 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de agosto de 2011.) o\nXLII. Participar en la vida cívica, cultural, deportiva y recreativa de su comunidad;\n(Adicionada mediante decreto número 321 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de agosto de 2011.) e\nXLIII. Participar en la planeación del desarrollo social, a través de la formulación y aplicación de acciones E que afecten directa ente a su bienestar. t\n(Adicionada mediante decreto número 321 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de agosto de 2011.) d\nTÍTULO TERCERO e\nDE LAS POLÍTICAS PÚBLICAS E INSTANCIAS RESPONSABLES x\nCAPÍTULO I\nDE LAS POLÍTICAS PÚBLICAS\nArtículo 6.- El Ejecutivo Estatal y los Presidentes Municipales en sus respectivos ámbitos de competencia, son las instancias responsables de implementar políticas, programas y acciones en beneficio de los adultos mayores, las cuales deberán sustentarse en el Plan de Desarrollo respectivo.\nArtículo 7.- Las políticas en beneficio de los adultos mayores deberán tener como objetivos:\nI. Vigilar y garantizar la defensa y el pleno ejercicio de sus derechos, sean estos residentes o estén de paso por el Estado;\nII. Propiciar las condiciones para un mayor bienestar físico y mental a fin de que puedan ejercer plenamente sus capacidades en el seno de la familia y de la sociedad, incrementando su autoestima y preservando su dignidad como ser humano;\nIII. Establecer las bases para la planeación y concertación de acciones entre las instituciones públicas y privadas, para lograr un funcionamiento coordinado en los programas y servicios que presten a este sector de la población;\nIV. Fomentar una cultura de aprecio a los adultos mayores para lograr un trato digno, favorecer su revalorización y su plena integración social y así procurar una mayor sensibilidad de conciencia social, respeto, solidaridad y convivencia entre las generaciones, con el fin de evitar toda forma de discriminación y olvido por motivo de su edad, genero, estado físico, religión o condición social;\n(Reformado mediante decreto número 321 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 12 de agosto de 2011.)\nV. Impulsar el fortalecimiento de redes familiares, sociales e institucionales de apoyo a los adultos mayores y garantizar la asistencia social para todas aquellas que por sus circunstancias requieran de protección especial por parte de las instituciones públicas y privadas;\nVI. Establecer las bases para la asignación de programas y beneficios sociales, descuentos y estímulos para ese sector de la población, de conformidad con las disposiciones jurídicas aplicables;\nVII. Fomentar que las instituciones educativas y de salud establezcan las disciplinas para la formación de especialistas en geriatría, gerontología y tanatología, con el fin de garantizar la cobertura de los servicios de salud requeridos por la población adulta mayor; y\nVIII. Fomentar la realización de estudios e investigaciones sociales de la problemática inherente al desarrollar programas en beneficio de la población adulta mayor.\nIX. Propiciar su incorporación a los procesos productivos emprendidos por los sectores público, social y privado, de acuerdo a sus capacidades y aptitudes; d\n(Adicionada mediante decreto número 321 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de agosto de 2011.) u\nX. Fomentar el establecimiento de programas compensatorios orientados a beneficiar; abatir el rezago y poner a su alcance los servicios sociales y asistenciales así como la información sobre los mismos; M\n(Adicionada mediante decreto número 321 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de agosto de 2011.) a\nXI. Impulsar apoyos en la realización de gestiones ante las autoridades competentes para que a los adultos r mayores se les otorguen condonaciones, reducciones o exenciones en el pago de derechos por los servicios d que presten las dependencias y entidades de la administración pública estatal y municipal; l\n(Adicionada mediante decreto número 321 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de agosto de 2011.) E\nXII. Promover el establecimiento y otorgamiento de incentivos o estímulos para las industrias, empresas, t comercios o establecimientos que contraten adultos mayores, en los términos de las disposiciones fiscales d aplicables;\n(Adicionada mediante decreto número 321 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de agosto de 2011.) d\nXIII. Impulsar y fortalecer procesos sociales que generen formas que hagan efectiva la participación de los M adultos mayores, en la formulación y ejecución de las políticas públicas que les afecten; é\n(Adicionada mediante decreto número 321 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de agosto de 2011.) i\nXIV. Impulsar el desarrollo integral de los adultos mayores observando el principio de equidad de género, por medio de políticas públicas, programas y acciones a fin de garantizar la igualdad de derechos, oportunidades y responsabilidades;\n(Adicionada mediante decreto número 321 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de agosto de 2011.)\nXV. Promover la difusión de los derechos y valores en beneficio de los adultos mayores, con el propósito de sensibilizar a las familias y a la sociedad en general respecto a la problemática de este sector.\n(Adicionada mediante decreto número 321 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de agosto de 2011.)\nCAPÍTULO II\nDE LAS INSTANCIAS RESPONSABLES\nArtículo 8.- Corresponde a la Secretaría de Desarrollo Social:\nI. Fomentar la participación de los sectores público, social y privado en la promoción, seguimiento y financiamiento de los programas de atención a los adultos mayores;\nII. Fomentar la participación de los adultos mayores, de forma individual o colectiva, en la planeación integral del desarrollo social, para promover e incidir en acciones a favor de ellos;\nIII. Incorporar en el Programa de Desarrollo Social y Combate a la Pobreza, programas y acciones de desarrollo social en beneficio de los adultos mayores;\nIV. Promover, a través de las dependencias de la administración pública estatal, programas de asistencia, protección, provisión, participación y atención de sus derechos;\nV. Suscribir con los sectores público, social y privado, los convenios que se requieran para la implementación de programas de defensa, protección, provisión, participación y atención a los derechos de los adultos mayores; y\nVI. Promover el acceso de los adultos mayores a los programas sociales que establezcan las instituciones públicas y privadas.\nArtículo 9.- Corresponde a la Secretaría de Salud:\n.\nI. Coordinar la política estatal en materia de salud, así como la prestación de los servicios de salud a los adultos mayores, en la Entidad; e\nII. Promover que los adultos mayores tengan una atención preferente en los servicios de salud, así como una e atención hospitalaria inmediata en casos de emergencia;\nIII. Promover el acceso de los adultos mayores a servicios médicos integrales, paquetes de prevención de l salud, medicamentos, prótesis, tratamientos y rehabilitación necesarios; o\nIV. Difundir información gerontológica, geriátrica y tanatológica así como promover acciones de prevención a que permitan a la población en general prepararse para la senectud; o\nV. Fomentar la formación de recursos humanos y la integración de áreas especializadas en gerontología, e geriatría y tanatología en los diferentes niveles de atención a la salud en las clínicas y hospitales del sector público y privado; s\nVI. Implementar una cartilla médica para adultos mayores, que permita llevar un control del estado de su o salud, tanto en instituciones públicas como privadas; d\nVII. Promover el acceso de los adultos mayores a las vacunas y medicamentos necesarios para mantener su salud; x\nVIII. Orientar a los adultos mayores acerca de la existencia de tratamientos experimentales y del acceso a los mismos;\nIX. Implementar mecanismos de coordinación interinstitucional para proporcionar medicamentos, previo estudio socioeconómico para su distribución, sin costo alguno;\nX. Fomentar la capacitación en materia de primeros auxilios, terapias de rehabilitación, técnicas de alimentación y tratamiento de adultos mayores, para aquellas personas que tengan a éstos a su cuidado;\nXI. Coordinar con los sectores público, social y privado, campañas educativas, de capacitación sanitaria y de salud, que contribuyan a mejorar las condiciones de vida de los adultos mayores;\nXII. Ampliar la red de atención a los adultos mayores, a través de convenios con instituciones de salud privadas;\nXIII. Establecer convenios con universidades públicas y privadas para recibir prestadores de servicio social en las áreas de trabajo social, psicología, medicina, odontología y enfermería para que apoyen las acciones institucionales en la atención de los adultos mayores en las unidades geriátricas y/o domicilio; y\nXIV. Verificar que las casas hogar, albergues, casas de día y centro de atención integral para adultos mayores, cumplan con la normatividad de la materia.\nXV. Promover programas de detección oportuna y tratamiento temprano de enfermedades entre los adultos mayores, así como de atención y asistencia a quienes sufren de discapacidades funcionales;\n(Adicionada mediante decreto número 321 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de agosto de 2011.)\nXVI. Impulsar programas de capacitación orientados a promover el auto cuidado de la salud para que los adultos mayores sean más independientes, a fin de contribuir a prevenir discapacidades, adicciones y favorecer un envejecimiento saludable;\n(Adicionada mediante decreto número 321 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de agosto de 2011.)\nXVII. Fomentar la creación de redes de atención en materia de asistencia médica, cuidados y rehabilitación, a través de la capacitación y sensibilización sobre la problemática específica de los adultos mayores;\nXVIII. Vigilar que en los hospitales, las clínicas y los centros de salud, públicos o privados, se valore inmediatamente a todo adulto mayor que se presuma víctima de abuso o maltrato, tomando en resguardo su\n.\nabuso cometido en su contra. e\nArtículo 10.- Corresponde al Sistema para el Desarrollo Integral de la Familia: e\nI. Implementar programas de asistencia social para que los adultos mayores reciban la protección de su l t familia, de la sociedad y de los órganos de gobierno estatales y municipales, fomentando una cultura de respeto y dignificación hacia éstos; M\nII. Implementar programas de asistencia social para adultos mayores, en caso de desempleo, discapacidad, r pérdida de sus medios de subsistencia;\nIII. Proporcionar defensa jurídica gratuita a los adultos mayores, poniendo especial cuidado en la protección E de su patrimonio personal y familiar; s\nIV. Proporcionar protección jurídica y psicosocial a los adultos mayores que hayan sido afectados por la violencia física, sexual, psicológica o patrimonial; d\nV. Promover la creación de establecimientos destinados al cuidado, atención, enseñanza y entretenimiento de los adultos mayores; x\nVI. Conocer de las quejas y denuncias sobre la violación de los derechos de los adultos mayores, canalizándolos a las autoridades competentes con la finalidad de ejercer las acciones legales correspondientes;\nVII. Fomentar el acceso de los adultos mayores que se encuentren en situación de riesgo o desamparo, a casas hogar, albergues u otras alternativas de atención integral;\nVIII. Garantizar a los adultos mayores el derecho de ingresar voluntariamente a una casa hogar o albergue, o por el contrario, respetar su decisión a no ser internado;\nIX. Denunciar ante las autoridades competentes, cuando sea procedente, cualquier caso de maltrato, lesiones, abuso físico o psíquico, sexual, abandono, descuido o negligencia, explotación y en general cualquier acto que perjudique a los adultos mayores; y\nX. Verificar que la atención que reciben los adultos mayores que residan en casas hogar, albergues, casas de día, centros de atención integral, públicos o privados, sea adecuada a través de mecanismos de seguimiento y supervisión, en coordinación con la Secretaría de Salud;\n(Reformado mediante decreto número 321 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 12 de agosto de 2011.)\nXI. Integrar un sistema de información sobre las condiciones socioeconómicas de los adultos mayores, que contribuya al mejor diseño y planeación de los programas en la materia;\n(Adicionada mediante decreto número 321 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de agosto de 2011.)\nXII. Promover e implementar programas de sensibilización y capacitación, con el objeto de favorecer la convivencia familiar con los adultos mayores, para que esta sea armónica;\n(Adicionada mediante decreto número 321 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de agosto de 2011.)\nXIII. Establecer programas de apoyo a las familias para que la falta de recursos no sea causa de separación de los adultos mayores;\nXIV. Coadyuvar con la Procuraduría General de Justicia del Estado, en la atención y protección jurídica de los adultos mayores víctimas de cualquier delito;\nXV. Promover mediante la vía conciliatoria, la solución a la problemática familiar, cuando no se trate de delitos tipificados en el Código Penal;\nXVI. La atención y seguimiento de quejas, denuncias e informes, sobre la violación de los derechos de los adultos mayores, haciéndolos del conocimiento de las autoridades competentes y de ser procedente ejercitar e las acciones legales correspondientes.\nArtículo 11.- Corresponde al Consejo Estatal de la Mujer y Bienestar Social: d u1.\nl1\nI. Promover, coordinar, operar y evaluar políticas y programas de apoyo para los adultos mayores y su bienestar social;\nII. Coordinar e instrumentar los programas y acciones de atención a los adultos mayores que se deriven de r los acuerdos nacionales e internacionales que le sean encomendados; d\nIII. Sensibilizar a la sociedad, respecto de los problemas, necesidades, méritos, capacidades y experiencias E de los adultos mayores, impulsando una cultura de respeto y reconocimiento a éstos; t\nIV. Proporcionar asesoría jurídica gratuita en los procedimientos administrativos y judiciales en que los adultos mayores sean parte; e\nV. Impulsar la oportunidad, eficiencia, suficiencia y calidad de los servicios de prevención y atención a la é salud de los adultos mayores, ante las instancias de salud del sector público y privado;\nVI. Integrar y mantener actualizado un sistema de información que dé cuenta de la situación de los adultos mayores;\nVII. Promover el acceso de los adultos mayores a la alimentación, salud, educación, vivienda, práctica del deporte, actividades recreativas y la cultura;\nVIII. Promover que los adultos mayores tengan una atención preferente en los establecimientos públicos y privados que prestan servicios al público; y\nIX. Suscribir con los sectores público, social y privado, los convenios que se requieran para la implementación de programas y acciones que aseguren el bienestar social de los adultos mayores.\nArtículo 12.- Corresponde a la Secretaría General de Gobierno:\nI. Considerar en las políticas de población, las características y necesidades de los adultos mayores;\nII. Gestionar ante los notarios públicos, el otorgamiento de descuentos y facilidades en los trámites que realicen ante ellos, los adultos mayores;\nIII. Realizar campañas de regularización del estado civil y de otorgamiento de la Clave Única de Registro\nPoblacional para los adultos mayores;\nIV. Fomentar la cultura y el respeto a los derechos del adulto mayor, ya sea en el medio rural o urbano, desarrollo integral;\nV. Promover la defensa y ejercicio de los derechos de los adultos mayores;\nVI. Promover un trato digno y apropiado a los adultos mayores, en cualquier procedimiento administrativo o judicial del que sea parte; y\nVII. Promover condiciones apropiadas de reclusión para los adultos mayores, cuando se encuentren privados de su libertad.\nArtículo 13.- Corresponde a la Secretaría de Finanzas:\nI. Desarrollar programas de condonación o de reducción de contribuciones estatales a favor de los adultos mayores; e\nII. Promover entre los municipios de la entidad, la condonación, reducción o estímulos de contribuciones a e1 favor de los adultos mayores;\nIII. Realizar campañas de difusión de la condonación, reducción o estímulos de contribuciones a favor de los u l adultos mayores; y o\nIV. Promover el acceso de los adultos mayores, a los créditos otorgados por las entidades financieras a públicas y privadas. o\nV. Promover en coordinación con las autoridades competentes y en los términos de las disposiciones e aplicables, programas de incentivos fiscales para aquellas industrias, empresas, comercios o establecimientos que contraten adultos mayores. s\n(Adicionada mediante decreto número 321 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de agosto de 2011.) a\nArtículo 14.- Corresponde a la Secretaría del Trabajo:\nI. Fomentar el establecimiento de estímulos e incentivos en programas de capacitación para el trabajo, a fin de que los adultos mayores se integren y adquieran conocimientos y destrezas que les permitan continuar M nt e\n;\n2 1 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 12 de agosto de 2011.)\nII. Desarrollar programas para que el adulto mayor goce de igualdad de oportunidades en el acceso al trabajo y de la protección de la Ley de la materia, realizando actividades acordes a su capacidad física e intelectual;\nIII. Verificar que el adulto mayor reciba oportunamente, la información adecuada para su trámite de jubilación;\nIV. Fomentar la creación de organizaciones productivas de adultos mayores en grupos de diferente orden;\nV. Ofrecer asesoría y apoyo jurídico, a los adultos mayores que requieran realizar su trámite de jubilación;\nVI. Integrar una bolsa de trabajo con ofertas laborales que puedan ser desempeñadas por los adultos mayores; y\nVII. Brindar capacitación y financiamiento para el autoempleo de los adultos mayores.\nVIII. Promover el establecimiento de convenios de colaboración con los sectores público, social y privado, que fomenten y propicien la integración laboral de los adultos mayores.\n(Adicionada mediante decreto número 321 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de agosto de 2011.)\nArtículo 15.- Corresponde a la Secretaría de Educación:\nI. Promover el acceso de los adultos mayores a programas de estímulos e incentivos en materia de educación y capacitación continua que contribuya a su desarrollo intelectual y que les permita conservar una actitud de aprendizaje constante;\n(Reformado mediante decreto número 321 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 12 de agosto de 2011.)\nII. Fomentar, en coordinación con las universidades, programas de educación superior y de investigación en las etapas de pre-grado y post-grado en las especialidades de geriatría, gerontología y tanatología en todos los niveles de atención en salud, así como de atención integral a los adultos mayores, dirigidos a personal técnico asistencial;\nIII. Proponer ante las autoridades correspondientes, la incorporación de contenidos sobre el proceso del envejecimiento, así como axiológicos en la formación de sus alumnos para que cultiven el respeto, reconocimiento, atención y cuidado de los adultos mayores, en los planes y programas de estudios de todos los niveles educativos;\nIV. Facilitar el acceso de los adultos mayores a la cultura y las artes, de manera gratuita o con descuentos especiales; y eA\nV. Facilitar el uso de las bibliotecas públicas que les otorguen préstamo a domicilio del material de las e1\n.\nmismas, con la presentación de su identificación personal, credencial de jubilado o pensionado y/o credencial de adulto mayor.\nd1\nu5\nVI. Fomentar el acceso gratuito o con descuentos especiales, a eventos culturales que promuevan las o instituciones; M\n(Adicionada mediante decreto número 321 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de agosto de 2011.) a\nVII. Promover, en coordinación con las autoridades correspondientes, el establecimiento de programas r permanentes de educación para la alfabetización de los adultos mayores, en el ámbito de su competencia.\n(Adicionada mediante decreto número 321 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de agosto de 2011.) e\nArtículo 16.- Corresponde a la Secretaría de Desarrollo Urbano y Metropolitano: E\n(Reformado mediante decreto número 117 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 16 de agosto de 2016.) t\nI. Verificar que los desarrollos urbanos cuenten con las características que satisfagan las necesidades de los o adultos mayores y que les permitan un libre desplazamiento;\nII. Promover programas sociales para que los adultos mayores tengan una vivienda digna y adaptada a sus M necesidades; y é\nIII. Promover proyectos de vivienda de interés social acordes a las necesidades de parejas compuestas por adultos mayores, adultos mayores solos o que jefaturen una familia.\nArtículo 17.- Corresponde a la Secretaría de Turismo:\nI. Impulsar la promoción de actividades y participación de los adultos mayores en actividades turísticas;\nII. Promover acciones a fin de que en lugares públicos destinados a la recreación, se cuente con los espacios y actividades que faciliten la integración de los adultos mayores; y\nIII. Establecer convenios de coordinación con empresas del ramo, para ofrecer tarifas especiales, en su caso gratuito, en los centros públicos y privados de entretenimiento, recreación, cultura y deporte, hospedaje en hoteles y asistencia a centros históricos y turísticos.\nArtículo 18.- Corresponde a la Secretaría de Modalidad:\n(Reformado mediante decreto número 117 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 16 de agosto de 2016.)\nI. Celebrar convenios con las empresas de transporte, para que otorguen tarifas preferenciales a los adultos mayores; y\nII. Fomentar entre las empresas de transporte público y privado, el equipamiento adecuado de sus unidades, para otorgar servicios seguros y cómodos para los adultos mayores mediante la existencia de asientos preferenciales debidamente señalados, así como condiciones adecuadas para su ascenso y descenso en las paradas y terminales;\nIII. Establecer programas para la difusión de una cultura de aprecio y respeto hacia los adultos mayores en la prestación de este servicio.\nArtículo 19.- Corresponde a la Procuraduría General de Justicia del Estado:\nI. Garantizar mecanismos expeditos, sin dilación en la procuración de justicia para garantizar y asegurar a los adultos mayores la justicia plena;\nII. Brindar a las víctimas que sean adultos mayores la información integral sobre las instituciones públicas y privadas encargadas de su atención;\nIII. Garantizar la seguridad jurídica, la integridad física, la protección de datos personales y la salvaguarda de los bienes de las víctimas que sean adultos mayores. e\nArtículo 19 Bis.- Corresponde al Instituto Mexiquense de Cultura Física y Deporte en el ámbito de sus e l1\n.\natribuciones: 6\n(Adicionado todo el artículo, mediante decreto número 321 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de agosto de 2011.) A a u1\nl9\nI. Instituir programas de educación física para los adultos mayores, a efecto de constituir y fomentar en ellos, is el hábito del ejercicio o cultura deportiva en beneficio de su salud física y psicológica;\nII. Promover la participación de los adultos mayores en actividades deportivas, así como la adaptación, r desarrollo y reglamentación de las diversas disciplinas y modalidades del deporte de acuerdo a las d necesidades y características de su estado físico; l\nIII. Impulsar el desarrollo de competencias en las diferentes modalidades o disciplinas deportivas a nivel t regional, estatal e interestatal en las que se fomente la participación y el reconocimiento de los adultos d mayores;\nIV. Acondicionar las instalaciones e infraestructura deportiva, de acuerdo a las necesidades y requerimientos de los adultos mayores;\nV. Instituir acciones y programas, en coordinación con las instancias correspondientes, que le permitan al o adulto mayor el mantenimiento físico natural, progresivo y sistemático;\nVI. Promover el acceso gratuito de los adultos mayores o en su caso con descuentos especiales a centros de entren miento y acondicionamiento físico, así como instalaciones deportivas;\nVII. Brindar asesoría e información a las organizaciones públicas o privadas, e instituciones que así lo requieran, sobre las actividades físicas que puedan realizar los adultos mayores.\nArtículo 19 Ter.- Corresponde a los Ayuntamientos:\n(Adicionado todo el artículo, mediante decreto número 321 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de agosto de 2011.)\nI. Establecer mecanismos y programas tendientes a garantizar a los adultos mayores el goce y ejercicio de los derechos referidos en la presente Ley;\nII. Celebrar convenios con los sectores público, social y privado en materia de apoyo y atención a los adultos mayores;\nIII. Estimular la creación de parques, centros o espacios recreativos, culturales y deportivos para adultos mayores;\nIV. Buscar e implementar los mecanismos legales que permitan a los adultos mayores, el disfrute de los bienes y servicios públicos que le corresponden;\nV. Promover la participación ciudadana en actividades y proyectos dirigidos a la plena integración de los adultos mayores;\nVI. Promover programas de descuentos preferenciales a los adultos mayores en la gestión de trámites y servicios administrativos que tiene a su cargo;\nVII. Realizar, promover y alentar los programas de asistencia, protección, prevención, participación y atención de adultos mayores.\nArtículo 20.- Corresponde a las demás dependencias, organismos auxiliares y entidades de la mayores.\nTÍTULO CUARTO 1\n.\nd9\nCAPÍTULO I\nDEL OBJETO, ATRIBUCIONES Y FUNCIONES r\nArtículo 21.- Se crea el Comité Estatal para la Atención del Adulto Mayor, como un órgano rector de la l política estatal a favor de los adultos mayores, cuyo objeto es coordinar, promover, apoyar, fomentar, vigilar E y evaluar las obras, acciones y programas que la administración pública estatal desarrolla en beneficio de los t adultos mayores. d\nArtículo 22.- En el ejercicio de sus funciones, el Comité deberá atender los siguientes criterios: e\nI. Transversalidad en las políticas públicas a cargo de las distintas dependencias, organismos auxiliares y é entidades de la Administración Pública Estatal, a partir de la ejecución de programas y acciones i coordinadas; o\nII. Vigilar el cumplimiento y desarrollo de los programas y actividades para el fortalecimiento institucional de las dependencias responsables de la aplicación de las disposiciones jurídicas que regulen la materia en la entidad y los municipios; y\nIII. Coadyuvar en el fortalecimiento de los vínculos con las demás instancias del sector público federal y municipal, así como con los Poderes Legislativo y Judicial, con el fin de cumplir con los objetivos de esta\nLey.\nArtículo 23.- El Comité tendrá las siguientes funciones:\nI. Formular las políticas y planes en materia de adultos mayores;\nII. Coordinar con las dependencias, organismos auxiliares y entidades de la Administración Pública Estatal, los municipios y el sector social y privado, las acciones en pro del bienestar, desarrollo y protección del adulto mayor;\nIII. Coordinar la implementación, seguimiento y evaluación de los programas y acciones establecidos en beneficio de los adultos mayores, tratando de unificar criterios a fin de evitar duplicidad de servicios y procurar la correcta aplicación de los recursos públicos;\nIV. Impulsar alternativas ocupacionales productivas, tanto en el medio urbano como en el rural, encaminadas a mejorar el nivel de vida de los adultos mayores;\nV. Fomentar la creación, continuidad y accesibilidad de las acciones, programas y servicios relativos a la atención integral de los adultos mayores;\nVI. Promover la creación de establecimientos para la atención de los adultos mayores en situación de vulnerabilidad social;\nVII. Impulsar la investigación en las áreas relacionadas con el envejecimiento;\nVIII. Velar por el cumplimiento de las leyes, convenios, acuerdos y demás disposiciones relacionadas con la protección y atención de los adultos mayores;\nIX. Propiciar la colaboración y participación de instituciones públicas y privadas en las acciones que la administración estatal y municipal emprenda para la atención integral de los adultos mayores; e\nX. Crear un paquete integral de servicios básicos, con acciones que fomenten la generación de la cultura del e envejecimiento digno; A\n.\nu2\nXI. Establecer vínculos de colaboración entre los poderes del Estado, que permitan cumplir con los objetivos l1 de la presente Ley; y\nXII. Gestionar fondos ante organizaciones públicas y privadas, nacionales e internacionales, para la a ejecución de programas de atención a los adultos mayores. o\nXIII. Fomentar la elaboración, publicación y distribución de material informativo para dar a conocer la e situación de los adultos mayores en la entidad;\n(Adicionada mediante decreto número 321 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de agosto de 2011.) s\nXIV. Elaborar un informe anual que se remitirá a las Comisiones correspondientes de la Legislatura para su d conocimiento.\n(Adicionada mediante decreto número 321 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de agosto de 2011.) d\nCAPÍTULO II i\nDE SU INTEGRACIÓN Y ORGANIZACIÓN\nArtículo 24.- El Comité Estatal para la Atención del Adulto Mayor, estará integrado por:\nI. Un Presidente, que será el Secretario de Desarrollo Social;\nII. Un Secretario Técnico, que será el Vocal Ejecutivo del Consejo Estatal de la Mujer y Bienestar\nSocial;\nIII. Catorce vocales que serán:\n(Reformada mediante decreto número 117 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 16 de agosto de 2016.)\nUn representante:\na) De la Secretaría General de Gobierno;\nb) De la Secretaría de Salud;\nc) De la Secretaría del Trabajo;\nd) De la Secretaría de Educación;\ne) De la Secretaría de Turismo;\nf) De la Sistema para el Desarrollo Integral de la Familia;\ni) De la Secretaría de Finanzas;\nj) De la Secretaría de Desarrollo Urbano y Metropolitano;\nk) De la Secretaría de Mobilidad; d\nm) De la Procuraduría de Justicia del Estado de México;\nn) De la Legislatura del Estado, que sea un diputado que integre una Comisión Legislativa relacionada con el y2.\no4\ntema de los Adultos Mayores; r\nSerán invitados permanentes en el Comité, el Centro de Investigación y Estudios avanzados de la Población l de la UAEM, así como el Consejo Estatal de Población, los cuales contarán solo con derecho a voz y sin E voto. t\nArtículo 25.- Los integrantes del Comité, tendrán voz y voto, con excepción del Secretario Técnico, quien sólo tendrá voz. Las decisiones del Comité se tomarán por mayoría de votos de sus integrantes. En caso de d empate el Presidente tendrá voto de calidad.\nPor cada uno de los integrantes del Comité, se nombrará un suplente. El cargo de integrante del Comité será x honorífico. El Presidente podrá invitar a las sesiones del Comité, a representantes de otras dependencias, organismos auxiliares, Organismos Públicos Autónomos y entidades de la administración pública federal, estatal o municipal, así como de los sectores social y privado vinculados con los adultos mayores, quienes tendrán derecho a voz pero sin voto.\nArtículo 26.- El Comité sesionará de forma ordinaria trimestralmente y extraordinaria, cuando convoque el\nPresidente o la mayoría de los vocales.\nArtículo 27.- Para que el Comité pueda sesionar válidamente, se requerirá de la asistencia de la mitad más uno de sus integrantes, siempre que asista el Presidente y el Secretario Técnico, o sus suplentes debidamente acreditados.\nArtículo 28.- Para apoyar el cumplimiento de sus funciones, el Comité podrá designar la instalación de grupos de trabajo.\nArtículo 29.- Las dependencias, organismos auxiliares y entidades de la administración pública estatal, están obligadas a suministrar la información requerida por el Comité, para el cumplimiento de sus fines.\nTÍTULO QUINTO\nDE LA FAMILIA, LA SOCIEDAD Y LAS INSTITUCIONES DE ATENCIÓN A LOS ADULTOS\nMAYORES\nCAPÍTULO I\nDE LA FAMILIA\nArtículo 30.- La familia deberá cumplir su función social, por tanto, de manera activa, constante y permanente deberá hacen e cargo de cada uno de los adultos mayores que formen parte de ella, debiendo velar por el respeto a su dignidad y de sus derechos fundamentales.\nArtículo 31.- La familia de los adultos mayores está obligada a:\nI. Conocer los derechos de los adultos mayores, previstos en la presente Ley y demás ordenamientos legales; e\nII. Cuidar de los adultos mayores que formen parte de su familia, conociendo de sus necesidades y e proporcionándoles los elementos necesarios para su atención integral;\nIII. Procurar que permanezcan en el hogar del que forman parte y que sólo por decisión personal, l enfermedad, causas de fuerza mayor o por determinación de autoridad competente, sean ingresados en o A alguna institución de asistencia pública ó privada, dedicada al cuidado y atención de adultos mayores; Mr\n.\na2\ny5\nIV. Fomentar la convivencia familiar cotidiana, donde la persona adulta mayor participe activamente, o a promoviendo los valores que incidan en sus necesidades afectivas, de protección y apoyo; r 3 l d1\nV. Evitar que alguno de sus integrantes, cometa cualquier acto de discriminación, abuso, explotación, aislamiento, violencia o actos jurídicos que pongan en riesgo su persona, bienes y derechos; y s\nVI. Abstenerse de forzar al adulto mayor a realizar actos de mendicidad que atenten contra su dignidad o o que impliquen un esfuerzo tal, que vaya en perjuicio de su salud física y mental. d\nVII. Contribuir a que se mantengan productivos y socialmente integrados, así como promover su acceso a la educación ya las actividades recreativas, culturales y deportivas; x\n(Adicionada mediante decreto número 321 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de agosto de 2011.) i c\nVIII. Promover el acceso de los adultos mayores a los programas y mecanismos de asistencia social que se instituyan en su beneficio, cuando carezcan de los medios necesarios para su atención.\n(Adicionada mediante decreto número 321 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de agosto de 2011.)\nArtículo 32.- Los familiares, representantes legales o encargados del cuidado del adulto mayor, deberán proporcionarle hogar y protección permanente, suministro oportuno de alimentos, vestido, atención médica y medicamentos, así como contribuir a la satisfacción de sus necesidades de fortalecimiento de lazos afectivos y espirituales.\nArtículo 33.- El derecho de los adultos mayores a percibir alimentos se garantiza en los términos previstos por el Código Civil vigente en la entidad y extraordinariamente, la prestación alimentaria comprenderá, además el pago de:\nI. Gastos médicos extraordinarios, de necesidad notoria y urgente;\nII. Suministro de los medicamentos que requiera para su salud;\nIII. Gastos por terapia o atención especializada, en gerontología, geriatría y psicogerontología; y\nIV. Sepelio.\nArtículo 34.- Es obligación de los descendientes, representantes legales o las personas encargadas de los adultos mayores, cumplir con las instrucciones y controles médicos que se prescriban para velar por la salud de éstos, además, serán responsables de dar el uso correcto a los alimentos que ellos reciban como suplemento nutritivo de la dieta.\nArtículo 35.- Cuando un adulto mayor se encuentre viviendo con un familiar, no se interrumpirá dicha convivencia, a menos que mejore su situación afectiva, material y moral al vivir en otro lugar, ya sea por voluntad del adulto mayor o por resolución médica o judicial que así lo establezca.\nArtículo 36.- Los adultos mayores que no vivan con su familia, tienen derecho a tener contacto con su círculo familiar y afectivo, tomando en cuenta su interés personal en esta decisión.\nArtículo 37.- Cuando los familiares, representantes legales o encargados del cuidado del adulto mayor, ejerzan sobre éstos, abusos físicos y psicológicos, negligencia en el cuidado, trato vejatorio y discriminatorio o violen sus derechos, serán sancionados conforme a la Ley correspondiente. Asimismo se sancionará a los párrafo anterior. e\nArtículo 38.- Cuando ninguno de los descendientes pueda encargarse del cuidado personal del adulto e inmediatamente tomará las medidas pertinentes, asegurando con los mecanismos a su alcance, el bienestar d del adulto mayor. u\nCAPÍTULO II ot.\nr3\nDE LA SOCIEDAD\nArtículo 39.- Corresponde a la sociedad, participar de manera coordinada y concertada con las instituciones s públicas en la integración, asistencia, bienestar, promoción y defensa de los derechos de los adultos mayores. o\nArtículo 40.- Toda persona que tenga conocimiento de que un adulto mayor se encuentre en situación de vulnerabilidad o riesgo, podrá pedir la intervención de las autoridades competentes para que se apliquen de inmediato las medidas necesarias para su protección y atención. x\nCAPÍTULO III\nDE LAS INSTITUCIONES DE ATENCIÓN A LOS ADULTOS MAYORES\nArtículo 41.- Se consideran instituciones de atención a los adultos mayores, aquellas instituciones públicas, privadas o sociales constituidas exclusivamente para su beneficio.\nArtículo 42.- Todas las instituciones públicas, privadas o sociales que atienden adultos mayores, están obligadas a observar y respetar los derechos que ésta y otras leyes les reconozcan.\nArtículo 43.- El personal que labore en instituciones públicas, privadas y sociales dedicadas a la atención de los adultos mayores, deberá recibir los cursos de capacitación y actualización en materia de geriatría, gerontología y tanatología para el mejor desempeño de sus actividades.\nArtículo 44.- Cuando una institución pública, privada o social, se haga cargo de un Adulto Mayor, está obligada a:\nI. Atender adecuadamente su alimentación, habitación y asistencia médica;\nII. Otorgar los cuidados integrales que requiera su salud física y mental;\nIII. Proporcionar actividades culturales y recreativas;\nIV. Integrar un expediente personal con la historia clínica y un registro con los datos de identificación, estado de salud, tratamientos, entre otros;\nV. Dar seguimiento a la evolución y evaluación de los casos atendidos, registrando los datos en los expedientes personales correspondientes;\nVI. Obtener en caso de ser posible, los nombres, domicilios y teléfonos de sus familiares; y instituciones que continúen la atención del Adulto Mayor, cuando lo soliciten.\nVIII. Contar con la infraestructura y equipamiento necesario en los términos de las disposiciones aplicables, así mayores;\nIX. Denunciar a la autoridad competente los casos que sean de su conocimiento sobre discriminación, abandono, desamparo, marginación, abuso, explotación y violencia a los adultos mayores.\n(Adicionada mediante decreto número 321 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 12 de agosto de 2011.) u\nArtículo 45.- Cuando una institución otorgue atención a un Adulto Mayor, examinará, en primer término, la o posibilidad de su reintegración familiar. M\nArtículo 46.- La creación de la Estancia del Adulto Mayor será impulsada por organizaciones civiles y el o r3\n.\nMunicipio; deberán funcionar de acuerdo con el Reglamento y el Programa Estatal. El CEMYBS propondrá el 9\nModelo de Atención y la Secretaría de Desarrollo Social se encargará de su ejecución. d e\nEl Gobierno Estatal y los Gobiernos Municipales se coordinarán con los diversos sectores social y privado s para impulsar la creación de estancias para la atención a los Adultos Mayores. Corresponde a las Estancias a municipales del Adulto Mayor: d\nI. Aplicar el Programa Estatal; e\nII. Velar por la seguridad de los Adultos Mayores que se encuentren en ellos;\nIII. Proporcionar a los adultos mayores los cuidados necesarios para su atención, servicios como médico general, nutriólogo, geriatría y tanatologia, que les permita participar plenamente en la vida pública, social y privada;\nIV. Dar información de sus derechos y prestar asesoría jurídica gratuita; y\nV. Contar con el personal debidamente capacitado y especializado en la materia, para proporcionar los servicios y realizar las acciones inherentes a la prevención, protección y atención de las personas que se encuentren en ellos;\nArtículo 47.- Las Estancias Municipales deberán ser lugares seguros para los Adultos Mayores\nArtículo 48.- Las Estancias Municipales prestarán a los adultos mayores los siguientes servicios especializados y gratuitos:\nI. Alimentación;\nII. Servicio médico;\nIII. Asesoría jurídica;\nIV. Apoyo psicológico;\nV. Programas reeducativos integrales a fin de que logren estar en condiciones de participar plenamente en la vida pública, social y privada;\nVI. Capacitación para que puedan adquirir conocimientos para el desempeño de una actividad laboral, y\nVII. Bolsa de trabajo con la finalidad de que puedan tener una actividad laboral remunerada en caso de que lo soliciten.\nArtículo 49.- La permanencia de los adultos mayores será indefinida hasta que los familiares lo decidan y el horario de visita al Adulto Mayor será de las 8:00 a.m. a 6:30 p.m. a menos que persista su inestabilidad física, psicológica o su situación de riesgo.\nArtículo 50.- Para efectos del artículo anterior, el personal médico, psicológico y jurídico evaluará su\nArtículo 51.- En ningún caso se podrá mantener a los Adultos Mayores en las estancias en contra de su e voluntad.\nEl hecho de ingresar a los adultos mayores a instituciones para su atención, de ninguna manera libera a los l familiares de los derechos y de las obligaciones que la Ley les reconoce e impone. En caso de que los o familiares, dejen de cumplir con las obligaciones y atenciones, que requiere el adulto mayor, dejándolo en M estado de abandono y atención, por más de sesenta días, el representante legal de la casa hogar, estancia o a cualquiera que fuese su denominación, deberá informar y denunciar los hechos ante las autoridades or correspondientes. r\n(Adicionado mediante decreto número 321 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 12 de agosto de 2011.) d7\nArtículo 52.- Los Gobiernos Estatal y Municipales, con la participación que corresponda de los sectores s 1 social, civil y/o a través de la Junta de Asistencia Privada promoverán el establecimiento de mecanismos a para proveer de los apoyos necesarios para que las Estancias Municipales del Adulto Mayor cumplan con su o objeto. d\nTÍTULO SEXTO c\nDE LAS DENUNCIAS Y SANCIONES\nCAPÍTULO ÚNICO\nDEL PROCEDIMIENTO\nArtículo 53.- Cualquier persona podrá denunciar ante los órganos competentes, todo hecho, acto u omisión que produzca o pueda producir daño o afectación a los derechos que establece la presente Ley; en el caso de que estos actos pongan en peligro la vida del adulto mayor, deberá informar de manera inmediata al\nMinisterio Público.\nArtículo. 54.- Cuando los responsables del daño o afectación de los derechos del adulto mayor, sean servidores públicos en ejercicio de sus funciones, se deberá dar aviso al superior jerárquico de manera inmediata para su conocimiento, sujetándolos al procedimiento administrativo que para tal efecto contempla la Ley de Responsabilidades de los Servidores Públicos del Estado de México.\nArtículo 55.- La inobservancia a las disposiciones de esta Ley, serán sancionadas de conformidad a lo establecido en la Ley de Responsabilidades de los Servidores Públicos del Estado de México, así como en las leyes civiles, penales y demás ordenamientos legales aplicables.\nArtículo 56.- Para el caso de la tramitación de juicios de pensión alimenticia en los que se vea involucrado disposiciones establecidas en esta Ley, al momento de garantizar los alimentos de los adultos mayores.\nArtículo 57.- El incumplimiento de las disposiciones que establece ésta Ley, en el ámbito de la salud, tratándose de negligencia médica, se pondrán a consideración de la Comisión de Conciliación y Arbitraje\nMinisterio Público Investigador, quien aplicará lo dispuesto en el Código Penal de la Entidad.\nArtículo 58.- En materia laboral, la instancia encargada de conocer y tramitar los incumplimientos derivados de esta Ley, será la Procuraduría de la Defensa del Trabajo, a través de las Juntas locales de Conciliación y\nArbitraje y/o Tribunal Estatal de Conciliación y Arbitraje.\npresenten, o bien investigará de oficio sobre violaciones a los derechos fundamentales de los adultos e mayores, en términos de su propia legislación.\nd5\nPRIMERO.- Publíquese la presente Ley en el periódico oficial \"Gaceta del Gobierno\". M\nSEGUNDO.- Esta Ley entrará en vigor al día siguiente de su publicación en el periódico oficial “Gaceta del i\nGobierno”. o\nTERCERO.- El ejecutivo del Estado proveerá lo necesario para adecuar o abrogar el acuerdo por el que se crea el Consejo Estatal para la Atención del Adulto Mayor, publicado en el periódico oficial “Gaceta del\nGobierno” el 25 de septiembre de 2002.\nCUARTO.- El Comité Estatal para la Protección del Adulto Mayor, se instalará en un plazo no mayor a setenta días hábiles, contados a partir de la fecha de publicación de la presente Ley.\nQUINTO.- El Ejecutivo del Estado expedirá el Reglamento de la Ley del Adulto Mayor del Estado de México, dentro del plazo de noventa días naturales siguientes a la fecha en que entre en vigor este ordenamiento.\nSEXTO.- EL Comité Estatal para la Atención del Adulto Mayor deberá expedir su Reglamento Interior dentro de los sesenta días naturales siguientes a la entrada en vigor de esta ley.\nSÉPTIMO.- El Ejecutivo del Estado, los presidentes municipales y las Secretarías de Estado, y las instancias responsables destinarán un porcentaje de su presupuesto a fin de desarrollar los programas y acciones en beneficio de los adultos mayores.\nOCTAVO.- Se derogan las disposiciones de igual o menor jerarquía que se opongan a la presente Ley.\nAPROBACION: 09 de julio de 2008\nPROMULGACION: 06 de agosto de 2008\nPUBLICACION: 06 de agosto de 2008\nVIGENCIA: Esta Ley entrará en vigor al día siguiente de su publicación en el periódico oficial Gaceta del\nGobierno”.\nTABLA DE REFORMAS, ADICIONES Y DEROGACIONES\n20 o\n1ª\nDECRETO 321\n“LVI” LEGISLATURA l\nPUBLICADA EL 12 DE AGOSTO DE 2011. u\nTRANSITORIOS a\nPRIMERO.- Publíquese el presente decreto en el Periódico Oficial “Gaceta del Gobierno”.\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del s\nGobierno”. a\n2ª M\nDECRETO 117 i c\n“LIX” LEGISLATURA\nPUBLICADA EL 16 DE AGOSTO DE 2016.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\" del Estado de México.\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial\n\"Gaceta del Gobierno\".",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "6 de agosto de 2008",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/052.pdf",
  "materia": [
    "administrativo"
  ]
}