{
  "titulo": "Ley de Indulto y Conmutación de Penas del Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación son\nCAPÍTULO I e\nDISPOSICIONES GENERALES n\nArtículo 1. Las disposiciones de esta Ley son de orden público e interés general, regirán o en el Estado de México y su aplicación corresponde al Gobernador, por conducto de las\nSecretarías de Justicia y Derechos Humanos, y de Seguridad, al Instituto de la Defensoría o\nPública y de la Dirección General de Prevención y Reinserción Social. m\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 13 de septiembre del 2017.) u\nArtículo 2. El presente ordenamiento tiene como objeto establecer las bases para i que el Gobernador pueda otorgar el indulto necesario y por gracia a las y a los reos n del fuero común que reúnan los requisitos señalados en esta Ley y que por e sentencia ejecutoriada se encuentran a su disposición.\n(Reformado mediante decreto número 192 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 3 de febrero de 2017) n\nArtículo 3. Para los efectos de esta Ley, se entenderá por: l\nI. Secretaría: a la Secretaría de Seguridad. a\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 13 de septiembre del 2017.) o\nII. Secretario: al titular de la Secretaría de Seguridad. M\n(Reformada mediante decreto número 244 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 13 de septiembre del 2017.) é\nIII. Conmutación de pena: a la facultad discrecional del Ejecutivo del Estado, que o\n.\nconsiste en que una pena impuesta como resultado de una sentencia ejecutoriada podrá ser sustituida por otra menos severa para favorecer a la o al condenado.\nIV. Consejo Consultivo: al Consejo Consultivo de Indulto, órgano colegiado conformado por los titulares o representantes de la Secretaría de Justicia y Derechos Humanos, del\nPoder Judicial, del Poder Legislativo, de la Comisión Estatal de Derechos Humanos, de la\nUniversidad Autónoma del Estado de México, del Sistema para el Desarrollo Integral de la\nMéxico, encargado de emitir opinión integral al Gobernador respecto de la viabilidad para otorgar el indulto.\nV. Consejo Técnico: al Consejo Técnico Interdisciplinario que es el órgano directivas, laboral, técnica y de seguridad de la misma, además de las correspondientes a la institución penitenciaria.\nVI. Delincuente habitual: al reincidente que cometa un nuevo delito, siempre que exceda de quince años.\nVII. Delincuente primario: el que corneta por primera vez un delito.\nVIII. Delincuente reincidente: el que cometa nuevamente algún delito después de I haber sido condenado por sentencia ejecutoriada. d\nIX. Director: al servidor público titular de la institución penitenciaria respectiva. y\nX. Dirección General: a la Dirección General de Prevención y Readaptación Social C del Estado de México. n\nXI. Director General: al titular de la Dirección General. a\nXII. Gobernador: al Gobernador Constitucional del Estado de México.\nXIII. Institución Penitenciaria: a los centros o establecimientos penitenciarios. e\nXIV. Indulto: a la facultad discrecional del Ejecutivo del Estado para otorgar el d beneficio a una persona para extinguir la pena impuesta por sentencia irrevocable. l\nXV. Indulto necesario: facultad discrecional que ejerce el Ejecutivo Estatal para a otorgar el beneficio de extinción de la pena impuesta, cuando se dilucide que o existieron violaciones graves al procedimiento y que trascendieron al sentido de la e sentencia. M\nXVI. Indulto por gracia: facultad discrecional que ejerce el titular del Ejecutivo del o\n.\nEstado para otorgar el beneficio de la extinción de la pena impuesta por sentencia irrevocable, en cuya decisión imperan motivos humanitarios o de equidad, en favor de personas en situación de vulnerabilidad.\nXVII. Integrante de pueblo indígena: a la persona de una comunidad, pueblo o etnia indígena, que forma una unidad social, económica y cultural, asentada en un territorio y que reconocen autoridades propias, de acuerdo con sus usos y costumbres.\nCAPÍTULO II\nArtículo 4. El Gobernador podrá otorgar, los beneficios de esta ley, a las personas siguientes:\nI. Indulto por gracia:\nA. Quienes se encuentren en el siguiente supuesto: d\na) Que hayan cumplido: d\n1) Una cuarta parte de su condena, si le ha sido impuesta una pena privativa de y libertad hasta cinco años. C\n2) La mitad de su condena, si les ha sido impuesta una pena privativa de libertad u mayor de 5 años y que no exceda de 20 años. a\n3) Las tres quintas partes de su condena, si les ha sido impuesta una pena privativa de libertad mayor de 20 años.\nb) Que el agraciado cuente con oficio, arte o profesión. a\nc) Tratándose de un integrante de alguna comunidad indígena, se analizarán los l usos, costumbres, tradiciones y cultura inherentes a dicha unidad social. s\nd) Que la conducta observada durante la prisión sea una base para inferir sobre la o reinserción a la sociedad del sentenciado. e\nB. En el supuesto de mujeres que tengan uno o más hijos y/o hijas menores de x doce años que se les haya impuesto una pena privativa de libertad que no exceda o\n.\nde 15 años y haya cumplido una quinta parte. No gozarán de este beneficio cuando existan datos de abandono o violencia en contra de sus hijas o hijos.\nC. En el caso de personas mayores de 70 años y que hayan cumplido con una quinta parte de la pena privativa de libertad impuesta, independientemente del tiempo de su duración.\nD. Cuando por tratarse de personas indígenas existan violaciones graves a sus derechos humanos, por discriminación por su pertenencia a un grupo, etnia y diversidad cultural.\nE. Por padecer alguna enfermedad en fase terminal, dictaminados por médico especialista o perito de Institución de salud pública, independientemente del tiempo compurgado.\nF. Por razones humanitarias o sociales, por acciones destacadas en beneficio de la comunidad, siempre y cuando se hayan realizado de manera lícita.\nG. A los internos que por la conducta observada en prisión y por su constante dedicación al trabajo, sean ejemplares en el desarrollo armónico del establecimiento penitenciario.\nII. Indulto necesario: I\nA. En cualquier delito, previo dictamen del Consejo Técnico en el que se demuestre t l que el sentenciado no representa un peligro para la tranquilidad y seguridad y pública, existan indicios de violaciones graves al proceso o a sus derechos C humanos. n\nB. En delitos no considerados como graves, salvo los casos establecidos en la a presente ley, previo dictamen multidisciplinario del Consejo Técnico en el que se ó i demuestre que el sentenciado no representa un peligro para la tranquilidad y seguridad pública y que existan vicios de fondo o violaciones graves a sus derechos humanos. e\nTratándose de algún integrante de un pueblo indígena y una vez que de la revisión d de oficio al procedimiento penal por el cual fue sentenciado, se advierten l violaciones de fondo en el procedimiento penal, al no haberse observado los s derechos de los pueblos indígenas en cuanto a las autoridades propias inherentes a a sus usos, costumbres y cultura o respeto a los derechos humanos. o\nArtículo 5. El indulto que otorgue el Gobernador no comprende las penas de pago M de la reparación del daño, inhabilitación o suspensión para el ejercicio de x profesiones, derechos civiles o para desempeñar determinado cargo o empleo, el o\n.\ndecomiso de instrumentos, objetos y productos relacionados con el delito, ni los efectos de la reincidencia.\nCAPÍTULO III\nDE LA CONMUTACIÓN DE LA PENA\nArtículo 6. Derogado\nArtículo 7. Derogado\nArtículo 8. Derogado\nArtículo 9. Derogado\nCAPÍTULO IV\nSUPUESTOS DE IMPROCEDENCIA\nArtículo 10. En ningún caso podrán gozar del indulto:\nI. Los delincuentes habituales o reincidentes. u\nII. Los que hayan sido condenados penalmente mediante diversas sentencias y ejecutoriadas. o\nIII. Los que por ser procedente la acumulación que establece la legislación penal m correspondiente, hayan sido condenados ejecutoriamente en una por dos o más delitos, ejecutad os en actos distintos. c\nIV. Los que de acuerdo con el dictamen emitido por el Consejo Técnico, consideren d que por su peligrosidad no sean aptos para los beneficios de esta ley. P\nV. Los internos que, de acuerdo con el dictamen emitido por el Consejo Técnico, s sean considerados de alto riesgo o riesgo medio significativo. d\nVI. s\n(Reformada mediante decreto número 192 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 3 de febrero de 2017) d\nPara efectos del cumplimiento de la ley, el Director deberá emitir y notificar a los M internos, cuando lo soliciten, un informe que contenga los reportes de conducta y é sanciones. c i\n.\nArtículo 11. No se tramitará el indulto a las personas que tengan pendiente otro proceso, sino hasta que en ése se pronuncie sentencia ejecutoriada y ésta sea absolutoria.\nArtículo 12. Las autoridades penitenciarias darán a esta Ley amplia publicidad y auxiliarán a las y los sentenciados en los trámites correspondientes, para en su caso obtener el indulto.\nde la o el interno, tendrá la obligación de asesorar y gestionar, gratuitamente, las solicitudes de indulto.\nArtículo 14. Tratándose de solicitudes de las o los sentenciados integrantes de la obligación de asignar defensor bilingüe o, en su caso, intérprete, que coadyuven en la solicitud y le informen del estado procesal en que se encuentre su trámite.\nCAPÍTULO V e\nDEL PROCEDIMIENTO n I\nArtículo 15. Las o los sentenciados que estimen estar dentro del supuesto para tramitar o t el indulto, lo solicitarán por escrito al Gobernador, quien por conducto de la Secretaría de y\nJusticia y Derechos Humanos, lo turnará a la Secretaría de Seguridad. o\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 13 de septiembre del 2017.) n\n(Reformado mediante decreto número 192 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 3 de febrero de 2017)\nArtículo 16. La sustanciación del indulto se llevará a cabo por la Dirección General. ó i\n(Reformado mediante decreto número 192 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 3 de febrero de 2017)\nArtículo 17. La solicitud de indulto deberá presentarse por los sentenciados, el defensor o sus familiares, acompañada de los documentos siguientes:\n(Reformado mediante decreto número 192 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 3 de febrero de 2017) d\nI. Copias certificadas de la sentencia y de la resolución que la declare ejecutoriada, t en caso de no haberla en el expediente de la propia Dirección General. d\nII. Informe del Director, bajo su más estricta responsabilidad, del lugar en que se encuentre compurgando su sentencia, en el cual se especifique: la conducta é observada por la o el solicitante durante su reclusión, los centros en los que se c i haya encontrado recluida o recluido, los motivos de sus reubicaciones, el tiempo.\nque ha compurgado de la condena y las circunstancias en que la esté cumpliendo.\nIII. Ficha signalética, con informes de condenas y prisiones.\nIV. El informe sobre antecedentes penales.\nArtículo 18. La Dirección General procederá a analizar, formular y calificar, las solicitudes de indulto y, en caso de que no cumplan con los requisitos establecidos en la presente Ley, se lo comunicará alas o los promoventes, dando por terminado el procedimiento respectivo.\nArtículo 19. En las solicitudes de indulto de las o los sentenciados de pueblos indígenas, se deberán ponderar, además, de los requisitos contemplados en la ley, sus usos, costumbres, tradiciones, cultura y circunstancias inherentes a dicha unidad social, en pleno respeto a los derechos humanos.\nArtículo 20. Cuando la Dirección General integre debidamente el expediente respectivo, lo remitirá con la solicitud al Consejo Técnico para que éste dictamine lo procedente.\nEn caso positivo, se enviará por conducto de la Secretaría de Justicia y Derechos L\nHumanos al Gobernador del Estado para que valore la viabilidad del indulto. y\nEn caso positivo, se enviará al Gobernador del Estado para que valore la viabilidad n I del indulto. u\n(Reformado mediante decreto número 192 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 3 de febrero de 2017) t\nSi el dictamen fuera negativo, se notificará a la o al solicitante. o\nArtículo 21. Las autoridades que deban expedir las constancias que integren el t expediente a que se refiere el artículo anterior, lo harán con carácter urgente, sin c costo de ninguna clase y las remitirán inmediatamente a la autoridad que las n solicite.\nSu incumplimiento será causa de responsabilidad administrativa en términos de la n\nLey de Responsabilidades de los Servidores Públicos del Estado y Municipios. Lo s anterior, sin perjuicio de la responsabilidad civil o penal. e\nArtículo 22. El Gobernador del Estado remitirá el expediente por conducto de la t\nSecretaría de Justicia y Derechos Humanos al Consejo Consultivo para su opinión sobre la d viabilidad del indulto. d\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 13 de septiembre del 2017.)\n(Reformado mediante decreto número 192 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 3 de febrero de 2017) M\nArtículo 23. Si el Gobernador concede el indulto, enviará el expediente respectivo al o\n.\nSecretario, acompañando el acuerdo dictado y publicado al efecto, para su ejecución inmediata. Éste contendrá, en su caso, las restricciones de conducta que observará el beneficiado.\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 13 de septiembre del 2017.)\nArtículo 24. El Gobernador resolverá revocar el indulto concedido, cuando se ello.\nArtículo 25. La víctima u ofendido del hecho ilícito será notificado desde el inicio del trámite para ser escuchado en garantía de audiencia. Del mismo modo, deberá notificarse la determinación de libertad por indulto en su domicilio legal, para su conocimiento y efectos legales conducentes.\nArtículo 26. El indultado no podrá habitar en el mismo lugar que el ofendido, su cónyuge, ascendientes o descendientes cuando estos hayan sido las victimas por el tiempo que, a no mediar indulto, debería durar la condena, quedando en caso contrario, sin efecto el indulto concedido.\nCAPÍTULO VI\nDE LAS MEDIDAS DE SEGURIDAD d\nArtículo 27. La Secretaría es la autoridad competente para implementar las medidas de d protección de las víctimas del delito y para emitir orden de protección y auxilio policial, de t l las que se expedirán copias a la víctima, ofendido, testigo o cualquier persona, para que pueda acudir a la autoridad más cercana, en caso de amenaza, agresión o abandono del C perímetro permitido al beneficiado. En tal supuesto, la autoridad que tenga conocimiento n deberá informarlo al Gobernador para los efectos procedentes.\n(Reformado mediante decreto número 244 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 13 de septiembre del 2017.) t\nPRIMERO. Publíquese la presente Ley en el Periódico Oficial \"Gaceta del\nGobierno\". e\nSEGUNDO. La presente Ley entrará en vigor al día siguiente de su publicación en d el Periódico Oficial \"Gaceta del Gobierno\". l\nTERCERO. El Ejecutivo estatal expedirá las disposiciones reglamentarias de la a presente Ley en un plazo no mayor a seis meses, contados a partir de la entrada en vigor de este Decreto. e\nCUARTO. Se derogan las disposiciones de igual o menor jerarquía que se x opongan a la presente Ley. Lo tendrá entendido el Gobernador del Estado, o\n.\nhaciendo que se publique y se cumpla.\nTABLA DE REFORMAS Y ADICIONES\n1ª\nDECRETO NÚMERO 192\n“LIX” LEGISLATURA\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". u\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico y\nOficial \"Gaceta del Gobierno\".\nTERCERO. Los procedimientos penales iniciados antes de la entrada en vigor del presente Decreto continuarán su trámite hasta su conclusión conforme a las disposiciones jurídicas vigentes al a t momento de la comisión de los hechos que les dieron origen. Lo mismo se observara respecto de la i ejecución de las penas correspondientes. n\nCUARTO. Se derogan las disposiciones de igual o menor jerarquía que se opongan a lo establecido P en el presente Decreto.\n2ª\nDECRETO NÚMERO 244 e\n“LVIII” LEGISLATURA é\nPUBLICADA EL 13 DE SEPTIEMBRE DE 2017. o\n.\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. El presente Decreto entrará en vigor el quince de septiembre de dos mil diecisiete.\nTERCERO. La Secretaría de Finanzas remitirá a la Legislatura en un plazo no mayor a noventa días hábiles posteriores a la entrada en vigor del presente Decreto, los dictámenes de reconducción\nMéxico y Organismos Auxiliares y Autónomos, deberá presentarse un apartado específico sobre las dependencias señaladas en el presente Decreto.\nObra Pública en el presente Decreto, en tanto se expidan los reglamentos interiores y demás instrumentos jurídicos administrativos necesarios para su funcionamiento, serán ejercidas por competencias vigentes en términos de su Reglamento Interior y Manual de Organización.\nLos recursos humanos, materiales y financieros de la Secretaría de Infraestructura serán en función de lo previsto en el presente Decreto.\nCuando en otros ordenamientos legales, administrativos, documentación y papelería se haga referencia a la Secretaría de Infraestructura, se entenderá que se refieren a la Secretaría de e en el presente Decreto. e\nLos asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto y sean u competencia de la Secretaría de Comunicaciones y la Secretaría de Obra Pública, conforme al t mismo, continuarán su despacho por dichas dependencias, respectivamente, conforme a las y disposiciones jurídicas aplicables. C\nLos derechos laborales adquiridos por los servidores públicos adscritos a la Secretaría de\nInfraestructura al pasar a formar parte de la Secretaría de Comunicaciones y de la Secretaría de a t\nObra Pública, respectivamente, permanecerán en las mismas condiciones. i\nQUINTO. La Comisión Estatal de Seguridad Ciudadana del Estado de México se transforma en la d\nSecretaría de Seguridad, por lo que todos sus recursos materiales, financieros y humanos se transferirán a la mencionada Secretaría. e\nLas facultades conferidas en los ordenamientos jurídicos a la persona Titular de la Comisión Estatal de Seguridad Ciudadana del Estado de México y al Secretario General de Gobierno en materia de seguridad pública, se entenderán conferidas a la persona Titular de la Secretaría de Seguridad, de E conformidad con el presente Decreto. a t\nLas atribuciones que se otorgan a la Secretaría de Seguridad, en tanto se expidan los reglamentos d\nInteriores y demás instrumentos jurídicos administrativos necesarios para su funcionamiento, serán ejercidas por conducto de las estructuras orgánicas de la Comisión Estatal de Seguridad Ciudadana é del Estado de México en función de sus competencias vigentes en términos de su Reglamento i\nInterior y Manual de Organización. o\n.\nCuando en otros ordenamientos legales, administrativos, documentación, papelería se haga referencia a la Comisión Estatal de Seguridad Ciudadana del Estado de México, se entenderá que se refieren a la Secretaría de Seguridad.\ncompetencia de la Secretaría de Seguridad conforme al mismo, continuarán su despacho por esta dependencia, conforme a las disposiciones jurídicas aplicables.\npermanecerán en las mismas condiciones.\npublicada en el periódico\ntercero del presente Transitorio.\nSEXTO. La Consejería Jurídica del Ejecutivo Estatal se transforma en la Secretaría de Justicia y\nDerechos Humanos, por lo que todos sus recursos materiales, financieros y humanos se transferirán a la mencionada Secretaría.\nde Consejería Jurídica previstas en los ordenamientos jurídicos, se entenderán conferidas a la e respectivamente, de conformidad con el presente Decreto. e\nLas atribuciones que se otorgan a la Secretaría de Justicia y Derechos Humanos, en tanto se u expidan los reglamentos interiores y demás instrumentos jurídicos administrativos necesarios para t su funcionamiento, serán ejercidas por conducto de las estructuras orgánicas de la Consejería y\nJurídica del Ejecutivo Estatal en función de sus competencias vigentes en términos de su C\nReglamento Interior y Manual de Organización. n\nCuando en otros ordenamientos legales administrativos, documentación y papelería se haga a t referencia a la Consejería Jurídica del Ejecutivo Estatal, se entenderá que se refieren a la Secretaría i de Justicia y Derechos Humanos. n\nLos asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto y sean competencia de la Secretaría e\nde Justicia y Derechos Humanos conforme al mismo, continuarán su despacho por esta dependencia, conforme a las disposiciones jurídicas aplicables.\nLos derechos laborales adquiridos por los servidores públicos adscritos a la Consejería Jurídica del t\nEjecutivo Estatal al pasar a formar parte de la Secretaría de Justicia y Derechos Humanos d permanecerán en las mismas condiciones. d\nSÉPTIMO. La Comisión Estatal de Factibilidad, continuará rigiéndose por sus respectivas normas reglamentarias y demás disposiciones aplicables y será presidida por la persona Titular de la x\nSecretaría de Desarrollo Urbano y Metropolitano, misma que ejercerá las atribuciones que en dichos o\n.\nordenamientos se otorgaban a la persona Titular de la Consejería Jurídica del Ejecutivo Estatal.\nOCTAVO. El Instituto de Verificación Administrativa del Estado de México, continuará rigiéndose por sus respectivas normas reglamentarias y demás disposiciones aplicables, mantendrá su naturaleza jurídica y dependerá de la Secretaría de Desarrollo Urbano y Metropolitano, misma que ejercerá las queda adscrito a la Secretaría de Desarrollo Urbano y Metropolitano, serán respetados en todo momento, de conformidad con lo dispuesto en las leyes y demás disposiciones aplicables.\nLos recursos materiales, financieros y humanos del Instituto de Verificación Administrativa del\nNOVENO. La Comisión Estatal de Mejora Regulatoria, continuará rigiéndose por sus respectivas normas reglamentarias y demás disposiciones aplicables, mantendrá su naturaleza jurídica y dependerá de la Secretaría de Justicia y Derechos Humanos, misma que ejercerá las atribuciones\nDÉCIMO. Los derechos laborales de los trabajadores que presten sus servicios en la Comisión\nEstatal de Mejora Regulatoria que, con motivo de la entrada en vigor del presente Decreto, queda adscrita a la Secretaría de Justicia y Derechos Humanos, serán respetados en todo momento, de e conformidad con lo dispuesto en las leyes y demás disposiciones aplicables.\nFe de erratas publicada en la Gaceta del Gobierno en fecha 29 de septiembre de 2017. I\nLos recursos materiales, financieros y humanos de la Comisión Estatal de Mejora Regulatoria como u órgano desconcentrado, se transferirán a la mencionada Secretaría. o\nDÉCIMO PRIMERO. La Comisión Ejecutiva de Atención a Víctimas del Estado de México, continuará rigiéndose por sus respectivas normas reglamentarias y demás disposiciones aplicables, mantendrá su naturaleza jurídica y dependerá de la Secretaría de Justicia y Derechos Humanos, u misma que ejercerá las atribuciones que en dichos ordenamientos se otorgaban a la Secretaría a\nGeneral de Gobierno y a su titular. ó i\nLos derechos laborales de los trabajadores que presten sus servicios en la Comisión Ejecutiva de e\nAtención a Víctimas del Estado de México que, con motivo de la entrada en vigor del presente P\nDecreto, queda adscrita a la Secretaría de Justicia y Derechos Humanos, serán respetados en todo n momento, de conformidad con lo dispuesto en las leyes y demás disposiciones aplicables. s\nLos recursos materiales, financieros y humanos de la Comisión Ejecutiva de Atención a Víctimas del l\nEstado de México como órgano desconcentrado, se transferirán a la mencionada Secretaría. s\nDÉCIMO SEGUNDO. Las Secretarías General de Gobierno, de Finanzas y de la Contraloría, en el o ámbito de sus respectivas competencias, dispondrán lo necesario para el cumplimiento del presente\nDecreto. M\nDÉCIMO TERCERO. El Ejecutivo deberá expedir los Reglamentos Interiores y demás disposiciones i en el ámbito de su competencia para dar cumplimiento a lo previsto en el presente Decreto, en un\n.\nplazo no mayor a noventa días hábiles, contados a partir de la entrada en vigor del mismo.\nDÉCIMO CUARTO. Se derogan las disposiciones que se opongan a lo establecido en el presente\nDecreto.\n2017.",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "18 de abril de 2016",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/030.pdf",
  "materia": [
    "administrativo"
  ]
}