{
  "titulo": "Ley de Igualdad de Trato y Oportunidades Entre Mujeres y Hombres del Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación L son textos que no han sido modificados desde su publicación, el 6 de septiembre de y\n2010. e\nLEY DE IGUALDAD DE TRATO Y OPORTUNIDADES ENTRE d\nMUJERES Y HOMBRES DEL ESTADO DE MÉXICO d\nCAPÍTULO PRIMERO o\nDISPOSICIONES GENERALES y\nArtículo 1.- Esta Ley es de orden público, interés social y de observancia general en el Estado r de México, tiene por objeto regular, proteger y garantizar la igualdad de trato y oportunidades u entre mujeres y hombres, mediante la eliminación de la discriminación, sea cual fuere su d i circunstancia o condición, en los ámbitos público y privado, promoviendo el empoderamiento d de las mujeres, con el propósito de alcanzar una sociedad más democrática, justa, equitativa y e solidaria. e\nArtículo 2.- La aplicación de esta Ley corresponde a las autoridades estatales y municipales, e de conformidad con sus respectivas competencias debiendo tomar las medidas presupuestales y administrativas para garantizar la igualdad de trato y oportunidades entre mujeres y hombres. e j\nArtículo 3.- La rectoría y operación de la política en materia de igualdad en el Estado, estará a y cargo del Ejecutivo Estatal, quien la ejercerá a través del Consejo Estatal de la Mujer y H\nBienestar Social, en términos de las disposiciones de esta Ley y sin perjuicio de las m competencias que tengan atribuidas otras dependencias. b\nArtículo 4.- Los principios rectores de esta Ley son: d\nI. La igualdad de trato y oportunidades entre mujeres y hombres; s\nII. La equidad de género; a\nIII. El respeto a la dignidad humana; o\nIV. La no discriminación; d\nV. El empoderamiento de la mujer; M\nVI. La transversalidad; y é\nVII. Los establecidos en la Constitución Política de los Estados Unidos Mexicanos, los c i instrumentos internacionales ratificados por el Estado Mexicano, la legislación federal, la\nArtículo 5.- En lo no previsto en esta Ley se aplicarán en forma supletoria las disposiciones contenidas en:\nI. La Ley General para la Igualdad entre Mujeres y Hombres;\nII. La Ley para Prevenir, Combatir y Eliminar Actos de Discriminación en el Estado de México;\nIII. La Ley de la Comisión de Derechos Humanos del Estado de México;\nIV. La Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de México;\nV. Ley para la Prevención y Erradicación de la Violencia Familiar del Estado de México; y\nVI. Los demás ordenamientos aplicables en la materia.\nArtículo 6.- Para los efectos de esta Ley se entenderá por:\nI. Acciones Afirmativas: Al conjunto de medidas especiales de carácter temporal, correctivo, compensatorio y de promoción, encaminadas a acelerar la igualdad de trato y oportunidades entre mujeres y hombres; r\nII. CEMyBS: Al Consejo Estatal de la Mujer y Bienestar Social;\n.\nIII. Conciliación entre vida familiar y laboral: A la implementación de esquemas y mecanismos a que permitan a trabajadores y patrones, convenir horarios y espacios laborales de tal forma 6 familiares; e\nIV. Discriminación: A cualquier forma de preferencia, distinción, exclusión, repudio, desprecio, d incomprensión, rechazo o restricción que, basada en el origen étnico o nacional, sexo, género, edad, discapacidad, condición social o económica, condiciones de salud, embarazo, lengua, g religión, opiniones, preferencias sexuales, predilecciones de cualquier índole, estado civil o a alguna otra, que tenga por efecto impedir o anular el reconocimiento o el ejercicio de los a derechos fundamentales en condiciones de equidad e igualdad de oportunidades y de trato de las personas, tales como: e\nDiscriminación directa por razón de sexo: Es la originada por disposiciones, criterios o prácticas t que pone a personas de un sexo en desventaja particular con respecto a personas del otro. Se exceptúan de esta las disposiciones, criterios o prácticas que se justifiquen objetivamente con O una finalidad legítima, como en el caso de las acciones afirmativas. o\nDiscriminación indirecta por razón de sexo: Es aquella en la que se establecen condiciones n formalmente neutras respecto al sexo pero que resultan desfavorables para algunos de los a sujetos de esta Ley; y además carecen de una causa suficiente, objetiva, razonable y d justificada. s\nDiscriminación por embarazo o maternidad: modalidad de la discriminación por razón de sexo, r que se constituye como un trato desfavorable a las mujeres relacionado con el embarazo como M hecho biológico o la maternidad como hecho cultural, que trae como consecuencia un trato u desigual que limita su acceso al pleno goce y ejercicio de sus derechos fundamentales; r\nV. Ejecutivo Estatal: Al Titular del Poder Ejecutivo del Estado de México; y\nVI. Empoderamiento: Al proceso por medio del cual, las personas, transitan de cualquier o situación de opresión, desigualdad, discriminación, explotación o exclusión, a un estado de conciencia, autodeterminación y autonomía; r\nVII. Equidad de Género: Al reconocimiento de condiciones y aspiraciones diferenciadas para s lograr el ejercicio de iguales derechos y oportunidades para mujeres y hombres; asimismo, a la e implementación de mecanismos de justicia distributiva, tales como las acciones afirmativas que E aseguran el acceso y disfrute igualitario a bienes, recursos y decisiones; t\nVIII. Estereotipo: A las características y funciones que se asignan a cada sexo en base a roles d e identidades socialmente asignados por prejuicios a las mujeres y hombres;\nIX. Gobierno Estatal: Al Gobierno del Estado de México, que se integra con los poderes e\nEjecutivo, Legislativo y Judicial;\nX. Igualdad de trato y oportunidades entre mujeres y hombres: A la eliminación de toda forma x de discriminación en cualquiera de los ámbitos de la vida, que se genere por pertenecer a o cualquier sexo;\nXI. Lenguaje no sexista: Aquél que evita estereotipos, usos y expresiones que refuercen actitudes de desigualdad entre mujeres y hombres;\nXII. Ley: A la Ley de Igualdad de Trato y Oportunidades entre Mujeres y Hombres del Estado de México;\nXIII. Perspectiva de Género: A la visión científica, analítica y política sobre las mujeres y los hombres, en que se propone la eliminación de las causas de opresión de género como la desigualdad, injusticia y jerarquización de las personas basada en el género; promueve la igualdad entre los géneros a través de la equidad, el adelanto y el bienestar de las mujeres, contribuye a construir una sociedad en la cual, las mujeres y los hombres tengan el mismo valor, igualdad de derechos y oportunidades para acceder a los recursos económicos y a la representación política y social en los ámbitos de toma de decisiones;\nXIV. Programa Integral: Al Programa Integral para la Igualdad de Trato y Oportunidades entre\nMujeres y Hombres y para Prevenir, Atender, Sancionar y Erradicar la Violencia contra las\nMujeres;\nXV. Responsabilidad Compartida: A la distribución equilibrada en el seno del hogar de las tareas domésticas, el cuidado de personas dependientes, los espacios de educación y trabajo, permitiendo a sus miembros el libre y pleno desarrollo de opciones e intereses; A\nXVI. Sistema Estatal: Al Sistema Estatal para la Igualdad de Trato y Oportunidades entre t\n.\nMujeres y Hombres y para Prevenir, Atender, Sancionar y Erradicar la Violencia contra las 6\nMujeres;\nXVII. Sistema Municipal: Al Sistema Municipal para la Igualdad de Trato y Oportunidades entre\nMujeres y Hombres y para Prevenir, Atender, Sancionar y Erradicar la Violencia contra las e\nMujeres; d\nXVIII. Transversalidad: Al proceso que permite garantizar la incorporación de la perspectiva de género, con el objetivo de valorar las implicaciones que tiene para las mujeres y hombres, g cualquier acción que se programe, tratándose de legislación, políticas, actividades a administrativas, económicas y culturales en las instituciones públicas y privadas; y a\nXIX. Organismos autónomos: A los órganos u organismos previstos con ese carácter, por la\nCAPÍTULO SEGUNDO\nDE LA POLÍTICA ESTATAL EN MATERIA DE IGUALDAD DE TRATO O\nY OPORTUNIDADES ENTRE MUJERES Y HOMBRES o\nArtículo 7.- Serán objetivos de la Política Estatal en materia de igualdad de trato y n oportunidades entre mujeres y hombres, que desarrollen las autoridades estatales y a municipales, los siguientes: d\nI. Aplicar el principio de igualdad de trato y oportunidades en la interpretación y aplicación de n las normas jurídicas, así como en las políticas públicas; r\nII. Fomentar la igualdad de trato y oportunidades entre mujeres y hombres en los ámbitos M público y privado; u\nIII. Garantizar que en la planeación presupuestal se incorpore la perspectiva de género, se r apoye la transversalidad y se prevea el cumplimiento de los programas, proyectos, acciones y s convenios para la igualdad de trato y oportunidades entre mujeres y hombres;\nIV. Impulsar el uso de un lenguaje no sexista en los ámbitos público y privado; o\nV. Implementar acciones de prevención y atención de prácticas que fomenten la desigualdad entre mujeres y hombres; r\nVI. Implementar acciones afirmativas en el ámbito público y privado para garantizar la igualdad s de trato y oportunidades entre mujeres y hombres; e\nVII. Promover la eliminación de estereotipos establecidos en función del sexo; E\nVIII. Diseñar e introducir los indicadores y mecanismos necesarios que permitan el t conocimiento de los roles, situaciones, condiciones, aspiraciones y necesidades de mujeres y d hombres para la generación de políticas públicas en materia de igualdad de trato y oportunidades; e\nIX. Promover la igualdad de género y la flexibilidad para el desarrollo de todas las actividades de las personas que dividen su tiempo entre la educación, el empleo remunerado y las x responsabilidades familiares; y o\nX. Los demás que sean necesarios para el cumplimiento de su objeto.\nArtículo 8.- Son instrumentos de la Política Estatal en materia de igualdad entre mujeres y hombres, los siguientes:\nI. El Sistema Estatal;\nII. Los Sistemas Municipales;\nIII. El Programa Integral; y\nIV. El Modelo de Equidad de Género del Estado.\nCAPITULO TERCERO\nSISTEMA ESTATAL PARA LA IGUALDAD DE TRATO Y OPORTUNIDADES\nENTRE MUJERES Y HOMBRES Y PARA PREVENIR, ATENDER, SANCIONAR\nY ERRADICAR LA VIOLENCIA CONTRA LAS MUJERES\n.\nmonitoreo de las acciones afirmativas y políticas públicas en materia de igualdad de trato y 7 oportunidades entre mujeres y hombres.\nArtículo 10.- El Sistema Estatal tendrá las siguientes atribuciones:\nI. Vigilar el cumplimiento de esta Ley; d\nII. Velar por la igualdad de trato y oportunidad entre mujeres y hombres, en los ámbitos público, social y privado; g\nIII. Fomentar la igualdad de trato y oportunidades entre mujeres y hombres para contribuir al a abatimiento de todo tipo de discriminación; a\nIV. Contribuir al empoderamiento de las mujeres;\nV. Promover el desarrollo de acciones y programas que fomenten la igualdad de trato y e oportunidades entre mujeres y hombres;\nVI. Proponer acciones afirmativas para garantizar un estado de igualdad de trato y t oportunidades entre mujeres y hombres;\nVII. Coadyuvar a la modificación de estereotipos que discriminen y fomenten la violencia de O género; o\nVIII. Realizar el seguimiento y evaluación de la aplicación en el Estado y sus municipios, de la t\nLey, en armonización con los instrumentos internacionales en la materia; n\nIX. Impulsar la capacitación en materia de igualdad de trato y oportunidades entre mujeres y a hombres, a las autoridades encargadas de la procuración y administración de justicia; d\nX. Establecer mecanismos para la cooperación y los intercambios de información sobre los s derechos humanos y de igualdad entre hombres y mujeres, con organizaciones e instituciones n nacionales o internacionales; r\nXI. Impulsar las reformas legislativas y políticas públicas para prevenir, atender, sancionar y M erradicar la desigualdad de trato y oportunidades entre mujeres y hombres, en los ámbitos u público y privado; r\nXII. Promover la aplicación de los instrumentos internacionales, leyes federales y estatales, s vinculadas con la igualdad de trato y oportunidades entre mujeres y hombres;\nXIII. Recibir información sobre medidas y actividades que ponga en marcha la administración o pública estatal y municipal, en materia de igualdad de trato y oportunidades entre mujeres y hombres; r\nXIV. Evaluar el impacto en la sociedad, de las políticas y acciones en materia de igualdad de s trato y oportunidades entre mujeres y hombres; e\nXV. Proponer la realización de estudios, informes técnicos y diagnósticos sobre la igualdad de E trato y oportunidades entre mujeres y hombres en la Entidad; t\nXVI. Expedir las disposiciones reglamentarias relativas a su funcionamiento; d\nXVII. Difundir información sobre los diversos aspectos relacionados con la igualdad de trato y oportunidades entre mujeres y hombres; e\nXVIII. Proponer los lineamientos generales en materia de igualdad al Ejecutivo, para la elaboración del Plan Estatal de Desarrollo; y x\nXIX. Las demás que sean necesarias para el cumplimiento de su objeto. o\nArtículo 11.- El Sistema Estatal se integrará por los representantes de las instancias siguientes:\nI. La Secretaría General de Gobierno, que fungirá como Presidente;\nII. El CEMyBS, que se hará cargo de la Secretaría Ejecutiva del Sistema;\nIII. Todas las dependencias de la administración pública estatal;\nIV. El Sistema Estatal para el Desarrollo Integral de la Familia;\nV. El Consejo Estatal para el Desarrollo Integral de los Pueblos Indígenas del Estado de\nMéxico;\nVI. La Secretaria de Seguridad Ciudadana;\n(Reformado mediante Decreto número 216 expedido par la LVIII Legislatura, publicado en la Gaceta del Gobierno el 9 de mayo de 2014)\nVII. El Instituto Mexiquense de la Juventud;\nVIII. El Instituto Mexiquense contra las Adicciones;\nIX. El Instituto Mexiquense del Emprendedor;\nX. El Poder Judicial;\nXI. La Legislatura a través de la Presidencia de la Comisión Legislativa Para la Igualdad de\nSistema Estatal;\n.\nXII. Los organismos autónomos; 1\nXIV. Dos mujeres representantes de organizaciones civiles especializadas en los Derechos e\nHumanos de las Mujeres; y d\nXV. Dos mujeres representantes de instituciones de investigación especializadas en equidad de género. g\nLas instituciones que gocen de autonomía por mandato constitucional, participarán en estricto a apego a las disposiciones legales que las rijan.\nArtículo 12.- El Sistema Estatal sesionará de manera ordinaria por lo menos una vez cada T cuatro meses. t\nEl Sistema Estatal podrá sesionar de manera extraordinaria cuando sea necesario, a petición O de cualquiera de los integrantes del mismo, previa aprobación del Presidente y convocatoria o que emita la Secretaría Ejecutiva. t\nArtículo 13.- Las convocatorias a las sesiones ordinarias se notificarán a los integrantes del a\nSistema Estatal cuando menos con cinco días hábiles de anticipación a la fecha programada, d mediante convocatoria por escrito que deberá de especificar la sede, fecha y hora de la Sesión, s debiendo acompañarse el Orden del Día y, en su caso, la documentación correspondiente. n\nEn los mismos términos se notificarán las convocatorias para las sesiones extraordinarias, con r al menos cuarenta y ocho horas de anticipación a su celebración. M\nArtículo 14.- Por cada miembro propietario, se nombrará un suplente quien suplirá al r propietario en caso de ausencia. Los integrantes del Sistema Estatal contarán con voz y voto s en los asuntos que se sometan a la consideración del mismo, a excepción de la Secretaría\nEjecutiva que sólo contará con voz. o\nArtículo 15.- El Sistema Estatal podrá sesionar cuando asista el cincuenta por ciento más uno r de sus integrantes y se cuente con la presencia del Presidente o quien lo supla y la Secretaría s\nEjecutiva. e\nLos acuerdos del Sistema Estatal serán tomados por unanimidad o mayoría de votos de sus t integrantes. En caso de empate el Presidente tendrá voto de calidad. d\nArtículo 16.- En caso que las sesiones ordinarias o extraordinarias no se lleven a cabo el día y e hora señalados por falta de quórum, se tendrá por emitida la segunda convocatoria para su desahogo, a los treinta minutos posteriores a la hora programada en la primera convocatoria. x\nArtículo 17.- En cada sesión del Sistema Estatal, la Secretaría Ejecutiva levantará un acta, que será firmada por los integrantes asistentes, en la cual se hará constar el lugar, fecha, inicio y clausura de la sesión, nombre de los asistentes, así como una narración ordenada y sucinta de la reunión y de los acuerdos tomados.\nArtículo 18.- De conformidad con la presente Ley, cada Ayuntamiento de la Entidad deberá constituir su respectivo Sistema Municipal; dichos sistemas se integrarán con el número de miembros de acuerdo a las circunstancias de cada Municipio, debiendo participar el Presidente\nMunicipal.\nLos acuerdos tomados en sesiones ordinarias o extraordinarias de los Sistemas Municipales, se harán del conocimiento de la Secretaría Ejecutiva del Sistema Estatal para su registro y seguimiento.\nArtículo 19.- Los Sistemas Municipales deberán coordinarse con el Sistema Estatal, con la finalidad de definir las bases para el seguimiento y evaluación del Programa Integral.\nCAPÍTULO CUARTO r\n.\nArtículo 20.- El Programa Integral, es el mecanismo que contiene las acciones que en forma e planeada y coordinada deberán realizar los integrantes del Sistema Estatal, en el corto, d mediano y largo plazo, tomando en cuenta las necesidades y particularidades específicas de la desigualdad en los ámbitos público y privado, así como en las zonas rurales y urbanas con el g propósito de erradicarla. a\nArtículo 21.- El Programa Integral deberá ser elaborado por el Sistema Estatal y coordinado por el Ejecutivo Estatal, a través del CEMyBS, señalando los objetivos y estrategias para e alcanzar la igualdad de trato y oportunidades entre mujeres y hombres, en términos de lo previsto por esta Ley, por lo que deberá: t\nI. Establecer las líneas de acción prioritarias y metas para lograr la igualdad de trato y O oportunidades entre mujeres y hombres; y o\nII. Promover la inclusión del principio de transversalidad en los programas sectoriales, t regionales, municipales y en su caso, especiales. n\nArtículo 22.- El Sistema Estatal revisará y evaluará el Programa Integral y de ser necesario, d formulará las modificaciones respectivas. s\nArtículo 23.- El Presidente del Sistema Estatal deberá rendir un informe anual ante los r miembros del mismo, que contendrá el estado que guarda la ejecución del Programa Integral, M así como las demás acciones relativas al cumplimiento de lo establecido en la Ley. u\nArtículo 24.- Para efectos de dar cumplimiento al artículo anterior, los integrantes del Sistema s\nEstatal coadyuvarán en la realización de dicho informe.\nCAPÍTULO QUINTO r\nDE LAS AUTORIDADES ESTATALES s\nArtículo 25.- Son atribuciones del Ejecutivo Estatal, las siguientes: E\nI. Formular, conducir, implementar y evaluar la Política Estatal en materia de Igualdad de trato y d oportunidades entre mujeres y hombres;\nII. Implementar programas, proyectos, acciones e instrumentos que garanticen la adopción de e acciones afirmativas en materia de Igualdad de trato y oportunidades entre mujeres y hombres;\nIII. Incorporar en el Presupuesto de Egresos del Estado, la asignación de recursos para el x cumplimiento de la política estatal en materia de igualdad de trato y oportunidades entre o mujeres y hombres;\nIV. Promover la participación de la sociedad en la planeación, diseño, aplicación y evaluación de los programas y acciones de la Política Estatal en materia de Igualdad de trato y oportunidades entre mujeres y hombres; y\nV. Las demás necesarias para el cumplimiento del objeto de la Ley y las que le confieran otras disposiciones.\nArtículo 26.- Son atribuciones del CEMyBS, las siguientes:\nI. Coordinar, instrumentar y fomentar las acciones afirmativas que posibiliten la no discriminación, la Igualdad de trato y oportunidades entre mujeres y hombres y la transversalida d de la perspectiva de género en los ámbitos público, social y privado;\nII. Promover, coordinar y realizar la revisión de programas y servicios en materia de Igualdad de trato y oportunidades entre mujeres y hombres;\nIII. Fomentar instrumentos de colaboración entre autoridades estatales, autoridades municipales, organizaciones no gubernamentales y empresas privadas, para la implementación efectiva de la Igualdad de trato y oportunidades entre mujeres y hombres que consagra esta\nLey;\nIV. Coordinar la elaboración y aplicación del Programa Integral;\nV. Impulsar la participación de la sociedad civil en la promoción de la igualdad de trato y A oportunidades entre mujeres y hombres;. t\nVI. Integrar y mantener actualizado un sistema de información para conocer la situación que guarda la igualdad de trato y oportunidades entre hombres y mujeres en la Entidad, y el efecto e de las políticas públicas aplicadas en esta materia; d\nVII. Difundir el contenido de la Ley, así como traducirla en las lenguas indígenas habladas en el\nEstado, con la participación de las instancias competentes; g\nVIII. Elaborar y presentar ante el Sistema Estatal, en cada sesión ordinaria, un informe de las a actividades realizadas relacionadas con el Programa Integral; y a\nIX. Las demás que sean necesarias para cumplir el objeto de esta Ley y las que le confieran otros ordenamientos jurídicos. e\nCAPÍTULO SEXTO\nDEL PODER LEGISLATIVO O\nArtículo 27.- En materia de Igualdad de trato y oportunidades entre mujeres y hombres, el t\nPoder Legislativo deberá: n\nI. Expedir las disposiciones legales necesarias para promover los principios, políticas y d objetivos que establece esta Ley; s\nII. Propiciar reformas a las disposiciones legales cuyas disposiciones constituyan n discriminación, así como para abatir usos y prácticas discriminatorias, buscando que los r sectores públicos, social y privado actúen de conformidad con los principios de la Ley; M\nIII. Institucionalizar la perspectiva de género para favorecer las prácticas igualitarias; y u\nIV. Las demás que sean necesarias para cumplir el objeto de esta Ley y las que le confieran r otros ordenamientos jurídicos. s\nCAPÍTULO SÉPTIMO\nDEL PODER JUDICIAL r\nArtículo 28.- El Poder Judicial aplicará los principios y lineamientos que contempla la Ley y e procurará: E\nI. Que sus resoluciones se apeguen al contenido de los instrumentos internacionales suscritos d y ratificados por el Estado Mexicano, en materia de igualdad de trato y oportunidades entre mujeres y hombres; y e\nII. Que se institucionalice al interior del Poder Judicial la perspectiva de género para favorecer las prácticas igualitarias. x\nCAPÍTULO OCTAVO\nDE AYUNTAMIENTOS\nArtículo 29.- Corresponde a los Ayuntamientos, el ejercicio de las atribuciones siguientes:\nI. Diseñar, implementar y evaluar políticas municipales en materia de Igualdad de trato y oportunidades entre mujeres y hombres, en concordancia con la Política Estatal y Nacional;\nII. Coadyuvar con el Ejecutivo Estatal, en la consolidación de los programas en materia de\nIgualdad de trato y oportunidades entre mujeres y hombres;\nIII. Elaborar el Presupuesto de Egresos de los Ayuntamientos con enfoque de género, incorporando la asignación de recursos para el cumplimiento en el ámbito de su competencia, de las políticas de Igualdad de trato y oportunidades entre mujeres y hombres;\nIV. Diseñar, formular y aplicar campañas de concientización, así como programas de desarrollo que promuevan la Igualdad de trato y oportunidades entre mujeres y hombres;\nV. Fomentar la participación social, política y ciudadana dirigida a lograr la igualdad de trato y oportunidades entre mujeres y hombres, tanto en las áreas urbanas como en las rurales; y\nVI. Las demás que sean necesarias para cumplir el objeto de esta Ley y las que le confieran otros ordenamientos jurídicos.\n.\nCAPÍTULO NOVENO\nDE LA IGUALDAD EN LOS DIVERSOS ÁMBITOS e\nArtículo 30.- Las autoridades estatales y municipales en el ámbito de sus respectivas competencias, deberán garantizar la igualdad de trato y oportunidades entre mujeres y g hombres en la vida económica y laboral, vigilando que las personas físicas y jurídicas a colectivas, generadoras de empleo den cumplimiento a la Ley, para lo cual adoptarán medidas a dirigidas a erradicar cualquier tipo de discriminación laboral entre mujeres y hombres, desarrollando las siguientes acciones: e\nI. Impulsar liderazgos igualitarios; t\nII. Promover políticas públicas de empleo que tengan como objetivo prioritario aumentar la participación de las mujeres en el mercado laboral y avanzar en la igualdad de trato y O oportunidades entre mujeres y hombres, para ello, se deberán implementar acciones o afirmativas para mejorar las oportunidades a las mujeres, así como su permanencia, t potenciando su nivel formativo y su adaptación a los requerimientos del mercado de trabajo; n\nIII. Promover el uso de un lenguaje no sexista en anuncios de vacantes u ofertas de trabajo, a libres de cualquier tipo de expresión discriminatoria; d\nIV. Fomentar la integración de políticas públicas con perspectiva de género en materia s económica; n\nV. Implementar acciones afirmativas para reducir los factores que relegan la incorporación de r las personas al ámbito laboral, en razón de su sexo a fin de erradicarlos; M\nVI. Fomentar el acceso al trabajo de las personas que en razón de su sexo están relegadas de u puestos directivos y generar los mecanismos necesarios para su capacitación; r\nVII. Garantizar que en su Programa Operativo Anual se especifique una partida presupuestaria s para el debido cumplimiento de la Ley;\nVIII. Crear mecanismos de coordinación con la iniciativa privada, a efecto de fomentar la o igualdad de trato y oportunidades entre hombres y mujeres que laboran en ese sector;\nIX. Evitar la segregación de las personas por razón de su sexo, del mercado de trabajo y r eliminar las diferencias remuneratorias, así como potenciar el crecimiento del empresariado s femenino y el valor del trabajo de las mujeres, incluido el doméstico; e\nX. Realizar campañas que fomenten la contratación de mujeres para hacer efectiva la igualdad E de trato y oportunidades entre mujeres y hombres en los ámbitos público, social y privado; t\nXI. Implementar en coordinación con las autoridades competentes medidas destinadas a abatir d cualquier tipo de discriminación, violencia, hostigamiento o acoso por razón de sexo;\nXII. Promover investigaciones con perspectiva de género en materia de salud y de seguridad e en el trabajo;\nXIII. Fomentar la participación equilibrada y sin discriminación de mujeres y hombres en sus x procesos de selección, contratación y ascensos; o\nXIV. Proponer en el ámbito de su competencia, el otorgamiento de estímulos de igualdad que se concederán anualmente a las empresas que hayan aplicado políticas que incorporen medidas innovadoras para propiciar la igualdad de trato y oportunidades en sus organizaciones y que proporcionen servicios que faciliten la conciliación de la vida familiar y laboral del personal a su cargo;\nXV. Garantizar medidas de apoyo para lograr la inserción laboral de personas en situación de exclusión social, que sufran violencia de género, que tengan alguna enfermedad grave, incurable y mortal, cuenten con alguna discapacidad, hayan ejercido la prostitución, sean inmigrantes, indígenas, adultos mayores, que hayan sido condenadas por la comisión de un delito o en general, aquellas que han sido objeto de discriminación;\nXVI. Promover que al interior de los ámbitos público y privado, se apliquen instrumentos de medición de diversos tópicos en materia de igualdad, para conocer el grado de satisfacción de los empleados en su respectivo espacio laboral; y\nXVII. Mejorar los sistemas estatales de inspección del trabajo, en lo que se refiere a las normas de igualdad de retribución.\nArtículo 31.- La autoridades estatales y municipales propondrán los mecanismos de operación\n.\nadecuados para la participación equitativa entre mujeres y hombres en la vida política estatal, 0 desarrollando las acciones siguientes:\nI. Vigilar el cumplimiento de las leyes que tengan por objeto la participación de las mujeres en la vida política estatal; e\nII. Promover la participación justa y equitativa de mujeres y hombres en el Gobierno Estatal y d\nMunicipal para que ocupen cargos de nivel directivo, en razón de sus capacidades, actitudes y aptitudes; g\nIII. Desarrollar y actualizar estadísticas desagregadas por sexo, que informen sobre la a ocupación de puestos decisorios o cargos directivos en el sector público de hombres y mujeres, a con la finalidad de impulsar la igualdad de oportunidades;\nIV. Fomentar la elaboración de programas de formación y capacitación para apoyar el e surgimiento y consolidación de las organizaciones de mujeres y promover su participación activa en organizaciones sociales, políticas, empresariales y estudiantiles; t\nV. Promover la colaboración de mujeres en las instancias de participación estatal y municipal incluyéndolas en la búsqueda de soluciones a los problemas e intereses del Estado de México; O\nVI. Impulsar campañas de difusión, estrategias, programas, proyectos, actividades de o sensibilización y capacitación que fortalezcan una democracia donde la participación política t igualitaria entre mujeres y hombres sea el fundamento del desarrollo sostenible y de la paz n social; y a\nVII. Promover que al interior de las dependencias se modifiquen sus lineamientos para facilitar d el ascenso de las mujeres a puestos de liderazgo y toma de decisiones. s\nArtículo 32.- Para lograr la igualdad entre mujeres y hombres en el acceso a los derechos r sociales y el pleno disfrute de ellos, las autoridades estatales y municipales desarrollarán las M acciones siguientes: u\nI. Difundir en la sociedad el conocimiento de sus derechos sociales y los mecanismos para su s exigibilidad;\nII. Realizar investigaciones multidisciplinarias con perspectiva de género sobre la igualdad de o trato y oportunidades de mujeres y hombres, en el acceso y disfrute de los derechos sociales;\nIII. Impulsar acciones que aseguren la igualdad de acceso de mujeres y de hombres al disfrute r de los derechos sociales; s\nIV. Diseñar políticas y programas de desarrollo social y de reducción de la pobreza con e perspectiva de género, para lograr la igualdad de trato y oportunidades; E\nV. Fomentar la corresponsabilidad social igualitaria, de mujeres y hombres; y t\nVI. Promover investigaciones con perspectiva de género en materia de salud. d\nArtículo 33.- Con el fin de promover y procurar la igualdad de trato y oportunidades de mujeres e y hombres en el ámbito civil, las autoridades estatales y municipales desarrollarán las siguientes acciones: x\nI. Proponer reformas a la legislación civil la igualdad de trato y oportunidades entre mujeres y hombres;\nII. Difundir los derechos de las mujeres;\nIII. Erradicar las distintas modalidades de violencia de género;\nIV. Promover la participación ciudadana y generar interlocución entre los ciudadanos respecto a la legislación sobre la igualdad para las mujeres y los hombres;\nV. Generar mecanismos institucionales que fomenten el reparto equilibrado de las responsabilidades familiares; y\nVI. Promover la utilización de un lenguaje con perspectiva de igualdad entre géneros.\nArtículo 34.- Para lograr la igualdad de trato y oportunidades entre mujeres y hombres en el ámbito educativo, las autoridades estatales y municipales deberán:\nI. Integrar el principio de igualdad de trato y oportunidades en los programas y políticas educativas, eliminando los estereotipos que produzcan desigualdad;\nII. Desarrollar proyectos y programas dirigidos a fomentar el conocimiento, difusión y respeto del principio de igualdad que esta Ley tutela;\nIII. Impartir cursos de formación docente, para educar en el principio de igualdad de trato y\n.\noportunidades entre mujeres y hombres regulado por esta Ley; 2\nIV. Establecer medidas y materiales educativos destinados al reconocimiento y ejercicio de la igualdad de trato y oportunidades entre mujeres y hombres en los espacios educativos; 4\nV. Garantizar una educación y capacitación para el trabajo sustentadas en el principio de igualdad de trato y oportunidades entre mujeres y hombres que establece esta Ley; e\nVI. Incentivar la investigación en todo lo concerniente a la igualdad entre mujeres y hombres; d\nVII. Garantizar en el ámbito de su competencia, el derecho a la educación igualitaria, plural y g libre de estereotipos de género; a\nLas alumnas en situación de embarazo, maternidad o estudiante lactante tienen los mismos derechos que los demás alumnos y alumnas en relación a su ingreso y permanencia en las e instituciones o establecimientos educacionales, no pudiendo ser objeto de ningún tipo de discriminación, en especial el cambio de establecimiento o expulsión, la cancelación de t matrícula, la negación de matrícula, la suspensión u otra similar;\n(Adicionado mediante decreto número 354 de la LVIII Legislatura publicado en la Gaceta del Gobierno el 16 de diciembre de 2014) O\nVIII. Promover la eliminación y el rechazo de los comportamientos, contenidos sexistas y r estereotipos que impliquen discriminación entre mujeres y hombres, con especial consideración u en los libros de texto y materiales educativos; d i\nIX. Promover el concepto de responsabilidad compartida dentro de la vida escolar; a\nX. Fomentar la incorporación a la educación de las personas que en razón de su sexo están e relegadas; y e\nXI. Establecer medidas educativas destinadas al reconocimiento y enseñanzas del papel de las t mujeres en la historia. e\nCAPÍTULO NOVENO BIS e j\nDE LAS UNIDADES DE IGUALDAD DE GÉNERO Y ERRADICACIÓN DE LA VIOLENCIA e\n(Se adicionado el capítulo mediante decreto número 309 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 10 de mayo del 2018.) y\nArtículo 34 Bis.- Las dependencias del Ejecutivo, sus organismos auxiliares, los Poderes m\nLegislativo y Judicial, organismos autónomos y municipios crearán Unidades de Igualdad de b\nGénero y Erradicación de la Violencia, mediante criterios transversales, que tengan por objeto s implementar e institucionalizar la perspectiva de género y fungir como órgano de consulta y d asesoría en la instancia correspondiente l\n(Adicionado mediante decreto número 309 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 10 de mayo del 2018.) t\nArtículo 34 Ter.- Son atribuciones de las Unidades de Igualdad de Género y Erradicación de la o\nViolencia, las siguientes: e\n(Adicionado mediante decreto número 309 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 10 de mayo del 2018.) M\nI. Promover y vigilar que sus planes, programas y acciones sean realizados con perspectiva de i género; o\nll. Generar acciones con perspectiva de género que garanticen el acceso de las mujeres a una vida libre de violencia, promuevan la igualdad, el empoderamiento de las mujeres, el respeto a los derechos humanos y la eliminación de la discriminación;\nIII. Dar cumplimiento a los instrumentos internacionales, nacionales y estatales en materia de derechos humanos garantizando en todo momento la igualdad de trato y oportunidades entre mujeres y hombres; así como prevenir, atender, sancionar y erradicar la violencia contra las mujeres en el ámbito de su competencia;\nIV. Coadyuvar en la elaboración de sus presupuestos con perspectiva de género, con la finalidad de incorporar acciones relacionadas con la materia;\nV. Informar periódicamente, en el marco del Sistema Estatal, los resultados de la ejecución de sus planes y programas, con el propósito de integrar y rendir el informe anual correspondiente;\nVI. Ser el primer punto de contacto para los casos de acoso y hostigamiento sexual; y\nVII. Las demás que se establezcan en otras disposiciones jurídicas.\nCAPÍTULO DÉCIMO\nEL MODELO DE EQUIDAD Y GÉNERO\nArtículo 35.- Será el CEMyBS quien propondrá el modelo que contenga los mecanismos de ejecución para impulsar la certificación, para lo que deberá:\nI. Definir los lineamientos de gestión con perspectiva de género; y\nII. Establecer las bases para el asesoramiento, adecuación y capacitación por parte de las e perspectiva de género.\nCAPITULO DÉCIMO PRIMERO a\nDE LA VIGILANCIA\nArtículo 36.- En el ámbito de su respectiva competencia, la Comisión de Derechos Humanos T del Estado de México es la encargada de realizar la vigilancia, seguimiento, evaluación y t monitoreo de la política estatal en materia de igualdad de trato y oportunidades entre mujeres y hombres. O\nArtículo 37.- La Comisión de Derechos Humanos del Estado de México, podrá recibir quejas, t formular recomendaciones y presentar informes especiales en la materia objeto de esta Ley. n\nCAPÍTULO DÉCIMO SEGUNDO s\nDE LAS RESPONSABILIDADES n\nArtículo 38.- La violación de las disposiciones de esta Ley que realicen los servidores públicos M estatales y municipales, será sancionada en términos de lo dispuesto por la Ley de u\nResponsabilidades de los Servidores Públicos del Estado y Municipios; lo anterior, sin perjuicio r de las penas que resulten aplicables por la comisión de algún delito previsto por el Código s\nPenal del Estado de México.\n.\n8o\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno” del\nEstado de México.\nSEGUNDO.- El presente Decreto entrará en vigor al siguiente día de su publicación en el\nTERCERO.- El Sistema Estatal para la Igualdad de Trato y Oportunidades entre Mujeres y\nHombres y para Prevenir, Atender, Sancionar y Erradicar la Violencia contra las Mujeres y los\nSistemas Municipales, referidos en esta Ley, se integrarán dentro de los noventa días hábiles siguientes a la entrada en vigor de la presente Ley.\nCUARTO.- El Programa Integral a que se refiere la presente Ley, deberá expedirse dentro de\nTrato y Oportunidades entre Mujeres y Hombres y para Prevenir, Atender, Sancionar y\nErradicar la Violencia contra las Mujeres.\nQUINTO.- Los recursos para llevar a cabo los programas y la implementación de las acciones que se deriven de la presente Ley, se cubrirán con cargo al presupuesto autorizado a las e dependencias, entidades y organismos auxiliares de los Poderes Ejecutivo, Legislativo y d\nSEXTO. El Sistema Estatal para Prevenir, atender, sancionar y erradicar la Violencia contra las a\nMujeres seguirá funcionando de conformidad con las disposiciones anteriores al presente a\nDecreto, en tanto se da cumplimiento al artículo Tercero Transitorio de este Decreto.\nFe de erratas publicada en la Gaceta del Gobierno el 12 de noviembre de 2010 e\nAPROBACION: 26 de agosto de 2010. a\nPROMULGACION: 06 de septiembre de 2010.\nPUBLICACION: 06 de septiembre de 2010. r\nVIGENCIA: El presente Decreto entrará en vigor al siguiente día de su publicación en el d i\nPeriódico Oficial “Gaceta del Gobierno” del Estado de México. d\nTABLA DE REFORMAS Y ADICIONES\n1ª u\nDECRETO NÚMERO 216 ARTICULO TERCERO a\n“LVII” LEGISLATURA e\nPUBLICADO EL 9 DE MAYO DE 2014. a r\nTRANSITORIOS p\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del u t\nGobierno\". i\nSEGUNDO.- El presente Decreto entrará en vigor el día siguiente de su publicación en d el Periódico Oficial \"Gaceta del Gobierno\".\nTERCERO.- Se entenderá por Secretaria de Seguridad Ciudadana cualquier a rt r referencia que se haga, en los ordenamientos jurídicos, a la Agencia de Seguridad s M\nEstatal. o\nre j\n2ª se\nDECRETO NÚMERO 354\n“LVII” LEGISLATURA m\nPUBLICADA EL 16 DE DICIEMBRE DE 2014. e\nTRANSITORIOS E\nPRIMERO: Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". d\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial \"Gaceta del Gobierno\". x\n3ª\nDECRETO NÚMERO 309\n“LVIII” LEGISLATURA\nPUBLICADA EL 10 DE MAYO DE 2018.\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial \"Gaceta del Gobierno\".\nTERCERO. Las dependencias del Ejecutivo y sus organismos auxiliares, los Poderes\nLegislativo y Judicial, los organismos autónomos y los municipios, crearán las Unidades de correspondiente.\nCUARTO. Las autoridades estatales y municipales realizarán las adecuaciones normativas necesarias para el cumplimiento del presente Decreto.\n4ª\nDECRETO NÚMERO 80 I\n“LX” LEGISLATURA a\nPUBLICADA EL 05 DE SEPTIEMBRE DE 2019. a\nTRANSITORIOS e\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”. t\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente al de su publicación en el\nPeriódico Oficial “Gaceta del Gobierno”. r\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se cumpla. d\nDado en el Palacio del Poder Legislativo, en la ciudad de Toluca de Lerdo, capital del Estado de\nMéxico, al primer día del mes de agosto del año dos mil diecinueve.- Presidente.- Dip. Violeta t\nNova Gómez.- Secretarios.- Dip. José Antonio García García.- Dip. Araceli Casasola Salazar.- Dip.\nMargarito González Morales.- Rúbricas u",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "6 de septiembre de \n2010",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/031.pdf"
}