{
  "titulo": "Ley Sobre el Escudo y el Himno del Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación son\nLEY SOBRE EL ESCUDO Y EL HIMNO e\nDEL ESTADO DE MEXICO\nCAPITULO PRIMERO o\nDe los Símbolos del Estado\nArtículo 1.- El Escudo y el Himno del Estado de México, símbolos de la entidad, quedan sujetos en im cuanto a sus características, difusión y uso a la presente Ley, y serán objeto de respeto y honores en n los términos que ésta prescribe.\nCAPITULO SEGUNDO t\nDel Escudo d\nArtículo 2.- El Escudo del Estado de México está constituido con el lema Patria, Libertad, Trabajo y\nCultura, y se simboliza de la siguiente forma: é\nPatria: Águila Nacional en el copete del Escudo, conforme a la Ley sobre el Escudo, la Bandera y el o\nHimno Nacionales, y el dibujo en el cuartel superior izquierdo que representa el volcán Xinantécatl, la\nPirámide del Sol de Teotihuacán y el topónimo original de Toluca.\nLibertad: Representada en el segundo cuartel superior derecho por un cañón de la época, sobre el lugar donde se desarrolló la Batalla del Monte de las Cruces el 30 de octubre de 1810.\nTrabajo y Cultura. Representados en el tercero y cuarto cuarteles, juntos, debajo de los anteriores, conteniendo el topónimo de México, que le dio nombre a la Patria y al Estado; los surcos de la agricultura produciendo plantas de maíz y el libro abierto del saber, sobre de éste un engrane fabril, una hoz, un zapapico, una pala y un matraz, herramientas del trabajo humano. Contiene además dieciocho abejas que representan el número de los Distritos Judiciales del Estado.\n(Reformado mediante el decreto número 137 de la “LIV” Legislatura, publicado en la Gaceta de Gobierno el 16 de junio del 2003.)\nArtículo 3.- En el Escudo del Estado de México sólo podrán figurar adicionalmente por disposición de la Ley o de la autoridad, las palabras «Estado de México», que formarán una línea recta en la parte inferior.\nArtículo 4.- La debida difusión del Escudo del Estado de México estará al cuidado de la Secretaría\nGeneral de Gobierno.\nEn todos los planteles educativos, oficiales y particulares de control estatal deberá existir un Escudo del Estado de México, con el objeto de utilizarlo en actos cívicos y promover entre los alumnos el respeto que se le debe profesar.\nArtículo 5.- Toda reproducción del Escudo del Estado de México deberá corresponder fielmente al modelo al que se refiere el artículo 2 de esta Ley.\nArtículo 6.- El Escudo del Estado de México será utilizado exclusivamente como sello en toda la correspondencia oficial de las dependencias de los poderes del Estado y sus municipios, pero queda prohibido utilizarlo en documentos particulares.\nSu reproducción podrá ser colocada en todas las oficinas públicas, instituciones culturales, centros obreros y agrupaciones ejidales. Podrá figurar también en la indumentaria, pendones o distintivos de A\n.\nCAPITULO TERCERO o\nArtículo 7.- El canto, ejecución, reproducción y circulación del Himno del Estado de México se s apegará a la letra y música de la versión establecida en la presente Ley. La interpretación del Himno u se hará siempre de manera respetuosa y en el ámbito que permita observar la debida solemnidad. o\nArtículo 8. - La letra oficial del Himno del Estado de México es la siguiente: l\nEl Estado de México es una o\nprepotente existencia moral; e\nporción es de la prístina cuna\nde la gran libertad nacional. t\nESTROFAS\nI Son sus hijos, su carne y su sangre, e en la pena, sufridos y estoicos;\nen la guerra, patriotas y heroicos; x\ny en la paz, hombres son de labor. o\nMexicanos por patria y provincia, responsables en este momento\nson un solo y viril sentimiento;\nson un alma de fuerza y de amor.\nII Cuando el mundo se agita en el odio reventando en ciclones de guerra\ne inundando de horror de la tierra\nla antes fresca y prolífica faz, el país, que ya supo de angustia\nsemejante, en el mundo tan vieja, a los pueblos en pugna aconseja\nel amor, el trabajo y la paz.\nIII Piensa el hombre y trabaja en la vida;\ndentro de ella su anhelo que crece, útil la hace y al par la embellece\ncon talento, cultura y bondad.\n¡Y es feliz adorando a su patria\ncuando quiere alcanzar la excelencia\ny depura su humana conciencia\nrespirando, en la paz, libertad!\nArtículo 9.- La música oficial del Himno del Estado de México es la siguiente:\nArtículo 10.- Queda estrictamente prohibido alterar la letra o música del Himno del Estado de México y ejecutarlo, total o parcialmente, en composiciones o arreglos.\nAsimismo, queda prohibido cantarlo o ejecutarlo con fines de publicidad comercial o de índole semejante.\nArtículo 11.- Todas las ediciones o reproducciones del Himno del Estado de México, los argumentos para teatro, cine, radio y televisión que versen sobre el Himno del Estado o sus autores o que contengan motivos de aquél, requerirán de la autorización de la Secretaría General de Gobierno. Las estaciones de radio y televisión sólo podrán transmitirlo, íntegra o fragmentariamente, previa autorización de la propia Secretaría, salvo las transmisiones de ceremonias oficiales. A\n.\nsolemnes de carácter oficial, cívico, cultural, escolar o deportivo y para rendir honores al Gobernador e\nEn este último caso, se ejecutará la música del coro y de la primera estrofa y se terminará con la del o coro. r\nArtículo 13.- En ninguna ceremonia se ejecutará el Himno del Estado más de dos veces. l\nArtículo 14.- La demostración civil de respeto al Himno del Estado se hará en posición de firmes. Los u varones con la cabeza descubierta. o\nArtículo 15.- Es obligatoria la enseñanza e interpretación del Himno del Estado de México en todos l los planteles de educación primaria y secundaria de la entidad. im\nCada año las autoridades educativas convocarán a un concurso de coros infantiles sobre la interpretación del Himno del Estado de México, donde participen los alumnos de enseñanza primaria o y secundaria del sistema educativo del Estado. e\nCAPITULO CUARTO d\nDisposiciones Generales\nArtículo 16.- El modelo del Escudo del Estado de México, así como la letra y música del Himno, serán autenticados con su firma por el Gobernador, el Presidente de la Legislatura y el Presidente del x\nTribunal Superior de Justicia, y se depositarán en el Archivo Histórico y en la Biblioteca Pública o\nCentral del Estado.\nArtículo 17.- Compete a la Secretaría General de Gobierno vigilar el cumplimiento de esta Ley. En esa función serán sus auxiliares todas la autoridades del Estado.\nQueda a cargo de la Secretaría de Educación, Cultura y Bienestar Social vigilar su cumplimiento en los planteles educativos.\nLos ayuntamientos promoverán, en el ámbito de sus respectivas competencias, el culto a los símbolos del Estado.\nArtículo 18.- La Secretaría de Educación, Cultura y Bienestar Social dictará las medidas necesarias para que en todas las instituciones educativas del Estado se profundice en la enseñanza de la historia y significación de los símbolos del Estado. Asimismo, convocará y regulará concursos estatales sobre ellos.\nArtículo 19.- Las contravenciones a la presente Ley que no constituyan delito conforme a lo previsto en el Código Penal para el Estado de México, pero que impliquen desacato o falta de respeto a los símbolos del Estado, se castigarán según su gravedad y la condición del infractor con multa hasta por el equivalente a doscientos ochenta y cinco días de salario mínimo de la zona económica de Toluca.\nSi la infracción se comete con fines de lucro, la multa podrá imponerse hasta por el equivalente a mil días del salario mínimo referido.\n.\nARTICULO PRIMERO.- Publíquese la presente Ley en la Gaceta del Gobierno. u\nARTICULO SEGUNDO.- La presente Ley entrará en vigor el 2 de marzo de 1995. y\nARTICULO TERCERO.- En los términos del artículo 16 de la presente Ley, los modelos del Escudo y im la letra y música del Himno del Estado de México serán autenticados con su firma por el Gobernador del Estado, el Presidente de la Legislatura y el Presidente del Tribunal Superior de Justicia y se o depositarán en las instalaciones señaladas por esta Ley, en ceremonia solemne. e\nAPROBACION: 5 de enero de 1995. d\nPROMULGACION: 6 de enero de 1995. e\nPUBLICACION: 9 de enero de 1995. x\nVIGENCIA: 2 de marzo de 1995.\nTABLA DE REFORMAS Y ADICIONES s\nDE LA LEY SOBRE EL ESCUDO Y EL HIMNO DEL ESTADO DE MÉXICO. u\n1ª im\nDECRETO NÚMERO137\n“LIV” LEGISLATURA\nPUBLICADA EL 16 DE JUNIO DEL 2003. t\nTRANSITORIOS d\nPrimerio.- Publíquese el presente decreto en la “Gaceta del Gobierno”\nSegundo.- El presente decreto entrará en vigor al día siguiente de su publicación en la “Gaceta del o\nGobierno”.\nTercero.- En lo sucesivo cuando se determine la creación de nuevos Distritos Judiciales, se actualizará el Escudo con la integración del emblema simbólico de una o más abejas que son se representación, según corresponda.\nCuarto.- Las autoridades estatales y municipales, dispondrán de ciento ochenta días naturales, contando a partir de la vigencia del presente decreto, para hacer las adecuaciones correspondientes de acuerdo a lo aprobado.",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "9 de enero de 1995",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/178.pdf",
  "materia": [
    "administrativo"
  ]
}