{
  "titulo": "Ley Que Crea el Organismo Público Descentralizado Denominado Instituto Municipal de Cultura Física y Deporte de Valle de Chalco Solidaridad, México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son textos que no han I sido modificados desde su publicación.\nLEY QUE CREA EL ORGANISMO PÚBLICO DESCENTRALIZADO DENOMINADO M\nINSTITUTO MUNICIPAL DE CULTURA FÍSICA Y DEPORTE DE VALLE DE i\nCHALCO SOLIDARIDAD, MÉXICO. a\nCAPÍTULO PRIMERO t\nDE SU NATURALEZA JURÍDICA Y SUS OBJETIVOS F\nArtículo 1.- Se crea el Organismo Público Descentralizado denominado “Instituto D\nMunicipal de Cultura Física y Deporte de Valle de Chalco Solidaridad”, como un organismo público con personalidad jurídica y patrimonio propio. r\nArtículo 2.- El Instituto Municipal de Cultura Física y Deporte de Valle de Chalco V\nSolidaridad, será manejado por personas que surjan del movimiento deportivo l municipal, que conozcan y estén comprometidos con los deportistas y la sociedad en d general del Municipio de Valle de Chalco Solidaridad.\nArtículo 3.- El Instituto Municipal de Cultura Física y Deporte de Valle de Chalco S\nSolidaridad, es sujeto de derechos y obligaciones, otorgándosele autonomía l necesaria para asegurar el cumplimiento de un servicio público como lo es el deporte a y la cultura física. i d\n,\nArtículo 4.- El Instituto Municipal de Cultura Física y Deporte de Valle de Chalco x\nSolidaridad, tendrá los siguientes objetivos: o\nI. Impulsar la práctica deportiva en todos los grupos y sectores del municipio;\n.\nII. Propiciar la interacción familiar y social; a\nIII. Fomentar la salud física, mental, cultural y social de la población del municipio; i\nIV. Propiciar el uso adecuado y correcto de los tiempos libres; n\nV. Promover e impulsar el deporte para los adultos mayores y las personas con e discapacidad;\nVI. Promover el deporte de los trabajadores; í\nVII. Promover el cambio de actitudes y aptitudes; e\nVIII. Promover y desarrollar la captación de recursos humanos para el deporte; d\nIX. Elevar el nivel competitivo del deporte municipal;\nX. Promover la revaloración social del deporte y la cultura física; c\nXI. Promover fundamentalmente el valor del deporte para el primer nivel de atención a la salud; y\n,\nXII. Promover la identidad del municipio de Valle de Chalco Solidaridad, en el ámbito i municipal, estatal, nacional e internacional a través del deporte.\nCAPÍTULO SEGUNDO\nDE SUS FACULTADES A\n.\nArtículo 5.- El Instituto Municipal de Cultura Física y Deporte de Valle de Chalco I\nSolidaridad, tendrá las siguientes facultades: s\nI. Crear escuelas populares de iniciación deportiva en pueblos, comunidades, barrios u y colonias del municipio de Valle de Chalco Solidaridad; i\nII. Crear el sistema municipal de becas académicas, económicas y alimenticias para deportistas distinguidos del municipio; u\nIII. Crear torneos estudiantiles permanentes en los niveles: preescolar, primaria, s secundaria y media superior y superior; a\nIV. Organizar clubes deportivos populares permanentes;\nV. Involucrar a los sectores público, social y privado en el deporte municipal; V\nVI. Presentar públicamente los programas deportivos municipales, sus objetivos, C metas, estrategias y resultados; a\nVII. Otorgar dirección técnica de calidad a representaciones municipales; i\nVIII. Otorgar asesorías al deporte formativo y de recreación;,\nIX. Promover el uso de instalaciones deportivas públicas y privadas;\nX. Promover y desarrollar instalaciones públicas y privadas;\n.\nXI. Desarrollar corrientes sociales y deportivas del mérito;\nXII. Crear el registro municipal de instalaciones deportivas; i\nXIII. Crear el registro municipal de deportistas, deportes, clubes, ligas y torneos n deportivos; i\nXIV. Crear el registro municipal de jueces, árbitros, entrenadores, profesores de educación física, médicos del deporte, psicólogos del deporte y escuelas del deporte; t\nXV. Brindar apoyo logístico a los eventos deportivos que se desarrollan en el c municipio; y y\nXVI. Las demás que las leyes de la materia le señalen. t e\nCAPÍTULO TERCERO a\nDE SUS PROGRAMAS d\nArtículo 6.- De promoción deportiva. o\nA través de este programa, se promoverá y organizará la participación de los r deportistas en las ligas municipales, en las categorías que se crea necesarias y a afiliadas a las asociaciones deportivas correspondientes.,\nArtículo 7.- De los clubes estudiantiles.\nPara fomentar el uso adecuado de los tiempos libres, desarrollar las aptitudes y mejorar actitudes en los jóvenes estudiantes, se formarán y organizarán clubes r\n.\ndeportivos estudiantiles dentro y fuera de las escuelas, a los cuales se les brindará 6 asesoría en la organización, capacitación, participación, entrenamiento y torneos, l casos con material deportivo. s\nArtículo 8.- De los torneos municipales. u\nSe fomentaran, organizarán y dirigirán, torneos municipales permanentes entre d estudiantes de todos los niveles.\nArtículo 9.- Del deporte popular.\nA través de este programa se promoverá y organizará el deporte en forma D permanente en todo el territorio municipal, con la convicción de la importancia del deporte en los ámbitos formativo, competitivo y recreativo para lograr buena salud en todos los aspectos, como principio básico de la práctica deportiva. e\nArtículo 10.- De las escuelas de iniciación. l\nSe crearán escuelas de iniciación deportiva por todo el territorio municipal, según sea a la demanda basada en el deporte que más practique o le interese a la comunidad de c que se trate. S\nArtículo 11.- De Cultura Física.\n,\nA través de este programa, se promoverá inducir a la población, a la práctica del i ejercicio en forma sistematizada y permanente que permitirá mejorar su calidad de vida.\nArtículo 12.- Promover en parques, jardines, instalaciones deportivas y espacios de\n.\nrecreación, los programas de activación física para lograr buena salud entre los 8 ciudadanos. l\nArtículo 13.- Desarrollar en todo el territorio municipal, según sea la demanda i basada en el deporte que se practique o le interese a la comunidad, centros de t iniciación deportiva. M\nArtículo 14.- Toda actividad que se promueva en el Instituto Municipal de Cultura a\nFísica y Deporte, tendrá la finalidad de organizar el deporte y proyectarla a quien lo d practique, más allá de los límites del municipio con el financiamiento necesario. C\nArtículo 15.- De la administración de finanzas. F\nA través de este programa, el Instituto: D\nI. Contará con un programa de mantenimiento, remodelación y acondicionamiento de d los recursos materiales que le fueron conferidos;\nII. Vigilará el desarrollo de las actividades del personal adscrito; e\nIII. Establecerá y ordenará el registro municipal deportivo, en los que quedarán c inscritos instalaciones privadas, municipales y escolares, ligas deportivas, deportistas destacados, entrenadores, jueces y árbitros;\nIV. Hará entrega de la información presupuestal del Instituto de la Tesorería Municipal a como una unidad administrativa municipal;,\nV. Controlará, la asignación que reciba el municipio y formará parte de la contabilidad c del instituto, la que registrará como trasferencias en la cuenta de subsidios y apoyos a organismos municipales;\nVI. Controlara la justificación de sus erogaciones que serán emitidos a nombre del A mismo organismo; t.\nVII. Contabilizará los ingresos que reciba el instituto; 5\nVIII. Recibirá en los primeros días del mes la parte proporcional que le corresponda s mensualmente derivado de la asignación del 2%, del total del presupuesto anual de t ingresos netos que recibirá por conducto de su tesorería; y t o\nIX. Realizará las gestiones necesarias para otorgar recibos que serán deducibles de i impuestos y que incrementará dichos ingresos al presupuesto. p\nCAPÍTULO CUARTO u\nDE SU ORGANIZACIÓN INTERNA a\nArtículo 16.- La dirección y administración del Instituto Municipal de Cultura Física y y\nDeporte de Valle de Chalco Solidaridad, estará a cargo de un Consejo Municipal y un director. p\nArtículo 17.- El Consejo Municipal, es el órgano de gobierno del Instituto Municipal de Cultura Física y Deporte de Valle de Chalco Solidaridad, con una vigencia igual al a\nH. Ayuntamiento. l e\nArtículo 18.- El Consejo Municipal estará integrado:\nI. Un presidente, que será el Presidente Municipal; d\n,\nII. Un secretario, que será el Secretario del H. Ayuntamiento; M\nIII. Un Secretario Técnico, que será el Director; y\nIV. Cinco vocales que serán:\n.\nA) El Regidor de la Comisión del Deporte. 8\nB) Un representante de los deportes registrados en el municipio; designado por el i\nDirector del Instituto. t\nC) Tres vocales que serán propuestos a consideración del Director y/o el Presidente i del Consejo Municipal. a\nArtículo 19.- Los integrantes del Instituto Municipal de Cultura Física y Deporte de la t directiva, durarán en su cargo el periodo constitucional de la administración municipal r a para la cual fueren designados. F\nArtículo 20.- El Consejo Municipal, sesionará por lo menos cada tres meses de forma D ordinaria y de manera extraordinaria cuantas veces sea necesario. p\nArtículo 21.- Son atribuciones del Consejo Municipal:\nI. Aprobar el reglamento interno del Instituto Municipal de Cultura Física y Deporte de e\nValle de Chalco Solidaridad;\nII. Establecer los lineamientos generales del Instituto Municipal de Cultura Física y o\nDeporte de Valle de Chalco Solidaridad; d\n,\nIII. Aprobar, en su caso, los proyectos, planes y programas que proponga el director M para la consecución de sus objetivos;\nIV. Conocer y en su caso aprobar los estados financieros y balances anuales, así como los informes generales y especiales que se elaboren por parte del director;\n.\nV. Aprobar el presupuesto anual de ingresos y de egresos;\nVI. Evaluar los planes y programas; i\nVII. Promover la obtención de fuentes alternas de financiamiento; y n\nVIII. Las demás que se deriven de la presente ley y de los ordenamientos jurídicos e correlativos.\nArtículo 22.- El director será nombrado por el Consejo Municipal a propuesta del í\nPresidente Municipal y ratificado en sesión de cabildo por el H. Ayuntamiento de Valle c de Chalco Solidaridad. y\nArtículo 23.- Son facultades y obligaciones del director: t e\nI. Vigilar el cumplimiento de los programas y objetivos del instituto; a\nII. Dar cumplimiento a los acuerdos del Consejo Municipal; h\nIII. Celebrar acuerdos y contratos de coordinación para el cumplimiento de planes y l proyectos del instituto; y a\n,\nIV. Integrar su estructura orgánica de operación.\nArtículo 24.- La administración operativa del Instituto estará integrada por:\nI. Un subdirector de promoción deportiva; r\n.\nII. Un subdirector de Cultura Física; I\nIII. Un subdirector de administración y finanzas;\nIV. Una contraloría interna; y\nV. Un asesor. l\nArtículo 25.- Son facultades y obligaciones del subdirector de promoción deportiva: i\nI. Integrar ligas infantiles y juveniles; p\nII. Promocionar la capacitación deportiva; y\nIII. Organizar los torneos que por deporte asociado le sean permitidos. e\nArtículo 26.- Son facultades y obligaciones del subdirector de cultura física:\nI. Promocionar la actividad física, en el territorio municipal; y i d\n,\nII. Promocionar los centros deportivos municipales. x\nArtículo 27.- Son facultades y obligaciones del subdirector de administración y finanzas:\n.\nI. Llevar el control exacto y preciso de los ingresos y egresos; a\nII. Remitir las comprobaciones que justifiquen su gasto y sus ingresos; y i\nIII. Controlar el patrimonio que le fuera asignado por el instituto. n\nArtículo 28.- El titular de la contraloría interna será propuesto por el Presidente e\nMunicipal y/o el director y aprobado en sesión de cabildo teniendo una durabilidad igual al periodo constitucional de la administración municipal para la cual fue t designado. r a\nSerán sus obligaciones vigilar los movimientos financieros del instituto. y\nCAPÍTULO QUINTO t e\nDE SU PATRIMONIO e\nArtículo 29.- El patrimonio del Instituto Municipal de Cultura Física y Deporte de Valle d de Chalco Solidaridad, se integra con: C\nI. La asignación del 2% del total del presupuesto de egresos del Municipio;\nII. Los bienes muebles e inmuebles que el Ayuntamiento le asigne como organismo a público descentralizado;,\nIII. Los apoyos financieros, subsidios, valores, bienes y servicios que provengan del gobierno federal, estatal y municipal;\nIV. Los productos, concesiones, aprovechamientos, donativos, cooperaciones y t.\ndemás ingresos que adquiera por cualquier título, ya sea público, privado o social; y 8\nV. Los ingresos y utilidades que obtengan por prestación de sus servicios. I\nCAPÍTULO SEXTO\nGENERALIDADES n\nArtículo 30.- El Instituto Municipal de Cultura Física y Deporte de Valle de Chalco e\nSolidaridad está sujeto a la Ley Orgánica de la Administración Pública del Estado de\nMéxico, la Ley Orgánica Municipal del Estado de México, el Código Administrativo del t\nEstado de México, la Ley de Cultura Física y Deporte del Estado de México y la r a legislación federal en la materia. F\nArtículo 31.- Las relaciones laborales entre el instituto y sus trabajadores, se regirán D por la Ley del Trabajo de los Servidores Públicos del Estado y Municipios. p\n,\n.\nARTÍCULO PRIMERO.- Publíquese la presente Ley en el Periódico Oficial “Gaceta del Gobierno” del Estado de México. u\nARTÍCULO SEGUNDO.- La presente Ley entrará en vigor al día siguiente de su d publicación en el Periódico Oficial “Gaceta del Gobierno” del Estado de México.\nARTÍCULO TERCERO.- El H. Ayuntamiento de Valle de Chalco Solidaridad, México, proveerá lo necesario para la instalación de la Dirección y el Consejo Municipal de s\nCultura Física y Deporte. a\n,",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/199.pdf",
  "materia": [
    "cultura y deporte"
  ]
}