{
  "titulo": "Ley Que Crea el Organismo Público Descentralizado de Carácter Estatal Denominado Tecnológico de Estudios Superiores de Ecatepec.",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación son\nLEY QUE CREA EL ORGANISMO PÚBLICO DESCENTRALIZADO T e\nDE CARACTER ESTATAL DENOMINADO TECNOLOGICO DE o r g\nESTUDIOS SUPERIORES DE ECATEPEC i c i s\nCAPITULO PRIMERO e P\nNaturaleza y Objeto t u i c\nArtículo 1.- Se instituye el Tecnológico de Estudios Superiores de Ecatepec como Organismo s\nPúblico Descentralizado del Estado de México, con personalidad jurídica y patrimonio propio. u e\nArtículo 2.- El domicilio del Tecnológico de Estudios Superiores de Ecatepec estará situado en i o a el Municipio de Ecatepec, Estado de México. r e i z\nArtículo 3.- El Tecnológico de Estudios Superiores de Ecatepec tendrá como objeto:\nI. Formar profesionales, profesores e investigadores aptos para la aplicación y generación de t a conocimientos y la solución creativa de los problemas, con un sentido de innovación en la p á incorporación de los avances científicos y tecnológicos de acuerdo a los requerimientos del c t e desarrollo económico y social de la Región, el Estado y el País; r\nII. Realizar investigaciones científicas y tecnológicas que permitan el avance del conocimiento, t el desarrollo de la enseñanza tecnológica y el mejor aprovechamiento social de los recursos l naturales y materiales y contribuyan a la elevación de la calidad de vida de la comunidad.\nIII. Colaborar con los sectores público, privado y social en la consolidación del desarrollo tecnológico y social de la comunidad.\nIV. Promover la cultura nacional y universal especialmente la de carácter tecnológico.\nArtículo 4.- Para el cumplimiento de su objeto, el Tecnológico de Estudios Superiores de\nEcatepec tendrá las siguientes atribuciones:\nI. Impartir educación superior tecnológica en las áreas industriales y de servicios, así como cursos de actualización y superación académica.\nII. Formular y modificar, en su caso, sus planes y programas de estudio, y establecer los procedimientos de acreditación y certificación de estudios para someterlos a la autorización de la Secretaría de Educación Pública.\nIII. Organizar y desarrollar programas de intercambio académico, y colaboración profesional con organismos e instituciones culturales, educativas, científicas o de investigación nacionales y extranjeras.\nIV. Expedir constancias y certificados de estudios, títulos profesionales y grados académicos y r otorgar distinciones profesionales.\n.\nV. Regular el desarrollo de sus funciones sustantivas: docencia, investigación, vinculación con los sectores público, privado y social y difusión cultural. e e\nVI. Revalidar y reconocer estudios, así como establecer equivalencias de los realizados en m u otras instituciones educativas de conformidad con el sistema nacional de créditos. n a C\nVII. Prestar servicios de asesoría, elaboración de proyectos de desarrollo de prototipos, T paquetes tecnológicos y capacitación técnica a los sectores público, social y privado que lo c l soliciten. o r g\nVIII. Desarrollar y promover actividades culturales y deportivas, que contribuyan al desarrollo i c i s del educando. o m\nIX. Establecer los procedimientos de ingreso, permanencia y promoción de su personal E académico conforme a lo previsto por el artículo 3 de la Constitución Política de los Estados s t u l i c\nUnidos Mexicanos y las leyes reglamentarias de la materia y este ordenamiento. d o\nX. Regular los procedimientos de selección e ingreso de los alumnos y establecer las normas S s c para su permanencia en la Institución. u p e n\nXI. Expedir las disposiciones necesarias a fin de hacer efectivas las facultades que se le r e l i z confieren para el cumplimiento de su objetivo. s a\nCAPITULO SEGUNDO e r\nDe la Organización r\nArtículo 5.- Serán órganos de Gobierno del Tecnológico: a\n1. La Junta Directiva.\n2. El Director.\n3. Los Subdirectores.\n4. Los Jefes de División.\n5. Los Jefes de Departamento.\nArtículo 6.- La Junta Directiva será la máxima autoridad de la Institución, estará conformada por 8 miembros designados de la siguiente manera:\n1. Dos representantes del Gobierno del Estado designados por el Ejecutivo, uno de los cuales presidirá la junta.\nA invitación del Gobierno Estatal:\n2. Dos representantes del Gobierno Federal, designados por el Secretario de Educación\nPública.\n3. Un representante del Gobierno Municipal y uno del sector social de la comunidad r\n.\ndesignados por el Ayuntamiento. 5\n4. Dos representantes del Sector Productivo de Bienes y Servicios que participen en el sus estatutos. m u\nA las reuniones de la Junta Directiva el Director concurrirá con voz pero sin voto. d o r e\nArtículo 7.- Son facultades de la Junta Directiva: c l\nI. Aprobar las políticas y lineamientos generales de la Institución. l ó a\nII. Discutir y aprobar en su caso, los proyectos académicos que se le presenten y los que surjan en su propio seno.\nIII. Formular y, en su caso, aprobar y modificar los proyectos de los planes y programas de t u i c estudio mismos que deberán someterse a la autorización de la Secretaría de Educación d o\nPública. s e\nIV. Expedir los reglamentos, estatutos, acuerdos y demás disposiciones de su competencia. p n\nV. Examinar y, en su caso, aprobar el proyecto anual de ingresos y el correspondiente a los r e l i z egresos, así como la organización de recursos humanos y materiales que apoyen su s a desarrollo. d o\nVI. Discutir y aprobar, en su caso, la cuenta anual de ingresos y egresos. a C\nVII. Integrar el Consejo Técnico Consultivo que apoyará los trabajos de la Junta Directiva. e c\nVIII. Nombrar a los Subdirectores y Jefes de División a propuesta del Director. s\nIX. Las demás no conferidas expresamente a otro órgano. a\nArtículo 8.- Para ser miembro de la Junta Directiva, se requiere:\nI. Ser de nacionalidad mexicana.\nII. Tener, por lo menos, 25 años de edad.\n(Mediante decreto número 44 de la “LVII” Legislatura, publicada en la Gaceta del Gobierno el 25 de enero de 2010.)\nFe de erratas publicada en la Gaceta del Gobierno, el 4 de febrero de 2010\nIII. Poseer título de licenciatura y/o tener experiencia académica y profesional equivalente.\nIV. Ser persona de amplia solvencia moral y de reconocido prestigio profesional.\nArtículo 9.- Los miembros de la Junta Directiva a que hacen referencia los numerales 1, 2 y 3 del artículo 6 serán designados y removidos por la autoridad competente. El resto de los miembros durará en su cargo tres años.\nArtículo 10.- El cargo de miembro de la Junta Directiva será honorario.\nArtículo 11.- Para el cumplimiento de las facultades establecidas en las fracciones II y III del artículo 7, la Junta Directiva contará con el apoyo de un Consejo Técnico Consultivo que será funciones de asesoría y recomendación. El número de miembros, organización y formas de r\n.\ntrabajo estarán establecidas en las normas reglamentarias. El personal académico de la 7\nInstitución podrá participar en este Consejo. a\nArtículo 12.- El Director del Tecnológico será nombrado por el Gobernador del Estado, durará en su cargo 4 años pudiendo ser confirmado por un segundo período. Sólo podrá ser removido e e por causa justificada que discrecionalmente apreciará la Junta Directiva. n\nArtículo 13.- Para ser Director se requiere, además de lo señalado en el artículo 8, poseer n a C título en alguna de las profesiones ofrecidas en el Tecnológico o en áreas afines. d o r e\nArtículo 14.- Son facultades y obligaciones del Director: c l\nI. Representar legalmente a la Institución. l ó a\nII. Conducir el funcionamiento de la Institución, vigilando el cumplimiento de los planes y programas.\nIII. Proponer a la Junta Directiva las políticas generales de la Institución. t u i c\nIV. Vigilar el cumplimiento de las disposiciones y acuerdos que normen la estructura y s e funcionamiento de la Institución. S c\nV. Proponer a la Junta Directiva la modificación a los planes de estudios y a los programas r i r a académicos, sugeridos por las instancias correspondientes. r e l i z\nVI. Proponer a la Junta Directiva los nombramientos de los Subdirectores y Jefes de División. e\nVII. Nombrar a los Jefes de Departamento. a C\nVIII. Proponer a la Junta Directiva las modificaciones a la organización académico- c t e administrativa necesarias para el buen funcionamiento del Tecnológico. r\nIX. Someter a la aprobación de la Junta Directiva los proyectos de Reglamentos y condiciones a generales de trabajo del Tecnológico así como expedir los manuales necesarios para su a funcionamiento.\nX. Administrar y acrecentar e! patrimonio de la Institución.\nXI. Supervisar y vigilar la organización y funcionamiento del Tecnológico.\nXII. Rendir un informe anual de actividades, así como los estados financieros a la Junta\nDirectiva.\nXIII. Los demás que señalen otras disposiciones.\nCAPITULO TERCERO\nDel Patrimonio\nArtículo 15.- El Patrimonio del Tecnológico de Estudios Superiores de Ecatepec estará constituido por:\nI. Los ingresos que obtenga por los servicios que preste en el ejercicio de sus facultades y en el A cumplimiento de su objeto. t.\nII. Las aportaciones, participaciones, subsidios y apoyos que le otorguen los gobiernos Federal,\nEstatal y Municipal. e e\nIII. Los legados y las donaciones otorgadas en su favor y los fideicomisos en los que se le m u señale como fideicomisaria. n a C\nIV. Los bienes muebles e inmuebles que adquiera por cualquier título legal, para el T cumplimiento de su objeto. c l\nV. Las utilidades, intereses, dividendos, rendimientos, y en general los bienes, derechos y l ó a demás ingresos que adquiera por cualquier título legal. i c i s\nArtículo 16.- Los ingresos del Tecnológico de Estudios Superiores de Ecatepec y los bienes de su propiedad no estarán sujetos a contribuciones estatales ni municipales. Tampoco estarán E gravados los actos y contratos en los que él intervenga, si las contribuciones, conforme las s t u l i c leyes respectivas, debieran estar a cargo del Tecnológico. d o\nLos bienes inmuebles que forman parte del patrimonio de la Institución, serán inalienables e S imprescriptibles, y en ningún caso podrán constituirse gravámenes sobre ellos. u p e n\nCorresponderá a la Junta Directiva emitir declaratoria de desafectación de algún inmueble r e l i z patrimonio del Tecnológico, cuando éste dejare de estar sujeto a la prestación del servicio, a fin s a de que sea inscrita su protocolización en el Registro Público de la Propiedad correspondiente, d o caso en el cual el inmueble desafectado será considerado bien de dominio privado del d\nTecnológico, sujeto a las disposiciones del derecho común. c\nCAPITULO CUARTO E\nDel Patronato t a\nArtículo 17.- El Patronato será un órgano de apoyo del Tecnológico que se conformará de la siguiente manera:\nEl Director del plantel.\nUn representante del Gobierno Municipal designado por el H. Ayuntamiento.\nUn representante del Gobierno Estatal nombrado por el Gobernador.\nCinco representantes de agrupaciones del Sector Productivo perteneciente a la asociación, a que hace referencia el numeral 4 del artículo 6 que serán designados de conformidad con sus estatutos, uno de los cuales lo presidirá.\nArtículo 18.- Son facultades del Patronato:\nI. Determinar y obtener los recursos adicionales necesarios para el financiamiento de la\nInstitución.\nII. Administrar y acrecentar los recursos gestionados por el patronato.\nIII. Autorizar la adquisición de los bienes indispensables para la realización de las actividades del Tecnológico con cargo a los recursos adicionales.\n.\nIV. Formular proyectos anuales de ingresos adicionales para ser sometidos a la consideración de la Junta Directiva. e e\nV. Presentar a la Junta Directiva, dentro de los tres primeros meses siguientes a la conclusión m u\nVI. Apoyar las actividades del Tecnológico en materia de difusión y vinculación con el sector c l productivo. o r g\nVII. Ejercer las demás facultades que le confiere las disposiciones expedidas por la Junta i c i s\nDirectiva. o m\nCAPITULO QUINTO E\nDel Personal del Tecnológico d o\nArtículo 19.- Para el cumplimiento de su objeto, el Tecnológico contará con el siguiente S c personal: p n\nII. Técnico de apoyo. e\nIII. Administrativo. a C\nSerá personal académico el contratado por la Institución para el desarrollo de sus funciones c t e sustantivas, docencia, investigación, vinculación y difusión en los términos de las disposiciones r que al respecto se expidan, y de los planes y programas académicos que se aprueben. s\nEl personal técnico de apoyo será el que contrate la Institución para realizar actividades a específicas que posibiliten, faciliten y complementen el desarrollo de las labores académicas.\nEl personal administrativo se constituirá por el que contrate la Institución para desempeñar las tareas de dicha índole.\nArtículo 20.- El ingreso, promoción y permanencia del personal académico del Tecnológico se realizará por concursos que calificarán comisiones internas en el caso de la promoción y externas tratándose del ingreso y la permanencia. Dichas comisiones estarán integradas por académicos de alto reconocimiento. Los procedimientos y normas que la Junta Directiva expida para regular dichos concursos deberán asegurarse el ingreso, la promoción y la permanencia de personal altamente calificado. Los procedimientos de permanencia se desarrollarán a partir del quinto año de ingreso del personal académico.\nArtículo 21.- Las relaciones entre el Tecnológico y su personal académico, técnico de apoyo y administrativo, se regularán por las disposiciones del Estatuto Jurídico de los Trabajadores al\nServicio de los Poderes del Estado, Municipios y Organismos Coordinados y Descentralizados de carácter estatal, de tal manera que para efectos sindicales se entiende al presente\nOrganismo como autónomo.\nTodo miembro del personal del Tecnológico gozará de la seguridad social que instituye la Ley de Seguridad Social para Servidores Públicos del Estado de México, de sus Municipios y de los\nOrganismos Coordinados y Descentralizados, por lo que quedarán incorporados a dicho régimen.\n.\nArtículo 22.- El personal académico de la Institución podrá agruparse en la forma que mejor convenga a sus intereses, para fines de índole académica, y sin menoscabo de la e e representación que este Decreto les confiere. n\nCAPITULO SEXTO T\nDel Alumnado o r g\nArtículo 23.- Serán alumnos del Tecnológico de Estudios Superiores de Ecatepec, quienes i c i s habiendo cumplido con los procedimientos y requisitos de selección e ingreso, sean admitidos para cursar cualquiera de los estudios que se impartan, y tendrán los derechos y las obligaciones que este Decreto y las disposiciones reglamentarias que se expidan, les E\nArtículo 24.- Las agrupaciones de alumnos serán totalmente independientes de las s e autoridades del Tecnológico y se organizarán en la forma que los propios estudiantes S\nDA L\no2\nm3 u\nd4 r\nUNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta i c i s del Gobierno del Estado. o\nAPROBACION: 5 de septiembre de 1990 i o D\nPROMULGACION: 6 de septiembre de 1990 u e\nPUBLICACION: 10 de septiembre de 1990 i o a\nVIGENCIA: 11 de septiembre de 1990 d\non q\ns it\nr io\nTABLA DE REFORMAS Y ADICIONES o r g\nDECRETO NO. 44\n“LVII” LEGISLATURA E\nPUBLICADA EL 25 DE ENERO DE 2010. s t u l i c\nTRANSITORIOS S s c\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno” del o l\nEstado de México. s a\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente al de su publicación en el e\nPeriódico Oficial “Gaceta de Gobierno”. E e\nTERCERO.- Se derogaran todas las disposiciones de igual o menor jerarquía que se opongan t a a lo dispuesto por el presente Decreto. p e á c\nCUARTO.- A partir del inicio de la vigencia de este Decreto, el Ejecutivo del Estado dispondrá r de noventa días naturales para llevar a cabo las modificaciones correspondientes a los\nReglamentos de los Organismos Públicos Descentralizados a que se refiere el presente t a\nDecreto, y demás disposiciones que deban adecuarse en virtud del presente Decreto. a\nFe de erratas publicada en la Gaceta del Gobierno, el 4 de febrero de 2010.",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "10 de septiembre de 1990",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/080.pdf",
  "materia": [
    "administrativo"
  ]
}