{
  "titulo": "Ley Que Crea el Organismo Público Descentralizado Denominado Instituto Municipal de Cultura Física y Deporte del Municipio de Tenango del Aire, México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación, son textos que no han\nMUNICIPAL DE CULTURA FÍSICA Y DEPORTE DE TENANGO DEL AIRE.\nCAPÍTULO PRIMERO\nDE SU NATURALEZA JURÍDICA Y SUS OBJETIVOS o\nArtículo 1.Se crea el Organismo Público Descentralizado denominado “Instituto Municipal de Cultura Física y u\nDeporte de Tenango del Aire”, como un organismo público con personalidad jurídica y patrimonios propios.\nArtículo 2.-El Instituto Municipal de Cultura Física y Deporte de Tenango del Aire, será manejado, entre p otros, por personas que surjan del movimiento deportivo municipal, que conozcan y estén comprometidos con l todos los deportistas y la sociedad en general del municipio de Tenango del Aire. d\nArtículo 3.-El Instituto Municipal de Cultura Física y Deporte de Tenango del Aire, es sujeto de derechos y\nObligaciones, otorgándosele autonomía necesaria para asegurar el cumplimiento del deber del municipio de l promover el deporte y la cultura física. u\nArtículo 4. El Instituto Municipal de Cultura Física y Deporte de Tenango del Aire, tendrá los siguientes F\nObjetivos: í\nI.-Impulsar la práctica deportiva en todos los grupos y sectores del municipio; a\nII. Propiciar la interacción familiar y social; D\nIII. Fomentar la salud física, mental, cultural y social de la población del municipio;\nIV. Propiciar el uso adecuado y correcto de los tiempos libres; e\nV. Promover e impulsar el deporte para los adultos mayores y las personas con capacidades diferentes; e\nVI. Promover el deporte de los trabajadores; e\nVII. Promover el cambio de actitudes y aptitudes; n\nVIII. Promover y desarrollar la captación de recursos humanos para el deporte;\nIX. Elevar el nivel competitivo del deporte municipal; l\nX. Promover la revaloración social del deporte y la cultura física; r\nXI. Promover fundamentalmente el valor del deporte para el primer nivel de atención a la salud;\nXII. Promover la identidad del municipio de Tenango del Aire, en el ámbito municipal, estatal, nacional, e internacional a través del deporte;\nXIII. Fomentar la integración familiar y social; y\nXIV. Facilitar a los deportistas el acceso a los servicios de salud.\nCAPÍTULO SEGUNDO\nDE SUS FACULTADES\nArtículo 5.-El Instituto Municipal de Cultura Física y Deporte de Tenango del Aire, tendrá las siguientes facultades: r\n.\nI. Crear escuelas populares de iniciación deportiva en pueblos, comunidades, barrios y colonias del municipio a de Tenango del Aire; l 5\nII. Crear el Sistema Municipal de Becas Académicas, económicas y alimenticias para deportistas distinguidos del municipio;\nIII. Crear torneos estudiantiles permanentes en los niveles: preescolar, primaria, secundaria y media superior;\nIV. Organizar clubes deportivos populares permanentes; n\nV. Involucrar a los sectores públicos, social y privado en el deporte municipal; i t\nVI. Presentar públicamente los programas deportivos municipales, sus objetivos, metas, estrategias y o resultados; M\nVII. Otorgar dirección técnica de calidad a representaciones municipales;\nVIII. Otorgar asesorías al deporte formativo y de recreación; p\nIX. Promover el uso de instalaciones deportivas públicas y privadas; d\nX. Promover y desarrollar instalaciones públicas y privadas; C\nXI. Desarrollar corrientes sociales y deportivas del mérito; u\nXII. Crear el registro municipal de instalaciones deportivas;\nXIII. Crear el registro municipal de deportistas, deportes, clubes, ligas y torneos deportivos; i\nXIV. Crear el registro municipal de jueces, árbitros, entrenadores, profesores de educación física,\nMédicos del deporte, psicólogos del deporte y escuelas del deporte; e\nXV. Brindar apoyo logístico a los eventos deportivos que se desarrollan en el municipio;\n(Reformada mediante el decreto número 320 de la “LVII” Legislatura, publicada en la Gaceta de Gobierno el 10 de agosto de 2011.)\nXVI. Recibir donativos, celebrar convenios, gestionar apoyos y/o patrocinios de los sectores público y privado, d estatal y federal;\n(Adicionada mediante el decreto número 320 de la “LVII” Legislatura, publicada en la Gaceta de Gobierno el 10 de agosto de 2011.) T\nXVII. Administrar y conservar, con el apoyo del Ayuntamiento, la Unidad Deportiva Municipal y los demás espacios deportivos y recreativos del Municipio; y n\n(Adicionada mediante el decreto número 320 de la “LVII” Legislatura, publicada en la Gaceta de Gobierno el 10 de agosto de 2011.) g\nXVIII Las demás que las leyes de la materia le señalen. d\n(Se rec orre la fracción XVI para ser XVII mediante el decreto número 320 de la “LVII” Legislatura, publicada en la Gaceta de Gobierno el 10 de agosto de l\n2011.)\nCAPÍTULO TERCERO\nDE SUS PROGRAMAS BÁSICOS\nArtículo 6.-Del deporte estudiantil.\nA través de este programa, se promoverá y organizará la participación de los estudiantes deportistas del municipio, con el fin de inducir la ocupación adecuada de los tiempos libres, el desarrollo de aptitudes individuales y actitudes de socialización y responsabilidad social.\nArtículo 7.-De los clubes estudiantiles.\nPara fomentar el uso adecuado de los tiempos libres, desarrollar las aptitudes y mejorar actitudes en los jóvenes estudiantes, se formarán y organizarán clubes deportivos estudiantiles dentro y fuera de las escuelas, a los cuales se les brindará asesoría en la organización, capacitación, participación, entrenamiento y torneos, A\n.\ndeportivo. 6\nArtículo 8.-De los torneos municipales. Se fomentarán, organizarán torneos municipales permanentes entre estudiantes de todos los niveles.\nArtículo 9.-Del deporte popular.\nmunicipal, con la convicción de la importancia del deporte en los ámbitos formativo, competitivo y recreativo para lograr buena salud en todos los aspectos, como principio básico de la práctica deportiva. i t\nArtículo 10.-De las escuelas de iniciación. o\nSe crean escuelas de iniciación deportiva por todo el territorio municipal, según sea la demanda basada en el u deporte que más se practique o le interese a la comunidad a la que se trate.\nArtículo 11.-De los torneos de barrios. p\nSe promoverán y organizarán torneos en cada barrio, colonia, pueblo, comunidad o delegación municipal. d\nArtículo 12.-De los torneos de campeones. C\nSe organizará un torneo con los campeones de todas las ligas y clubes deportivos, en todas sus categorías y u ramas. r\nArtículo 13.-De las instalaciones deportivas. í\nCon éste programa se pretende realizar un censo de instalaciones deportivas asentadas en el municipio con a la finalidad de conocer su estado y uso actual, con el propósito de mejorar el uso adecuado y su plena utilización.\nArtículo 14.-De la capacitación. p\nEl deporte en la época actual, debe cumplir con las expectativas sociales, para lo cual es imperativo que t e exista la capacitación en todos los que formen parte del deporte.\nArtículo 15.-Del deporte formativo.\nEn la formación, es donde, el Instituto de Cultura Física y Deporte de Tenango del Aire, otorgará asesorías, n promoción e información a la comunidad sobre los deportes y su práctica.\nArtículo 16.-Del deporte recreativo. o\nTambién para su propia organización, su funcionamiento, su desarrollo y todo aquello que conlleva un beneficio individual sin perder de vista el bien social. A\nArtículo 16 Bis.- Del deporte de ingenio. e\n(Adicionado mediante el decreto número 320 de la “LVII” Legislatura, publicado en la Gaceta de Gobierno el 10 de agosto de 2011.)\nCon este programa se buscará desarrollar las capacidades cognitivas de los tenanguenses a partir de deportes de estrategia que ejerciten la mente y el pensamiento para un sano desarrollo de las aptitudes humanas.\nCAPÍTULO CUARTO\nDE SU ORGANIZACION INTERNA\nArtículo 17. La dirección y administración del Instituto Municipal de Cultura Física y Deporte de Tenango del\nAire, estará a cargo de un Consejo Municipal de Cultura Fisica y Deporte u de un directo.\n(Reformado mediante el decreto número 320 de la “LVII” Legislatura, publicado en la Gaceta de Gobierno el 10 de agosto de 2011.)\nArtículo 18.-El consejo municipal, es el órgano de gobierno del Instituto Municipal de Cultura Física y Deporte de Tenango del Aire, el cual estará integrado por: t.\nI. Un presidente, quien será el presidente municipal;\nII. Derogada;\n.\n,\n;\nca da en la Gaceta de Gobierno el 10 de agosto de 2011.)\nIV. Los vocales quienes serán:\n(Reformada mediante el decreto número 320 de la “LVII” Legislatura, publicada en la Gaceta de Gobierno el 10 de agosto de 2011.) I\nA) El regidor de la comisión del deporte. t\n(Re\n)\ncr e\n“\n,\n;\no el 10 de agosto de 2011.)\nC) Un Representante del Instituto de Salud del Estado de México; u\n(Reformado mediante el decreto número 320 de la “LVII” Legislatura, publicado en la Gaceta de Gobierno el 10 de agosto de 2011.) n\nD) Un representante del Sistema Municipal para el Desarrollo de la familia de Tenango del Aire; y\n(Adicionado mediante el decreto número 320 de la “LVII” Legislatura, publicado en la Gaceta de Gobierno el 10 de agosto de 2011.)\nE) Un representante de cada deporte registrado en el municipio propuesto por los integrantes y designado por d el presidente municipal. e\n(Adicionado mediante el decreto número 320 de la “LVII” Legislatura, publicado en la Gaceta de Gobierno el 10 de agosto de 2011.) C\nPor cada miembro propietario de la Junta se nombrará un suplente, con excepción del secretario del consejo. l t io n\n.\na Gaceta de Gobierno el 10 de agosto de 2011.)\nLos cargos de los miembros del consejo municipal serán honoríficos, con excepción del Director del Instituto í s que percibirá los emolumentos que disponga el presupuesto de egresos. i c\n(Adicionado mediante el decreto número 320 de la “LVII” Legislatura, publicado en la Gaceta de Gobierno el 10 de agosto de 2011.) a\nArtículo 19.-Los miembros del consejo municipal, durarán en su cargo, el período constitucional de la administración municipal para la cual fueron designados. e\n(Reformado mediante el decreto número 320 de la “LVII” Legislatura, publicado en la Gaceta de Gobierno el 10 de agosto de 2011.) p\nArtículo 20.- El consejero municipal, sesionará por lo menos cada tres meses de forma ordinaria y de manera t extraordinaria cuantas veces sea necesaria.\n(Reformado mediante el decreto número 320 de la “LVII” Legislatura, publicado en la Gaceta de Gobierno el 10 de agosto de 2011.) d\nArtículo 21.-Son atribuciones del consejero municipal: T\n(Reformado mediante el decreto número 320 de la “LVII” Legislatura, publicado en la Gaceta de Gobierno el 10 de agosto de 2011.) e\nI. Aprobar el proyecto de reglamento interno del Instituto el cual será turnado al ayuntamiento para su discusión y aprobación; g\n(Reformada mediante el decreto número 320 de la “LVII” Legislatura, publicada en la Gaceta de Gobierno el 10 de agosto de 2011.) o\nII. Establecer los lineamientos generales del Instituto Municipal de Cultura Física y Deporte de Tenango del l\nAire; A\nIII. Aprobar, en su caso, los proyectos, planes y programas que proponga el director para la\nConsecución de sus objetivos;\nIV. Conocer y en su caso aprobar los estados financieros y balances anuales, así como los Informes generales y especiales que se elaboren por parte del director;\n(Reformada mediante el decreto número 320 de la “LVII” Legislatura, publicada en la Gaceta de Gobierno el 10 de agosto de 2011.)\nV. Aprobar el presupuesto anual de ingresos y de egresos;\nVI. Derogada;\n(Mediante el decreto número 320 de la “LVII” Legislatura, publicado en la Gaceta de Gobierno el 10 de agosto de 2011.)\nVII. Evaluar los planes y programas;\nVIII. Promover la obtención de fuentes alternas de financiamiento; r\n.\nIX. Invitar a sus sesiones a otros servidores públicos de los gobiernos federal, estatal y municipal, cuando los 9 eventos o asuntos así lo requieran; a\nX. Aprobar el proyecto de reglamento para el uso de instalaciones deportivas del Municipio y someterlo a la consideración del Ayuntamiento; y\nXI. Las demás que se deriven de la presente ley y de los ordenamientos jurídicos correlativos.\nArtículo 22.-El director será nombrado a propuesta del presidente municipal y ratificado en sesión de cabildo t por el H. Ayuntamiento. t u\n(Reformado mediante el decreto número 320 de la “LVII” Legislatura, publicado en la Gaceta de Gobierno el 10 de agosto de 2011.) t\nArtículo 23.-Son facultades y obligaciones del director, las siguientes: M\nI. Representar al Instituto Municipal de Cultura Física y Deporte de Tenango del Aire; i\nII. Dar cumplimiento a los acuerdos del consejo municipal; p\n(Reformada mediante el decreto número 320 de la “LVII” Legislatura, publicada en la Gaceta de Gobierno el 10 de agosto de 2011.) l\nIII. Vigilar el cumplimiento de los objetivos y programas del instituto; e\nIV. Celebrar, con la aprobación del consejo municipal, acuerdos, convenios y contratos de coordinación para u el cumplimiento de los planes y proyectos del instituto; t\n(Reformada mediante el decreto número 320 de la “LVII” Legislatura, publicada en la Gaceta de Gobierno el 10 de agosto de 2011.) r\nV. Presentar ante el consejo municipal el proyecto del programa operativo del instituto; F\n(Reformada mediante el decreto número 320 de la “LVII” Legislatura, publicada en la Gaceta de Gobierno el 10 de agosto de 2011.)\nVI. Presentar ante el consejo municipal el proyecto anual del presupuesto de ingresos y de egresos; a\n(Reformada mediante el decreto número 320 de la “LVII” Legislatura, publicada en la Gaceta de Gobierno el 10 de agosto de 2011.) y\nVII. Adquirir conforme a las normas los bienes necesarios y previa autorización del consejo municipal, para el e mejor cumplimiento de sus objetivos; p\n(Reformada mediante el decreto número 320 de la “LVII” Legislatura, publicada en la Gaceta de Gobierno el 10 de agosto de 2011.) o\nVIII. Prever lo necesario para el debido cumplimiento de los programas y el logro de los objetivos; y\nIX. Las que le confieren la presente ley, el reglamento interno y el consejo municipal. e\n(Reformada mediante el decreto número 320 de la “LVII” Legislatura, publicada en la Gaceta de Gobierno el 10 de agosto de 2011.) T\nCAPÍTULO QUINTO g\nDE SU PATRIMONIO\nArtículo 24.- El patrimonio del Instituto Municipal de Cultura Física y Deporte de Tenango del Aire, se integra l con: A\nI. La asignación del 2% del total del presupuesto de egresos del Municipio.\nII. Los bienes muebles que el H. Ayuntamiento le asigne como organismo público descentralizado.\nIII. Los apoyos financieros, subsidios, valores, bienes y servicios que provengan del gobierno federal, estatal y municipal.\nIV. Los productos, concesiones, aprovechamientos, donativos, cooperaciones y demás ingresos que adquiera por cualquier título, ya sea público, privado o social.\nV. Los ingresos y utilidades que obtenga por prestación de sus servicios.\nLos bienes que constituyan el patrimonio del Instituto, sólo podrán gravarse con la anuencia expresa del\nAyuntamiento respectivo, cuando a juicio de éste así convenga al financiamiento de obras y servicios a su cargo, y previa autorización en su caso dé la Legislatura Local.\n(Adicionado mediante el decreto número 320 de la “LVII” Legislatura, publicado en la Gaceta de Gobierno el 10 de agosto de 2011.)\n.\nCAPÍTULO SEXTODEL 2\nCONTROL Y VIGILANCIA\n(.)\nArtículo 24 Bis.- El Instituto Municipal de Cultura Física y Deporte de Tenango del Aire estará sujeto al\nConsejo Municipal con las obligaciones que éste último le imponga. s\nCAPÍTULO SEXTO o\nGENERALIDADES M\n(Se Adiciona el Capitulo Sexto, mediante el decreto número 320 de la “LVII” Legislatura, publicado en la Gaceta de Gobierno el 10 de agosto de 2011.) u\nArtículo 25.- El Instituto Municipal de Cultura Física y Deporte de Tenango del Aire está sujeto a la Ley i c\nOrgánica de la Administración Pública del Estado de México, la Ley Orgánica Municipal del Estado de México, i el Código Administrativo del Estado de México, la Ley de Cultura Física y Deporte del Estado de México y la a legislación federal en la materia.\n(Reformado mediante el decreto número 320 de la “LVII” Legislatura, publicado en la Gaceta de Gobierno el 10 de agosto de 2011.) e\nArtículo 26.- Las relaciones laborales entre el Instituto y sus trabajadores, se regirán por la Ley del Trabajo de l los Servidores Públicos del Estado y Municipios. u\n(Adicionado mediante el decreto número 320 de la “LVII” Legislatura, publicado en la Gaceta de Gobierno el 10 de agosto de 2011.) a\n.\nARTÍCULO PRIMERO.-Publíquese la presente ley en el Periódico Oficial “Gaceta del Gobierno”.\nARTÍCULO SEGUNDO.-La presente Ley entrará en vigor entrará en vigor al día siguiente de su publicación en la “Gaceta del Gobierno”. n\nARTÍCULO TERCERO.-El H. Ayuntamiento de Tenango del Aire, México, proveerá lo necesario para la i t instalación del Consejo Municipal de Cultura Física y Deporte.\nAPROBACIÓN: 20 de julio de 2006 u\nPROMULGACIÓN: 1o de agosto del 2006. c\nPUBLICACIÒN: 1o de agosto del 2006. l\nTABLA DE REFORMAS r\n1ª D\nDECRETO NÚMERO 320 o\n“LIV” LEGISLATURA\nPUBLICADA EL 10 DE AGOSTO DE 2011. d\nTRANSITORIOS e\nARTÍCULO PRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta de n\nGobierno\".\nARTÍÓULO SEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en e el Periódico Oficial \"Gaceta de Gobierno\". A",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "1 de Agosto de 2006",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/167.pdf",
  "materia": [
    "cultura y deporte"
  ]
}