{
  "titulo": "Ley Que Crea el Instituto Mexiquense de Seguridad y Justicia",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación son L\nLEY QUE CREA EL\nCAPÍTULO I l\nDisposiciones Generales t\nCreación del Instituto Mexiquense de Seguridad y Justicia. M\nArtículo I.- Se crea el Instituto Mexiquense de Seguridad y Justicia, como organismo e descentralizado, con personalidad jurídica y patrimonio propios, con domicilio en Ia Ciudad de i\nToluca, el cual se regirá por lo dispuesto en la presente Ley y demás ordenamientos legales u aplicables. n\nObjetivos y Fines. e\nArtículo 2.- El Instituto Mexiquense de Seguridad y Justicia tendrá por objeto la formación y S profesionalización especializada en seguridad pública, de servidores públicos y aspirantes a g ingresar a las Instituciones de Seguridad Pública o Corporaciones de Seguridad Privada, con la finalidad de contribuir al perfeccionamiento de la seguridad pública. d\nPatrimonio. J\nArtículo 3.- El patrimonio del Instituto Mexiquense de Seguridad y Justicia estará integrado por: t i\nI. Los bienes muebles e inmuebles que se destinen para el cumplimiento de sus objetivos;\nII. Los recursos que le sean asignados en el Presupuesto de Egresos del Estado;\nIII. Lo bienes que adquiera a través de los procedimientos de adquisición;\nIV. Las donaciones, legados y demás aportaciones que le otorguen las personas físicas o jurídico colectivas;\nV. Los ingresos que perciba por concepto de inscripciones, colegiaturas, publicaciones, extensión académica y prestación de servicios de asesoría; y\nVI. Lo demás bienes que adquiera por cualquier otro título legal.\nAtribuciones.\nArtículo 4.- El Instituto Mexiquense de Seguridad y Justicia tendrá, las siguientes atribuciones:\nI. Aplicar los procedimientos homologados del Sistema Nacional de Seguridad Pública;\nII. Capacitar en materia de investigación científica y técnica a los integrantes de las\nInstituciones de Seguridad Pública y Corporaciones de Seguridad Privada;\nIII. Proponer y desarrollar los programas de estudio e investigación académica en materia A ministerial, pericial, policial y de seguridad pública, de conformidad con lo dispuesto en la Ley t.\nGeneral del Sistema Nacional de Seguridad Pública, la Ley de Seguridad del Estado de a\nMéxico, esta Ley y demás disposiciones aplicables; 4\nIV. Proponer las etapas, niveles de escolaridad y grados académicos de la profesionalización;\nV. Promover y prestar servicios educativos a las Instituciones de Seguridad Pública y\nCorporaciones de Seguridad Privada del Estado y Municipios; r\nVI. Impartir estudios educativos de nivel técnico, medio superior y superior en materia de e seguridad pública, así como gestionar el reconocimiento de validez oficial ante las instancias l competentes;\nVII. Diseñar los procesos de capacitación y profesionalización de los aspirantes y servidores u públicos; o\nVIII. Proponer y aplicar los contenidos de los planes y programas para la formación de los e servidores públicos a que se refiera el respectivo Programa Rector de Profesionalización a i nivel nacional; u\nIX. Garantizar la equivalencia de los contenidos mínimos de planes y programas de s profesionalización;\nX. Revalidar equivalencias de estudios en el ámbito de su competencia; S\nXI. Colaborar en el diseño y actualización de políticas y normas para el reclutamiento y selección de aspirantes y vigilar su aplicación; d\nXII. Realizar los estudios para detectar las necesidades de capacitación y profesionalización de y los servidores públicos y proponer los cursos correspondientes; J\nXIII. Proponer y, en su caso, publicar las convocatorias para el ingreso al Instituto Mexiquense t i de Seguridad y Justicia; i\nXIV. Tramitar los registros, autorizaciones y reconocimiento de los planes y programas de estudios ante las autoridades competentes;\nXV. Expedir constancias y certificados de las actividades para la profesionalización que impartan;\nXVI. Supervisar que los aspirantes e integrantes de las Instituciones de Seguridad Pública y\nCorporaciones de Seguridad Privada se sujeten a los manuales del Instituto Mexiquense de\nSeguridad y Justicia;\nXVII. Ofrecer planes de becas para la realización de cursos de capacitación, profesionalización y especialización, en coordinación con las Instituciones de Seguridad Pública;\nXVIII. Proponer la celebración de convenios con instituciones educativas nacionales y extranjeras, públicas y privadas, con el objeto de brindar formación académica de excelencia a los servidores públicos;\nXIX. Verificar que los aspirantes a formar parte de las Instituciones Policiales cumplan con el perfil aprobado por el Centro Nacional de Certificación y Acreditación;\nXX. Practicar evaluaciones de habilidades, destrezas, actitudes, conocimientos generales y\nCorporaciones de Seguridad Privada, sobre su desempeño, conforme a los perfiles aprobados por las autoridades competentes, así como expedir la constancia correspondiente para los efectos de su certificación; r\n.\nXXI. El Instituto Mexiquense de Seguridad y Justicia aplicará las evaluaciones de oposición e integrantes de Corporaciones de Seguridad Privada, los cuales se realizarán a través de u exámenes escritos, orales, teóricos y prácticos; y\nXXI. Las demás que se establezcan en esta Ley, su Reglamento y demás disposiciones jurídicas aplicables. e\nÓrganos de Administración. n\nArticulo 5.- Serán órganos de administración del Instituto Mexiquense de Seguridad y Justicia, t la Junta de Gobierno, el Consejo Académico y el Director General. u\nCAPÍTULO II e\nDe la Junta de Gobierno u\nIntegración de la Junta de Gobierno. s\nArtículo 6.-La Junta de Gobierno se integrará por:\nI. El Secretario General de Gobierno; S\nII. El Secretario de Seguridad Ciudadana;\nIII. El Procurador General de Justicia;\nIV. El Secretario de Educación; J\nV. El Secretario de Finanzas; y t i\nVI. El Director General quien será el Secretario.\nLa Junta de Gobierno elegirá a su presidente por el periodo que determine el estatuto orgánico.\nLa Junta de Gobierno, a través de su Presidente, podrá invitar a sus sesiones a instituciones académicas, organizaciones y especialistas en la materia, quienes tendrán derecho a voz.\nAtribuciones de la Junta de Gobierno.\nArtículo 7.- La Junta de Gobierno tendrá las atribuciones siguientes:\nI. Establecer las políticas generales y definir las prioridades a las que deberá sujetarse el\nInstituto Mexiquense de Seguridad y Justicia;\nII. Expedir el estatuto orgánico y demás ordenamientos internos para el mejor funcionamiento del Instituto Mexiquense de Seguridad y Justicia;\nIII. Elaborar, y en su caso, aprobar el proyecto de presupuesto del Instituto Mexiquense de\nSeguridad y Justicia;\nIV. Aprobar, en su caso, los informes que rinda el Director General;\nV. Aprobar los nombramientos de profesores e investigadores que le sean propuestos por el\nDirector General, en los términos de esta Ley; y\nVI. Las demás que le confieran el Estatuto Orgánico y demás ordenamientos legales aplicables. A\n.\nSesiones de la Junta de Gobierno. r\nArtículo 8.- La Junta de Gobierno se reunirá con la periodicidad que se señale en el Estatuto\nOrgánico sin que pueda ser menor de dos veces al año. Sesionará válidamente con asistencia e de por lo menos la mitad mas uno de sus miembros. l\nLas resoluciones se tomarán por mayoría de los miembros presentes, el presidente tendrá voto t de calidad. u\nCAPÍTULO III e\nDel Consejo Académico u\nIntegración del Consejo Académico. s\nArtículo 9.- El Consejo Académico se integrará por el Director General, un profesor, un investigador y un alumno destacado de cada una de las áreas con que cuente el Instituto e\nMexiquense de Seguridad y Justicia y funcionará en los términos que señale el Estatuto S\nOrgánico. g\nParticiparán en el mismo, el Presidente de la Comisión de Derechos Humanos del Estado de d\nMéxico y el Rector de la Universidad Autónoma del Estado de México, o un representante que d ellos designen, asimismo podrán invitarse a participar a personas especialistas en la materia y del tema a desahogar. J\nAtribuciones del Consejo Académico. t i\nArtículo 10.- Son atribuciones del Consejo Académico: i\nI. Elaborar los proyectos de planes de programas de estudio del Instituto Mexiquense de\nSeguridad y Justicia;\nII. Emitir opinión, respecto de los nombramientos de los profesores e investigadores;\nIII. Opinar sobre la permanencia o cambio de situación académica de los profesores e investigadores, en los términos del correspondiente Reglamento;\nIV. Evaluar el desempeño académico de profesores e investigadores;\nV. Promover la organización de seminarios, conferencias u otros eventos equivalentes;\nVI. Elaborar las bases de los concursos de oposición y designar al jurado encargado de substanciarlos; y\nVII. Las demás facultades que le confieran el Estatuto Orgánico y el Reglamento de esta Ley.\nCAPÍTULO IV\nDesignación del Director General.\nArticulo 11.- El Director General del Instituto Mexiquense de Seguridad y Justicia será designado y removido libremente por el Titular del Ejecutivo. e\nRequisitos para ser Director General. u\ne8\n.\nArticulo 12.- Para ser Director General del Instituto Mexiquense de Seguridad y Justicia, se a requiere:\nr1\ne2\nI. Ser ciudadano mexicano por nacimiento en pleno ejercicio de sus derechos civiles y políticos; l\nII. Tener cuando menos treinta años de edad al día de su designación; t\nIII. Poseer al día de su designación título profesional de licenciado en derecho o en o criminología, expedido por institución legalmente facultada para ello e inscrito ante el Registro M\nNacional de Profesiones; e\nIV. Tener experiencia mínima de cinco años en materia de seguridad pública, lo anterior deberá u acreditarlo con documentación idónea; y n\nV. Gozar de buena reputación y no haber sido condenado por delito doloso que amerite pena corporal. e\nAtribuciones del Director General. g\nArtículo 13.- El Director General tendrá, además de las previstas en las disposiciones legales aplicables, las atribuciones siguientes: d\nI. Representar y administrar al Instituto Mexiquense de Seguridad y Justicia; y\nII. Ejecutar los acuerdos de la Junta de Gobierno;\nIII. Presidir el Consejo Académico; i\nIV. Someter a la consideración de la Junta de Gobierno, los planes, proyectos y programas elaborados por el Consejo Académico;\nV. Proponer ante la Junta de Gobierno, previa opinión del Consejo Académico, a los profesores e investigadores, acompañando los antecedentes curriculares y el resultado de los concursos de oposición y, en su caso, expedir los nombramientos respectivos;\nVI. Designar al personal administrativo y de confianza del Instituto Mexiquense de Seguridad y\nJusticia;\nVII. Atender el buen funcionamiento del Instituto Mexiquense de Seguridad y Justicia, de acuerdo a su objetivo;\nVIII. Acordar, con los servidores públicos de las áreas respectivas, los asuntos de su competencia;\nIX. Establecer, mantener y promover las relaciones del Instituto Mexiquense de Seguridad y\nJusticia con otras instituciones nacionales o internacionales;\nX. Rendir anualmente un informe de actividades a la Junta de Gobierno, así como los informes periódicos que ésta le solicite;\nXI. Elaborar el proyecto de Estatuto Orgánico; y\nXII. Las demás que le atribuyen el Estatuto Orgánico, el Reglamento y las que sean consecuencia natural de sus funciones. e\nCAPÍTULO V rA\nDe los Requisitos para Profesores e Investigadores e1\n.\ny su Régimen Laboral l 3\nRequisitos para ser Profesor o Investigador. u\nArtículo 14.- Para ser profesor o investigador del Instituto Mexiquense de Seguridad y Justicia, o se requiere: M\nI. Poseer por lo menos, título de licenciatura. En las especialidades técnicas para cuyo ejercicio i la ley no exige licenciatura, se deberá acreditar el conocimiento altamente especializado en la u materia; y n\nII. Aprobar el concurso de oposición.\nRégimen de las relaciones de Trabajo. S\nArtículo 15.- Las relaciones de trabajo entre el Instituto Mexiquense de Seguridad y Justicia y g sus trabajadores, se regirán por la Ley del Trabajo de los Servidores Públicos del Estado y\nMunicipios. Lo anterior conforme lo establece la fracción VI del artículo 116 de la Constitución d\nPolítica de los Estados Unidos Mexicanos. d\nDerechos y Obligaciones de los Alumnos. J\nArtículo 16.- Los derechos y obligaciones de los alumnos, para el ingreso, permanencia, evaluación, becas e incentivos, se establecerán en las disposiciones legales, procurando t i preservar el principio de excelencia académica. i\n.\nt6\nTRANSITORIOS e\nPublicación. u\nPRIMERO.- Publíquese este Decreto en el Periódico Oficial \"Gaceta del Gobierno\". n\nVigencia. e\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico S\nOficial \"Gaceta del Gobierno\". g\nElaboración de los Programas. d\nTERCERO.- El Consejo Académico elaborará los Programas de capacitación, formación o instrucción, conforme al Programa Rector de Profesionalización a nivel Nacional. y\nPlazo para la instalación de la Junta de Gobierno y el Consejo Académico.\nCUARTO.- La Junta de Gobierno y el Consejo Académico, respectivamente, deberán instalarse t i en un plazo no mayor a tres meses, contado a partir de la entrada en vigor de este Decreto. i\nPlazo para la expedición del Estatuto Orgánico.\nQUINTO.- El Director General del Instituto Mexiquense de Seguridad y Justicia, deberá expedir el Estatuto Orgánico en un plazo no mayor a tres meses contados a partir de la entrada en vigor del presente Decreto.\nCesión del Instituto de Formación Profesional y Capacitación de la Procuraduría General de Justicia y el Instituto de Profesionalización de la Agencia de Seguridad Estatal.\nSEXTO.- El Instituto de Formación Profesional y Capacitación de la Procuraduría General de\nJusticia y el Instituto de Profesionalización de la Agencia de Seguridad Estatal, cederán a su personal e instalaciones para la integración del Instituto Mexiquense de Seguridad y Justicia.\nConvenios celebrados.\nSÉPTIMO.- Los convenios o instrumentos jurídicos celebrados a través del Instituto de\nMéxico que se encuentren vigentes, deberán ser renovados con las unidades administrativas competentes para cumplir su objetivo; y se darán por concluidos aquellos que su naturaleza competa al Instituto Mexiquense de Seguridad y Justicia.\nPartida Presupuestal.\nnecesaria para la instalación y operación del Instituto Mexiquense de Seguridad y justicia.\nDerogación.\nNOVENO.- El Ejecutivo del Estado dispondrá lo necesario para derogar el Acuerdo por el que todas las disposiciones que se opongan al presente Decreto. e\nAlumnos destacados. u\nDÉCIMO.- Los alumnos destacados se integrarán al Consejo Académico en cuanto las condiciones lo permitan. r\nAPROBACION: 6 de octubre de 2011. e\nPROMULGACION: 13 de octubre de 2011. l IT\nPUBLICACION: 18 de octubre de 2011. n s r a\nV IGENCIA: al día siguiente se du publicación. t i t s it",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "18 de octubre de 2011",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/072.pdf"
}