{
  "titulo": "Ley de Educación del Estado de México",
  "Contenido": "Los párrafos o artículos que no tienen indicada alguna reforma, adición o derogación\nCAPÍTULO PRIMERO c\nDISPOSICIONES GENERALES ó\nArtículo 1.- las disposiciones de esta Ley son de orden público, interés social y de observancia e general en el Estado de México y tienen como objeto regular a educación que imparten el E\nEstado, los municipios, sus organismos descentralizados y los particulares clon autorización o s con reconocimiento de validez oficial de estudios, en términos de lo dispuesto en el artículo 3° de la Constitución Política de los Estados Unidos Mexicanos, la Ley General de Educación, la o\nLey General del Servicio Profesional Docente y la Ley del Instituto Nacional para la Evaluación d de la Educación. M\n(Reformado mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014). é\nPara cumplir con lo dispuesto en la presente Ley, el Estado tomará en cuenta el carácter c prioritario de la educación pública para los fines del desarrollo de la entidad.\nLa función social educativa de las universidades y demás instituciones de educación superior a que se refiere la fracción VII del artículo 30 de la Constitución Política de los Estados Unidos\nMexicanos, se regulará por las leyes que rigen a dichas instituciones.\n(Reformado mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014).\nArtículo 2.- Son sujetos de las disposiciones de esta Ley:\nI. La Autoridad Educativa Estatal;\nII. Las instituciones de educación pública en cualquiera de sus tipos, niveles, modalidades y vertientes a cargo del Estado;\nIII. Los organismos descentralizados de carácter estatal o municipal que presten servicios educativos;\nIV. Las instituciones de los particulares con autorización o con reconocimiento de validez oficial de estudios otorgados por la Autoridad Educativa Estatal;\nV. Los particulares que presten servicios educativos para los que no se requiera autorización o reconocimiento de validez oficial de estudios, conforme a los artículos 59 de la Ley General de\nEducación y 169 de esta Ley;\n(Reformado mediante decreto número 212 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 25 de abril o de 2014).\nVI. Los ayuntamientos;\nVII. Los educadores y educandos;\nVIII. Quienes ejercen la patria potestad o la tutela; y\nIX. Las asociaciones de padres de familia.\nArtículo 3.- La aplicación y vigilancia del cumplimiento de esta Ley y de sus disposiciones reglamentarias, corresponde a las autoridades educativas estatal y municipales, en los términos que la misma establece.\nArtículo 4.- A falta de disposición expresa en esta Ley, se aplicarán la Ley General de\nEducación y la Ley para la Coordinación de la Educación Superior.\nArtículo 5.- Para efectos de la presente Ley, se entenderá por:\nI. Autoridad Educativa Federal, a la Secretaría de Educación Pública;\n.\n, l,\n;\nl de Educación;\nIV. Ejecutivo, al Poder Ejecutivo del Estado de México; et.\ny1\nV. Secretaría, a la Secretaría de Educación del Gobierno del Estado de México;\nVI. Autoridad Educativa Estatal, al Ejecutivo del Estado, por conducto de la Secretaría de e\nEducación y sus organismos descentralizados en el ámbito de su competencia; E\nVII. Sistema Educativo, al Sistema Educativo Estatal; u\nVIII. Municipio, a los municipios del Estado de México; c\nIX. Ayuntamiento, al órgano de Gobierno Municipal; c\nX. Autoridad Educativa Municipal, al Ayuntamiento de cada Municipio; ó\nXI. Instituciones de educación pública, a los centros escolares en cualquiera de sus tipos, d niveles, modalidades y vertientes, dependientes de la Autoridad Educativa Estatal; e\nXII. Organismos descentralizados, a las instituciones que prestan servicios educativos y que E cuentan con personalidad jurídica y patrimonio propios; t\nXIII. Maestro o educador, docente o profesor, al profesional al servicio de la educación en el d\nEstado;\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014). e\nXIV. Educando, al alumno o estudiante del Sistema Educativo;\nXV. Comunidad educativa, al conjunto de personas integrado por los padres de familia o é tutores, los directivos, los maestros y los alumnos de cada institución educativa; x\nXVI. Instituto Nacional para la Evaluación de la Educación, al organismo constitucional o autónomo al que le corresponde coordinar el Sistema Nacional de Evaluación Educativa:\n(Adicionada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nXVII. Autoridades escolares, al personal que lleva a cabo funciones de dirección o supervisión en los sectores, zonas o centros escolares;\n(Adicionada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nXVIII. Ingreso al servicio, al proceso de acceso formal al Servicio Profesional Docente;\n(Adicionada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nXIX. Promoción, al acceso a una categoría o nivel docente superior al que se tiene, sin que ello implique necesariamente cambio de funciones, o acceso a un puesto o función de mayor responsabilidad y nivel de ingresos;\n(Adicionada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nXX. Permanencia en el servicio, 3 la continuidad en el servicio educativo, con pleno respeto a los derechos constitucionales;\n(Adicionada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nXXI. Reconocimiento, a las distinciones, apoyos y opciones de desarrollo profesional que se otorga al personal que destaque en el desempeño de sus funciones.\n(Adicionada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nXXII. Mediador Escolar, a los maestros, padres de familia o tutores y/o alumnos de cada institución educativa que tengan como fin la prevención o solución de los conflictos en términos de la Ley de Mediación, Conciliación y Promoción de la Paz Social para el Estado de México y su Reglamento.\ncontenidos en el artículo 4 de la Ley General del Servicio Profesional Docente.\nCAPÍTULO SEGUNDO\nSECCIÓN PRIMERA\nDEL DERECHO A LA EDUCACIÓN\ncalidad en condiciones de equidad y, por lo tanto, las mismas oportunidades de acceso,\n((“\n“\n”\n”\n,\n.\n)\n)\n.\nLa Autoridad Educativa Estatal cuando el educando sea de nuevo ingreso, solicitará por única ocasión como requisito de inscripción para los niveles de educación básica, tanto en e instituciones de educación públicas como privadas, el acta de nacimiento en los planteles E educativos, y los que se determinen en las disposiciones que para tal efecto expida. u\n(Adicionado mediante decreto número 483 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 20 de agosto de 2012). a\nLas instituciones de salud del Gobierno del Estado de México, deberán expedir sin costo ó alguno los certificados médicos que sean solicitados para los educandos de educación básica.\n(Adicionado mediante decreto número 483 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 20 de agosto de 2012). e\nArtículo 7.- El Estado está obligado a prestar servicios educativos de calidad que garanticen el sA máximo logro de aprendizaje de los educandos, para que su población pueda cursar la ar d.\neducación preescolar, la primaria, la secundaria y la media superior. Estos servicios se o6 prestarán en el marco del federalismo y la concurrencia previstos en la Constitución Política de d a los Estados Unidos Mexicanos y conforme a la distribución de la función social educativa e establecida en la Ley General y la presente Ley, respetando y favoreciendo el desarrollo de la población de la entidad. x\n(Reformado mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014). c\nLa Autoridad Educativa Estatal celebrará convenios de alianza estratégica con la Universidad\nAutónoma del Estado de México para recibir en las instituciones educativas de tipo medio superior y superior del Gobierno del Estado a los aspirantes que no hayan sido seleccionados en el proceso de admisión a los estudios de bachillerato y de licenciatura, para tales efectos se tendrá en consideración la capacidad disponible y los requisitos administrativos que establezca la institución receptora.\n(Reformado mediante decreto número 106 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 3 de agosto de 2016).\n(Reformado mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014).\nAdemás, el Estado promoverá y atenderá todos los tipos y modalidades educativos, incluyendo la educación inicial, especial y superior, apoyará la investigación científica y tecnológica y alentará el fortalecimiento y difusión de la cultura.\n(Reformado mediante decreto número 106 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 3 de agosto de 2016).\nLa educación que impartan el Estado, sus organismos descentralizados y los particulares con autorización o reconocimiento de validez oficial de estudios, es un servicio público.\n(Se deroga párrafo mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014).\nSECCIÓN SEGUNDA\nDE LOS PRINCIPIOS DE LA EDUCACIÓN\nArtículo 8.- La educación que el Estado imparta será laica y, por lo tanto, garantizará la libertad de creencias y se mantendrá por completo ajena a cualquier doctrina religiosa.\nArtículo 9.- La educación que el Estado imparta será gratuita. Las donaciones o cuotas contraprestaciones del servicio educativo. La Autoridad Educativa Estatal, establecerá los mecanismos para la regulación, destino, aplicación, transparencia y vigilancia de las donaciones o cuotas voluntarias.\nservicio educativo a los educandos.\n,\n,\n, ta r\nsentido la igualdad en el trato a los alumnos, al pago de contraprestación alguna. e\nArtículo 10.- La educación que el Estado imparta promoverá la participación activa del e educando, estimulando su iniciativa y su sentido de responsabilidad social en un entorno que E fomente la libertad y la democracia. u\nArtículo 11.- La educación que el Estado imparta será equitativa, por lo que las autoridades c educativas tomarán medidas tendientes a generar condiciones que permitan el ejercicio pleno ó de este derecho, para lograr una efectiva igualdad en oportunidades de acceso, tránsito, d permanencia y conclusión de los diversos niveles que integran el Sistema Educativo. e\n(Reformado mediante decreto número 224 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017). E\nDichas medidas estarán dirigidas, de manera preferente, a quienes pertenezcan a a grupos y regiones con mayor rezago educativo, dispersos o que enfrentan o situaciones de vulnerabilidad por circunstancias específicas de carácter d socioeconómico, físico, mental, de identidad cultural, origen étnico o nacional, situación migratoria o bien, relacionadas con aspectos de género, preferencia sexual, creencias é religiosas o prácticas culturales, en términos de lo dispuesto en la Ley General y demás x disposiciones aplicables. o\n(Reformado mediante decreto número 224 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017).\nLa educación se ofrecerá en igualdad de condiciones y circunstancias a las mujeres orientación sexual, ideología, grupo social, lengua, discapacidad, forma de vida y cualquier otra forma de discriminación.\n(Adicionado mediante decreto número 224 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017).\nArtículo 12.- Para cumplir con lo dispuesto en el artículo anterior, las autoridades educativas estatal y municipales, en sus respectivos ámbitos de competencia, llevarán a cabo las actividades siguientes:\nI. Atender de manera preferente a las escuelas ubicadas en localidades y regiones con mayor rezago educativo o que enfrenten condiciones económicas y sociales de desventaja;\nII. Desarrollar programas de apoyo a los maestros que presten sus servicios en localidades y regiones con mayor rezago educativo, para propiciar su arraigo en estas comunidades, así como para fomentar y generar las condiciones para su capacitación, actualización y superación r profesional;\n.\nII Bis. Desarrollar bajo el principio de inclusión, programas de capacitación, asesoría y apoyo a 1 los maestros que atiendan alumnos con discapacidad y con aptitudes sobresalientes en términos de lo dispuesto por la presente Ley.\nIII. Promover la prestación de servicios educativos que apoyen en forma permanente el aprendizaje y el aprovechamiento de los educandos;\nIV. Prestar servicios educativos para atender a quienes abandonaron el sistema regular y se superior, otorgando facilidades de acceso, reingreso, permanencia y egreso a quienes se encuentren en este supuesto.\ninstitución educativa, de nivel básico, medio superior y superior, nieguen el ingreso, permanencia, matrícula, o acceso de una estudiante embarazada o estudiante lactante, o rac\n.\nársele la protección y facilidades apropiadas a su perm anencia o\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). e\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014). y\nV. Otorgar apoyos pedagógicos y personal capacitado a grupos con requerimientos educativos e específicos, garantizando el pleno respeto al derecho a la educación y la inclusión de niñas, E niños y adolescentes con discapacidad en todos los niveles del Sistema Educativo Estatal. u\nAsimismo, deberán desarrollar acciones evitando la discriminación y establecer ajustes a razonables en las instalaciones educativas.\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). n\nVI. Desarrollar programas encaminados a mejorar el aprovechamiento escolar de los educandos, especialmente de aquéllos con mayor rezago; e\nLlevaran a cabo las acciones necesarias para que ninguna institución educativa, de nivel tipo s básico, medio y superior, nieguen el ingreso, permanencia, matrícula, o acceso de una estudiante embarazada o te lactante, debiendo otorgársele la protección y facilidades o apropiadas a su permanencia o reincorporación.\n(Adicionada mediante decreto número 354 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 16 de diciembre de 2014). M\nVII. Promover la creación de servicios de educación media superior y superior en aquellas comunidades cuya ubicación geográfica facilite el acceso de los educandos; x\nVIII. Establecer y fortalecer los sistemas de educación abierta y a distancia como opciones c educativas que determine la Autoridad Educativa Federal;\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nIX. Promover para los educandos programas de becas y apoyos económicos con perspectiva de género;\nX. Entregar reconocimientos a los particulares, instituciones, asociaciones y organizaciones civiles que contribuyan al mejoramiento de la educación pública, a la igualdad de oportunidades de acceso a la educación y al abatimiento del rezago educativo;\nXI. Diseñar modelos educativos complementarios que permitan diversificar la oferta educativa;\nXII. Promover en su caso, en coordinación con otras dependencias y con la participación de la sociedad, programas de ayuda alimenticia, campañas de salud y demás medidas que tiendan a garantizar la efectiva igualdad de oportunidades de acceso y permanencia en los servicios educativos;\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nXII Bis. Garantizar el acceso a la educación básica y media superior, aun cuando los solicitantes carezcan de documentos académicos o de identidad, esta obligación se tendrá por satisfecha con el ofrecimiento de servicios educativos de calidad.\n(Adicionada mediante decreto número 224 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017).\nLas autoridades educativas ofrecerán opciones que faciliten la obtención de los documentos referidos, así como en el caso de la educación básica y media superior, la ubicación por grado, ciclo escolar o nivel educativo que corresponda, conforme a la edad, desarrollo evolutivo, cognoscitivo y madurez, y en su caso, saberes que previa evaluación demuestren los educandos.\nsuperior.\nXIII. Diseñar y aplicar programas especiales para apoyar a la población escolar afectada por contingencias naturales;\nXIV. Impulsar esquemas eficientes para el suministro de alimentos nutritivos para alumnos, a partir de microempresas locales, en aquellas escuelas que lo necesiten, conforme a los índices de pobreza, marginación y condición alimentaria;\n.\n,\n, lo s\nlo s\np ro\nespecíficos que para tal efecto designe ésta, considerando preferentemente las regiones con y mayores rezagos educativos, previa celebración de los convenios en los que se concierten las d proporciones de financiamiento y las acciones específicas que la Autoridad Educativa Estatal deba realizar para reducir y superar dichos rezagos y evaluar en el ámbito de su competencia d los resultados de calidad educativa de estos programas, de conformidad con los lineamientos c que para tal efecto expida el Instituto Nacional para la Evaluación de la Educación;\n(Adicionada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014). i ó\nXVI. Impulsar programas y escuelas dirigidos a los padres de familia o tutores, que les permitan d dar mejor atención a sus hijos y fortalezcan el valor de la igualdad y solidaridad entre las hijas e l hijos, la prevención de la violencia escolar desde el hogar y el respeto a sus maestros; así E como la impartición de talleres enfocados a la educación en perspectiva de género, t erradicación de la violencia y lenguaje discriminatorio, para lo cual se aprovechará la capacidad d escolar instalada, en horarios y días en que no se presten los servicios educativos ordinarios;\n(Reformada mediante decreto número 180 de la “LX” Legislatura, publicada en la Gaceta del Gobierno el 24 de agosto de 2020). e\n(Adicionada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014). M\nXVII. Apoyar y desarrollar programas, cursos y actividades que fortalezcan la enseñanza de los x padres de familia o tutores respecto al valor de la igualdad y solidaridad entre las hijas e hijos, c la prevención de la violencia escolar desde el hogar y el respeto a sus maestros;\n(Adicionada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nXVIII. Fortalecer la educación inicial, así como la especial fomentando el respeto a los derechos y dignidad de niñas, niños y adolescentes con discapacidad con el fin de combatir estereotipos y prejuicios respecto de su discapacidad.\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\n(Adicionada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nXIX. Adoptar medidas orientadas hacia el pleno ejercicio del derecho a la educación proporcionando la atención educativa que niñas, niños y adolescentes requieran para su pleno desarrollo, para lo cual, los programas respectivos deberán considerar la edad, madurez, circunstancias particulares y tradiciones culturales.\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\n(Adicionada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nXX. Destinar recursos humanos, materiales y presupuestarios adecuados y suficientes para garantizar la educación de calidad de niñas, niños y adolescentes.\n(Adicionada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\nXXI. Implementar mecanismos para la atención, canalización y seguimiento de los casos que constituyan violaciones al derecho a la educación de niñas, niños y adolescentes.\nXXII. Conformar una instancia multidisciplinaria responsable que establezca mecanismos para la prevención, atención y canalización de los casos de maltrato, perjuicio, daño, agresión, abuso o cualquier otra forma de violencia en contra de niñas, niños y adolescentes que se suscite en los centros educativos.\nXXIII. Elaborar protocolos de actuación sobre situaciones de acoso o violencia escolar para el personal docente y administrativo y para quienes ejerzan la patria potestad, tutela o guarda y custodia.\nXXIV. Fomentar y fortalecer la convivencia escolar armónica y la generación de mecanismos r,\n, c ió\nis p\nju r\n, b le\n.\ncaso, a través de la\n(Reformada mediante decreto número 271 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 10 de enero de 2018). e\n(Adicionada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). y\nXXV. Garantizar el pleno respeto al derecho a la educación, así como la inclusión de niñas, e niños y adolescentes con discapacidad, en todos los niveles del Sistema Educativo Nacional, E desarrollando, aplicando normas y reglamentos que eviten su discriminación, como también las u condiciones de accesibilidad en instalaciones educativas, proporcionen los apoyos didácticos, a materiales, técnicos y cuenten con personal docente capacitado.\n(Adicionada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). n\nXXVI. Adoptar medidas para responder a las necesidades de niñas, niños y adolescentes con e aptitudes sobresalientes, de tal manera que se posibilite su desarrollo progresivo e integral, E conforme a sus capacidades y habilidades personales. s\n(Adicionada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). a\nXXVII. Contribuir a garantizar la permanencia y conclusión de la educación obligatoria de niñas, d niños y adolescentes así como para abatir el ausentismo, abandono y deserción escolares.\n(Adicionada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\nXXVIII. Erradicar las prácticas pedagógicas discriminatorias o excluyentes que atenten contra i c la dignidad humana o integridad, especialmente el castigo corporal, los tratos humillantes y degradantes, y cualquier otro de tipo de violencia, en la administración de la disciplina escolar.\n(Reformado mediante el decreto número 261 de la “LX” Legislatura publicado en la Gaceta de Gobierno el 19 de abril de 2021).\n(Adicionada mediante el decreto número 180 de la “LX” Legislatura publicado en la Gaceta de Gobierno el 24 de agosto de 2020).\nPara tal efecto, se implementarán los mecanismos que busquen prevenir y eliminar la violencia de género, así como el rechazo o la discriminación por razón de género, con apoyo en cursos de capacitación y talleres sobre estos temas.\n(Adicionada mediante el decreto número 180 de la “LX” Legislatura publicado en la Gaceta de Gobierno el 24 de agosto de 2020).\n(Adicionada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\nXXIX. Establecer mecanismos para fomentar el uso responsable y seguro de las tecnologías de información y comunicación así como alentar el respeto al medio ambiente.\n(Adicionada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\nXXX. Adoptar medidas necesarias para garantizar la protección de los derechos de niñas, niños y adolescentes.\n(Adicionada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\nXXXI. Realizar las demás actividades que permitan mejorar la calidad de la educación, ampliar la cobertura de los servicios educativos y alcanzar los propósitos de equidad y efectiva igualdad de oportunidades.\n(Adicionada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\nSECCIÓN TERCERA\nDEL CRITERIO Y LOS FINES DE LA EDUCACIÓN\nArtículo 13.- La educación es medio fundamental para adquirir, transmitir y acrecentar la A\n.\ntransformación de la sociedad, así como un factor determinante para la adquisición de 1 conocimientos, para la formación de mujeres y hombres con sentido de solidaridad social.\nArtículo 14.- La educación que brinde el Estado será de calidad y sustentada en valores;\npromoverá la identidad nacional y estatal; aportará a los educandos una visión global del conocimiento que consolide la cultura de la paz y el desarrollo sostenible; y contribuirá a la\nArtículo 15.- La educación que se preste en el Estado se centrará en el educando, propiciará t itu\nlt a\n;\n;\nr ib\nr im\nie n\nde una sociedad dinámica inserta en un mundo competitivo. e\nEn los contenidos regionales de los programas de educación básica se considerará el estudio e de la historia, la geografía, las costumbres, las tradiciones y demás características de la cultura E del Estado de México. u\nEl maestro, con el respaldo de las instituciones educativas, los padres de familia y la sociedad c en general, será agente fundamental del proceso educativo y un profesional comprometido con ó la educación de calidad. d\nArtículo 16.- El criterio que orientará a la educación que el Estado y sus organismos E descentralizados, así como la que los particulares impartan se basará en los resultados del t progreso científico; luchará contra la ignorancia y sus causas y efectos, las servidumbres, los d fanatismos, los prejuicios, la formación de estereotipos, la discriminación y la violencia especialmente la que se ejerce contra las mujeres, niñas y niños, debiendo implementar e políticas públicas de Estado orientadas a la transversalidad de criterios en todos los órdenes de M gobierno. Además: é\n(Reformado mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014). i\nI. Será democrático, considerando a la democracia no solamente como una estructura jurídica y un régimen político, sino como un sistema de vida fundado en el constante mejoramiento económico, social y cultural del pueblo;\nII. Será nacional, en cuanto sin hostilidades ni exclusivismos, atenderá a la comprensión de nuestros problemas, al aprovechamiento de nuestros recursos, a la defensa de nuestra independencia política, al aseguramiento de nuestra independencia económica y a la continuidad y acrecentamiento de nuestra cultura;\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nIII. Contribuirá a la mejor convivencia humana, tanto por los elementos que aporte a fin de robustecer en el educando, junto con el aprecio para la dignidad de la persona y la integridad de la familia, la convicción del interés general de la sociedad, cuanto por el cuidado que ponga en sustentar los ideales de fraternidad e igualdad de derechos de todas las personas, evitando los privilegios de razas, de religión, de grupos, de sexos o de individuos;\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nIV. Será de calidad, entendiéndose por ésta, a la cualidad de un sistema educativo que integra las dimensiones de relevancia, pertinencia, equidad, eficiencia, eficacia, impacto y suficiencia.\n(Adicionada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nArtículo 17.- La educación que impartan el Estado, los municipios, los organismos descentralizados y los particulares con autorización o con reconocimiento de validez oficial de estudios tendrá, además de los establecidos en el segundo párrafo del artículo 3° de la\nI. Contribuir al desarrollo integral de la persona para que ejerza responsablemente su libertad y sus capacidades para alcanzar una convivencia armónica y comprometida con los valores de la democracia;\nII. Difundir el conocimiento de la Constitución Política de los Estados Unidos Mexicanos y de la nacionalidad y de la soberanía, el aprecio por la historia, los símbolos patrios y las instituciones\n.\nvaloración de las tradiciones y particularidades culturales de las diversas regiones del Estado y 1 del país;\nIII. Impulsar, además del conocimiento del Estado y del país, la adquisición de una visión\n,\n;\nersonales y\nIV. Promover la enseñanza del inglés u otra lengua extranjera acorde a las necesidades y sociales, culturales y económicas de los mexiquenses; d\nV. Infundir el conocimiento y la práctica de la democracia como forma de gobierno y como E sistema de vida que permite a todos participar en la toma de decisiones para el mejoramiento u de la sociedad, fortaleciendo nuestro sentido de pertenencia al Estado, a la Nación y al mundo; c\nVI. Conocer las instituciones del Estado y fomentar su respeto; i\nVII. Promover el valor de la justicia, la observancia de la ley y la igualdad de las personas ante d ésta, así como el conocimiento y el respeto a los derechos humanos; e\nVIII. Promover la educación para la paz, la tolerancia y el respeto a la individualidad de las E personas; t\nIX. Favorecer el desarrollo de facultades para adquirir conocimientos, la capacidad crítica de d observación, el análisis y la reflexión, vinculando la teoría con la práctica;\nX. Fomentar el interés por la ciencia y las actitudes que estimulen la investigación científica y el e desarrollo tecnológico; M\nXI. Promover el uso de las tecnologías de la información y de la comunicación como é herramientas para la enseñanza y el aprendizaje, así como para el desarrollo de competencias i c en los educandos; o\nXII. Promover y fomentar la lectura;\nXIII. Desarrollar una formación humanística que armonice con la ciencia y la tecnología;\nXIV. Fortalecer las formas de expresión y comunicación lingüística, artística y matemática, mediante el uso de lenguajes y nuevas tecnologías;\nXV. Promover la creatividad estimulando en los educandos la curiosidad, la imaginación y el pensamiento crítico e innovador;\nXVI. Promover el conocimiento de la pluralidad lingüística de la Nación y del Estado; así como el respeto a los derechos de los pueblos indígenas a conservarla. Los hablantes de lenguas indígenas tendrán acceso a la educación obligatoria en su propia lengua y en español;\nXVII. Impulsar la creación artística y propiciar la adquisición, el enriquecimiento, la difusión y el acceso a los bienes y valores de la cultura universal, en especial de aquéllos que constituyen el patrimonio cultural de la Nación y, particularmente, del Estado;\nXVIII. Promover la equidad de género y contribuir a erradicar la discriminación;\nXIX. Contribuir al desarrollo de una cultura de la salud, promoviendo la educación física, la práctica del deporte, los hábitos de higiene y de sana alimentación; promover y fomentar programas de educación sobre salud bucodental y la práctica de hábitos de higiene dental, así como la educación sexual y la prevención de adicciones a través del conocimiento de sus causas, riesgos y consecuencias, de acuerdo a su edad, desarrollo evolutivo, cognoscitivo y madurez\n(Redomada mediante decreto número 259 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021.)\n(Redomada mediante decreto número 505 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 25 de agosto de 2015.)\nXX. Difundir los derechos y deberes de los educandos y promover su respeto;\nXXI. Propiciar la preservación de la familia como célula básica de la sociedad, para desarrollar actitudes solidarias en los individuos, a fin de fomentar la salud, la planeación familiar, los valores fundamentales y la paternidad responsable, sin menoscabo de la libertad y del respeto absoluto a la dignidad humana; así como el rechazo a los vicios y adicciones, difundiendo el conocimiento de sus causas, riesgos y consecuencias;\nXXII. Fomentar actitudes positivas y solidarias para el trabajo, el ahorro y el bienestar general;\nXXIII. Fomentar la cultura de la transparencia y la rendición de cuentas, así como el gubernamental y de las mejores prácticas para ejercerlo;\nXXIV. Inculcar los principios y conceptos fundamentales para la protección del medio ambiente\n.\n;\ndel agua, para darle un uso racional y responsable;\nXXVI. Impulsar una cultura de protección civil orientada a la prevención de desastres, así como e al cuidado de la seguridad personal; y\nXXVII. Fomentar la justicia, la libertad, la igualdad, la equidad, la solidaridad, el respeto, la e tolerancia, la responsabilidad, la honradez y los demás valores que favorezcan la convivencia E social armónica. u\nXXVIII. Difundir la importancia de la adaptación al cambio climático, así como la mitigación de c las emisiones de gases de efecto inverna ero que lo provocan. c\n(Adicionado mediante decreto número 180 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 19 de diciembre de 2013). i óA\n.\nSECCIÓN CUARTA l\nDE LOS VALORES DE LA EDUCACIÓN s\nArtículo 18.- Los valores orientan el comportamiento humano y mejoran la relación del o individuo con los demás; son esenciales en la formación integral de la persona, ya que le d permiten ejercer plenamente sus capacidades en un marco de responsabilidad con su comunidad. é\nArtículo 19.- La educación en valores promoverá las conductas y los comportamientos en el o ámbito personal, familiar, social e institucional que favorezcan la armonía y la convivencia social.\nArtículo 20.- La Autoridad Educativa Estatal impulsará la educación en valores, promoviendo en todos los niveles del Sistema Educativo, el respeto a los derechos humanos, la igualdad entre hombres y mujeres, la cultura de la paz, la identidad cultural, el respeto a la diversidad, el estado de derecho, las formas democráticas de convivencia y la prevención de todo tipo de violencia.\nArtículo 21.- Los valores desarrollarán la responsabilidad social y cívica de los educandos, para fortalecer su compromiso con la comunidad y promover su participación en asuntos de interés general. Asimismo, fomentarán la solución pacífica de conflictos, en el marco de una forma de vida basada en la justicia y el derecho.\nLos educandos tienen derecho a recibir educación libre de violencia y acoso escolar, las instituciones del sistema educativo de la Entidad velarán por la vigencia de este derecho.\n(Adicionado mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014).\nLa Autoridad Educativa Estatal vigilará que en cada escuela de educación básica y media superior se realicen, en el ámbito de sus atribuciones, las acciones necesarias para prevenir la violencia y acoso escolar, generando para ello, un programa público de sana convivencia\nCAPÍTULO TERCERO\nSECCIÓN PRIMERA\nDE LAS AUTORIDADES EDUCATIVAS\nArtículo 22.- Para efectos de la presente Ley, son autoridades educativas el Gobernador del\nEstado, a través de la Secretaría de Educación, los ayuntamientos y los organismos descentralizados estatales con funciones educativas.\nArtículo 23.- Corresponde a las autoridades a que se refiere el artículo anterior, el ejercicio de y General, en la Ley para la Coordinación de la Educación\nSECCIÓN SEGUNDA e\nDE LAS ATRIBUCIONES DE LA AUTORIDAD EDUCATIVA ESTATAL E\nArtículo 24.- Son atribuciones exclusivas de la Autoridad Educativa Estatal las siguientes: c\nI. Prestar los servicios de educación inicial, básica incluyendo la indígena y la especial, así ó como la normal y demás para la formación de maestros; d\nI Bis. Vigilar que las autoridades escolares, para el caso de los estudios de educación básica, Er cumplan con las normas de control escolar, las cuales deberán facilitar la inscripción, t a1.\nreinscripción, promoción, regularización, acreditación y certificación de estudios de los d8 educandos a los que se refiere la Ley General.\nd2\n(Adicionada mediante decreto número 224 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017). e4\nII. Proponer a la Autoridad Educativa Federal los contenidos regionales que hayan de incluirse é en los planes y programas de estudio para la educación básica, la normal y demás para la x formación de maestros; o\nIII. Ajustar el calendario escolar para la educación básica, la normal y demás para la formación de maestros, con respecto al calendario fijado por la Autoridad Educativa Federal, cuando ello resulte necesario para atender requerimientos específicos del Estado. Dicho calendario deberá contener doscientos días de clase para los educandos y será publicado en el Periódico Oficial\n“Gaceta del Gobierno”;\nIV. Prestar I s servicios de formación, actualización, capacitación y superación profesional para docentes de educación básica, de conformidad con las disposiciones generales que la autoridad educativa federal determine y conforme a lo dispuesto por la Ley General del ervicio\nProfesional Docente;\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nV. Revalidar y otorgar equivalencias de estudios de la educación preescolar, la primaria, la secundaria, la normal y demás para la formación de maestros de educación básica, de acuerdo con la normatividad respectiva;\nVI. Otorgar, negar y revocar autorización a los particulares para impartir la educación preescolar, primaria y secundaria, la normal y demás para la formación de maestros;\nVII. Coordinar y operar un padrón estatal de estudiantes, docentes, instituciones y centros escolares y un registro estatal de emisión, validación e inscripción de documentos académicos.\nPara estos efectos, la Autoridad Educativa Estatal deberá coordinarse en el marco del Sistema de Información y Gestión Educativa, de conformidad con los lineamientos que al efecto expida la Autoridad Educativa Federal y demás disposiciones aplicables;\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nVIII. Participar en la integración y operación de un Sistema Nacional de Educación Media\nSuperior que establezca un marco curricular común para este tipo educativo, con respeto a la autonomía universitaria y la diversidad educativa;\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nIX. Participar con la Autoridad Educativa Federal en la operación de los mecanismos de administración escolar;\nX. Vigilar el cumplimiento de esta Ley y de sus disposiciones reglamentarias;\nXI. Las demás que con tal carácter establezcan la Ley General, esta Ley y otras disposiciones aplicables.\nArtículo 25.- Son atribuciones concurrentes de la Autoridad Educativa Estatal con la Autoridad\nEducativa Federal las siguientes:\n.\n,\n,\n,\n;\nII. Determinar y formular planes y programas de estudio, distintos a los previstos en la fracción I e del artículo 12 de la Ley General;\nIII. Revalidar y otorgar equivalencias de estudios, distintos de los mencionados en la E fracción V del artículo anterior, de acuerdo con los lineamientos generales que la u\nAutoridad Educativa Federal expida. Asimismo, podrán autorizar o delegar, según sea el c caso, que las instituciones particulares con reconocimiento de validez oficial de estudios c y las instituciones públicas que en sus regulaciones no cuenten con la facultad expresa, ó otorguen revalidaciones y equivalencias parciales de estudios respecto de los planes y d programas que impartan, de acuerdo con los lineamientos generales que la Autoridad e\nEducativa Federal expida en términos del artículo 63 de la Ley General. E\n(Reformada mediante decreto número 224 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017). t\nLas autoridades educativas que otorguen las referidas autorizaciones podrán o revocarlas cuando se presente algún incumplimiento que en términos de los d mencionados lineamientos amerite dicha sanción. Lo anterior con independencia de las infracciones que pudieran configurarse, en términos de lo previsto en la Ley é\nGeneral. x\nLas constancias de revalidación y equivalencia de estudios deberán ser registradas en el Sistema de Información y Gestión Educativa, en los términos que establezca la\nAutoridad Educativa Federal.\nIII Bis. Suscribir los acuerdos y convenios que faciliten el tránsito nacional e internacional de estudiantes, así como promover la suscripción de tratados en la materia.\n(Adicionada mediante decreto número 224 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017).\nIV. Otorgar, negar y retirar el reconocimiento de validez oficial a estudios distintos de los de preescolar, primaria, secundaria, normal y demás para la formación de maestros que impartan los particulares;\nV. Editar libros y producir materiales de apoyo didáctico, distintos a los señalados en la fracción\nIII del artículo 12 de la Ley General;\nVI. Prestar servicios de información a través de bibliotecas públicas, a fin de apoyar al Sistema\nEducativo Nacional, a la innovación educativa y a la investigación científica, tecnológica y humanística;\nVII. Promover el desarrollo de la investigación que sustente la innovación y el mejoramiento de la calidad educativa;\nVIII. Impulsar el desarrollo de la enseñanza tecnológica y de la investigación humanística, científica y tecnológica;\nIX. Fomentar y difundir actividades artísticas, culturales, de activación física y deportivas en todas sus manifestaciones;\nX. Promover e impulsar, en el ámbito de su competencia, las actividades y programas relacionados con el fomento de la lectura y el libro;\nXI. Participar en las actividades tendientes a realizar evaluaciones para el ingreso, la promoción, el reconocimiento y la permanencia en el Servicio Profesional Docente, de conformidad con lo dispuesto en la Ley General del Servicio Profesional Docente;\nXII. Ejecutar programas para la inducción, actualización, capacitación y superación de maestros de educación media superior, los que deberán sujetarse en lo conducente, a lo dispuesto por la Ley General del Servicio Profesional Docente;\nXIII. Participar en la realización, en forma periódica y sistemática, de exámenes de evaluación a los educandos;\nXIV. Diseñar y aplicar los instrumentos de evaluación que consideren necesarios para iz a\nlid a\nio n\n, ie n\nn to\nEducación; e\n(Adicionada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nXV. Promover la transparencia en las escuelas públicas y particulares en las que se imparta d educación obligatoria, vigilando que se rinda ante toda la comunidad, después de cada ciclo escolar, un informe de sus actividades y rendición de cuentas, a cargo del director del plantel; d\n(Adicionada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014). c\nXVI. Instrumentar un sistema accesible a los ciudadanos y docentes para la presentación y a seguimiento de quejas, conforme a las garantías procesales y sugerencias respecto del servicio público educativo; n\n(Adicionada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014). d\nXVII. Coordinar y operar un sistema de asesoría y acompañamiento a las escuelas públicas de e educación básica y media superior, como apoyo a la mejora de la práctica profesional, bajo la E responsabilidad de los supervisores escolares; s\n(Adicionada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014). a\nXVIII. Vigilar el cumplimiento de la Ley General y de sus disposiciones reglamentarias; o\n(Adicionada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014). d\nXIX. Las demás que con tal carácter establezcan la Ley General, esta Ley y otras disposiciones e aplicables. M\n(Adicionada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014). é\nArtículo 26.- La Autoridad Educativa Estatal podrá celebrar convenios con la Autoridad o\nEducativa Federal para coordinar o unificar las actividades educativas a que se refiere esta\nLey, con excepción de aquellas atribuciones que, con carácter exclusivo, les confieren los artículos 12 y 13 de la Ley General.\nArtículo 27.- Además de las atribuciones a que se refieren los artículos 24 y 25 de esta Ley, la\nAutoridad Educativa Estatal tendrá las siguientes:\nI. Fortalecer la educación pública en el Estado;\nII. Promover la educación indígena, bilingüe y bicultural, previendo lo necesario para ofrecer una adecuada preparación y capacitación a sus maestros;\nIII. Generar condiciones adecuadas para facilitar la incorporación de migrantes al Sistema\nEducativo;\nIV. Impartir la educación especial en todos los niveles de educación básica, para que las personas con discapacidades transitorias o definitivas, o con capacidades y aptitudes sobresalientes, logren el desarrollo de su personalidad y se favorezca su integración social;\nV. Establecer, en coordinación con la Autoridad Educativa Federal y la Secretaría General de\nGobierno, las bases conforme a las cuales se prestarán los servicios educativos a las personas que se encuentren internas en los centros de prevención y readaptación social del Estado, en las escuelas de reintegración social y en los albergues temporales a que se refiere el artículo\n224 de la Ley de Justicia para Adolescentes del Estado de México;\nVI. Publicar en el Periódico Oficial “Gaceta del Gobierno”, los planes y programas de estudio que la Autoridad Educativa Federal determine, conforme a lo establecido en el artículo 48 de la\nLey General;\nVII. Establecer el calendario escolar para las instituciones de educación media superior de la\nSecretaría, el cual deberá considerar cuando menos doscientos días de clase y publicarse en el Periódico Oficial “Gaceta del Gobierno”;\nVIII. Evaluar el Sistema Educativo, con énfasis en la calidad de los servicios que se ofrecen, así como en los niveles de logro en el aprendizaje e informar a la comunidad educativa y a la sociedad en general sobre los resultados;\nIX. Incluir en las políticas educativas los principios de equidad de género y no discriminación r entre mujeres y hombres, y promover de manera especial el respeto a los derechos de las\n.\nniñas, niños y adolescentes; 6\nX. Diseñar y operar sistemas de créditos, equivalencias y portabilidad de estudios, que faciliten\n,\n;\ne conformidad con\nlos lineamientos generales que la Autoridad Educativa Federal expida; e\nXII. Formular e implementar programas específicos, en coordinación con otras instituciones públicas, con el propósito de identificar, prevenir y, en su caso, atender conductas que puedan e afectar la integridad física, moral o psicológica del educando y de la comunidad escolar. Se E propiciará la solución de conflictos a través del diálogo y la conciliación. Todo acto de acoso o u violencia escolar se hará del conocimiento de las autoridades correspondientes; c\nXIII. Promover y apoyar la investigación científica y tecnológica; así como alentar el c fortalecimiento y la difusión de la cultura; ó\nXIV. Procurar el acceso a las tecnologías de la información y la comunicación, especialmente al d servicio gratuito de internet en espacios educativos para el uso de los educandos; e\nXV. Prestar en forma coordinada con las autoridades educativas federal y municipales, dentro E de sus respectivas jurisdicciones, el servicio público de educación superior, atendiendo a sus t necesidades y posibilidades, conforme a lo dispuesto por la Ley General y la Ley para la d\nCoordinación de la Educación Superior;\nXVI. Distribuir en forma oportuna, completa y eficiente los libros de texto gratuitos y demás e materiales educativos complementarios; M\nXVII. Publicar, previo al inicio de cada ciclo escolar, en el periódico oficial \"Gaceta del é\nGobierno\" y en su portal electrónico, la relación de las instituciones a las que se haya i c concedido autorización o reconocimiento de validez oficial de estudios, así como de aquellas a o las que se haya autorizado a revalidar o equiparar estudios. Asimismo, publicar oportunamente y en cada caso, la inclusión o la supresión en dicha lista de las instituciones a las que se otorguen, revoquen o retiren las autorizaciones o reconocimientos respectivos.\n(Reformada mediante decreto número 224 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017).\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nDe igual manera indicará en dicha publicación los nombres de los educadores que obtengan resultados suficientes, una vez que aplique las evaluaciones, que dentro del ámbito de sus atribuciones y de conformidad con lo dispuesto por la Ley General de Educación, este ordenamiento y demás disposiciones aplicables, les correspondan.\nLa Autoridad Educativa Estatal deberá entregar a las escuelas particulares un reporte de los resultados que hayan obtenido sus docentes y alumnos en las evaluaciones correspondientes.\nXVIII. Incorporar en forma progresiva la enseñanza del inglés u otro idioma extranjero, en todos los tipos y niveles educativos;\nXIX. Establecer, de forma paulatina y conforme a la suficiencia presupuestal, escuelas de tiempo completo, con jornadas de entre 6 y 8 horas diarias, para aprovechar mejor el tiempo disponible para el desarrollo académico, deportivo y cultural, respetando los derechos de los docentes;\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nXX. Establecer y fomentar sistemas de educación a distancia, mediante el uso de tecnologías de la información y la comunicación;\nXXI. Otorgar becas, así como estímulos a los educandos que lo requieran por su situación socioeconómica y desempeño académico; también otorgará y verificará la asignación de becasalario, de acuerdo con la suficiencia presupuestal disponible, observando en todo momento los términos de la normatividad aplicable, así mismo, diseñará y dará seguimiento a las respectivas actividades comunitarias de reciprocidad, con el objetivo primordial de evitar la deserción escolar por motivos económicos.\nXXI. BIS. Otorgar de acuerdo con el certificado expedido por alguna institución de salud pública, como una acción permanente y hasta la conclusión de los estudios de licenciatura o profesional técnico, un estímulo económico a los educandos de instituciones públicas o\n,\n,\n, d is\n, hayan resultado ganadores de la Olimpiada del Conocimiento Infantil y conserven promedio e mínimo de 9.0 en cada ciclo escolar, y en general a aquellos que deban ser atendidos en observancia y cumplimiento de recomendaciones emitidas por organismos protectores de los e derechos humanos, incluyendo la solución amistosa de asuntos de su competencia. E\n(Reformada mediante decreto número 106 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 3 de agosto de 2016). u\nPara tal efecto, se creará un padrón estatal de beneficiarios, de conformidad con la legislación aplicable, observando el interés superior de niñas, niños y adolescentes. i ó\n(Reformado mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015). n\nDerogado l\n(Mediante decreto número 106 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 3 de agosto de 2016). E\nDerogado\n(Mediante decreto número 106 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 3 de agosto de 2016). o\n(Adicionada mediante decreto número 352 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 16 de diciembre de 2014) e\nXXI Ter. Otorgar un estímulo económico a las hijas o hijos de madre o tutora desaparecida o é víctima de feminicidio u homicidio doloso que estudien en instituciones públicas o privadas, x hasta la conclusión de la licenciatura o profesional técnico. El estímulo económico se otorgará o a partir de la noticia del hecho victimizante en términos de los lineamientos correspondientes.\n(Adicionada mediante decreto número 106 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 3 de agosto de 2016).\nXXI Quáter. Otorgar becas para cursar estudios en el extranjero, en función de las reglas de operación correspondientes, a alumnos de educación superior con promedio general sobresaliente que estudien en escuelas públicas o privadas.\n(Adicionada mediante decreto número 106 de la “LIX” Legislatura, publicada en la Gaceta del Gobierno el 3 de agosto de 2016).\nXXII. Promover el trámite de la cartilla de salud para la incorporación de los estudiantes a los\n.\nservicios de atención médica;\nXXIII. Proporcionar a los educandos de instituciones públicas de educación primaria un seguro escolar contra accidentes;\nXXIV. Establecer programas para la activación física diaria de los educandos durante la jornada escolar;\nXXIV Bis. Promover y fomentar programas de educación sobre salud bucodental y práctica de hábitos de higiene dental, en coordinación con la Secretaría de Salud del Estado de México.\n(Adicionada mediante decreto número 259 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021.)\nXXV. Fomentar la educación ambiental, las bellas artes y el deporte;\nXXVI. Fomentar y estimular en los educandos de todos los niveles educativos una cultura emprendedora, que favorezca el desarrollo de sus competencias para el diseño y realización de proyectos productivos e innovadores;\nXXVII. Establecer estímulos y recompensas a los maestros de instituciones de educación pública, cuyos resultados en el trabajo con los educandos hayan sido sobresalientes;\nXXVIII. Reconocer el desempeño de las instituciones de educación pública a partir del logro académico de sus educandos;\nXXIX. Desarrollar programas y acciones que permitan una adecuada selección de aspirantes para ingresar a las instituciones formadoras de docentes en el Sistema Educativo, de r conformidad con la normatividad aplicable;\n.\nXXX. Formar maestros para la educación indígena, la educación especial y la educación física; 7\nXXXI. Impulsar servicios de capacitación y actualización pedagógica para maestros de educación media superior;\nXXXII. Vigilar que las instituciones educativas cumplan con lo establecido en los preceptos legales aplicables para la prestación del servicio social;\nXXXIII. Promover la participación de la sociedad en la educación, en términos de lo previsto por\n.\n;\nlas instituciones de educación media superior y superior\ncon los sectores productivos; e\nXXXV. Promover acciones de capacitación y difusión, dirigidas a padres de familia o tutores, para que orienten adecuadamente la educación física y nutricional de sus hijos o pupilos, así e como para fortalecer la integración familiar; E\nXXXVI. Promover la utilización de los medios de comunicación del Estado para fomentar la u educación y la cultura; c\nXXXVII. Vigilar que el expendio y distribución de los alimentos y bebidas preparados y c procesados dentro de toda escuela se sujete sin perjuicio del cumplimiento de otras ó disposiciones que resulten aplicables, a los lineamientos que para tal fin establezca la d\nAutoridad Educativa Federal y que en la elaboración de los alimentos se cumplan los criterios e nutrimentales que para tal efecto determine la Secretaría de Salud del Poder Ejecutivo Federal; E\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014). t\nXXXVIII. Coordinar acciones con las instituciones del sector salud para revisar periódicamente a el tipo y calidad de los alimentos y bebidas que se expenden en las instituciones de educación o pública y las particulares incorporadas; d\nXXXIX. Participar con las autoridades educativas federal y municipales en la planeación y ejecución de programas y acciones, para ampliar y consolidar la infraestructura física y el é equipamiento de las instituciones de educación pública; x\nXL. Propiciar, en coordinación con las instituciones del Sector Salud y asistenciales, así como o con los ayuntamientos, la incorporación a los servicios de educación básica de los menores de edad que se encuentren en situación vulnerable;\nXLI. Velar por la seguridad de los escolares y de las instituciones de educación pública en coordinación con las autoridades competentes;\nXLII. Impulsar el establecimiento de centros de desarrollo infantil con apoyo de los municipios y, en su caso, de los beneficiarios de estos servicios;\nXLIII. Promover la educación para la salud y la educación sexual mediante la adecuada coordinación entre las dependencias del Estado, sus organismos descentralizados y los municipios;\nXLIV. Celebrar acuerdos y convenios con la Autoridad Educativa Federal, los ayuntamientos y los particulares, a fin de dar cumplimiento a las disposiciones de la Ley General y de la presente Ley;\nXLV. Vigilar el cumplimiento de las políticas, planes y programas del sector, a través de revisiones y supervisiones que se realicen a las instituciones de educación pública y a las de los particulares, en todos los tipos, niveles, modalidades y vertientes;\nXLVI. Dictar las medidas que sean necesarias para resolver situaciones emergentes o imprevistas que pongan en riesgo a la comunidad escolar, asimismo promover ante las autoridades competentes la identificación, prevención y atención de conductas delictivas que afecten la integridad física, moral y psicológica de los alumnos, maestros y demás integrantes de la comunidad escolar;\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nXLVI Bis. Diseñar y difundir, en colaboración con las instituciones del sector salud del Estado, los programas educativos, de acuerdo a su edad, desarrollo evolutivo, cognoscitivo y madurez de las personas, que contengan las causas, riesgos y consecuencias de las adicciones. Estos programas deberán ir dirigidos a los padres de familia.\nXLVII. Expedir los reglamentos, decretos, acuerdos, circulares y demás disposiciones de observancia general en el sector educativo;\nXLVIII. Realizar acciones encaminadas a mejorar permanentemente la condición de vida para el educador;\nXLIX. Establecer y vigilar la aplicación de los mecanismos para diagnosticar, prevenir, evitar, sancionar y erradicar la violencia, el hostigamiento, la intimidación y cualquier acto considerado\nL. Elaborar, operar y evaluar un plan de sana convivencia y disciplina escolar para el Sistema\nEducativo, que materialice el derecho de los estudiantes a su seguridad personal, libre de e violencia, hostigamiento, intimidación, castigo corporal o cualquier tipo de trato o castigo humillante, con la participación de especialistas en prevención y atención del acoso escolar, e haciéndolo del conocimiento público por los medios disponibles; E\n(Reformado mediante el decreto número 161 de la “LX” Legislatura publicado en la Gaceta de Gobierno el 19 de abril de 20210). u\n(Reformada mediante decreto número 344 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 8 de diciembre de 2014). c\nLII. Detectar, atender, denunciar de inmediato ante la autoridad escolar, administrativa o i ministerial competente y sancionar, los hechos de violencia, intimidación, hostigamiento, n discriminación, difamación y cualquier otra manifestación que constituya acoso entre d estudiantes, incluyendo aquellos que se comprometan por medios telefónicos, electrónicos o l informátic s y sobre los que hayan sido testigos o hayan sido informados; s\n(Reformada mediante decreto número 344 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 8 de diciembre de 2014). t a\nLIII. Otorgar las constancias de estudios a los alumnos para asegurar la continuidad de estudios. e\n(Reformada mediante decreto número 224 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017). M\n(Adicionada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014). é\nLIV. Las demás que con tal carácter establezcan la Ley General, esta Ley y otras disposiciones i c aplicables.\n(Adicionada mediante decreto número 224 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017).\nSECCIÓN TERCERA\nDE LAS ATRIBUCIONES DE LA AUTORIDAD EDUCATIVA MUNICIPAL\nArtículo 28.- La Autoridad Educativa Municipal podrá:\nI. Promover y prestar servicios educativos de cualquier tipo o modalidad, sin perjuicio de la concurrencia de las autoridades educativas federal y estatal;\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nII. Celebrar convenios con la Autoridad Educativa Estatal para coordinar, unificar y realizar actividades educativas;\nIII. Establecer bibliotecas públicas;\nIV. Fomentar y difundir las actividades artísticas, culturales, de activación física y deportivas en todas sus manifestaciones;\nV. Editar libros y producir otros materiales didácticos, distintos de los señalados en la fracción\nIII del artículo 12 de la Ley General de Educación;\nVI. Participar en la construcción de obras de infraestructura y en el equipamiento y mantenimiento de las instituciones de educación pública, en coordinación con la Autoridad\nEducativa Estatal;\nVII. Coadyuvar en la vigilancia y seguridad de los planteles escolares;\nVIII. Coordinarse con las autoridades del Sector Salud para la revisión de las condiciones de instituciones educativas y emitir la normatividad correspondiente;\nIX. Promover la gestión de recursos para contribuir en la atención de las necesidades educativas, sin perjuicio de la participación directa de otras instancias;\nX. Destinar recursos para otorgar becas a educandos;\nXI. Propiciar que los padres de familia o tutores inscriban a sus hijos o pupilos en edad escolar en el nivel educativo que corresponda y que asistan a la escuela;\nXII. Promover y apoyar programas y actividades para abatir el rezago educativo;\nXIII. Aportar a la Autoridad Educativa Estatal predios con la superficie suficiente para la edificación de nuevas escuelas;\nXIV. Coadyuvar con la Autoridad Educativa Estatal, a fin de que los particulares que ofrecen\n;\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014). e\nXV. Ejecutar, en el ámbito de sus atribuciones, programas y acciones tendientes a fortalecer la y autonomía de gestión de las escuelas. Tratándose de educación básica observarán los d lineamientos que expida la Autoridad Educativa Federal para formular los programas de gestión escolar, mismos que tendrán como objetivos los señalados en la fracción XLIX del artículo d anterior; c\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014). a\nXVI. Vigilar, en el ámbito de su competencia, la aplicación de la presente Ley.\n(Adicionada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014). n\nPara el ingreso, promoción, reconocimiento y permanencia del personal docente o con e funciones de dirección o supervisión en la educación básica y media superior que impartan E deberán observar lo dispuesto por la Ley General del Servicio Profesional Docente. s\n(Adicionado mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014). a\n.\ne2\nCAPÍTULO CUARTO 8\nDEL SISTEMA EDUCATIVO ESTATAL\nSECCIÓN PRIMERA c\nDE LA INTEGRACIÓN DEL SISTEMA EDUCATIVO ESTATAL\nArtículo 29.- Integran el Sistema Educativo:\n(Reformado todo el artículo mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014).\nI. Los educandos, educadores y los padres de familia o tutores;\nII. Las autoridades educativas estatal y municipal;\nIII. El Servicio Profesional Docente:\nIV. Los planes, programas, métodos y materiales educativos;\nV. Las instituciones educativas del Estado y de sus organismos descentralizados;\nVI. Las instituciones de los particulares con autorización o con reconocimiento de validez oficial de estudios;\nVII. Las instituciones de educación superior a las que la ley otorga autonomía;\nVIII. La evaluación educativa;\nIX. El Sistema Estatal de Información y Gestión Educativa;\nX. La infraestructura educativa.\nEn el Sistema Educativo Estatal deberá asegurarse la participación directa de todas las personas involucradas en el proceso educativo, con sentido de responsabilidad social, privilegiando la participación de los educandos, docentes, padres de familia o tutores, para alcanzar los fines a que se refiere el artículo 17de esta Ley.\nSECCIÓN SEGUNDA\nDE LA CALIDAD EN LA EDUCACIÓN\nArtículo 30.- La calidad en la educación es la cualidad del Sistema Educativo Estatal que integra las dimensiones de relevancia, pertinencia, equidad, eficiencia, eficacia, impacto y suficiencia.\nLa calidad en la educación implica un proceso de mejora continua del Sistema Educativo, a través de acciones corresponsables de las autoridades educativas, los educadores, los padres de familia o tutores y los diferentes sectores de la sociedad, que conduzcan al logro de los fines e stablecidos en esta Ley.\nArtículo 31.- La Autoridad Educativa Estatal orientará el Sistema Educativo con criterios de e equidad, pertinencia, cobertura, eficacia, eficiencia y utilidad social.\nArtículo 32.- Para satisfacer las necesidades de la población y elevar la calidad educativa, las E autoridades educativas promoverán acciones para: u\nI. Establecer y modernizar los centros educativos de todos los tipos, niveles y modalidades, a c fin de que éstos tengan las condiciones físicas que establece la Ley General de la c\nInfraestructura Física Educativa y la normatividad que de ésta derive; ó\nII. Dotar a los planteles educativos con instalaciones, personal y equipo necesarios y d adecuados para atender satisfactoriamente la demanda educativa; e\nIII. Construir, rehabilitar y mantener permanentemente los edificios escolares, así como realizar E las adaptaciones y modificaciones para la atención adecuada de los alumnos con necesidades t educativas especiales; d\nIV. Establecer sistemas efectivos para supervisar la calidad del servicio educativo;\nV. Capacitar a los educadores en el uso de las tecnologías de la información y la comunicación; e\nVI. Establecer programas y realizar campañas de manera periódica para disminuir el rezago M educativo; é\nVII. Realizar programas de formación, capacitación, actualización y profesionalización de los i cA docentes y directivos; or\nVIII. Incentivar la investigación educativa; 2\n.\nIX. Crear y mantener una red de información educativa que enlace al Sistema Educativo, en los términos que establezca el reglamento respectivo; l\nX. Establecer mecanismos para que los centros escolares cuenten con el mobiliario, equipos y 2 materiales educativos para estar acorde con los avances de la ciencia y la tecnología;\nXI. Disponer de las herramientas tecnológicas que permitan al educando tener acceso a fuentes de información que fortalezcan sus aprendizajes; y\nXII. Simplificar los procedimientos administrativos en la prestación de servicios educativos.\nSECCIÓN TERCERA\nDEL SERVICIO PROFECIONAL DOCENTEE Y\nDE LA EVALUACIÓN EDUCATIVA\n(Se Reforma la Denominación, mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014).\n(Se Reforma la Denominación y los articulo 33 al 8, recorriéndose la numeración de tal manera que el actual articulo 39 pasa a ser 85, mediante decreto número 212 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 25 de abril de 2014).\nAPARTADO PRIMERO\nDEL SERVICIO PROFECIONAL DOCENTE\nArtículo 33.- El Servicio Profesional Docente es el conjunto de actividades y mecanismos para el ingreso, promoción, reconocimiento y permanencia en el servicio público educativo y el impulso a la formación continua, con la finalidad de garantizar la idoneidad de los descentralizados.\nEl Servicio Profesional Docente tiene los propósitos que señala el artículo 13 de la Ley General en la materia.\nArtículo 34.- En la educación básica y media superior el ingreso, la promoción, el supervisión, en las instituciones educativas dependientes del Estado y sus organismos descentralizados, así como de los ayuntamientos, se sujetarán a lo dispuesto por la Ley\n,\n.\nn, la Ley del Instituto\nLas autoridades educativas y los organismos descentralizados observarán en la realización de los concursos el cumplimiento de los principios de legalidad, certeza, imparcialidad, objetividad e y transparencia. Las organizaciones sindicales reconocidas, para los efectos del ejercicio de E sus funciones de atención laboral de sus agremiados, serán informadas del inicio de los u procesos de promoción y recibirán facilidades para la realización de tareas de observación. c\nArtículo 35.- La Autoridad Educativa Estatal, para los efectos del Servicio Profesional Docente, ó deberá realizar acciones de coordinación con los ayuntamientos. d\nArtículo 36.- Las funciones docentes, de dirección de una escuela o de supervisión de la E educación básica y media superior impartida por el Estado y sus organismos descentralizados t deberán orientarse a brindar educación de calidad y al cumplimiento de sus fines. Quienes d desempeñen dichas tareas deben reunir las cualidades personales y competencias profesionales para que dentro de los distintos contextos sociales y culturales promuevan el e máximo logro de aprendizaje de los educandos, conforme a los perfiles, parámetros e M indicadores que garanticen la idoneidad de los conocimientos, aptitudes y capacidades que é correspondan. i c\nArtículo 37.- La Autoridad Educativa Estatal, en el ámbito de la educación básica y respecto del Servicio Profesional Docente, tendrá las atribuciones siguientes:\nI. Someter a consideración de la Secretaría de Educación Pública sus propuestas de perfiles, parámetros e indicadores de carácter complementario para el ingreso, promoción, permanencia y, en su caso, reconocimiento que estimen pertinentes;\nII. Llevar a cabo la selección y capacitación de los evaluadores conforme a los lineamientos que el\nInstituto Nacional para la Evaluación de la Educación expida;\nIII. Llevar a cabo la selección de los aplicadores que podrán auxiliar en la aplicación de los instrumentos de evaluación obligatorios a que se refiere la Ley General del Servicio Profesional\nDocente;\nIV. Convocar los concursos de oposición para el ingreso a la función docente y la promoción a cargos con funciones de dirección o de supervisión, y participar en su ejecución de conformidad con los lineamientos que el Instituto Nacional para la Evaluación de la Educación determine;\nV. Participar en los procesos de evaluación del desempeño docente y de quienes ejerzan el Instituto Nacional para la Evaluación de la Educación determine;\nVI. Calificar, conforme a los lineamientos que el Instituto Nacional para la Evaluación de la\nEducación expida, las etapas de los procesos de evaluación que en su caso determine el propio Instituto;\nVII. Operar y, en su caso, diseñar programas de reconocimiento para docentes y para el personal con funciones de dirección y supervisión que se encuentren en servicio, conforme a los lineamientos que al efecto se emitan;\nVIII. Ofrecer programas y cursos gratuitos, idóneos, pertinentes y congruentes con los niveles a rr\nll o\ns io\nn al\nió n\nd el\n, dirección o de supervisión que se encuentren en servicio; e\nIX. Ofrecer al personal docente y al personal con funciones de dirección y de supervisión e programas de desarrollo de capacidades para la evaluación interna a que se refiere la Ley E\nGeneral del Servicio Profesional Docente; u\nX. Organizar y operar el Servicio de Asistencia Técnica a la escuela de conformidad con los c lineamientos generales que la Secretaría de Educación Pública determine; ó\nXI. Ofrecer los programas de regularización a que se refiere el Capítulo VIII del Título Segundo e de la Ley General del Servicio Profesional Docente; E\nXII. Ofrecer los programas de desarrollo de liderazgo y gestión pertinentes; d\nXIII. Emitir los lineamientos a los que se sujetará la elección de personal a que refiere el e artículo 47 de la Ley General del Servicio Profesional Docente; M\nXIV. Administrar la asignación de plazas con estricto apego al orden establecido con base en i c los puntajes obtenidos de mayor a menor de los sustentantes que resultaron idóneos en el o concurso.\nPodrán asignarse para el inicio del ciclo escolar o en el transcurso de éste cuando se generen vacantes que la Autoridad Educativa determine que deban ser ocupadas;\nXV. Celebrar, conforme a los lineamientos del Instituto Nacional para la Evaluación de la\nEducación, convenios con instituciones públicas autorizadas por el propio Instituto para que participen en la realización de concursos de oposición y los procesos de evaluación obligatorios a que se refiere la Ley General del Servicio Profesional Docente;\nXVI. Emitir los actos jurídicos que crean, declaran, modifican o extinguen derechos y obligaciones de conformidad con lo previsto en la Ley General del Servicio Profesional\nDocente;\nXVII. Proponer a la Secretaría de Educación Pública los requisitos y perfiles que deberán reunirse para el ingreso, promoción, reconocimiento y permanencia en el Servicio Profesional\nDocente;\nXVIII. Determinar, dentro de la estructura ocupacional autorizada, qué puestos del personal técnico docente formarán parte del Servicio Profesional Docente;\nXIX. Establecer los mecanismos mediante los cuales los representantes de organizaciones no evaluación que el Instituto Nacional para la Evaluación de la Educación determine, conforme a las reglas que al efecto expida;\nXX. Las demás que establezca la Ley General del Servicio Profesional Docente y otras disposiciones aplicables.\nArtículo 38.- La Autoridad Educativa Estatal y los organismos descentralizados, respecto de las escuelas a su cargo, en el ámbito de la educación media superior y respecto del Servicio\nProfesional Docente, tendrán las atribuciones siguientes:\nI. Participar con la Secretaría de Educación Pública en la elaboración de los programas anual y\n;\nII. Determinar los perfiles y los requisitos mínimos que deberán reunirse para el ingreso, promoción, reconocimiento y permanencia en el Servicio Profesional Docente; e\nIII. Participar en las etapas del procedimiento para la propuesta y definición de los parámetros e u indicadores para el ingreso, promoción, reconocimiento y permanencia en el Servicio c\nProfesional Docente, en términos de los lineamientos que la Secretaría de Educación Pública c expida para estos propósitos. En las propuestas respectivas se incluirán, de ser el caso, los ó perfiles, parámetros e indicadores complementarios que se estimen pertinentes; d\nIV. Proponer al Instituto Nacional para la Evaluación de la Educación las etapas, aspectos y E métodos que comprenderán los procesos de evaluación obligatorios a que se refiere la Ley t\nGeneral del Servicio Profesional Docente; d\nV. Proponer al Instituto Nacional para la Evaluación de la Educación los instrumentos de e evaluación y perfiles de evaluadores para los efectos de los procesos de evaluación M obligatorios que la Ley General del Servicio Profesional Docente prevé; é\nVI. Llevar a cabo la selección y capacitación de los evaluadores conforme a los lineamientos o que el Instituto Nacional para la Evaluación de la Educación expida;\nVII. Llevar a cabo la selección de los aplicadores que podrán auxiliar en la aplicación de los instrumentos de evaluación obligatorios a que se refiere la Ley General del Servicio Profesional\nDocente;\nVIII. Convocar los concursos de oposición para el ingreso a la función docente y la promoción a cargos con funciones de dirección o de supervisión, de conformidad con los lineamientos que el\nInstituto Nacional para la Evaluación de la Educación determine;\nIX. Participar en los procesos de evaluación del desempeño docente y de quienes ejerzan funciones de dirección o de supervisión, de conformidad con los lineamientos y periodicidad que el Instituto Nacional para la Evaluación de la Educación determine.\nX. Calificar, conforme a los lineamientos que el Instituto Nacional para la Evaluación de la\nEducación expida, las etapas de los procesos de evaluación que en su caso determine el propio Instituto;\nXI. Diseñar y operar programas de reconocimiento para el personal docente y para el personal con funciones de dirección y de supervisión que se encuentren en servicio;\nXII. Ofrecer programas y cursos para la formación continua del personal docente y del personal con funciones de dirección y de supervisión que se encuentren en servicio.\nXIII. Ofrecer al personal docente y con funciones de dirección y de supervisión programas de desarrollo de capacidades para la evaluación;\nXIV. Organizar y operar el Servicio de Asistencia Técnica a la escuela,\nXV. Ofrecer los programas de regularización a que se refiere el Capítulo VIII del Título Segundo de la\nLey General del Servicio Profesional Docente;\nXVI. Administrar la asignación de plazas con estricto apego al orden establecido con base en\n.\nPodrán asignarse para el inicio del ciclo escolar o en el transcurso de éste cuando se generen vacantes que la Autoridad Educativa determine que deban ser ocupadas; e\nXVII. Celebrar, conforme a los lineamientos del Instituto Nacional para la Evaluación de la u\nEducación, convenios con instituciones públicas autorizadas por el propio Instituto para que c participen en la realización de concursos de oposición y los procesos de evaluación obligatorios c a que se refiere la Ley General del Servicio Profesional Docente; ó\nXVIII. Emitir los actos jurídicos que crean, declaran, modifican o extinguen derechos y e obligaciones de conformidad con lo previsto en la Ley General del Servicio Profesional E\nDocente; t\nXIX. Determinar, dentro de la estructura ocupacional autorizada, qué puestos del personal técnico docente formarán parte del Servicio Profesional Docente; e\nXX. Establecer los mecanismos mediante los cuales los representantes de organizaciones no é gubernamentales y padres de familia participarán como observadores en los procesos de i c evaluación que el Instituto Nacional para la Evaluación de la Educación determine, conforme a o las reglas que a efecto expida;\nXXI. Las demás que establezcan la Ley General del Servicio Profesional Docente y otras disposiciones aplicables.\nAPARTADO SEGUNDO\nDE LA MEJORA DE LA PRÁCTICA PROFESIONAL\nArtículo 39.- La evaluación interna deberá ser una actividad permanente, de carácter formativo y tendiente al mejoramiento de la práctica profesional de los docentes y al avance continuo de la escuela y de la zona escolar.\nDicha evaluación se llevará a cabo bajo la coordinación y liderazgo del director. Los docentes tendrán la obligación de colaborar en esta actividad.\nArtículo 40.- Para el impulso de la evaluación interna, la Autoridad Educativa Estatal y los organismos descentralizados deberán:\nI. Ofrecer al personal docente y al personal con funciones de dirección y de supervisión programas de desarrollo de capacidades para la evaluación. Esta oferta tendrá como objetivo competencias;\nII. Organizar en cada escuela los espacios físicos y de tiempo para intercambiar experiencias, compartir proyectos, problemas y soluciones con la comunidad de docentes y el trabajo en conjunto entre las escuelas de cada zona escolar, que permita la disponibilidad presupuestal, así como aportar los apoyos que sean necesarios para su debido cumplimiento.\nLos programas a que se refiere la fracción I considerarán los perfiles, parámetros e indicadores\nDocente, en los aspectos que sean conducentes;\n.\n,\n,\n, n ic\nr in\nde las evaluaciones externas. e\nEste servicio será brindado por personal docente con funciones de dirección o supervisión o de e asesor técnico pedagógico que determine la propia Autoridad Educativa Estatal o los E organismos descentralizados. Este personal deberá cumplir con los procesos de evaluación u correspondiente. c\nEn el caso del personal docente con funciones de asesoría técnica pedagógica, dicha ó determinación se hará conforme lo establecido en el artículo 41 de la Ley General del Servicio d\nProfesional Docente; e\nIV. Hacer pública la información sobre las plazas docentes con funciones de asesor técnico t pedagógico existentes y las responsabilidades de quienes las ocupan en cada escuela y zona d escolar, incluso por medios electrónicos;\nV. Organizar y operar, en la educación media superior, el Servicio de Asistencia Técnica a la M escuela y, en todo caso, que sea eficaz y pertinente; é\nVI. Establecer, con base en los resultados de la evaluación interna, compromisos verificables o de mejora. En ningún momento podrán ser causal de procedimientos de sanción, ni tener consecuencias administrativas y laborales.\nAPARTADO TERCERO\nDEL INGRESO AL SERVICIO PROFESIONAL DOCENTE\n(Se adiciona la Denominación, mediante decreto número 212 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 25 de abril de 2014).\nArtículo 41.- El ingreso al servicio en la educación básica y media superior que imparta el\nEstado y sus organismos descentralizados, se llevará a cabo mediante concursos de oposición, preferentemente anuales, que garanticen la idoneidad de los conocimientos y las capacidades necesarias.\nArtículo 42.- Para el ingreso al Servicio Profesional Docente en la educación básica, la\nAutoridad Educativa Estatal, deberá:\nI. Expedir las convocatorias, autorizadas por la Secretaría de Educación Pública, para el ingreso al Servicio Profesional Docente, con base en la información derivada del Sistema de\nInformación y Gestión Educativa.\nLas convocatorias describirán el perfil que deberán reunir los aspirantes, las plazas sujetas a concurso, los requisitos, términos y fechas de registro, las etapas, los aspectos y métodos que comprenderá la evaluación, las sedes de aplicación, la publicación de resultados, los criterios para la asignación de las plazas, y demás elementos que la Secretaría de Educación Pública estime pertinentes. En su caso, las convocatorias describirán los perfiles complementarios autorizados por la Secretaría de Educación Pública;\nII. Publicar las citadas convocatorias aprobadas por la Secretaría de Educación Pública, de acuerdo a los programas anuales y de mediano plazo, conforme a los cuales se llevarán a cabo los procesos de evaluación;\nIII. Expedir convocatorias extraordinarias cuando a juicio de la Autoridad Educativa Estatal lo\nArtículo 43.- Para el ingreso al Servicio Profesional Docente en la educación media superior, la e\nAutoridad Educativa Estatal y los organismos descentralizados, deberán emitir, con la evaluación, las convocatorias para el ingreso al Servicio Profesional Docente en la educación u media superior. c\nLas convocatorias describirán el perfil que deberán reunir los aspirantes; las plazas sujetas a ó concurso, los requisitos, términos y fechas de registro, las etapas, los aspectos y métodos que d comprenderá la evaluación, las sedes de aplicación, la publicación de resultados y los criterios e para la asignación del número de ingresos, y demás elementos que la Autoridad Educativa o E los organismos descentralizados estimen pertinentes. Las convocatorias deberán contemplar t las distintas modalidades de este tipo educativo así como las especialidades correspondientes. d\nArtículo 44.- En la educación básica y media superior el ingreso a una plaza docente dará e lugar a un nombramiento definitivo de base después de seis meses de servicios sin nota M desfavorable en su expediente en términos de la Ley General del Servicio Profesional Docente. é\nArtículo 45.- La Autoridad Educativa Estatal y los organismos descentralizados, según sea el o caso, deberán:\nI. Designar a los tutores que acompañarán al personal docente de nuevo ingreso durante dos años con el objeto de fortalecer las capacidades, conocimientos y competencias de dicho personal,\nII. Realizar una evaluación al término del primer año escolar y brindar los apoyos y programas pertinentes para fortalecer las capacidades, conocimientos y competencias del docente;\nIII. Evaluar el desempeño del docente al término del periodo de inducción para determinar si en la práctica favorece el aprendizaje de los alumnos y, en general, cumple con las exigencias propias de la función docente.\nIV. Dar por terminados los efectos del nombramiento, sin responsabilidad para la Autoridad\nEducativa o el organismo descentralizado, para el caso de que el personal no atienda los apoyos y programas previstos, incumpla con la obligación de la evaluación o cuando al término del periodo se identifique su insuficiencia en el nivel de desempeño de la función docente, conforme lo establecido en la Ley.\nV. Asignar las plazas que durante el ciclo escolar queden vacantes, conforme a lo siguiente:\na) Con estricto apego al orden de prelación de los sustentantes, con base en los puntajes de mayor a menor, que resultaron idóneos en el último concurso de oposición y que no hubieran obtenido una plaza anteriormente. Este ingreso quedará sujeto a lo establecido en la Ley\nGeneral del Servicio Profesional Docente. La adscripción de la plaza tendrá vigencia durante el ciclo escolar en que sea asignada y el docente podrá ser readscrito, posteriormente, a otra escuela conforme a las necesidades del servicio.\nb) De manera extraordinaria y sólo cuando se hubiera agotado el procedimiento señalado en el inciso anterior, a docentes distintos a los señalados. Los nombramientos que se expidan serán conclusión del ciclo escolar correspondiente. Sólo podrán ser otorgados a docentes que reúnan el perfil.\n.\nsea de jornada en términos del artículo 42 de la\nArtículo 46.- En los concursos de oposición para el ingreso que se celebren en los términos de la Ley General del Servicio Profesional Docente, podrán participar todas las personas que e cumplan con el perfil relacionado con el nivel, tipo, modalidad y materia educativa E correspondiente, así como con los requisitos que establezca la convocatoria respectiva, en u igualdad de condiciones, sin demérito de origen, residencia, lugar o formación profesional. En c la educación básica dicho perfil corresponderá al académico con formación docente c pedagógica o áreas afines que corresponda a los niveles educativos, privilegiando el perfil ó pedagógico docente de los candidatos; también se considerarán perfiles correspondientes a las d disciplinas especializadas de la enseñanza. e\nArtículo 47.- Quienes participen en alguna forma de ingreso distinta a lo establecido en la Ley t\nGeneral del Servicio Profesional Docente y en la presente ley, autoricen o efectúen algún pago d o contraprestación u obtengan algún beneficio, incurrirán en responsabilidad y serán acreedores a las sanciones correspondientes. e\nAPARTADO CUARTO i c\nDE LA PROMOCIÓN A CARGOS CON FUNCIONES o\nDE DIRECCIÓN Y DE SUPERVISIÓN\n(Se adiciona la Denominación, mediante decreto número 212 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 25 de abril de 2014).\nArtículo 48.- La promoción a cargos con funciones de dirección y de supervisión en la educación básica que imparta el Estado, se llevará a cabo mediante concursos de oposición que garanticen la idoneidad de los conocimientos y las capacidades necesarias, además de haber ejercido como docente un mínimo de dos años y con sujeción a los términos y criterios siguientes:\nI. Formular las convocatorias para los concursos correspondientes, mismos que serán públicos.\nLas convocatorias describirán el perfil que deberán reunir los aspirantes, las plazas sujetas a concurso, los requisitos, términos y fechas de registro, las etapas, los aspectos y métodos que comprenderá la evaluación, las sedes de aplicación, la publicación de resultados y los criterios para la asignación de las plazas, y demás elementos que la Secretaría de Educación Pública estime pertinentes;\nII. Publicar las citadas convocatorias autorizadas por la Secretaría de Educación Pública, con la anticipación suficiente al inicio del ciclo escolar y de acuerdo a los programas anual y de mediano plazo conforme a los cuales se llevarán a cabo los procesos de evaluación;\nIII. Expedir convocatorias extraordinarias, previa autorización de la Secretaría de Educación\nPública, cuando a juicio de la Autoridad Educativa Estatal lo justifique;\nIV. Determinar, en la educación básica y en los casos de promoción a una plaza con funciones de dirección, los programas de desarrollo de liderazgo y gestión escolar que deberá cursar el dos años ininterrumpidos.\napoyos pertinentes para fortalecer las capacidades de liderazgo y gestión escolar. Al término del periodo de inducción, la Autoridad Educativa Estatal evaluará el desempeño del personal para determinar si cumple con las exigencias propias de la función directiva. Si el personal c umple con dichas exigencias, se le otorgará Nombramiento Definitivo;\nV. Determinar, en la educación básica, los procesos de formación en que participará el e personal al que se le promocione a una plaza con funciones de supervisión. Esta promoción dará lugar a un nombramiento definitivo. e\nArtículo 49.- Cuando en la evaluación se identifique la insuficiencia en el nivel de desempeño u de las funciones de dirección, el personal volverá a su función docente en la escuela en que c hubiere estado asignado. c\nArtículo 50.- La promoción a cargos con funciones de dirección y de supervisión en la d educación media superior que imparta el Estado y sus organismos descentralizados, se llevará e a cabo mediante concursos de oposición que garanticen la idoneidad de los conocimientos y E las capacidades necesarias, además de haber ejercido como docente un mínimo de dos años y t con sujeción a los términos y criterios siguientes: d\nI. Formular las convocatorias para los concursos correspondientes, mismos que serán públicos. e\nLas convocatorias describirán el perfil que deberán reunir los aspirantes, las plazas sujetas a é concurso; los requisitos, términos y fechas de registro, las etapas, los aspectos y métodos que i c comprenderá la evaluación, las sedes de aplicación, la publicación de resultados y los criterios o para la asignación de las plazas, y demás elementos que la Autoridad Educativa o los organismos descentralizados estimen pertinentes;\nII. Emitir, de acuerdo a las necesidades del servicio y a los programas anuales y de mediano plazo conforme a los cuales se llevarán a cabo los procesos de evaluación, las convocatorias para la promoción a cargos con funciones de dirección y de supervisión en la educación media superior;\nIII. Determinar, en la educación media superior, en los casos de promoción a una plaza con funciones de dirección, la duración de los nombramientos por tiempo fijo conforme a las disposiciones aplicables. Al término del nombramiento, quien hubiera ejercido las funciones de dirección volverá a su función docente, preferentemente en la escuela en que hubiere estado asignado o, de no ser posible, a otra que la Autoridad Educativa o los organismos descentralizados determinen en función de las necesidades del servicio;\nIV. Definir los procesos de formación en los que deberá participar el personal que, derivado de una promoción a plaza con funciones de dirección, reciba el nombramiento por primera vez.\nQuien no se incorpore a estos procesos volverá a su función docente en la escuela que la\nAutoridad Educativa o los organismos descentralizados determinen en función de las necesidades del servicio;\nV. Señalar los demás requisitos y criterios para la renovación de los nombramientos a cargos con funciones de dirección, para lo cual también se tomarán en cuenta los resultados de la evaluación del desempeño a que se refiere el artículo 52 de la Ley General del Servicio\nProfesional Docente;\nVI. Determinar, en la educación media superior y con motivo de una promoción a una plaza con funciones de supervisión la duración del nombramiento por tiempo fijo;\nVII. Señalar, de ser el caso, los requisitos y criterios para la renovación de los nombramientos a cargos con funciones de supervisión, para lo cual se tomarán también en cuenta los resultados de la evaluación del desempeño a que se refiere el artículo 52 de la Ley General del Servicio\nProfesional Docente.\n1.i da\nla z\ndirección o de supervisión a que se refiere el artículo 31 de la Ley General del Servicio e\nProfesional Docente, cuando por las necesidades del servicio no deban permanecer vacantes.\nLos nombramientos que expidan serán por tiempo fijo, sólo podrán ser otorgados a docentes e en servicio por el tiempo remanente hasta la conclusión del ciclo escolar correspondiente y E dichas plazas deberán ser objeto del concurso inmediato posterior. u\nArtículo 52.- Quienes participen en alguna forma de promoción a cargos con funciones de c dirección o de supervisión distinta a lo establecido en el artículo 26 de la Ley General del ó\nServicio Profesional Docente, autoricen o efectúen algún pago o contraprestación u obtengan d algún beneficio, incurrirán en responsabilidad y serán acreedores a las sanciones e correspondientes. E\nArtículo 53.- Quienes participen en alguna forma de promoción en la función distinta a lo d establecido en la Ley General del Servicio Profesional Docente, autoricen o efectúen algún pago o contraprestación u obtengan algún beneficio, incurrirán en responsabilidad y serán e acreedores a las sanciones correspondientes. M\nArtículo 54.- La Autoridad Educativa Estatal y los organismos descentralizados podrán i c establecer, tanto en la educación básica como en la media superior, otros programas de o promoción distintos a los previstos en el Capítulo VI del Título Segundo de la Ley General del\nServicio Profesional Docente, que premien el mérito y que se sustenten en la evaluación del desempeño.\nEn las promociones a que se refiere ese capítulo sólo podrá participar el personal en servicio y que previamente haya realizado la evaluación del desempeño. No obstante, en el caso de escuelas que estén en la etapa de apertura de nuevos grados como parte de su proceso de crecimiento natural, también podrán ser beneficiados de la promoción señalada en el artículo\n42 de la Ley General del Servicio Profesional Docente, los docentes que aún no hayan sido objeto de la evaluación del desempeño, siempre y cuando hayan obtenido en el concurso de ingreso un puntaje superior al propuesto, para estos efectos, por la Autoridad Educativa o el\nOrganismo Descentralizado y autorizado por el Instituto Nacional para la Evaluación de la\nEducación.\nArtículo 55.- Quienes participen en alguna forma de promoción en el servicio distinta a lo establecido en los artículos 48 al 50 de esta ley o de lo previsto en la Ley General del Servicio\nProfesional Docente, autoricen o efectúen algún pago o contraprestación u obtengan algún beneficio, incurrirán en responsabilidad y serán acreedores a las sanciones correspondientes.\nArtículo 56.- La Autoridad Educativa Estatal y los organismos descentralizados, también podrán:\nI. Otorgar reconocimientos al personal docente y el personal con funciones de dirección y de supervisión que destaque en su desempeño y, en consecuencia, en el cumplimiento de su responsabilidad;\nII. Realizar las acciones necesarias para que en el diseño de los programas de reconocimiento se cumpla con lo dispuesto en el artículo 45 de la Ley General del Servicio Profesional\nDocente;\nIII. Prever los mecanismos para facilitar distintos tipos de experiencias profesionales que propicien el reconocimiento de las funciones docente y de dirección, mediante movimientos laterales que permitan a los docentes y directivos, previo su consentimiento, desarrollarse en distintas funciones según sus intereses, capacidades o en atención de las necesidades del s istema.\nArtículo 57.- En la educación básica los movimientos laterales serán temporales, con una e duración de hasta tres ciclos escolares, sin que los docentes pierdan el vínculo con la docencia. e\nArtículo 58.- Los movimientos laterales a funciones de asesoría técnica pedagógica u temporales sólo podrán renovarse por un ciclo escolar más. c\nArtículo 59.- Los movimientos laterales sólo podrán realizarse previamente al inicio del ciclo ó escolar o ciclo lectivo por lo que deberán tomarse las previsiones necesarias para no afectar la d prestación del servicio educativo. e\nArtículo 60.- La Autoridad Educativa Estatal y los organismos descentralizados podrán otorgar t otros reconocimientos en función de la evaluación del desempeño docente y de quienes d realizan funciones de dirección o supervisión. Estos reconocimientos podrán ser individuales o para el conjunto de docentes y el director en una escuela. e\nLos reconocimientos económicos de conjunto deberán considerar los resultados del é aprendizaje de los alumnos, teniendo en cuenta las condiciones sociales y económicas de las i c escuelas. o\nAPARTADO QUINTO\nDE LA PERMANENCIA EN EL SERVICIO\n(Se adiciona la Denominación, mediante decreto número 212 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 25 de abril de 2014).\nArtículo 61.- La Autoridad Educativa Estatal y los organismos descentralizados deberán evaluar el desempeño docente y de quienes ejerzan funciones de dirección o de supervisión en la educación básica y media superior que imparta el Estado.\nLa evaluación a que se refiere el párrafo anterior será obligatoria. El Instituto Nacional para la\nEvaluación de la Educación determinará su periodicidad, considerando por lo menos una evaluación cada cuatro años y vigilará su cumplimiento.\nEn la evaluación del desempeño se utilizarán los perfiles, parámetros e indicadores y los instrumentos de evaluación que para fines de permanencia sean definidos y autorizados conforme a la Ley General del Servicio Profesional Docente.\nLos evaluadores que participen en la evaluación del desempeño deberán estar evaluados y certificados por el Instituto Nacional para la Evaluación de la Educación.\nArtículo 62.- Cuando en la evaluación a que se refiere este Apartado se identifique la insuficiencia en el nivel de desempeño de la función respectiva, el personal de que se trate se descentralizado determine, según sea el caso. Dichos programas incluirán el esquema de tutoría correspondiente.\nEl personal sujeto a los referidos programas de regularización, tendrá la oportunidad de después de la evaluación a que se refiere el artículo anterior, la cual deberá efectuarse antes del inicio del siguiente ciclo escolar o lectivo.\nr iz\ns ujetarse a una tercera evaluación que se llevará a cabo en\nEn caso de que el personal no alcance un resultado suficiente en la tercera evaluación que se le practique, se darán por terminados los efectos del Nombramiento correspondiente sin e responsabilidad para la Autoridad Educativa Estatal o el organismo descentralizado, según E corresponda. u\nArtículo 63.- Para la educación básica, los programas de regularización serán definidos de c conformidad con los lineamientos generales que la Secretaría de Educación Pública expida. En ó el caso de la educación media superior los programas de regularización serán determinados d por la Autoridad Educativa Estatal y organismos descentralizados, según corresponda. e\nAPARTADO SEXTO d\nDE LOS PERFILES, PARÁMETROS E INDICADORES\n(Se adiciona la Denominación, mediante decreto número 212 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 25 de abril de 2014). e\nArtículo 64.- Para la determinación de los perfiles, parámetros e indicadores, en el ámbito de x la educación básica y media superior, la Autoridad Educativa Estatal y los organismos o descentralizados se sujetarán a lo previsto en el Título Tercero de la Ley General del Servicio\nProfesional Docente.\nArtículo 65.- La Autoridad Educativa Estatal y los organismos descentralizados propiciarán las condiciones para generar certeza y confianza en el uso de los perfiles, parámetros e indicadores autorizados, conforme a la Ley General del Servicio Profesional Docente, a efecto de que estos sean reconocidos por sus destinatarios y por la sociedad. Asimismo, asegurarán su difusión para que el personal docente y el personal con funciones de dirección y supervisión los conozcan a fondo, comprendan su propósito y sentido y los considere como un referente imprescindible para su trabajo.\nAPARTADO SÉPTIMO\nDE OTRAS CONDICIONES\n(Se adiciona la Denominación, mediante decreto número 212 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 25 de abril de 2014).\nArtículo 66.- Para el desarrollo profesional de los docentes, la Autoridad Educativa Estatal y los organismos descentralizados establecerán periodos mínimos de permanencia en las escuelas y de procesos ordenados para la autorización de cualquier cambio de escuela.\nAsimismo, en su caso, podrán suscribir convenios para atender solicitudes de cambios de adscripción del personal en distintas entidades federativas.\nnecesarias a efecto de que los cambios de escuela no se produzcan durante el ciclo escolar, salvo por causa de fuerza mayor y conforme a la legislación aplicable.\nsancionados conforme a la normatividad aplicable.\nAl término de la vigencia de una licencia que trascienda el ciclo escolar, el personal podrá ser readscrito conforme a las necesidades del servicio.\n,\n,\n.\nm ente justificados, estas licencias\nArtículo 67.- Las escuelas en las que el Estado y sus organismos descentralizados impartan la educación básica y media superior, deberán contar con una estructura ocupacional e debidamente autorizada, de conformidad con las reglas que al efecto expida la Secretaría de E\nEducación Pública en consulta con la Autoridad Educativa Estatal para las particularidades u regionales. c\nEn la estructura ocupacional de cada escuela deberá precisarse el número y tipos de puestos ó de trabajo requeridos, atendiendo al número de aulas y espacios disponibles, al alumnado d inscrito y al plan de estudio de que se trate. e\nLas estructuras ocupacionales deberán ser revisadas y, en su caso, ajustadas por lo menos t una vez al año de conformidad con las reglas que determine la Secretaría de Educación d\nPública.\nEl personal docente y el personal con funciones de dirección que ocupe los puestos definidos M en la estructura ocupacional de la escuela deben reunir el perfil apropiado para el puesto é correspondiente y conformar la plantilla de personal de la escuela. i c\nLa Autoridad Educativa Estatal y los organismos descentralizados estarán obligados a revisar la adscripción de los docentes cuando los directores señalen incompatibilidad del perfil con las necesidades de la escuela, y efectuar el reemplazo de manera inmediata de acreditarse dicha incompatibilidad.\nArtículo 68.- La estructura ocupacional autorizada y la plantilla de personal de cada escuela, así como los datos sobre la formación, trayectoria y desempeño profesional de cada docente deberán estar permanentemente actualizados en el Sistema de Información y Gestión\nEducativa.\nAPARTADO OCTAVO\nDE LOS DERECHOS Y OBLIGACIONES\n(Se adiciona la Denominación, mediante decreto número 212 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 25 de abril de 2014).\nArtículo 69.- Quienes participen en el Servicio Profesional Docente previsto en la Ley General del Servicio Profesional Docente tendrán los siguientes derechos:\nI. Participar en los concursos y procesos de evaluación respectivos;\nII. Conocer con al menos tres meses de anterioridad los perfiles, parámetros e indicadores, con base en los cuales se aplicarán los procesos de evaluación;\nIII. Recibir junto con los resultados del proceso de evaluación o concurso, el dictamen de correspondan;\nIV. Tener acceso a los programas de capacitación y formación continua necesarios para mejorar su práctica docente con base en los resultados de su evaluación;\nV. Ser incorporados, en su caso, a los programas de inducción, reconocimiento, formación\n,\n;\na rrollo de capacidades, regularización, desarrollo de liderazgo y gestión que\nVI. Que durante el proceso de evaluación sea considerado el contexto regional y sociocultural;\nVII. Ejercer el derecho de interponer su defensa en los términos del artículo 81 de la Ley E\nGeneral del Servicio Profesional Docente; u\nVIII. Acceder a los mecanismos de promoción y reconocimiento contemplados en esta ley con c apego y respeto a los méritos y resultados en los procesos de evaluación y concursos ó conforme a los lineamientos aplicables; d\nIX. Que la valoración de los procesos de evaluación se efectúe bajo los principios de legalidad, E imparcialidad y objetividad; t\nXI. Los demás previstos en la Ley General del Servicio Profesional Docente y demás disposiciones aplicables. e\nArtículo 70.- El personal docente y el personal con funciones de dirección o de supervisión en é la educación básica y media superior tendrán, conforme a la Ley General del Servicio i c\nProfesional Docente, las obligaciones siguientes: o\nI. Cumplir con los procesos establecidos para las evaluaciones con fines de ingreso, promoción, permanencia y, en su caso, reconocimiento, en términos de lo prescrito por la Ley\nGeneral del Servicio Profesional Docente;\nII. Cumplir con el periodo de inducción al servicio y sujetarse a la evaluación que para dichos efectos refiere la Ley General del Servicio Profesional Docente;\nIII. Prestar los servicios docentes en la escuela en la que se encuentre adscrito y abstenerse de cualquier cambio de adscripción, sin previa autorización, conforme a lo previsto en la Ley\nGeneral del Servicio Profesional Docente;\nIV. Abstenerse de prestar el servicio docente sin haber cumplido los requisitos y procesos a que se refiere la Ley General del Servicio Profesional Docente, y demás disposiciones aplicables;\nV. Presentar documentación fidedigna dentro de los procesos a que se refiere la Ley General del Servicio Profesional Docente.\nVI. Sujetarse a los procesos de evaluación a que se refiere la Ley General del Servicio\nProfesional Docente de manera personal.\nVII. Atender los programas de regularización; así como aquellos que sean obligatorios de formación continua, capacitación y actualización.\nVIII. Las demás que señale la Ley General del Servicio Profesional Docente y otras disposiciones aplicables.\nArtículo 71.- Los servidores públicos de la Autoridad Educativa Estatal y los organismos\nDocente estarán sujetos a las responsabilidades que procedan.\nArtículo 72.- Los ingresos, promociones y reconocimientos deberán ser oportunamente\n;\nif ic\nresponsabilidad y serán acreedores a la sanción económica equivalente al monto del pago e realizado indebidamente y a la separación del servicio público sin responsabilidad para la\nAutoridad Educativa o para el Organismo Descentralizado. e\nSerá nula y, en consecuencia, no surtirá efecto alguno toda forma de ingreso o de promoción u distinta a lo establecido en la Ley General del Servicio Profesional Docente. Dicha nulidad será c declarada por el área competente, aplicando para ello el procedimiento previsto en el artículo c\n75 de la Ley General del Servicio Profesional Docente. ó\nArtículo 73.- Será separado del servicio público sin responsabilidad para la Autoridad e\nEducativa Estatal o para el organismo descentralizado, y sin necesidad de que exista E resolución previa del Tribunal Estatal de Conciliación y Arbitraje o Junta de Conciliación y t\nArbitraje competente del Estado de México, según sea el caso, el evaluador que no se excuse d de intervenir en la atención, tramitación o resolución de asuntos en los que tenga interés personal, familiar o de negocios, incluyendo aquéllos de los que pueda resultar algún beneficio e para él, su cónyuge, su concubina o concubinario, o parientes consanguíneos o por afinidad M hasta el cuarto grado, o parientes civiles. é\nLo anterior, sin perjuicio del derecho del interesado de impugnar la resolución respectiva ante o las instancias jurisdiccionales que correspondan.\nArtículo 74.- La Autoridad Educativa Estatal y los organismos descentralizados deberán revisar y cotejar la documentación presentada por los aspirantes en los concursos de oposición a que se refiere la Ley General del Servicio Profesional Docente.\nDe comprobarse que la documentación es apócrifa o ha sido alterada, se desechará el trámite.\nEn cualquier caso se dará parte a las autoridades competentes para los efectos legales que procedan.\nArtículo 75.- El incumplimiento de las obligaciones establecidas en el artículo 69 de la Ley\nGeneral del Servicio Profesional Docente dará lugar a la terminación de los efectos del nombramiento correspondiente sin responsabilidad para la Autoridad Educativa Estatal o para el organismo descentralizado y sin necesidad de que exista resolución previa del Tribunal\nEstatal de Conciliación y Arbitraje o de la Junta de Conciliación y Arbitraje competente del\nEstado de México.\nLo anterior, sin perjuicio del derecho del interesado de impugnar la resolución respectiva ante las instancias jurisdiccionales que correspondan.\nArtículo 76.- Cuando la Autoridad Educativa Estatal o el organismo descentralizado considere que existen causas justificadas que ameriten la imposición de sanciones, lo hará del conocimiento del probable infractor para que, dentro de un plazo de diez días hábiles, prueba que considere pertinentes.\nconstancias que obren en el expediente respectivo.\nArtículo 77.- Con el propósito de asegurar la continuidad en el servicio educativo, el servidor público del Sistema Educativo Estatal, el personal docente y el personal con funciones de asistencia a sus labores por más de tres días consecutivos o discontinuos, en un periodo de re i\n, ic a\nn is\n, id a\nexista resolución previa del Tribunal Estatal de Conciliación y Arbitraje o de la Junta de e\nConciliación y Arbitraje competente del Estado de México, aplicando para ello el procedimiento previsto en el artículo 75 de la Ley General del Servicio e\nProfesional Docente. E\nLo anterior, sin perjuicio del derecho del interesado de impugnar la resolución respectiva ante c las instancias jurisdiccionales que correspondan. c\nArtículo 78.- Las sanciones que prevé la Ley General del Servicio Profesional Docente, se d aplicarán sin perjuicio de las previstas en otras disposiciones legales, reglamentarias o e administrativas. E\nArtículo 79.- Las personas que decidan aceptar el desempeño de un empleo, cargo o comisión d que impidan el ejercicio de su función docente, de dirección o supervisión, deberán separarse del servicio, sin goce de sueldo, mientras dure el empleo, cargo o comisión. e\nAPARTADO NOVENO i c\nDE LA EVALUACIÓN EDUCATIVA o\n(Se adiciona la Denominación, mediante decreto número 212 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 25 de abril de 2014).\nArtículo 80.- La evaluación es la acción de emitir juicios de valor que resultan de comparar los resultados de una medición u observación de componentes, procesos o resultados del Sistema\nEducativo con un referente previamente establecido.\nLas evaluaciones que en el ámbito de su competencia lleve a cabo la Autoridad Educativa\nEstatal serán sistemáticas, integrales, obligatorias y periódicas y deberán considerar los contextos demográficos, social y económico de los agentes del Sistema Educativo Nacional, los recursos o insumos humanos, materiales y financieros destinados a éste y demás condiciones que intervengan en el proceso de enseñanza aprendizaje. Sus resultados serán tomados como base para que las autoridades educativas, en el ámbito de su competencia, adopten las medidas procedentes.\nLas autoridades educativas y los organismos descentralizados, en el ámbito de su competencia, garantizarán que la evaluación del personal docente y del personal con funciones de dirección y supervisión contribuya con la calidad de la educación y sea congruente con los objetivos del Sistema Educativo y con la evaluación de los educandos y las escuelas.\nLa evaluación del Sistema Educativo Estatal, como parte integrante del Sistema Educativo\nNacional, tendrá entre otros los siguientes fines:\nI. Contribuir a mejorar la calidad de la educación;\nII. Contribuir a la formulación de política educativa y diseño e implementación de los planes y programa que de ellas deriven;\nIII. Ofrecer información sobre el grado de cumplimiento de los objetivos de mejora establecidos por la Autoridad Educativa Estatal;\nIV. Mejorar la gestión escolar y los procesos educativos;\nV. Fomentar la transparencia y la rendición de cuentas del Sistema Educativo Estatal.\n.\n,\n,\n:\nc ia y en los términos\nI. Promover la congruencia de los planes, programas y acciones que emprenda con las directrices que, con base en los resultados de la evaluación, emita el Instituto Nacional para la e\nEvaluación de la Educación; E\nII. Proveer al Instituto Nacional para la Evaluación de la Educación la información necesaria c para el ejercicio de sus funciones; c\nIII. Cumplir los lineamientos y atender las directrices que emita el Instituto Nacional para la d\nEvaluación de la Educación e informar sobre los resultados de la evaluación; e\nIV. Recopilar, sistematizar y difundir la información derivada de las evaluaciones que lleve a t cabo; d\nV. Proponer al Instituto Nacional para la Evaluación de la Educación criterios de e contextualización que orienten el diseño y la interpretación de las evaluaciones; M\nVI. Hacer recomendaciones técnicas sobre los instrumentos de evaluación, su aplicación y el i c uso de sus resultados; o\nVII. Opinar sobre los informes anuales que rinda el Presidente del Instituto Nacional para la\nEvaluación de la Educación, aportando elementos para valorar el nivel de logro de los objetivos establecidos;\nVIII. Las demás que se establezcan en otras disposiciones normativas y que sean necesarias para el funcionamiento del Sistema Nacional de Evaluación Educativa.\nArtículo 82.- Las autoridades escolares de las instituciones educativas establecidas por el\nEstado, por sus organismos descentralizados y por los particulares con autorización o con reconocimiento de validez oficial de estudios, además de las que se establecen en la legislación federal, tendrán las obligaciones siguientes:\nI. Otorgar al Instituto Nacional para la Evaluación de la Educación y a las Autoridades\nEducativas las facilidades y colaboración para la evaluación a que se refiere la Ley del Instituto\nNacional para la Evaluación de la Educación;\nII. Proporcionar oportunamente la información que se les requiera.;\nIII. Tomar las medidas que permitan la colaboración efectiva de alumnos, maestros, directivos y demás participantes en los procesos de evaluación;\nIV. Facilitar que las Autoridades Educativas y el Instituto realicen actividades de evaluación necesaria para realizar la evaluación.\nArtículo 83.- La evaluación sobre el tránsito de alumnos de un grado, nivel o tipo educativos a otro, certificación de egresados, asignación de estímulos y las decisiones, respecto de personas o instituciones en lo particular, basadas en los resultados de los procesos de evaluación para el reconocimiento, será competencia de las Autoridades Educativas y de los organismos descentralizados conforme a sus atribuciones.\nX III del artículo 25 de la presente Ley.\nArtículo 84.- Los procesos de evaluación realizados en contravención a los lineamientos e emitidos por el Instituto Nacional para la Evaluación de la Educación serán nulos.\nSECCIÓN CUARTA E\nDE LA PLANEACIÓN EDUCATIVA u\nArtículo 85.- El Ejecutivo del Estado, por conducto de la Secretaría, planeará y supervisará el ó desarrollo educativo del Estado, en los términos que esta Ley establece. d\nArtículo 86.- La planeación del Sistema Educativo se orientará a proporcionar un servicio E educativo de calidad en todos sus tipos, niveles, modalidades y vertientes, debiendo ser t congruente con el Plan Nacional de Desarrollo, el Plan de Desarrollo del Estado de México y d demás disposiciones relativas.\nArtículo 87.- La planeación que realice la Autoridad Educativa Estatal considerará la M coordinación de acciones con las autoridades educativas federales y municipales y la é participación de los sectores social y privado, de conformidad con lo previsto en la Ley de i c\nPlaneación del Estado de México y Municipios. o\nArtículo 88.- La Autoridad Educativa Estatal integrará un sistema de información con los datos y los indicadores necesarios para sustentar la planeación educativa.\nArtículo 89.- Las autoridades educativas estatal y municipales, deberán planear y conducir sus actividades con sujeción a los objetivos y metas señaladas en el Programa Sectorial de\nEducación, de conformidad con los fines y criterio señalados en esta Ley.\nAdicionalmente, se incorporarán en los planes de estudios, según corresponda, contenidos formativos que prevengan el alcoholismo y el uso de drogas, así como la asimilación de valores cívicos y éticos para una mejor convivencia social, con el apoyo de las dependencias del\nEstado, sus organismos descentralizados y los municipios.\n(Adicionado mediante decreto número 494 de la “LVII” Legislatura, publicado en la Gaceta del Gobierno el 24 de agosto de 2012).\nSECCIÓN QUINTA\nDEL FINANCIAMIENTO DE LA EDUCACIÓN\nArtículo 90.- El Estado en concurrencia con el Ejecutivo Federal, así como los gobiernos de los municipios, de conformidad con lo establecido en sus respetivas Leyes de Ingresos,\nPresupuestos de Egresos, y demás normatividad aplicable, concurrirán en el financiamiento educativo e invertirán recursos económicos que propician el funcionamiento adecuado de los servicios educativos públicos Para la educación básica y media superior en la entidad.\n(Reformado mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014).\nexclusivamente en la prestación de servicios y demás actividades educativas en la Entidad.\nEn el evento de que tales recursos se utilicen para fines distintos, se estará a lo previsto en la A legislación aplicable sobre las responsabilidades administrativas, civiles y penales que r t\n.\nprocedan. 3\nEl Estado otorgará las facilidades necesarias para que el Ejecutivo Federal verifique la correcta l 4 aplicación de dichos recursos, así como el funcionamiento y evaluación de las escuelas e 4 instituciones para hacer efectiva la rendición de cuentas a la sociedad, respecto de las\n, et o\n01\na, p\n.\nm arzo de 2014).\nArtículo 91.- Conforme a las disposiciones legales aplicables, el Estado proveerá lo y conducente para que los municipios reciban recursos para el cumplimiento de las d responsabilidades que, en términos del artículo 15 de la Ley General, estén a su cargo.\nArtículo 92.- El monto del financiamiento público deberá mantenerse creciente en términos c reales y en recursos para infraestructura, mantenimiento y becas.\nEl Ejecutivo del Estado, al presentar ante la Legislatura el proyecto de presupuesto de egresos n para el ejercicio fiscal correspondiente, deberá incluir los recursos suficientes para fortalecer b e autonomía de gestión escolar. l\n(Adicionado mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014). s\nArtículo 93.- Son de interés social las inversiones que en materia educativa realicen el Estado, d los municipios, los organismos descentralizados y los particulares.\nArtículo 94.- En el presupuesto del Estado se considerarán recursos para la atención de M personas y grupos que se encuentren en rezago educativo. x\nCAPÍTULO QUINTO\nDE LOS TIPOS, NIVELES, MODALIDADES Y VERTIENTES DE LA EDUCACIÓN\nSECCIÓN PRIMERA\nCLASIFICACIÓN GENERAL\nArtículo 95.- La educación que imparten el Estado, sus organismos descentralizados y los particulares con autorización o reconocimiento de validez oficial de estudios, comprende los tipos, niveles, modalidades y vertientes siguientes:\nA) Tipos y niveles:\nI. Tipo básico: Está compuesto por los niveles de preescolar, primaria, secundaria y especial.\n(Reformada mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\nII. Tipo medio superior: Comprende el nivel de bachillerato y los demás niveles equivalentes a éste, así como la educación profesional que no requiere bachillerato o sus equivalentes. Se organizará bajo el principio de respeto a la diversidad, a través del Sistema Nacional de\nEducación Media Superior, el cual establecerá un marco curricular común a nivel nacional y la revalidación y reconocimiento de estudios entre las opciones que ofrece este tipo educativo:\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nIII. Tipo superior: Es el que se imparte después del bachillerato o de sus equivalentes. Está compuesto por la licenciatura, la especialidad, la maestría y el doctorado, así como por opciones terminales previas a la conclusión de la licenciatura. Comprende la educación normal en todos sus niveles y especialidades.\nB) Modalidades:\nI. Escolarizada;\nII. No escolarizada;\nIII. Mixta; y\nIV. A distancia.\nC) Vertientes:\n.\nI. En preescolar: indígena, especial y general;\n.\n:\n:\n,\n, l;\ngeneral;\nIV. En la media superior: bachillerato general, bachillerato tecnológico, profesional técnico e bachiller y profesional medio; y\nV. En la superior: universitaria, normal, tecnológica y sus equivalentes. e\nArtículo 96.- En el Sistema Educativo quedan comprendidas la educación inicial, la educación u especial, la educación para los adultos y la formación para el trabajo. c\nSECCIÓN SEGUNDA d\nDE LA EDUCACIÓN INICIAL e\nArtículo 97.- La educación inicial tiene como propósito favorecer el desarrollo físico, t cognoscitivo, afectivo y social de los menores de cuatro años de edad. Incluye orientación a d padres de familia o tutores para la educación de sus hijos o pupilos, en los términos de la reglamentación correspondiente. e\nArtículo 98.- Compete a la Autoridad Educativa Estatal vigilar que los requisitos pedagógicos é establecidos por la Autoridad Educativa Federal para el desarrollo de la educación inicial, sean i c incluidos en los planes y programas que formulen y apliquen. o\nArtículo 99.- Los particulares que ofrezcan servicios de educación inicial deberán registrar sus establecimientos ante la Autoridad Educativa Estatal, en los términos de la normatividad aplicable.\nSECCIÓN TERCERA\nDE LA EDUCACIÓN BÁSICA\nArtículo 100.- La educación básica que se integra con los niveles de educación preescolar, primaria, secundaria y especial, contribuirá al desarrollo armónico e integral de la niña, niño, del adolescente y de las personas con discapacidad. Tendrá por objeto la formación de hábitos, actitudes, competencias básicas que los preparen para el aprendizaje permanente, el desenvolvimiento de sus potencialidades creativas, la formación de una conciencia histórica y una actitud cívica, sustentadas en valores universales y en los derechos humanos.\n(Reformado mediante el decreto número 483 de la “LVIII” Legislatura publicado en la Gaceta de Gobierno el 6 de agosto de 2015).\nLa educación básica en sus tres niveles, impulsará las adaptaciones requeridas para responder a las características lingüísticas y culturales de cada uno de los diversos grupos indígenas del país, así como de la población rural dispersa y grupos migratorios. Para el caso de los servicios educativos correspondientes a los tipos medio superior y superior, las autoridades educativas promoverán acciones similares.\nArtículo 101.- Los planes y programas de estudio para la educación básica serán los que determine la Autoridad Educativa Federal.\nArtículo 102.- La Autoridad Educativa Estatal propondrá a la Autoridad Educativa Federal la incorporación de contenidos regionales en programas y materiales educativos, con el propósito de que los educandos del tipo básico adquieran el conocimiento de la historia, la geografía, las identidad.\nArtículo 103.- Es responsabilidad de la Autoridad Educativa Estatal ampliar la cobertura y\n,\n,\n,\n, las acciones necesarias para su adecuada atención. e\nEn el ámbito de la educación básica, la Autoridad Educativa Estatal tendrá las atribuciones a e que se refiere la Ley General del Servicio Profesional Docente. E\n(Adicionado mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014). u\nArtículo 104.- Las autoridades educativas estatal y municipales realizarán acciones tendientes a procurar la permanencia del educando en el Sistema Educativo. i ó t.\n, integridad física, psíquica y social sobre la base del respeto a su dignidad, y que la aplicación s de la disciplina escolar sea compatible con su edad, quedando estrictamente prohibido el uso a del castigo corporal y cualquier otra forma o tipo de violencia como método de disciplina o escolar. d\n(Reformado mediante decreto número 261 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021).\n(Reformado mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014). M\nLa Autoridad Educativa Estatal brindará cursos a los docentes y al personal que labora en los i planteles de educación, sobre los derechos y obligaciones de los educandos, métodos de o educación basados en el diálogo, el respeto y los buenos tratos, así como la obligación que tienen al estar encargados de su custodia, de protegerlos contra toda forma de maltrato, perjuicio, daño, agresión, abuso, trata o explotación.\n(Reformado mediante decreto número 261 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021).\nEn caso de que los educadores, así como las autoridades educativas, tengan conocimiento de la comisión de algún delito en agravio de los estudiantes, lo harán del conocimiento inmediato de la autoridad correspondiente, para su protección.\n(Reformado mediante decreto número 261 de la “LX” Legislatura, publicado en la Gaceta del Gobierno el 19 de abril de 2021).\nArtículo 106.- Las escuelas a las que se refiere la fracción XII, apartado A del artículo 123 de la Constitución Política de los Estados Unidos Mexicanos, serán reguladas conforme a las disposiciones de la Ley General.\nAPARTADO PRIMERO\nDE LA EDUCACIÓN INDÍGENA\nArtículo 107.- Compete a la Autoridad Educativa Estatal impartir la educación básica indígena.\nArtículo 108.- Mediante el desarrollo de la educación intercultural indígena se favorecerá la alfabetización, la educación en sus distintos niveles y la capacitación productiva, buscando preservar sus tradiciones, costumbres, valores culturales y mejorar su calidad de vida, de acuerdo a lo que establece el artículo 2° de la Constitución Política de los Estados Unidos\nMexicanos.\nlengua y en español.\nArtículo 109.- La educación básica indígena deberá adaptarse a las características de cada uno de los pueblos originarios, promoviendo su participación para definir y evaluar las estrategias en la planificación de programas educativos de contenido regional.\nArtículo 110.- Para favorecer el desarrollo de la educación indígena, la Autoridad Educativa\nE statal promoverá:\nI. La formación docente para los distintos niveles educativos; y e\nII. La investigación, difusión y respeto de la realidad sociocultural y etnolingüística de los pueblos indígenas. e\nEn el caso de docentes de educación indígena que no tengan licenciatura como nivel mínimo u de formación deberán participar en los programas de capacitación que diseñe la autoridad c educativa y certificar su bilingüismo en la lengua indígena que corresponda y en español, c asimismo conocer la cultura del pueblo o comunidad indígena en el que se desempeñan. ó\n(Adicionado mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014). d\nAPARTADO SEGUNDO s\nDE LA EDUCACIÓN ESPECIAL a\nArtículo 111.- La educación especial tiene como propósito identificar, prevenir y eliminar las d barreras que limitan el aprendizaje y la participación plena y efectiva en la sociedad de las personas con discapacidad, con dificultades severas de aprendizaje, de conducta o de ér comunicación, así como aquellas con aptitudes sobresalientes. Atenderá a los educandos de x i6.\nmanera adecuada a sus propias condiciones, estilos y ritmos de aprendizaje, en un contexto c o 0 educativo incluyente, que se debe basar en los principios de respeto, equidad, no l discriminación, igualdad sustantiva y perspectiva de género. Para tal efecto, la Autoridad 5\nEducativa Estatal, en el ámbito de su competencia, destinará recursos, de acuerdo con la disponibilidad presupuestal.\n(Reformado mediante decreto número 224 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017).\n(Reformado mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014).\nLa educación especial deberá incorporar los enfoques de inclusión e igualdad sustantiva. Esta educación incluye la capacitación y orientación a los padres o tutores, así como también a los maestros y personal de escuelas de educación básica y media superior regulares que integren a los alumnos con discapacidad, con dificultades severas de aprendizaje, de comportamiento o de comunicación, o bien con aptitudes sobresalientes.\nArtículo 112.- Tratándose de menores de edad con discapacidad, con dificultades severas de aprendizaje, de conducta o de comunicación, se favorecerá su atención en los planteles de educación básica, sin que esto cancele su posibilidad de acceder a las diversas modalidades de educación especial atendiendo a sus necesidades. Se realizarán ajustes razonables y se aplicarán métodos, técnicas, materiales específicos y las medidas de apoyo necesarias para garantizar la satisfacción de las necesidades básicas de aprendizaje de los alumnos y el máximo desarrollo de su potencial para la autónoma integración a la vida social y productiva.\nLas instituciones educativas del Estado promoverán y facilitarán la continuidad de sus estudios en los niveles de educación media superior y superior.\ncompetencias necesarias para su adecuada atención.\nArtículo 113.- Para la identificación, evaluación, atención educativa, acreditación y certificación de alumnos con capacidades y aptitudes sobresalientes, las instituciones que integran el\nEducativa Federal en la materia, con base en la disponibilidad presupuestal.\ni ón\nc ac\n, i rig\ni do\ns tu\np ti\n, b re\n.\n,\nAPARTADO TERCERO e\nDE LA EDUCACIÓN PARA LOS ADULTOS Y E\nDE LA FORMACIÓN PARA EL TRABAJO u\nArtículo 114.- La educación para los adultos está dirigida a las personas de quince años o más c que no hayan cursado o concluido la educación primaria, o secundaria y considera la ó alfabetización, la educación primaria, secundaria y media superior. Asimismo, comprende la d capacitación para el trabajo, con las particularidades adecuadas a dicha población. e\n(Reformado mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014). E\nLas personas atendidas por la educación para adultos podrán acreditar los conocimientos a adquiridos mediante evaluaciones parciales o globales conforme a los procedimientos o establecidos por la Autoridad Educativa Federal. d\nLa Autoridad Educativa Estatal organizará servicios permanentes de promoción y asesoría de é educación para adultos y dará las facilidades necesarias a sus trabajadores, trabajadoras y x familiares para estudiar y acreditar la educación primaria, secundaria y media superior. o\nQuienes participen voluntariamente brindando asesoría en tareas relativas a la educación para los adultos tendrán derecho a que se les acredite como servicio social.\nArtículo 115.- La educación para los adultos complementa la educación escolar y propicia las condiciones necesarias para que este grupo de población pueda:\nI. Acceder a los beneficios que proporciona;\nII. Desarrollar competencias y ampliar sus oportunidades laborales; y\nIII. Mejorar su calidad de vida familiar y comunitaria.\nArtículo 116.- La educación para los adultos podrá cursarse en los espacios que la Autoridad A\nEducativa Estatal autorice para tal efecto y en aquellos que se designen en los convenios que t.\ncelebre con otras instancias públicas, privadas y sociales. Esta educación se apoyará en la 6 participación y la solidaridad social. a\nArtículo 117.- La formación para el trabajo procurará la adquisición de conocimientos, habilidades o destrezas, que permitan a quien la recibe, desarrollar una actividad productiva demandada en el mercado, mediante alguna ocupación o algún oficio calificados.\nLa Autoridad Educativa Estatal promoverá servicios de formación para el trabajo, en los términos que establece el artículo 45 de la Ley General.\nAPARTADO CUARTO\nDE LA EDUCACIÓN FÍSICA Y ARTÍSTICA\nArtículo 118.- La educación física contribuirá al desarrollo armónico del educando y será obligatoria.\na sus propias condiciones físicas.\nTratándose de educandos con discapacidades o con necesidades educativas especiales, p romoverá su integración mediante la aplicación de métodos, técnicas y materiales específicos.\nArtículo 119.- La educación física que se imparta en el Sistema Educativo, tendrá los e siguientes propósitos:\nI. Estimular la disciplina del ejercicio físico y la práctica del deporte; e\nII. Concientizar sobre la preservación de la salud; E\nIII. Promover la participación de los educandos en competencias deportivas para fortalecer la u integración social y la convivencia armónica; y c\nIV. Fomentar el conocimiento y la práctica de las diversas actividades deportivas. c\nArtículo 120.- La educación artística comprende la formación en distintas expresiones d artísticas para los educandos, en la educación básica. e\nArtículo 121.- La Autoridad Educativa Estatal promoverá una educación artística que fomente t y desarrolle la sensibilidad y la capacidad creativa de los educandos que valore y proteja el d patrimonio cultural, material y simbólico de las diversas comunidades que integran el Estado de\nMéxico. e\nAPARTADO QUINTO i c\nDEL CONSEJO ESTATL TÉCNICO DE LA EDUCACION o\n(Se Deroga el Aparatado Quinto de la Sección Tercera del Capitulo Quinto; mediante decreto número 201 de la “LVIII” Legislatura, publicado en la\nGaceta del Gobierno el 11 de marzo de 2014).\nArtículo 122.- Derogado\n(Mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014).\nSECCIÓN CUARTA\nDE LA EDUCACIÓN MEDIA SUPERIOR\nArtículo 123.- La educación de tipo medio superior es la que se imparte después de la secundaria, tiene por objeto propiciar la adquisición de las competencias necesarias para acceder a la educación superior o, en su caso, al sector productivo. La Autoridad Educativa\nEstatal promoverá la ampliación progresiva de su cobertura para responder a la demanda de este servicio educativo.\nEn el ámbito de la educación media superior, la Autoridad Educativa Estatal y los organismos A descentralizados, tendrán las atribuciones a que se refiere la Ley General del Servicio t\n.\nProfesional Docente. 7\n(Adicionado mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014). a\nArtículo 124.- La educación media superior tiene como objetivos:\nI. Articular los conocimientos y aprendizajes de los niveles previos con los de la enseñanza superior;\nII. Consolidar e integrar el conjunto de conocimientos que permitan al estudiante desarrollar habilidades de investigación, comunicación y pensamiento crítico, así como aptitudes que enriquezcan su capacidad para tomar decisiones;\nIII. Promover en el educando, el desarrollo de sus capacidades físicas e intelectuales, para propiciar su formación integral;\nIV. Formar hombres y mujeres que valoren el carácter pluricultural del Estado y contribuyan a fortalecer la identidad estatal; y\nV. Fomentar en el estudiante la capacidad de convivir sanamente, promoviendo la libertad, la i gualdad y el respeto a la dignidad de las personas.\nArtículo 125.- Forman parte de la educación del tipo medio superior del Sistema Educativo, las e descentralizados, los bachilleratos de instituciones autónomas, las instituciones que prestan e de validez oficial de estudios. u\nArtículo 126.- La educación media superior permite a los alumnos: c\nI. Transitar a la educación superior en la vertiente de bachillerato general; d\nII. Incorporarse al mercado laboral en la vertiente de profesional medio; o e\nIII. Transitar a la educación superior e incorporarse al mercado laboral en la vertiente de E bachillerato tecnológico. t\nArtículo 127.- Los planes y programas de educación media superior que se apliquen en las instituciones de educación pública, de los organismos descentralizados del Estado, o de los e particulares con reconocimiento de validez oficial de estudios, serán aprobados por las M autoridades educativas federal y estatal, en sus respectivos ámbitos de competencia. é\nArtículo 128.- Los organismos descentralizados someterán a la aprobación de sus órganos de o gobierno, los planes y programas de estudio de educación media superior de conformidad con las disposiciones legales aplicables.\nArtículo 129.- Los planes y programas de estudio de educación media superior, deberán registrarse ante la Autoridad Educativa Estatal.\nArtículo 130.- La Autoridad Educativa Estatal integrará una Comisión Estatal para la\nPlaneación y Programación de la Educación Media Superior como órgano consultivo en materia de planeación, programación, coordinación, fortalecimiento, desarrollo y mejoramiento de los servicios educativos del tipo medio superior. Su integración, organización y funcionamiento se establecerán en el reglamento correspondiente.\nSECCIÓN QUINTA\nDE LA EDUCACIÓN SUPERIOR\nArtículo 131.- La educación de tino superior es la que se imparte después del bachillerato o sus equivalentes, tiene por objeto preservar, generar, transmitir y difundir los conocimientos humanísticos, científicos y tecnológicos, a fin de formar a los profesionales requeridos para el desarrollo estatal y nacional. Su organización y funcionamiento se hará en términos de la Ley para la Coordinación de la Educación Superior.\n(Reformado mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014).\nArtículo 132.- Forman parte de la educación de tipo superior los organismos descentralizados r\n.\nque prestan servicios de este nivel, las escuelas normales y demás para la formación de 7 maestros, así como las dependientes de organismos autónomos y las particulares con reconocimiento de validez oficial de estudios. l\nArtículo 133.- La educación de tipo superior en el Sistema Educativo comprende:\nI. El técnico superior universitario, que forma al estudiante para el ejercicio de una actividad técnica y constituye un nivel de alta calificación;\nII. La licenciatura, que forma al estudiante para el ejercicio de una profesión, dotándolo de\n.\ni nc\np io\n, ri c\n;\nn ales conocimientos específicos, tanto\nteóricos como prácticos, en un área determinada del conocimiento y es posterior a la e licenciatura;\nIV. La maestría, que es posterior a la licenciatura y busca ampliar los conocimientos de una e disciplina, así como formar recursos humanos orientados a la docencia y a la investigación; y E\nV. El doctorado, que tiene como finalidad profundizar y especializar los conocimientos de los u profesionales y formar investigadores de alto nivel que procuren la generación de nuevos c conocimientos. c\nArtículo 134.- La educación superior que imparta la Autoridad Educativa Estatal directamente d\nI. Formar profesionales para satisfacer las necesidades sociales, económicas, culturales y t científicas del desarrollo estatal y nacional; d\nII. Impulsar la formación integral del individuo a través de planes y programas de estudio que permitan incorporar oportunamente los descubrimientos científicos e innovaciones tecnológicas e para atender las transformaciones y necesidades de su entorno, propiciando en el educando un M sentido crítico y propositivo; é\nIII. Desarrollar en el estudiante las competencias que lo orienten, lo estimulen para el i c aprendizaje permanente y lo capaciten para el trabajo; o\nIV. Llevar a cabo la investigación humanística, científica y tecnológica que conduzca a la solución de los problemas prioritarios de la sociedad, así como difundir y extender sus beneficios; y\nV. Investigar, extender y difundir la cultura, así como preservar los valores y las tradiciones estatales y nacionales.\nArtículo 135.- Los planes y programas de educación superior que se apliquen en las instituciones de educación pública, de los organismos descentralizados del Estado, o de los particulares con reconocimiento de validez oficial de estudios, serán los aprobados por las autoridades educativas federal y estatal en sus respectivos ámbitos de competencia.\nArtículo 136.- Los organismos descentralizados someterán a la aprobación de sus órganos de gobierno los planes y programas de estudio de educación superior, de conformidad con las disposiciones legales aplicables.\nArtículo 137.- Los planes y programas de estudio de educación superior deberán registrarse ante la Autoridad Educativa Estatal.\nArtículo 138.- Los programas de investigación científica y desarrollo tecnológico que realicen los organismos descentralizados de educación superior del Estado, concurrirán al logro de los objetivos del Sistema Estatal de Ciencia y Tecnología, de conformidad con lo establecido en la\nLey de Ciencia y Tecnología del Estado de México.\nArtículo 139.- La Autoridad Educativa Estatal integrará una Comisión Estatal para la\nPlaneación de la Educación Superior como órgano consultivo en materia de planeación, programación, coordinación, fortalecimiento, desarrollo, extensión y mejoramiento de los servicios educativos en el tipo superior. Su integración, organización y funcionamiento se establecerán en el reglamento correspondiente.\nSECCIÓN SEXTA\n.\nDEL SERVICIO SOCIAL 7\nArtículo 140.- Se denomina servicio social al conjunto de actividades de carácter obligatorio y vi d\n,\n, conocimientos humanísticos, científicos y técnicos, adquiridos en su formación. e\nArtículo 141.- Los educandos y pasantes beneficiados directamente por los servicios e educativos de carácter técnico o profesional deberán prestar servicio social, en la forma y E términos que señalen las disposiciones reglamentarias correspondientes. La prestación del u servicio social será requisito para obtener el título. c\nEl servicio social se efectuará preferentemente en actividades relacionadas con la formación ó profesional de los estudiantes y con una orientación de beneficio social. d\nArtículo 142.- La Autoridad Educativa Estatal podrá equiparar al servicio social con otras E prácticas, tales como las estadías y la asesoría, en términos de las disposiciones legales t aplicables. d\n(Reformado mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014).\nSECCIÓN SÉPTIMA é\nDE LA EDUCACIÓN A DISTANCIA x\nArtículo 143.- La educación a distancia es una modalidad educativa que ofrece alternativas de aprendizaje flexible, de acreditación y certificación de estudios.\nArtículo 144.- La Autoridad Educativa Estatal fomentará la educación a distancia para ofertar el servicio educativo en sus diversos tipos y niveles, ampliar la cobertura y mejorar la calidad.\nSECCIÓN OCTAVA\nDE LA VINCULACIÓN DE LA EDUCACIÓN\nMEDIA SUPERIOR Y SUPERIOR\nArtículo 145.- La Autoridad Educativa Estatal impulsará la vinculación de las instituciones de educación media superior y superior con los sectores productivos, a fin de dar pertinencia a la oferta educativa, incentivar una cultura emprendedora y fomentar oportunidades laborales para los egresados.\nArtículo 146.- La Autoridad Educativa Estatal, en coordinación con la Autoridad Educativa\nFederal y la Autoridad Educativa Municipal, deberá:\nI. Promover, fomentar y coordinar acciones programáticas que vinculen la planeación institucional e interinstitucional de la educación media superior con la superior, así como con los objetivos, lineamientos y prioridades que demande el desarrollo integral del Estado;\nII. Auspiciar la celebración de convenios para el fomento y desarrollo de la educación media superior y superior;\nIII. Convocar la participación de los sectores público, privado y social para fortalecer la educación media superior y superior; y\nIV. Realizar las demás acciones previstas en esta Ley y otras disposiciones aplicables.\nCAPÍTULO SEXTO\nDE LOS MAESTROS DEL SISTEMA EDUCATIVO ESTATAL\nSECCIÓN PRIMERA\n.\nDE LOS MAESTROS\nArtículo 147.- El maestro es promotor, coordinador y agente directo del proceso educativo.\ncontribuyan a su constante perfeccionamiento.\nArtículo 148.- Para ejercer la docencia en instituciones establecidas por el Estado, por sus E organismos descentralizados y por los particulares con autorización o con reconocimiento de u validez oficial de estudios, los maestros deberán satisfacer los requisitos que, en su caso, c señalen las autoridades competentes y, para la educación básica y media superior deberán c observar lo dispuesto por la Ley General del Servicio Profesional Docente. ó\n(Reformado mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014). d\nLa Autoridad Educativa Estatal, de conformidad con lo dispuesto en la Ley General del Servicio l\nProfesional Docente establecerá la permanencia de los docentes frente a grupo, respetando s sus derechos, con la posibilidad para éstos de obtener mejores condiciones y mayor a reconocimiento social. o\nPara garantizar la calidad de la educación obligatoria brindada por los particulares, las autoridades educativas, en el ámbito de sus atribuciones, evaluarán el desempeño de los é maestros que prestan sus servicios en estas instituciones. Para tal efecto, dichas autoridades x deberán aplicar evaluaciones del desempeño, derivadas de los procedimientos análogos a los o determinados por los lineamientos emitidos por el Instituto Nacional para la Evaluación de la\nEducación, para evaluar el desempeño de los docentes en educación básica y media superior en instituciones públicas.\nLas autoridades educativas otorgarán la certificación correspondiente a los maestros que obtengan resultados satisfactorios y ofrecerán cursos de capacitación y programas de regularización a los que presenten deficiencias, para lo cual las instituciones particulares otorgarán las facilidades necesarias a su personal.\nEl Estado otorgará un salario profesional digno que permita al profesorado de los planteles del propio Estado alcanzar un nivel de vida decoroso en lo individual y para su familia; arraigarse en las comunidades en las que trabajan y disfrutar de vivienda digna, así como disponer del tiempo necesario para b preparación de las clases que impartan y para realizar actividades destinadas a su desarrollo personal y profesional.\nSECCIÓN SEGUNDA\nDE LA FORMACIÓN, ACTUALIZACIÓN, CAPACITACIÓN Y\nSUPERACIÓN PROFESIONAL DE LOS MAESTROS\nArtículo 149.- La Autoridad Educativa Estatal con base en lo establecido en la Ley General del\nServicio Profesional Docente y demás normatividad aplicable, desarrollará en la entidad el proceso de formación, actualización, capacitación y superación profesional para docentes que tendrá las siguientes finalidades:\nI. La formación con nivel de licenciatura de los maestros que requiera el Sistema Educativo;\nII. La nivelación profesional, para la acreditación con grado de licenciatura de los educadores en servicio;\nIII. La formación continua, la actualización de conocimientos y superación de docentes en servicio, citados en la fracción anterior. El cumplimiento de estas finalidades, se sujetará en lo conducente a los lineamientos, medidas y demás acciones que resulten de la aplicación de la\nLey General del Servicio Profesional Docente, respetando los derechos de los docentes;\n.\nS is\niv o\n;\nespecialización, maestría y doctorado, adecuados a las\nV. El desarrollo de la investigación educativa vinculándola con el mejoramiento de la práctica e docente, el aprendizaje de los educandos y la difusión de la cultura pedagógica. A\n.\nArtículo 150.- El Sistema de Formación, Actualización, Capacitación y Superación Profesional E1 c ió\n, ti tu\nSuperior de Ciencias de la Educación del Estado de México.\nó4\nArtículo 151.- La Autoridad Educativa Estatal atenderá la formación de maestros que requiera d el Sistema Educativo, procurando que esta formación ofrezca las competencias necesarias e para: E\nI. Promover, como principios de su acción y de sus relaciones con la comunidad, los valores de d respeto y aprecio por la dignidad humana, libertad, justicia, igualdad, democracia, solidaridad, tolerancia, honradez y apego a la verdad; e\nII. Fomentar el uso racional de los recursos naturales y ser capaces de hacer que sus M educandos aprendan a proteger el ambiente, individual y colectivamente; é\nIII. Incorporar a sus programas de trabajo escolar, prácticas cotidianas de activación física y de i c orientación nutricional, propiciando la participación de los padres de familia o tutores; o\nIV. Estimular el desarrollo de habilidades intelectuales y el dominio de los contenidos de enseñanza que les permita planear, realizar y evaluar sus actividades docentes; así como, utilizar alternativas de solución a la problemática que se le presente en su labor cotidiana; y\nV. Crear conciencia sobre el significado social del trabajo docente y el mejoramiento de la calidad educativa.\nArtículo 152.- Los candidatos a ingresar como educandos a las escuelas normales y demás instituciones formadoras de maestros, estarán sujetos a un proceso de evaluación vocacional y académica, de conformidad con la normatividad respectiva.\nArtículo 153.- La Autoridad Educativa Estatal determinará la matrícula de las escuelas normales y demás instituciones formadoras de maestros, conforme a las necesidades del\nSistema Educativo.\nArtículo 154.- Las escuelas del Sistema Educativo deberán colaborar con las instituciones formadoras de maestros, en el desarrollo de prácticas y proyectos educativos que coadyuven a la formación profesional de los futuros maestros.\nArtículo 155.- La Autoridad Educativa Estatal proveerá lo necesario para que el personal formación continua, actualización, desarrollo profesional y avance cultural, respetando los derechos de los docentes.\nPara los efectos del párrafo anterior, la Autoridad Educativa Estatal y los organismos descentralizados, ofrecerán programas y cursos.\nLa oferta de formación continua deberá:\nI. Favorecer el mejoramiento de la calidad de la educación;\nII. Ser gratuita, diversa y de calidad en función de las necesidades de desarrollo del personal;\nIII. Ser pertinente con las necesidades de la escuela y de la zona escolar;\nIV. Responder, en su dimensión regional, a los requerimientos que el personal solicite para su\n.\nl;\ns evaluaciones internas de las escuelas en la región de que se trate;\nVI. Atender a los resultados de las evaluaciones externas que apliquen las autoridades e educativas y los organismos descentralizados.\nEl personal elegirá los programas o cursos de formación en función de sus necesidades y de E los resultados en los distintos procesos de evaluación en que participe. u\nLas acciones de formación continua, actualización y desarrollo profesional se adecuarán c conforme a los avances científicos y técnicos. ó\nArtículo 156.- La actualización, capacitación y superación profesional constituyen una e 1.\nresponsabilidad de los maestros. La Autoridad Educativa Estatal dispondrá lo necesario para E5 atenderla.\no1\nSECCIÓN TERCERA e\nDE LOS ESTÍMULOS Y RECOMPENSAS M\nArtículo 157.- La Autoridad Educativa Estatal otorgará reconocimientos, distinciones, estímulos i c y recompensas a los educadores que se destaquen en el ejercicio de su profesión y, en o general, realizará actividades que propicien mayor aprecio social por la labor desempeñada por los maestros. Además, establecerá mecanismos de estímulo a la labor docente con base en la evaluación.\n(Reformado mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014).\nEl otorgamiento de los reconocimientos, distinciones, estímulos y recompensas que se otorguen al personal docente en instituciones públicas de educación básica y media superior, se realizará conforme a lo dispuesto en la Ley General del Servicio Profesional Docente, respetando los derechos de los docentes.\nAdemás de lo anterior, las autoridades educativas formularán y ejecutarán, de acuerdo con sus presupuestos, programas que promuevan el otorgamiento de recompensas y estímulos encaminados a reconocer el trabajo y méritos de los maestros, considerando para ese objeto los resultados del trabajo académico con sus educandos.\nArtículo 158.- La presea de “Honor Estado de México”, se otorgará a los profesionales al servicio de la educación que se distingan en grado eminente por su eficiencia, constancia y méritos profesionales en el servicio de la educación pública en sus diversos tipos y niveles del\nSistema Educativo. La presea se otorgará anualmente.\nPara su otorgamiento, la Secretaría contará con un Consejo Técnico, cuya integración y funcionamiento se regirá por la reglamentación correspondiente.\nCAPÍTULO SÉPTIMO\nDE LOS PARTICULARES QUE IMPARTAN EDUCACIÓN\nArtículo 159.- Los particulares podrán impartir educación en todos sus tipos, niveles, modalidades y vertientes.\nArtículo 160.- La incorporación al Sistema Educativo se obtendrá mediante la autorización o reconocimiento de validez oficial de estudios, siempre que los particulares cumplan con los requisitos previstos en la normatividad aplicable.\n.\n,\nl.\nn obtener previamente,\nArtículo 162.- Tratándose de estudios distintos a los mencionados en el artículo anterior, los particulares podrán obtener el reconocimiento de validez oficial de estudios, siempre que e cumplan con los requisitos previstos en la normatividad aplicable. E\nLa autorización y el reconocimiento serán específicos e intransferibles para cada plan de c estudios. c\n(Reformado mediante decreto número 110 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 17 de julio de 2013). ó\nArtículo 163.- Los particulares que soliciten la autorización y el reconocimiento de validez e oficial de estudios, deberán contar: l\nI. Con personal que acredite la preparación correspondiente para impartir el nivel de educación a solicitado, de conformidad con lo establecido en la reglamentación y acuerdos respectivos; o\nII. Con instalaciones que satisfagan las condiciones pedagógicas de seguridad e higiene que la\n.\ne1\nautoridad educativa determine. Para establecer un nuevo plantel se requerirá, según el caso, 1 una nueva autorización o un nuevo reconocimiento; é\nIII. En el caso de educación distinta de la básica, la normal y demás para la formación de x maestros de educación, la Autoridad Educativa Estatal aprobará los planes y programas de o1 estudio que considere procedentes; y\nIV. Con los demás requisitos que señalen otros ordenamientos aplicables.\nArtículo 164.- Una vez obtenida la autorización o el reconocimiento de validez oficial de estudios, el titular de los derechos de incorporación no podrá modificar las instalaciones o cambiar de domicilio sin la autorización de la Autoridad Educativa Estatal.\nArtículo 165.- Los particulares que impartan educación con autorización o con reconocimiento de validez oficial de estudios, deberán:\nI. Cumplir con lo dispuesto en el artículo 3° de la Constitución Política de los Estados Unidos\nGeneral, la Ley para la Coordinación de la Educación Superior, la presente Ley y los demás ordenamientos aplicables;\nII. Cumplir con los planes y programas de estudio que las autoridades educativas competentes hayan determinado procedentes;\nIII. Mencionar en los documentos que expidan y publicidad que hagan una leyenda que indique su calidad de incorporados, el número y la fecha del acuerdo respectivo, así como la autoridad que lo otorgó;\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nIV. Proporcionar becas en los términos del reglamento respectivo;\nV. Facilitar y colaborar en las actividades de supervisión y evaluación que las autoridades competentes ordenen o realicen a sus instalaciones y archivos; y\nVI. Cumplir con los requisitos previstos por esta Ley y demás disposiciones aplicables.\nArtículo 166.- Las autoridades educativas que otorguen autorizaciones o reconocimientos de los cuales concedieron dichas autorizaciones o reconocimientos. Las autoridades deberán llevar a cabo una visita de inspección por lo men os una vez al año, de conformidad con las disposiciones aplicables.\nDe la información contenida en el acta correspondiente, así como la documentación\n, o rr\nlo s\n,\n.\ntatal podrá\nLas visitas de inspección que realice la Autoridad Educativa Estatal deberán observar las disposiciones que para este efecto establece b normatividad aplicable. e\nArtículo 167.- En el caso de que el particular por cualquier motivo deje de prestar los servicios u educativos autorizados o con reconocimiento de validez oficial de estudios, la Autoridad c\nEducativa Estatal dictará las medidas que estime pertinentes para proteger los intereses de los c educandos. ó\nArtículo 168.- En el caso de la educación inicial deberá además de contar con personal que e acredite la preparación adecuada para impartir educación; contar con instalaciones y demás E personal que satisfagan las condiciones higiénicas, de seguridad y pedagógicas que la t autoridad educativa determine; cumplir los requisitos a que alude la fracción VIII del artículo 12 d de la Ley General, presentar las evaluaciones que correspondan, de conformidad con lo dispuesto en esta Ley y demás disposiciones correspondientes que deriven en el marco del e\nSistema Nacional de Evaluación Educativa, y tomar las medidas a que se refiere el artículo 42 M de la Ley General, así como facilitar la inspección y vigilancia de las autoridades competentes. é\n(Reformado mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014). i\nArtículo 169.- Los particulares que presten servicios por los que se impartan estudios que no t.\nrequieren de reconocimiento de validez oficial de estudios, deberán obtener su registro ante la 1\nAutoridad Educativa Estatal, en términos de la reglamentación correspondiente y mencionarlo en su documentación y publicidad. l\nCAPÍTULO OCTAVO\nDE LA VALIDEZ OFICIAL DE ESTUDIOS\nSECCIÓN PRIMERA\nDE LA EQUIVALENCIA Y LA REVALIDACIÓN\nArtículo 170.- Compete en forma exclusiva a la Autoridad Educativa Estatal otorgar equivalencias y revalidaciones de estudios de educación básica, normal y demás para la formación de maestros de educación básica, y de manera concurrente con la Autoridad\nEducativa Federal, respecto de estudios de educación media superior y superior conforme a las especificaciones siguientes:\nI. Los estudios realizados dentro del Sistema Educativo Nacional podrán, en su caso, declararse equivalentes entre sí por niveles educativos, grados o ciclos escolares, créditos académicos, asignaturas u otras unidades de aprendizaje., según lo establezca la normatividad respectiva, la cual deberá facilitar el tránsito de educandos en el Sistema Educativo Nacional.\nII. Los estudios realizados fuera del Sistema Educativo Nacional podrán adquirir validez oficial mediante su revalidación, para lo cual deberá cumplirse con las normas y criterios generales que determine la Autoridad Educativa Federal, conforme a lo previsto en el artículo 63 de la Ley\nGeneral.\nIII. La Autoridad Educativa Estatal otorgará equivalencias y revalidaciones únicamente cuando estén referidas a planes y programas de estudio que se impartan en el Estado;\nIV. Las equivalencias y revalidaciones otorgadas en términos del presente artículo tendrán ed i\nre t\n,\n“L I\nu ra\n,\n20 1\n7)\n.\ny General.\nV. Para el caso de la educación media superior, deberá considerarse el reconocimiento de la y portabilidad de estudios y el libre tránsito de educandos entre subsistemas de este tipo, en los d casos en que proceda; y\nVI. La reglamentación respectiva señalará los requisitos específicos que deban cumplirse para c la acreditación de los conocimientos adquiridos.\nLas autoridades educativas e instituciones que otorguen revalidaciones y i ó equivalencias promoverán la simplificación de dichos procedimientos, atendiendo n a los principios de celeridad, imparcialidad, flexibilidad y asequibilidad. Además, e promoverán la utilización de mecanismos electrónicos de verificación de l autenticidad de documentos expedidos fuera y dentro del Sistema Educativo s\nNacional. a\n(Adicionado mediante decreto número 224 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017). o\nLas autoridades educativas podrán autorizar o delegar, según sea el caso, que las e instituciones particulares con reconocimiento de validez oficial de estudios y las M instituciones públicas que en sus regulaciones no cuenten con la facultad expresa, x otorguen revalidaciones y equivalencias parciales de estudios respecto de los i c planes y programas que impartan, de acuerdo con los lineamientos generales que expida la Autoridad Educativa Federal.\n(Adicionado mediante decreto número 224 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017).\nLas autoridades educativas podrán revocar las referidas autorizaciones, cuando se presente algún incumplimiento que en términos de los mencionados lineamientos amerite dicha sanción. Lo anterior con independencia de las infracciones que pudieran configurarse, en términos de lo previsto en la Ley General.\n(Adicionado mediante decreto número 224 de la “LIX” Legislatura, publicado en la Gaceta del Gobierno el 29 de agosto de 2017).\nSECCIÓN SEGUNDA\nDE LA CERTIFICACIÓN DE ESTUDIOS\nArtículo 171.- Las instituciones del Sistema Educativo expedirán certificados y otorgarán constancias, diplomas, títulos o grados académicos a las personas que hayan concluido estudios, de conformidad con los requisitos establecidos en los planes y programas correspondientes. Dichos certificados, constancias, diplomas, títulos y grados deberán registrarse en el Sistema de Información y Gestión Educativa y tendrán validez en toda la República, en términos de lo dispuesto en la Ley General.\nArtículo 172.- El certificado de estudios es el documento oficial mediante el cual la Autoridad\nEducativa Estatal reconoce que los educandos han concluido un nivel educativo determinado, en los tipos de educación básica, media superior y superior.\nArtículo 173.- Para expedir el certificado de estudios, la instancia correspondiente revisará y, en su caso, cotejará con sus archivos, que el educando haya cumplido con todos y cada uno de los requisitos de los planes y programas de estudio del nivel que corresponda.\nSECCIÓN TERCERA\nc ió\n.ta l\n,\n.\n.\n(R e\n,\n“\n”\n:\nat u\nra,\n20 1\n).\nInformación\nd8\nI. Planes y programas de educación básica; c\nII. Planes y programas de estudio de educación media superior y superior;\nIII. Padrón Estatal de alumnos, docentes, instituciones y centros escolares; i ó\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014). n\nIV. El Registro Estatal de emisión, validación e inscripción de documentos académicos; d\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014). l\nV. Educandos y maestros: E\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014). s\nVI. Certificados, diplomas de especialidad, títulos y cédulas profesionales de educación básica, a media superior y superior; o\nVII. Cédulas de pasante y autorizaciones temporales para el ejercicio de una actividad d profesional;\nVIII. Colegios de profesionistas; y\nIX. Certificaciones Profesionales, expedidas por los colegios o asociaciones de profesionistas. x\nLas autoridades escolares, los organismos descentralizados y los particulares con autorización o reconocimiento de validez oficial de estudios proporcionarán al Sistema Estatal de\nInformación Educativa, la información que se les requiera y le brindarán las facilidades necesarias para el cumplimiento de sus funciones.\n(Adicionado mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014).\nEl incumplimiento a lo dispuesto en el párrafo anterior será motivo de responsabilidad que se substanciará conforme a las disposiciones de la Ley de Responsabilidades de los Servidores\nPúblicos del Estado y Municipios o motivo de sanción para los particulares, de conformidad con los términos de la presente Ley y demás ordenamientos aplicables.\n(Adicionado mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014).\nLas instituciones de educación pública básica y media superior deberán contar con una estructura ocupacional debidamente autorizada en la que deberá precisarse el número y tipos de puesto de trabajo requerido, atendiendo al número de aulas y espacios disponibles, al alumnado inscrito y al plan de estudios de que se trate revisable por lo menos una vez al año, de conformidad con las reglas que emita la Autoridad Educativa Federal.\n(Adicionado mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014).\nLa estructura ocupacional autorizada y la plantilla del personal de cada escuela, así como los datos sobre la formación, trayectoria y desempeño profesional de cada docente deberán estar permanentemente actualizados en el Sistema Estatal de información y Gestión Educativa.\nCAPÍTULO NOVENO\nDE LA PARTICIPACIÓN SOCIAL\nArtículo 175.- La Autoridad Educativa Estatal promoverá la participación de la sociedad en ampliar la cobertura de los servicios.\nArtículo 176.- En cada institución pública de educación básica se promoverá el establecimiento de una asociación de padres de familia; en las instituciones públicas de educación media superior podrán integrarse asociaciones similares.\n77\n.\nt ic\nia l\n, a,\n.\nEste Consejo se integrará con padres de familia o tutores y representantes de sus e asociaciones; maestros y representantes de sus organizaciones sindicales, quienes acudirán como representantes de los intereses laborales de los trabajadores; instituciones formadores e de maestros; autoridades educativas estatal y, municipales; organizaciones de la sociedad civil, E cuyo objeto social sea la educación, así como los sectores social y productivo de la entidad, ur especialmente interesados en la educación. c\na1\n(Reformado mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014). c2\nArtículo 178.- En cada municipio del Estado operará un Consejo Municipal de Participación\nSocial en la Educación, integrado por las autoridades municipales, padres de familia o tutores y e3 representantes de sus asociaciones, maestros y directivos de escuelas representantes de la l organización sindical de los maestros, quienes acudirán como representantes de los intereses s laborales de los trabajadores, así como representantes de organizaciones de la sociedad civil a cuyo objeto social sea la educación y demás interesados con el mejoramiento de la educación. o\n(Reformado mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014). d\nArtículo 179.- En cada escuela pública de educación básica operará un Consejo Escolar de M\nParticipación Social, integrado por padres de familia o tutores y representantes de sus x asociaciones, maestros y representantes de su organización sindical, quienes acudirán como i c representantes de los intereses laborales de los trabajadores, directivos de la escuela, ex alumnos y miembros de la comunidad interesados en el desarrollo de la propia escuela.\n(Reformado mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014).\nArtículo 180.- En las escuelas particulares de educación básica, incorporadas al Sistema\nEducativo, podrán operar asociaciones de padres de familia y consejos escolares de participación social, cuya integración y funcionamiento serán análogos a lo dispuesto para las instituciones públicas de educación básica.\nArtículo 181.- Las materias relacionadas con las asociaciones de padres de familia y los consejos de participación social serán desarrolladas por e l reglamento respectivo, en términos de la Ley General y de los acuerdos dictados por la Autoridad Educativa Federal.\nArtículo 182.- La Autoridad Educativa Estatal promoverá el uso pedagógico de los medios de comunicación, para lo cual procurará establecer convenios de coordinación y colaboración.\nArtículo 183.- Los medios de comunicación social pertenecientes al Gobierno del Estado, proporcionarán tiempos y espacios para difundir y promover actividades educativas, culturales, deportivas, recreativas y de impulso a la cultura de la transparencia, relacionadas con los planes y programas de estudio de educación básica, media superior y superior.\nCAPÍTULO DÉCIMO\nArtículo 184.- Son derechos de quienes ejercen la patria potestad o la tutela:\nI. Obtener inscripción en escuelas públicas para que sus hijos o pupilos menores de edad, que satisfagan los requisitos aplicables, reciban la educación preescolar, la primaria, la secundaria y la media superior;\nII. Participar con las autoridades de la escuela en la que estén inscritos sus hijos o pupilos menores de edad, en cualquier problema relacionado con la educación de éstos, a fin de que, en conjunto se aboquen a su solución;\nIII. Colaborar con las autoridades escolares para la superación de los educandos y en el\n.\n;\nde familia y de los consejos de participación\nsocial a que se refiere el capítulo anterior; e\nV. Opinar en los casos de la educación que impartan los particulares, en relación con las contraprestaciones que las escuelas fijen; e\nVI. Conocer la capacidad profesional de la planta docente, así como el resultado de las E evaluaciones realizadas, en términos de lo dispuesto por la Ley General del Servicio u\nProfesional Docente; c\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014). c\nVII. Conocer la relación oficial del personal docente y de apoyo adscritos en la escuela en la i ó que estén inscritos sus hijos o pupilos, misma que será proporcionada por la autoridad escolar; n\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014). e\nVIII. Recibir un servicio educativo de calidad para sus hijas, hijos o pupilos; E s r t.\nIX. Conocer la aplicación de las aportaciones voluntarias que acuerden al inicio de cada ciclo t1 a3\nescolar y de su administración; d3\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014). o\nX. Pedir que se respete la lengua y cultura de sus hijos o pupilos, por parte de autoridades, M8 profesores y estudiantes de la institución; é\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014). i\nXI. Opinar a través de los Consejos de Participación respecto a las actualizaciones y revisiones c de los planes y programas de estudio;\n(Adicionada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nXII. Ser observadores en las evaluaciones a personal docente y directivo, para lo cual deberán cumplir con los lineamientos que al efecto emita el Instituto Nacional para la Evaluación de la\nEducación;\n(Adicionada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nXIII. Conocer los criterios y resultados de las evaluaciones de la escuela a la que asistan sus hijos o pupilos;\n(Adicionada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nXIV. Conocer el presupuesto asignado a cada escuela, así como su aplicación y los resultados de su ejecución;\n(Adicionada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nXV. Presentar quejas, ante las autoridades educativas correspondientes sobre el desempeño de docentes, directores, supervisores y asesores técnico pedagógicos de sus hijos o pupilos menores de edad y las condiciones de la escuela a la que asisten.\n(Adicionada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nArtículo 185.- Son obligaciones de quienes ejercen la patria potestad o la tutela:\nI. Hacer que sus hijas, hijos o pupilos menores de edad reciban la educación preescolar, primaria, secundaria y media superior.\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nII. Apoyar el proceso educativo de sus hijas, hijos o pupilos;\nIII. Colaborar con las instituciones educativas en las que estén inscritos sus hijas, hijos o pupilos, en las actividades que dichas instituciones realicen;\nIV. Informar a las autoridades educativas los cambios que se presenten en la conducta y actitud de los educandos, para que las citadas autoridades apliquen los estudios correspondientes, con el fin de determinar las posibles causas que hayan dado origen a tales cambios;\nV. Inculcar que sus hijas, hijos o pupilos respeten a los educadores, así como las normas de convivencia del centro educativo; y\nVI. Hacer del conocimiento de la autoridad educativa del plantel, las irregularidades cometidas por el personal administrativo o académico, que ocasionen perjuicios, daños o cambios emocionales en los educandos.\nDE LAS\n,\nIO NES Y\nDEL RECURSO ADMINISTRATIVO e\nSECCIÓN PRIMERA e\nDE LAS INFRACCIONES E\nArtículo 186.- Son infracciones de quienes prestan servicios educativos, las siguientes: c\nI. Incumplir cualesquiera de las obligaciones previstas en el artículo 119 de la presente Ley; ó\nII. Suspender el servicio educativo sin que medie motivo justificado, caso fortuito o fuerza d mayor; e\nIII. Suspender clases en días y horas no autorizados por el calendario escolar aplicable, sin que E medie motivo justificado, caso fortuito o fuerza mayor; t ar\nIV. No utilizar los libros de texto que la Secretaría autorice y determine para la educación d o1\n.\nprimaria y secundaria; 3\nd9\nV. Incumplir los lineamientos generales para el uso de material educativo para la educación e a preescolar, la primaria y la secundaria; Ml\nVI. Dar a conocer antes de su aplicación, los exámenes o cualesquiera otros instrumentos de é4 x0\nadmisión, acreditación o evaluación, a quienes habrán de presentarlos; i c\nVII. Expedir certificados, constancias, diplomas o títulos a quienes no cumplan los requisitos o aplicables;\nVIII. Realizar o permitir se realice publicidad dentro del plantel escolar que fomente el consumo, así como realizar o permitir la comercialización de bienes o servicios notoriamente ajenos al proceso educativo, distintos de alimentos;\nIX. Efectuar actividades que pongan en riesgo la salud o la seguridad de los educandos;\nX. Ocultar a los padres o tutores las conductas de los educandos que notoriamente deban ser de su conocimiento;\nXI. Oponerse a las actividades de evaluación, inspección y vigilancia, así como no proporcionar información veraz y oportuna;\nXII. Administrar a los educandos, sin previa prescripción médica y consentimiento informado de los padres o tutores, medicamentos que contengan sustancias psicotrópicas o estupefacientes;\nXIII. Promover en el alumnado, por cualquier medio, el uso de medicamentos que contengan sustancias psicotrópicas o estupefacientes;\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nXIV. Expulsar o negarse a prestar el servicio educativo a niñas, niños, adolescentes y demás personas que presenten problemas de aprendizaje. Condicionar su aceptación o permanencia en el plantel a someterse a tratamientos médicos específicos o presionar de cualquier manera a los padres o tutores para que acudan a médicos o clínicas específicas para la atención de problemas de aprendizaje de los educandos.\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014).\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nXV. Ostentarse como plantel incorporado sin estarlo;\nXVI. Omitir en su documentación y publicidad la mención de que los servicios educativos que imparten no tienen reconocimiento de validez oficial;\nXVII. Impartir la educación preescolar, la primaria, la secundaria, la normal y demás para la formación de maestros de educación básica, sin contar con la autorización correspondiente;\nXVIII. Condicionar la inscripción al servicio educativo, las calificaciones o su permanencia en el mismo al pago de cuotas;\nXIX. Fomentar o permitir que se realice propaganda política en el plantel escolar;\nXX. Atentar contra la integridad física, moral o psicológica de los educandos;\nXXI. Contravenir las disposiciones contempladas en los artículos 17, 27, fracción XVII segundo párrafo y 102 de esta Ley;\nXXII. Incumplir con las medidas correctivas derivadas de las visitas de inspección;\nXXIII. Incumplir cualquiera de las disposiciones de esta Ley. así como las disposiciones\n.\n” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014). L\nTratándose de i fracciones cometidas por directivos, maestros y trabajadores de instituciones educativas a cargo del Estado, sus municipios y organismos descentralizados serán e sancionadas en la forma y términos que establece la Ley de Responsabilidades de los E\nServidores Públicos del Estado y Municipios y, en su caso, las demás disposiciones legales u aplicables. a\n(Reformado mediante decreto número 201 de la “LVIII” Legislatura, publicado en la Gaceta del Gobierno el 11 de marzo de 2014). c\nSECCIÓN SEGUNDA e\nDE LAS SANCIONES E\nArtículo 187.- Tratándose de sanciones aplicables a los particulares se estará a lo siguiente:\nI. Multa hasta por el equivalente a cinco mil veces el salario mínimo general diario vigente en el área geográfica en que se cometa la infracción cuando se incurra en cualquiera de las M infracciones a que se refiere el artículo anterior. Las multas impuestas podrán duplicarse en é caso de reincidencia; i\nII. Revocación de la autorización o retiro del reconocimiento de validez oficial de estudios or correspondiente, cuando se incurra en las infracciones establecidas en las fracciones I, VI y VII\n.\ndel artículo anterior; 4\nIII. Cuando el Infractor haya reincidido en las conductas señaladas en la fracciones II, III, IV, V,\nIX, X, XI, XXI, XXII y XXIII del artículo anteriór, procederá la revocación de la autorización o retiro del reconocimiento de validez oficial de estudios;\n(Reformada mediante decreto número 201 de la “LVIII” Legislatura, publicada en la Gaceta del Gobierno el 11 de marzo de 2014).\nIV. En el caso de incurrir en las infracciones establecidas en las fracciones XII y XIII del artículo anterior, se aplicarán las sanciones establecidas en las fracciones I y II de este artículo, sin perjuicio de las penales y de otra índole que resulten; y\nV. Clausura en el caso de incurrir en los supuestos previstos en las fracciones XV, XVI y XVII del artículo anterior, independiente de la multa señalada en la fracción I de este artículo.\nArtículo 188.- Cuando la autoridad educativa responsable de la prestación del servicio o que haya otorgado la autorización o el reconocimiento de validez oficial de estudios, considere que existen causas justificadas que ameriten la imposición de sanciones, lo hará del conocimiento del presunto infractor para que, dentro de un plazo de quince días hábiles, manifieste lo que a su derecho convenga y proporcione los datos y documentos que le sean requeridos.\nLa autoridad dictará resolución con base en los datos aportados por el presunto infractor y las demás constancias que obren en el expediente.\nArtículo 189.- Para determinar la sanción se considerarán las siguientes circunstancias:\nI. La gravedad de la infracción en que se incurra;\nII. Los antecedentes del infractor;\nIII. Las condiciones socioeconómicas del infractor;\nIV. La reincidencia en el incumplimiento de obligaciones, en su caso; y\nV. El monto del beneficio, daño o perjuicio económico, derivado del incumplimiento de obligaciones, si lo hubiere.\nArtículo 190.- Para sustanciar el procedimiento mediante el cual la autoridad educativa competente aplique las sanciones a que se refiere este Capítulo, se observarán las\nMéxico.\n.\ns por la unidad administrativa que\nArtículo 191.- La negativa o revocación de la autorización otorgada a particulares, produce efectos de clausura del servicio educativo de que se trate. e\nEl retiro del reconocimiento de validez oficial se referirá a los estudios que se impartan a partir u de la fecha en que se dicte la resolución. Los realizados mientras que la institución contaba con c el reconocimiento mantendrán su validez oficial. La Autoridad Educativa Estatal adoptará las c medidas que sean necesarias para evitar perjuicios a los educandos. ó\nArtículo 192.- En el caso de autorizaciones, cuando la revocación se dicte durante un ejercicio e efectivo, la institución podrá seguir funcionando, a juicio y bajo la vigilancia de la Autoridad E\nEducativa Estatal, hasta que aquél concluya. t\nArtículo 193.- La Autoridad Educativa Estatal dictará resolución con base en los datos aportados por el presunto infractor y las demás constancias que obren en el expediente. e\nSECCIÓN TERCERA o\nDEL RECURSO ADMINISTRATIVO\nArtículo 194.- Contra los actos y resoluciones que dicten o ejecuten las autoridades en la.\naplicación de la presente Ley, los afectados tendrán la opción de interponer el recurso 4 administrativo de inconformidad, ante la propia autoridad o el juicio ante el Tribunal de lo a\nContencioso Administrativo, conforme a las disposiciones del Código de Procedimientos l 1\nAdministrativos del Estado de México. 8\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”.\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial “Gaceta del Gobierno”.\nTERCERO.- Se derogan las disposiciones de igual o menor jerarquía que se opongan al presente Decreto.\nCUARTO.- El Ejecutivo del Estado expedirá los reglamentos necesarios para la aplicación de esta Ley.\nQUINTO.- Las disposiciones reglamentarias vigentes, continuarán aplicándose en tanto no se opongan al presente Decreto.\nSEXTO.- Las autoridades competentes se obligan a respetar íntegramente los derechos de los con las disposiciones legales correspondientes al expedir esta Ley.\nTABLA DE REFORMAS Y ADICIONES\n1ª x\nDECRETO NÚMERO 483 c\n“LVII” LEGISLATURA\nPUBLICADO EL: 20 DE AGOSTO DE 2012.\nTRANSITORIOS\nPRIM ERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- Este Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial\n\"Gaceta del Gobierno\".\n2ª\nDECRETO NÚMERO 494\n“LVII” LEGISLATURA\nPUBLICADO EL: 24 DE AGOSTO DE 2012.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial \"Gaceta del Gobierno\".\nTERCERO.- El Ejecutivo Estatal y los Ayuntamientos expedirán las disposiciones reglamentarias del presente Decreto en un plazo no mayor a tres meses, contados a partir de su publicación. Los establecimientos que estén funcionando de manera regular, pero que se encuentren en los supuestos contemplados en este Decreto, tendrán como límite para situarse en lugar permitido hasta un año a partir de la fecha de entrada en vigor de éste.\nCUARTO.- La autoridad municipal notificará a los poseedores, propietarios o titulares de las licencias de funcionamiento de los establecimientos, del plazo concedido en el artículo transitorio anterior.\n3ª\n110\nPUBLICADO EL: 17 DE JULIO DE 2013. e\nTRANSITORIOS d\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". d\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el a\nPeriódico Oficial \"Gaceta del Gobierno\". i\n4º ET\nDECRETO NÚMERO 180\nt an\n“LVIII” LEGISLATURA\nPUBLICADO EL 19 DE DICIEMBRE DEL 2013. d\nr io\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". x\nSEGUNDO.- El presente Decreto entrará en vigor el día en que inicie su vigencia el diverso por\nTERCERO.- Se derogan todas las disposiciones legales o reglamentarias de igual o menor jerarquía que sean contrarias a las establecidas en los artículos reformados.\nCUARTO.- El Ejecutivo del Estado expedirá a los ciento ochenta días hábiles siguientes a la publicación del presente Decreto, las adecuaciones a las disposiciones reglamentarias de los ordenamientos que se reforman o adicionan mediante este Decreto.\nQUINTO.- El Ejecutivo del Estado implementará antes del 2016, el Sistema Estatal de\nMonitoreo, Registro y Verificación de reducción de emisiones a que se refiere el presente\nDecreto, con el fin de evaluar y sistematizar la reducción de emisiones de gases de efecto invernadero, derivadas de las acciones de prevención y combate de la deforestación y degradación de los ecosistemas forestales, dentro del territorio del Estado de México.\n5º\nDECRETO NÚMERO 201\n“LVIII” LEGISLATURA\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial \"Gaceta del Gobierno\".\nTERCERO.- El personal que a la entrada en vigor del presente Decreto se encuentra en servicio y cuente con nombramiento definitivo, con funciones de docencia, de dirección o de li z\nra l\n.\nno alcance un resultado suficiente en la tercera evaluación a que se refiere la Ley General, no e será separado de la función pública y será readscrito para continuar en otras tareas dentro de dicho servicio, conforme a lo que determine la autoridad educativa o el organismo e descentralizado correspondiente, o bien, se le ofrecerá incorporarse a los programas de retiro E que se autoricen. u\nEl personal que no se sujete a los procesos de evaluación o no se incorpore a los programas c de regularización que establece la Ley General del Servicio Profesional Docente, será ó separado del servicio público sin responsabilidad para la autoridad educativa o el organismo d descentralizado, según corresponda. e\nCUARTO.- El personal docente y el personal con funciones de dirección o de supervisión en la t educación básica o media superior impartida por el Estado y sus organismos descentralizados d que a la entrada en vigor de este Decreto tenga nombramiento provisional, continuará en la función que desempeña y será sujeto de la evaluación establecida en la Ley General del eT\nServicio Profesional Docente, al personal que obtenga resultados suficientes en dicha Ma evaluación, se le otorgará nombramiento definitivo y quedará incorporado al Servicio és\nProfesional Docente.\nSerá separado del servicio público sin responsabilidad para la autoridad educativa o el organismo descentralizado, según sea el caso, el personal que:\nI. Se niegue a participar en los procesos de evaluación;\nII. No se incorpore al programa de regularización correspondiente cuando obtenga resultados insuficientes en el primer o segundo procesos de evaluación a que se refiere la Ley General del\nServicio Profesional Docente;\nIII. Obtenga resultados insuficientes en el tercer proceso de evaluación para la permanencia en el servicio.\nQUINTO.- Se derogan las disposiciones de igual o menor jerarquía que se opongan al presente\nDecreto.\n6ª\nDECRETO NÚMERO 212\n“LVII” LEGISLATURA\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”.\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial “Gaceta del Gobierno”.\nTERCERO.- Se derogan las disposiciones de igual o menor jerarquía que se opongan al presente Decreto.\nCUARTO.- El Ejecutivo del Estado expedirá los reglamentos necesarios para la aplicación de esta Ley.\nQUINTO.- Las disposiciones reglamentarias vigentes, continuarán aplicándose en tanto no se o pongan al presente Decreto.\nSEXTO.- Las autoridades competentes se obligan a respetar íntegramente los derechos de los e con las disposiciones legales correspondientes al expedir esta Ley. E\n7ª n\nDECRETO NÚMERO 344 e\n“LVII” LEGISLATURA l\nPUBLICADO EL 8 DE DICIEMBRE DE 2014. s\nTRANSITORIOS d\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”. e\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico é\nOficial “Gaceta del Gobierno”. i\nTERCERO.- Se derogan las disposiciones de igual o menor jerarquía que se opongan al presente Decreto.\nFE DE ERRATAS 8 de diciembre de 2014.\n8ª\nDECRETO NÚMERO 352\n“LVII” LEGISLATURA\nPUBLICADO EL 16 DE DICIEMBRE DE 2014.\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”.\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial “Gaceta del Gobierno”.\n9ª\nDECRETO NÚMERO 354\n“LVII” LEGISLATURA\nTRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”.\nSEGUNDO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial “Gaceta del Gobierno”.\nª\nC RETO NÚMERO 483\n“LVIII” LEGISLATURA\nPUBLICADO EL 6 DE AGOSTO DEL 2015. E\nTRANSITORIOS a\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". n\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación.\nTERCERO. El Ejecutivo Estatal y los ayuntamientos, en sus respectivos ámbitos de t competencia, proveerán lo conducente para el cumplimiento del presente Decreto. d\nCUARTO. La Junta de Gobierno del DIFEM llevará a cabo las adecuaciones reglamentarias e correspondientes en un plazo que no deberá exceder de ciento ochenta días hábiles a partir de la entrada en vigor del presente Decreto. x\nQUINTO. La Junta de Gobierno de cada organismo público descentralizado de Asistencia\nSocial y Protección de la Infancia de carácter municipal llevará a cabo las adecuaciones reglamentarias correspondientes a los sistemas municipales para el Desarrollo Integral de la\nFamilia, en un plazo que no deberá exceder de ciento ochenta días hábiles contados a partir de la entrada en vigor del presente Decreto.\nSEXTO. Las autoridades estatales y municipales preverán que sus respectivos presupuestos para el ejercicio fiscal del año 2016, se contemple lo necesario para la operación de la\nProcuraduría de Protección correspondiente a más tardar el primero de julio del año 2016.\n11ª\nDECRETO NÚMERO 505\n“LVIII” LEGISLATURA\nPUBLICADO EL 25 DE AGOSTO DEL 2015.\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\".\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial \"Gaceta del Gobierno\".\n12ª\nDECRETO NÚMERO 106\n“LIX” LEGISLATURA\nPUBLICADO EL 3 DE SEPTIEMBRE DEL 2016.\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del Gobierno\". E\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el a\nPeriódico Oficial \"Gaceta del Gobierno\". i\nTERCERO. Para el cumplimiento del presente Decreto, la Legislatura del Estado de México d autorizara las partidas conducentes en el Presupuesto de Egresos de cada ejercicio fiscal en l base a la suficiencia presupuestal. s\nCUARTO. El titular del Ejecutivo Estatal proveerá, en la esfera administrativa, lo conducente o para la observancia del presente Decreto. d\nQUINTO. Se derogan las disposiciones de igual o menor jerarquía que se opongan a lo é dispuesto en el presente Decreto. i\n13ª\nDECRETO NÚMERO 196\n“LIX” LEGISLATURA\nPUBLICADO EL 28 DE MARZO DEL 2017.\nTRANSITORIOS\nARTÍCULO PRIMERO. Publíquese el presente decreto en el Periódico Oficial “Gaceta del\nGobierno”.\nARTÍCULO SEGUNDO. El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno”.\nARTÍCULO TERCERO. Se derogan todas las disposiciones de igual o menor rango que se opongan al presente decreto.\nARTÍCULO CUARTO. El Titular del Ejecutivo del Estado, emitirá las disposiciones reglamentarias que regulen el programa “Beca-Salario” en un plazo de noventa días a partir de la entrada en vigor del presente decreto.\nARTÍCULO QUINTO. La Secretaría de Finanzas adoptará todas las medidas de racionalidad en el gasto que sean necesarias para financiar el programa “Beca-Salario”.\nARTÍCULO SEXTO. La Legislatura del Estado, al aprobar el presupuesto de egresos de cada ejercicio fiscal dispondrá de los recursos necesarios para financiar el programa “Beca Salario”, los que no podrán ser inferiores a los aprobados o autorizados en el ejercicio fiscal anterior.\nARTÍCULO SÉPTIMO. El apoyo al que accederán los beneficiarios del Programa Beca Salario, f ic\n.\na presupuestal, con base en lo establecido en las reglas\n14ª\nDECRETO NÚMERO 224\n“LIX” LEGISLATURA a\nPUBLICADO EL 29 DE AGOSTO DEL 2017. n\nTRANSITORIOS l\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del t a\nGobierno\". d\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el d\nPeriódico Oficial \"Gaceta del Gobierno\". e\nTERCERO. Con base en lo dispuesto en la fracción XII Bis del artículo 12, contenida en el presente Decreto, la autoridad educativa podrá coordinarse con otras instituciones x para implementar planes de emergencia y acciones afirmativas dirigidos a atender a las c personas en situación de vulnerabilidad a las que se refiere el párrafo segundo del artículo 11.\nCUARTO. Se derogan las disposiciones de igual o menor jerarquía que se opongan al presente\nDecreto.\n15ª\nDECRETO NÚMERO 271\n“LIX” LEGISLATURA\nPUBLICADO EL 10 DE ENERO DEL 2018.\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial \"Gaceta del\nGobierno\".\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial \"Gaceta del Gobierno\".\n16ª\nDECRETO NÚMERO 180\n“LX” LEGISLATURA\nPUBLICADO EL 24 DE AGOSTO DEL 2020\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”.\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el\nP eriódico Oficial “Gaceta del Gobierno”.\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se cumpla. y\nMéxico, a los cuatro días del mes de agosto del año dos mil veinte.- Presidente.- Dip. u\nMonserrat Ruiz Páez.- Secretarios.- Dip. Margarito González Morales.- Dip. Marta Ma del a\nCarmen Delgado Hernández.- Rúbricas. i\nPor tanto, mando se publique, circule, observe y se le dé el debido cumplimiento. e\n17ª t\nDECRETO NÚMERO 259\n“LX” LEGISLATURA M\nPUBLICADO EL 19 DE ABRIL DEL 2021 i c\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial “Gaceta del Gobierno”.\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial “Gaceta del Gobierno”.\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se cumpla.\nDado en el Palacio del Poder Legislativo, en la ciudad de Toluca de Lerdo, capital del Estado de\nMéxico, a los dieciocho días del mes de marzo del año dos mil veintiuno.- Presidente.- Dip.\nAdrián Manuel Galicia Salceda.- Secretario.- Dip. Juan Pablo Villagómez Sánchez.- Rúbricas.\nPor tanto, mando se publique, circule, observe y se le dé el debido cumplimiento.\n18ª\nDECRETO NÚMERO 261\n“LX” LEGISLATURA\nPUBLICADO EL 19 DE ABRIL DEL 2021\nTRANSITORIOS\nPRIMERO. Publíquese el presente Decreto en el Periódico Oficial “Gaceta del\nGobierno”.\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “Gaceta del Gobierno”.\nTERCERO. Se derogan las disposiciones jurídicas de igual o menor jerarquía que se o pongan a lo previsto en el presente Decreto.\nLo tendrá entendido el Gobernador del Estado, haciendo que se publique y se cumpla. e\nEstado de México, a los once días del mes de marzo del año dos mil veintiuno.- d\nPresidente.- Dip. Adrián Manuel Galicia Salceda.- Secretario.- Dip. Claudia González c\nCerón.- Dip. Juan Pablo Villagómez Sánchez.- Rúbricas. Por tanto, mando se c publique, circule, observe y se le dé el debido cumplimiento. ó",
  "ordenamiento": "LEYES Y CÓDIGOS",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "06 de mayo de 2011",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.secretariadeasuntosparlamentarios.gob.mx/mainstream/Actividad/legislacion/leyes/pdf/024.pdf",
  "materia": [
    "educación"
  ]
}