{
  "titulo": "Ley de Protección Civil para el Estado de Coahuila de Zaragoza 1",
  "Contenido": "LEY DE PROTECCIÓN CIVIL PARA EL ESTADO DE COAHUILA DE ZARAGOZA.\nEL C. PROFR. HUMBERTO MOREIRA VALDÉS, GOBERNADOR CONSTITUCIONAL DEL ESTADO INDEPENDIENTE,\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA;\nDECRETA:\nNÚMERO 242.\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 1.- Esta ley es de orden público e interés social y tiene por objeto establecer las bases para la protección de las personas, bienes y medio ambiente, ante la eventualidad de desastres en el Estado, así como establecer la integración y operación del Sistema Estatal de Protección Civil.\nARTÍCULO 2.- Son autoridades encargadas de la aplicación de la presente ley, en el ámbito de sus respectivas competencias:\nI. El titular del Ejecutivo del Estado;\nII. El Secretario de Gobierno;\nIII. El Subsecretario de Protección Civil;\nIV. Los presidentes municipales;\nV. Los titulares de las unidades municipales de protección civil;\nVI. El Consejo Estatal de Protección Civil;\nVII. Los Consejos municipales de Protección Civil, y\nVIII. Las demás que con ese carácter estén previstas en esta ley y demás disposiciones aplicables.\nARTÍCULO 3.- Para los efectos de esta Ley se considera de interés público:\nI. La identificación, estudio, análisis, prevención y control de las situaciones de emergencia, desastre y/o disturbios que se presenten en el Estado, principalmente en los centros educativos y de salud;\nII. El establecimiento de procedimientos, estrategias y líneas de acción tendientes a la prevención de las situaciones a que se refiere la fracción anterior;\nIII. La expedición, aplicación, evaluación y difusión del Plan Estatal y el Programa Estatal de Protección Civil, así como de los planes y programas específicos, sectoriales, regionales o acciones que de éstos se deriven;\nIV. La ejecución coordinada de programas y acciones de los gobiernos federal, estatales y municipales, tendientes a hacer del conocimiento de la población las medidas que, para la prevención y control de desastres, se estimen necesarios, y\nV. Las demás que con ese carácter expida el titular del Ejecutivo del Estado.\nARTÍCULO 4.- Las acciones y servicios de protección civil que se brinden dentro del territorio del Estado deberán observar los principios de inmediatez en el servicio, solidaridad, coordinación, colaboración y proximidad.\nARTÍCULO 5.- Para los efectos de esta Ley se entiende por:\nI. Área de Protección. Las zonas de la Entidad sujetas al régimen de protección civil para efectos de coordinar los trabajos y acciones de los sectores público, social y privado en materia de prevención y auxilio ante la realización o eventualidad de un desastre;\nII. Atlas Estatal de Riesgos. Sistema integral de información que contiene las características geográficas del Estado, así como el listado de los establecimientos y servicios sujetos al cumplimiento de esta ley, que permita identificar las zonas y presencia de riesgos para las personas, sus bienes y el medio ambiente. El listado de los establecimientos y servicios incluirá el personal y equipo especializado de que dispongan para la atención de desastres;\nIII. Auxilio. Ayuda y apoyo proporcionado a través de servicios y/o bienes materiales encaminados a satisfacer las necesidades de la población;\nIV. Consejo Estatal. El Consejo Estatal de Protección Civil;\nV. Consejos Municipales. Los Consejos Municipales de Protección Civil;\nVI. Daño. El menoscabo o deterioro causado a la persona, a sus bienes o al medio ambiente, como consecuencia del impacto de un desastre;\nVII. Declaratoria de emergencia o desastre. Es el acto mediante el cual se reconoce que uno o varios fenómenos de carácter geológico, hidrometeorológico, químico-tecnológico, sanitario-ecológico o socio-organizativo pueden causar o han causado daños severos a las personas, bienes o al medio ambiente;\nVIII. Desastre. Las contingencias, siniestros, catástrofes y calamidades de origen natural o como resultado de la actividad humana, de carácter público o privado, en las cuales la sociedad o una parte de ella sufre un daño severo y pérdidas para las personas, sus bienes o al medio ambiente;\nIX. Emergencia. La situación derivada de la realización o eventualidad de un desastre;\nX. Establecimientos. A los centros educativos y de investigación, estancias, guarderías, fábricas, empresas, comercios, restaurantes, bares, cantinas, discotecas, almacenes, hoteles, moteles, circos, centros de espectáculos, centros de salud públicos y privados, oficinas públicas y privadas, teatros, esta dios, plazas de toros, centros recreativos, salones de fiestas y, en general, cualquier instalación, construcción, actividad, servicio u obra en los que debido a su propia naturaleza, al\nXI. Estado. El Estado de Coahuila de Zaragoza;\nXII. Evacuación. La medida preventiva y de seguridad consistente en la movilización y desalojo de personas que se desastre;\nXIII. Grupos voluntarios. A las organizaciones y asociaciones legalmente constituidas y que cuentan con la autorización correspondiente de la Subsecretaría de Protección Civil, cuyo objeto social sea prestar sus servicios en acciones de protección civil de manera comprometida y altruista, sin recibir remuneración alguna, y que para tal efecto cuentan con los conocimientos, preparación y equipos necesarios e idóneos;\nXIV. Plan Estatal. Plan Estatal de Protección Civil;\nXV. Prevención. El conjunto de disposiciones y medidas anticipadas, que tienen por objeto evitar la realización de algún desastre;\nXVI. Programa Estatal. El Programa Estatal de Protección Civil;\nXVII. Protección Civil. El conjunto de disposiciones, medidas y acciones tendientes a auxiliar a la población ante el riesgo o presencia de algún desastre;\nXVIII. Rescate. El operativo de emergencia en zonas afectadas por un desastre, consistente en el retiro y traslado de víctimas bajo soporte vital básico, desde el foco de peligro hasta la unidad asistencial que ofrezca atenciones y cuidados de mayor alcance;\nXIX. Riesgo. La posibilidad de que se produzca un daño o afectación a las personas, a sus bienes o al medio ambiente;\nXX. Secretaría. La Secretaría de Gobierno del Estado de Coahuila de Zaragoza;\nXXI. Simulacro. La representación de las acciones previamente planeadas para enfrentar los efectos de un desastre;\nXXII. Sistema. El Sistema Estatal de Protección Civil;\nXXIII. Subsecretaría. La Subsecretaría de Protección Civil de la Secretaría de Gobierno del Estado de Coahuila de Zaragoza, y\nXXIV. Zona de Riesgo. La zona de restricción total, en la que no se permite ningún tipo de actividad, incluyendo los asentamientos humanos, con excepción de actividades de forestación, cercamiento y señalamiento de la misma, así como el mantenimiento y vigilancia correspondiente.\n(ADICIONADA, P.O. 10 DE MAYO DE 2011)\nXXV. Disturbios. Las contingencias que pudieran presentarse derivadas de amenazas de atentados o ataques, despliegue de las fuerzas de seguridad, terrorismo, interrupción de servicios básicos, bloqueos a las vías terrestres de comunicación y cualquier otra acción de naturaleza análoga que pudiera poner en riesgo la salud, seguridad, así como la integridad de las personas.\n(REFORMADO, P.O. 10 DE MAYO DE 2011)\nARTÍCULO 6.- El Ejecutivo del Estado y los ayuntamientos, en el ámbito de sus respectivas competencias y a través de las instancias correspondientes, fomentarán la implementación de planes, programas, estudios, investigaciones y demás actividades tendientes a desarrollar nuevos métodos, sistemas, equipos y dispositivos para la prevención y auxilio ante desastres.\nARTÍCULO 7.- El Ejecutivo del Estado y los ayuntamientos, en el ámbito de sus respectivas competencias y a través de las instancias correspondientes, desarrollarán programas educativos e informativos con el objeto de orientar a la población en la prevención y auxilio en caso de desastres.\nARTÍCULO 8.- El titular del Ejecutivo del Estado dictará los decretos, acuerdos y demás disposiciones de carácter administrativo, que estime conducentes para implementar las medidas de prevención y auxilio necesarios en caso de desastres.\nLos ayuntamientos emitirán los reglamentos, acuerdos, circulares y demás disposiciones de carácter administrativo que estimen necesarias de acuerdo a lo previsto por la presente ley y demás disposiciones que de ella se deriven. necesarias para dar cumplimiento a las funciones y acciones previstas en esta ley. Dichas partidas no podrán ser reducidas o transferidas a otras acciones de gobierno.\nCAPÍTULO SEGUNDO\nATRIBUCIONES DE LAS AUTORIDADES\nARTÍCULO 10.- Corresponde al titular del Ejecutivo del Estado el ejercicio de las siguientes atribuciones:\nI. Establecer políticas y estrategias en materia de protección civil, que garanticen la salvaguarda y seguridad de las personas, sus bienes, los servicios básicos y el medio ambiente;\nII. Coordinar las acciones para el adecuado funcionamiento del Sistema y promover la coordinación de acciones entre el\nEstado con los gobiernos federal y municipales;\nIII. Aprobar y publicar el Plan Estatal y Programa Estatal de Protección Civil y demás programas específicos, sectoriales, regionales o acciones que de éstos se deriven;\nIV. Crear fondos para la prevención y atención de emergencias o desastres. La aplicación de estos fondos se hará conforme a las disposiciones presupuestales y legales aplicables;\nV. Coadyuvar con las autoridades federales en la integración del Sistema Nacional de Protección Civil y en la ejecución del\nPrograma Nacional de Protección Civil;\nVI. Vigilar el cumplimiento de las disposiciones de esta ley y los programas de protección civil en el ámbito de su competencia y de conformidad con lo convenios de coordinación que celebre con los gobiernos Federal, de otras entidades y municipios, con el propósito de prevenir o auxiliar en caso de emergencias o desastres;\nVII. Emitir o, en su caso, solicitar ante el Gobierno Federal la declaratoria de emergencia o de desastre, en los términos establecidos en esta ley y demás disposiciones aplicables;\n(REFORMADA, P.O. 10 DE MAYO DE 2011)\nVIII. Ordenar, en su caso, la evacuación forzosa ante la presencia de una emergencia, desastre y/o disturbio;\nIX. Solicitar, cuando lo estime necesario, el apoyo del Gobierno Federal, de las entidades y de los municipios para el desarrollo de las acciones de auxilio y rescate derivadas de los efectos de una emergencia o desastre;\nX. Apoyar y asesorar a los municipios que lo soliciten, en la integración de los sistemas municipales de protección civil y en la elaboración de sus programas, así como para el desarrollo de las acciones de prevención, auxilio y recuperación en casos de riesgos, emergencias o desastres;\nXI. Promover la capacitación de los habitantes del Estado en materia de protección civil;\nXII. Promover la participación ciudadana en la elaboración, ejecución, evaluación y revisión del Plan Estatal y los programas estatal y municipales de protección civil;\nXIII. Promover que en las instituciones educativas de todos los niveles, se impartan materias o cursos en torno a la protección civil, y\n(REFORMADA, P.O. 10 DE MAYO DE 2011)\nXIV. Ordenar la elaboración, publicación e implementación de los planes de contingencia de disturbios en centros educativos y de salud; y\nXV. Las demás que le confiera la presente ley y otras disposiciones aplicables.\nARTÍCULO 11.- Corresponde al Secretario de Gobierno el ejercicio de las siguientes atribuciones:\nI. Apoyar, coordinar y evaluar a las diversas dependencias y entidades de la Administración Pública Estatal que, por sus funciones, participen en las labores de protección civil;\nII. Ordenar y supervisar la elaboración de los lineamientos y criterios para la implementación de planes de contingencia de disturbios, estudios, programas y políticas en materia de protección civil, así como del Atlas Estatal de Riesgos;\nIII. Supervisar la prestación de las acciones de prevención y auxilio en caso de emergencias o desastres;\nIV. Gestionar la incorporación dentro de las leyes, reglamentos y demás disposiciones en materia de asentamientos humanos, medio ambiente, salud, construcción y demás relacionados con la materia de protección civil, los criterios de prevención y auxilio;\nV. Elaborar y convocar a las instancias correspondientes, para el estudio y emisión de normas técnicas estatales en materia de protección civil;\nVI. Coadyuvar con las autoridades federales, estatales y municipales en la adopción de acciones y medidas encaminadas a mejorar los sistemas de protección civil, y\nVII. Las demás que le confiera la presente ley y otras disposiciones aplicables.\nARTÍCULO 12.- Corresponde al Subsecretario de Protección Civil el ejercicio de las siguientes atribuciones:\nI. Proponer la adopción de medidas tendientes a la prevención y reparación de daños por desastres;\nII. Elaborar y ejecutar, en su caso, los planes y programas de protección civil que sean necesarios;\nIII. Promover la protección civil en sus aspectos normativo, operativo, de coordinación y de participación, buscando la extensión de sus efectos a toda la población del Estado;\nIV. Elaborar el Plan Estatal y el Programa Estatal y someterlos a la aprobación del titular del Ejecutivo del Estado, por conducto del Secretario;\nV. Evaluar las situaciones de emergencias y desastres, la capacidad de respuesta del Estado, así como brindar y, en su caso, solicitar el auxilio de las autoridades y organizaciones competentes para la atención de los mismos;\nVI. Coordinar y asumir el control de las acciones emprendidas por las instancias que integran el Sistema, excepto cuando los municipios se declaren capacitados para asumir el control de una emergencia o desastre, sin perjuicio de que el Estado preste el apoyo necesario;\nVII. Elaborar y actualizar el Atlas Estatal de Riesgos;\nVIII. Implementar y evaluar acciones de emergencia en las zonas que se establezcan, así como proveer las medidas necesarias para su operación;\nIX. Ordenar las visitas de inspección, supervisión y verificación a los establecimientos previstos en esta ley e imponer, en su caso, las medidas correctivas y sanciones que procedan;\nX. Auxiliar, previa solicitud de los ayuntamientos, en las acciones que realicen para la atención de emergencias y desastres;\nXI. Coordinar sus acciones con las autoridades federales, de otras entidades federativas y municipales, así como con grupos voluntarios y, en general, con los sectores social y privado, para prevenir y controlar situaciones de emergencias o desastres;\nXII. Emitir los formatos de autodeclaratoria que deben presentar los sujetos obligados conforme a las disposiciones previstas en esta ley, así como supervisar y vigilar su cumplimiento;\nXIII. Formular e implementar, en su caso, los planes y programas para la protección de personas, bienes y el medio ambiente;\nXIV. Requerir, en el ámbito de su competencia, a las industrias, empresas o establecimientos obligados la elaboración y presentación de programas específicos para la prevención, auxilio y recuperación de accidentes internos y externos;\nXV. Coadyuvar con las autoridades competentes en la investigación y determinación de responsabilidades derivadas de emergencias o desastres que implique daños actuales o potenciales a la población;\nXVI. Promover la instalación de unidades internas de protección civil en las dependencias y organismos de la\nAdministración Pública Estatal y de los municipios;\nXVII. Integrar un catálogo de recursos humanos, tecnológicos y materiales que deban ser rápidamente movilizados en caso de emergencia;\nXVIII. Mantener un directorio internacional, nacional, estatal y municipal, de organismos públicos y privados, especialmente dedicados a la atención de la protección civil en caso de emergencias o desastres;\nXIX. Elaborar y difundir la información relativa a las medidas de protección civil en caso de emergencias o desastres;\nXX. Informar y orientar oportunamente a la población sobre los riesgos y la implementación de medidas que deban adoptarse en caso de emergencias o desastres;\nXXI. Solicitar la colaboración de los medios de comunicación social, a efecto de divulgar información dirigida a la población en las acciones de protección civil;\nXXII. Expedir constancia de factibilidad en materia de protección civil para la instalación de los establecimientos que, por su funcionamiento o naturaleza representen riesgos para la población, siendo requisito indispensable previo para que los ayuntamientos otorguen la licencia de funcionamiento y demás trámites análogos de competencia municipal;\nXXIII. Promover y mantener el registro de empresas, consultorías y de las personas físicas que se dediquen a prestar servicios en la materia, previo cumplimiento de los requisitos que para tal efecto se establezcan en el reglamento de esta ley y otras disposiciones aplicables;\nXXIV. Participar en la incorporación dentro de las leyes, reglamentos y demás disposiciones en materia de asentamientos humanos, medio ambiente, salud, construcción y demás relacionados con la materia de protección civil, los criterios de prevención y auxilio;\nXXV. Asesorar a las empresas, asociaciones, organismos y entidades de los sectores privado y social que lo soliciten, para integrar sus unidades internas y organizar grupos voluntarios de conformidad con las disposiciones aplicables;\nXXVI. Mantener la coordinación y comunicación constante con las autoridades federales, estatales y municipales para que se dé atención a los asuntos de los que tenga conocimiento y que estén fuera de su competencia;\nXXVII. Elaborar una base de datos de empresas que transporten sustancias químicas o residuos peligrosos, identificando rutas y sitios de almacenamiento, a fin de establecer medidas y líneas de acción en coordinación con las instancias competentes, ante la presencia de una emergencia o desastre derivado de la transportación de los mismos;\nXXVIII. Expedir las autorizaciones para el funcionamiento de los grupos voluntarios en materia de protección civil,\nXXIX. Expedir, previa solicitud, copias certificadas de los documentos que obren en poder de la Subsecretaría, y\nXXX. En coordinación con la Fiscalía General del Estado y demás autoridades competentes, emitir y difundir los lineamientos y criterios para la implementación de los planes de contingencia de disturbios dentro de centros educativos y de salud;\nXXXI. Vigilar y verificar la implementación de los planes de contingencia de disturbios en centros educativos y de salud; y\nXXXII. Las demás que establezcan la presente ley y otras disposiciones aplicables.\nARTÍCULO 13.- Corresponde a los ayuntamientos, por conducto de su presidente municipal, el ejercicio de las siguientes atribuciones:\nI. Establecer las medidas necesarias para la debida observancia y cumplimiento de las disposiciones en materia de protección civil;\nII. Aprobar, publicar y ejecutar el Programa Municipal de Protección Civil, así como los planes y programas que de éste se deriven;\nIII. Dirigir las acciones que se requieran para enfrentar, en primera instancia, las emergencias y desastres que se presenten dentro de su jurisdicción municipal;\nIV. Proporcionar a la Subsecretaría la información que le sea requerida para la integración del Atlas Estatal de Riesgos, así como para las distintas funciones que aquella lleve a cabo;\nV. Identificar y diagnosticar los riesgos a los que está expuesto el municipio y autorizar el Atlas Municipal de Riesgos;\nVI. Participar en el Sistema y asegurar la congruencia de los programas municipales con el Plan y Programa Estatal, haciendo las propuestas que estimen pertinentes;\nVII. Crear fondos para la prevención y atención de emergencias o desastres en el municipio, de acuerdo a su disponibilidad presupuestal;\nVIII. Solicitar al Estado el apoyo necesario para cumplir con las finalidades de esta ley en el ámbito de su jurisdicción y para desarrollar las acciones de prevención, auxilio y recuperación, cuando se requieran;\nIX. Celebrar, en los términos de las disposiciones aplicables, con el Estado, otros ayuntamientos, así como con organismos e instituciones de los sectores público, social y privado, los convenios que sean necesarios para la mejor aplicación de las medidas en materia de protección civil;\nX. Evaluar las situación de desastre y la capacidad de respuesta del municipio y, en su caso, solicitar el apoyo de las autoridades competentes para la atención del mismo;\nXI. Difundir y dar cumplimiento a la declaratoria de emergencia o desastre que emita el titular del Ejecutivo del Estado o, en su caso, el Gobierno Federal;\nXII. Asesorar a las empresas, asociaciones, organismos y entidades de los sectores privado y social que lo soliciten, para integrar sus unidades internas y organizar grupos voluntarios de conformidad con las disposiciones aplicables;\nXIII. Integrar en los reglamentos de desarrollo urbano, construcción y demás relativos, los criterios de prevención en materia de protección civil y hacer que se cumplan;\nXIV. Promover la capacitación de los habitantes del municipio en materia de protección civil, así como proporcionar información y asesoría a los grupos de vecinos, para elaborar programas específicos e integrar unidades internas de protección civil;\nXV. Ordenar las visitas de inspección, supervisión y verificación a los establecimientos previstos en esta ley e imponer, en su caso, las medidas correctivas y sanciones que procedan, en el ámbito de su competencia, y\nXVI. Las demás que les confiera esta ley y otras disposiciones aplicables.\nARTÍCULO 14.- Los dictámenes, autorizaciones y demás licencias que, en materia ambiental, expidan las autoridades estatales y municipales, deberán integrar los criterios de protección civil establecidos en esta ley y demás disposiciones aplicables.\nCAPITULO TERCERO\nARTÍCULO 15.- Las autoridades de protección civil, así como aquellas que correspondan, en el ámbito de su competencia, daños a las personas, sus bienes y al medio ambiente.\nAsimismo, verificarán que los establecimientos cumplan con lineamientos y criterios necesarios para hacer frente a disturbios que pudieran poner en riesgo a la población principalmente en los centros educativos y de salud.\nARTÍCULO 16.- En caso de riesgo y sin perjuicio de la emisión de la declaratoria de emergencia o desastre correspondiente, las autoridades competentes ejecutarán las medidas de seguridad aplicables al caso concreto.\nARTÍCULO 17.- La Subsecretaría podrá elaborar programas especiales de protección civil, tratándose de grupos sociales específicos, tales como discapacitados, personas adultas mayores, jóvenes, menores de edad y demás grupos vulnerables en el\nEstado.\nARTÍCULO 18.- La Subsecretaría y los ayuntamientos podrán aplicar las siguientes medidas de prevención y seguridad de protección civil:\nI. Identificación y delimitación de áreas de protección, establecimientos en general o zonas de riesgo;\nII. La realización de inspecciones, supervisiones, verificaciones, diagnósticos y peritajes a establecimientos y vehículos que representen riesgo para la población, sus bienes o al medio ambiente;\nIII. La clausura temporal o definitiva, total o parcial, de áreas o establecimientos riesgosos;\nIV. El retiro de instalaciones que, por las condiciones físicas en que se encuentren, constituyan un riesgo;\nV. La suspensión de actividades, trabajos o prestación de servicios, sin perjuicio para el trabajador;\nVI. En coordinación con las instancias correspondientes, el aseguramiento o, en su caso, la destrucción de objetos, productos, equipos, substancias y demás agentes que por sus componentes pudieran provocar accidentes; en los términos y procedimientos que señale el reglamento de la presente ley.\nVII. El desalojo y/o demolición total o parcial de casas, edificios, escuelas, zonas industriales y comerciales, así como de cualquier establecimiento o construcción pública o privada, incluidas puentes y vías generales de comunicación, en los términos y procedimientos que señale el reglamento de la presente ley.\nVIII. La evacuación forzosa;\nIX. La implementación de acciones para la atención de refugios temporales;\nX. La restricción de actividades de cualquier tipo, que sea necesaria para la prevención y control de situaciones de emergencia o desastre;\nXI. La gestión ante las autoridades competentes para la suspensión de las actividades escolares en tanto se vuelve a la normalidad;\nXII. Emisión de mensajes de alerta;\nXIII. Recomendación para el confinamiento de personas en sus domicilios o en sitios seguros, de acuerdo a la situación de emergencia que se presente;\nXIV. El condicionamiento y/o limitación del uso de servicios públicos y privados y el consumo de bienes;\nXV. Informar en coordinación con la Fiscalía General del Estado, a las autoridades competentes en materia de educación, sobre la emisión de los avisos de suspensión de clases que sean necesarios en caso de disturbios; y\nXVI. Las demás que en materia de protección civil determine esta ley, las disposiciones reglamentarias y demás aplicables. el reglamento de la presente ley.\nPodrá promoverse ante la autoridad competente, la ejecución de medidas de seguridad distintas de las anteriores, siempre y cuando sean de carácter lícito y tengan como finalidad salvaguardar la seguridad de la población.\nARTÍCULO 19.- Cuando se apliquen alguna o algunas de las medidas de prevención y seguridad previstas en el artículo anterior, se indicará su temporalidad estimada y, en su caso, las acciones que se deben de llevar a cabo para ordenar el retiro de las mismas.\nARTÍCULO 20.- El titular del Ejecutivo del Estado y los ayuntamientos podrán, sin perjuicio de lo establecido en la legislación correspondiente, realizar las acciones de emergencia en caso de desastre para proporcionar y brindar atención a las necesidades prioritarias de la población, particularmente en materia de protección de la vida y la salud, la alimentación, la atención médica, el vestido, albergue temporal, el restablecimiento de las vías de comunicación incluyendo la limpieza inmediata y urgente de escombros y derrumbes de calles, caminos, carreteras y accesos, así como la reanudación del servicio eléctrico y el abastecimiento de agua y todas aquellas que sean necesarias para la reconstrucción del área afectada.\nARTÍCULO 21.- Para la adopción y ejecución de las medidas de seguridad en casos de emergencia o desastre, no será necesario notificar previamente al afectado, pero en todo caso deberá levantarse acta circunstanciada de la diligencia respectiva, en la que se observen las formalidades establecidas para las inspecciones, notificándose posteriormente al afectado o, en su caso, a su representante legal.\nCAPÍTULO CUARTO\nEDUCACIÓN Y CAPACITACIÓN EN MATERIA DE PROTECCIÓN CIVIL\nARTÍCULO 22.- El Consejo Estatal y los consejos municipales realizarán campañas permanentes de capacitación a la población en materia de protección civil.\nARTICULO 23.- El Consejo Estatal promoverá ante la Secretaría de Educación y Cultura, para que proporcione información y capacitación en materia de protección civil, en las instituciones de educación básica y media superior. Asimismo, fomentará este tipo de acciones en las instituciones de educación superior, en organizaciones sociales y grupos de vecinos.\n(REFORMADO, P.O. 10 DE MAYO DE 2011)\nARTICULO 24.- La Secretaria de Educación y Cultura, en coordinación con la Subsecretaría, implementará en todas las escuelas de la entidad el Programa Estatal, así como el plan de contingencia de disturbios.\nCAPÍTULO QUINTO\nARTÍCULO 25.- Toda persona física o moral deberá:\nI. Informar a las autoridades competentes de cualquier acto u omisión que cause o pueda causar una situación de emergencia, desastre y/o disturbio;\nII. Cooperar con las autoridades correspondientes en la ejecución de acciones en caso de emergencia o desastre;\nIII. Colaborar con las autoridades estatales y municipales para el debido cumplimiento de los programas de protección civil, y\nIV. Participar, previa solicitud de la autoridad competente, en la difusión del Plan Estatal y los programas de protección civil, principalmente en aquellos relacionados con riesgos que se presenten en su barrio, colonia, zona o centro de población.\nARTÍCULO 26.- Las personas físicas y morales que desarrollen cualquier actividad que implique un riesgo a las personas, sus bienes o al medio ambiente tendrán las siguientes obligaciones: actividades los programas de prevención de accidentes internos y externos, conforme a las disposiciones que establezcan los ordenamientos aplicables;\nII. Elaborar y presentar anualmente, dentro de los dos primeros meses del año de que se trate y ante la Subsecretaría, la autodeclaratoria de cumplimiento de obligaciones en materia de protección civil.\nEl formato y contenido de la autodeclaratoria estará previsto en el reglamento de esta ley;\nIII. Formular las acciones de protección civil, de contingencias, simulacros, rutas de evacuación y demás que sean necesarias para la prevención de situaciones de riesgo, así como aquellos que conforme a las disposiciones aplicables, les requieran para tal efecto las autoridades competentes;\nIV. Permitir a las autoridades en materia de protección civil el acceso a sus instalaciones, a efecto de que practiquen las actividades de inspección, supervisión y verificación que establecen la presente ley y otras disposiciones aplicables;\nV. Observar y, en su caso, aplicar las normas técnicas y demás medidas de prevención y protección civil que legalmente procedan;\nVI. Establecer y organizar las unidades internas de protección civil que se requieran para la prevención de accidentes, así como para responder ante la eventualidad de una emergencia o desastre;\nVII. Cumplir con las medidas correctivas y sanciones que establezcan las autoridades competentes, como resultado de la inspección, supervisión y verificación que se realice en las instalaciones y procesos correspondientes;\nVIII. Proporcionar la información que les sea requerida por las autoridades competentes para la integración de planes y programas tendientes a la prevención de desastres;\nIX. Prestar apoyo en caso de desastre en cualquier parte del Estado, cuando así se les requiera por parte de las autoridades de protección civil, con el personal y equipo especializado de que dispongan y que deberá estar registrado en el Atlas\nEstatal de Riesgos, y\nX. Las demás que determinen la presente ley, las autoridades competentes y otras disposiciones aplicables.\nARTÍCULO 27.- Los programas de prevención de accidentes de nivel interno que deberán ser presentados ante las autoridades competentes por las personas físicas o morales a que se refiere el artículo anterior, contendrán cuando menos los siguientes aspectos:\nI. La organización para la prevención de accidentes en la empresa, planta o establecimiento de que se trate;\nII. La descripción de los equipos y servicios de emergencia con que cuenten a nivel interno;\nIII. El plan de emergencia en que se determinen los procedimientos de respuesta ante la presencia de desastres;\nIV. La descripción de los sistemas de comunicación y alarma, con que cuenten incluyendo los canales de comunicación, claves, señales y mensajes concretos;\nV. Los procedimientos para el retorno a condiciones normales de operación y de recuperación una vez declarada la conclusión de la emergencia;\nVI. Los programas y constancias de capacitación y entrenamiento, dirigidos a personal de la empresa, planta o establecimiento;\nVII. El programa de simulacros en el que participe exclusivamente el personal correspondiente;\nVIII. La actualización del programa para la prevención de accidentes de nivel interno, y\nIX. Los demás que determinen la presente Ley, su reglamento, las autoridades competentes y otras disposiciones aplicables.\nARTÍCULO 28.- Los programas de prevención de accidentes de nivel externo que deberán ser presentados ante las autoridades competentes por las personas físicas o morales a que se refiere el artículo 26, contendrán cuando menos los siguientes aspectos:\nI. La organización local para la prevención de accidentes en la que participará la empresa, planta o establecimiento, para coordinar las actividades relacionadas con el nivel externo;\nII. Los equipos y servicios de emergencia con que cuenten, para su posible aplicación en el exterior de la empresa, planta o establecimiento;\nIII. El plan de emergencias con capacidad de respuesta a desastres, incluyendo acciones de alarma, comunicación, atención, control, retorno y recuperación de los sectores externos de la comunidad afectados por aquellos causados por la empresa, planta o establecimiento;\nIV. Los sistemas de comunicación y alarma necesarios para atender siniestros que rebasen o puedan rebasar los límites de la empresa, planta o establecimiento;\nV. Los procedimientos para el retorno a condiciones normales y de recuperación de la población expuesta o afectada por los desastres causados;\nVI. Los programas y constancias de capacitación y entrenamiento dirigidos a los organismos, instituciones y población local expuestos a riesgos o desastres;\nVII. Los programas de simulacros en los que participen autoridades, organismos, instituciones y la población;\nVIII. La orientación necesaria para la prevención y acciones en caso de desastres dirigido a la comunidad local;\nIX. La actualización del programa para la prevención de accidentes de nivel externo, y\nX. Los demás que determinen la presente Ley, su reglamento, las autoridades competentes y otras disposiciones aplicables;\nARTÍCULO 29.- Toda persona que se instale en un lugar sujeto a restricciones especiales, conforme a criterios de las autoridades en materia de protección civil, previo conocimiento de las mismas, se presume que acepta el riesgo, sin derecho a exigir indemnizaciones o restituciones a la autoridad correspondiente.\nTal presunción no podrá ser invocada por una autoridad pública, si ésta autorizó la instalación en el lugar sin informar a la persona del riesgo. Esto no implica que la autoridad deje de prestar el auxilio correspondiente en caso de emergencia o desastre.\nARTÍCULO 30.- Los administradores, gerentes, poseedores, arrendatarios o propietarios de inmuebles que, por su propia naturaleza o por el uso a que sean destinados, reciban una afluencia permanente de personas, están obligados a preparar un programa específico de protección civil, conforme a las disposiciones de la presente ley y las que de ella deriven.\nAsimismo, deberán orientar a los usuarios del inmueble sobre métodos y acciones para evitar o minimizar los daños en caso de que se presenten emergencias o desastres.\nPara la elaboración de este programa, las personas a que se refiere este artículo, podrán solicitar la asesoría técnica de la\nSubsecretaría y las unidades municipales de protección civil, quienes señalarán el tipo de programa y acciones específicas que deba cumplir cada establecimiento.\nARTÍCULO 31.- Los establecimientos en los que haya afluencia del público, en coordinación con las autoridades competentes, deberán practicar simulacros de protección civil cuando menos dos veces al año. Asimismo deberán hacer del conocimiento de la Subsecretaría la fecha y hora en que aquellos se llevarán a cabo.\nARTÍCULO 32.- Las personas que pretendan construir un inmueble, deberán presentar un diagnóstico de riesgo en materia de protección civil a la Subsecretaria o al ayuntamiento según corresponda, para la expedición de la constancia de factibilidad en materia de protección civil. Los ayuntamientos no podrán expedir las licencias de construcción sin que previamente se acredite esta autorización.\nARTÍCULO 33.- La vivienda plurifamiliar, conjuntos habitacionales y demás edificaciones, excepto casas habitación unifamiliares, están obligados a elaborar e implementar un programa interno de protección civil. Asimismo deberán colocar, en lugares visibles, señalización adecuada y la información para casos de emergencia o desastre, en las que se indiquen las zonas de seguridad y rutas de evacuación que deberán tener.\nARTÍCULO 34.- Las empresas, sean industriales, comerciales o de servicios deberán dar capacitación a su personal en materia de protección civil y dotarlos del equipo de respuesta necesario. Asimismo, deberán implementar las unidades internas de protección civil en los casos que determine la autoridad competente y estar provistas de sistemas contra incendios en óptimas condiciones para su uso.\nARTÍCULO 35.- Las empresas, consultorías y personas físicas que se dediquen a prestar servicios en materia de protección civil, deberán obtener su registro ante la Subsecretaría.\nARTÍCULO 36.- Los promotores, organizadores o responsables de la realización de eventos o espectáculos públicos de afluencia masiva, en áreas o inmuebles diferentes a su uso habitual deberán, previa a su realización, presentar a la autoridad municipal correspondiente un programa especial de protección civil acorde a las características de tales eventos o espectáculos, haciéndolo del conocimiento de la Subsecretaria. El contenido de este programa estará previsto en las disposiciones reglamentarias que para tal efecto se emitan. Lo anterior, sin perjuicio del cumplimiento de las disposiciones de carácter municipal a que deban sujetarse.\nARTÍCULO 37.- Los organismos especializados de emergencia, como servicios médicos, de rescate y urgencias, deberán coadyuvar con las autoridades competentes en las acciones de prevención y auxilio a la población en caso de emergencia o desastre. La Subsecretaría incluirá a dichos organismos en el Atlas Estatal de Riesgos.\nARTÍCULO 38.- Los medios de comunicación social deberán colaborar con las autoridades competentes, respecto a la difusión de la información dirigida a la población relativa a la prevención, auxilio y recuperación en caso de emergencias o desastres.\nARTÍCULO 39.- La Subsecretaria y las unidades municipales de protección civil, asesorarán, previa solicitud, a las empresas, asociaciones, organismos y entidades de los sectores privado y social, para integrar sus unidades internas y organizar grupos voluntarios de conformidad con las disposiciones aplicables.\nCAPÍTULO SEXTO\nDE LA DECLARATORIA DE EMERGENCIA O DESASTRE\nARTÍCULO 40.- Ante la inminencia o la alta probabilidad de que ocurra un desastre que ponga en riesgo a las personas, sus bienes o al medio ambiente y sea necesaria la actuación del Sistema, el titular del Ejecutivo del Estado podrá emitir la declaratoria de emergencia o desastre, en los términos establecidos en esta ley y demás disposiciones aplicables.\nARTÍCULO 41.- El titular del Ejecutivo del Estado podrá solicitar la emisión de la declaratoria de emergencia o desastre a las autoridades federales, cuando se requiera del apoyo y actuación del Sistema Nacional de Protección Civil. Para tal fin, lo comunicará a la Secretaría de Gobernación, la cual podrá asignar los montos necesarios para atenuar los efectos del posible desastre, así como para responder en forma inmediata a las necesidades urgentes generadas por el mismo.\nARTÍCULO 42.- Los municipios en los que se presente la emergencia o desastre, deberán colaborar con las autoridades estatales en la difusión y cumplimiento a la declaratoria que emita el titular del Ejecutivo del Estado o, en su caso, el Gobierno\nFederal.\nCAPÍTULO SÉPTIMO\nARTÍCULO 43.- El Plan Estatal será el documento en el que se identifiquen las prioridades en materia de Protección Civil, se lograr dichos objetivos.\nEn este plan se organizarán y detallarán los objetivos, metas y acciones a ejecutar por el Estado para cumplir con las responsabilidades que esta Ley le otorga.\nARTÍCULO 44.- El Plan Estatal atenderá, en congruencia con el Plan Estatal de Desarrollo, a las necesidades de tipo regional, sectorial o especial que se determinen en materia de Protección Civil.\nARTÍCULO 45.- Los programas estatal y municipales de protección civil se integran por el conjunto de políticas, estrategias y lineamientos que regulan las acciones de los sectores público, privado y social en materia de protección civil.\nARTÍCULO 46.- Los programas estatal y municipales de protección civil que se elaboren, deberán incluir, por lo menos:\nI. Las características del territorio, la población y los bienes de interés cultural, natural y social;\nII. Los antecedentes históricos de las emergencias o desastres acontecidos en el Estado;\nIII. La identificación de los riesgos a que está expuesto el Estado o municipio que se trate;\nIV. Los subprogramas de prevención, auxilio y recuperación ante la presencia de una emergencia o desastre;\nV. El inventario de los recursos disponibles;\nVI. Las acciones para hacer frente a las emergencias o desastres, distinguiendo para tal efecto entre medidas de prevención, seguridad y recuperación;\nVII. Las autoridades competentes para la implementación y ejecución del programa que se trate;\nVIII. Las etapas de aplicación del programa, atendiendo los niveles de riesgo, según la emergencia o desastre;\nIX. La consideración de los recursos presupuestales con que se cuenten;\nX. La política de difusión y comunicación social;\nXII. Los criterios para la realización de simulacros;\nXIII. Los criterios para el mantenimiento, revisión y actualización del programa que se trate.\nEl contenido de los subprogramas y demás disposiciones de carácter específico que deban incluir los programas, estará previsto en las disposiciones reglamentarias estatales y municipales que para tal efecto se emitan.\nARTÍCULO 47.- En el caso de que se identifiquen riesgos que puedan afectar de manera grave a la población de una determinada localidad o región, la Subsecretaría, en coordinación con el municipio o municipios correspondientes podrán elaborar programas especiales de protección civil.\nARTÍCULO 48.- El Plan Estatal y los programas estatal y municipales deberán publicarse en el Periódico Oficial del Gobierno del\nEstado o en la gaceta municipal según corresponda. municipios.\nCAPÍTULO OCTAVO\nARTÍCULO 49.- Se establece el Sistema Estatal de Protección Civil en el Estado de Coahuila, como mecanismo de vinculación y coordinación de las diversas instancias gubernamentales y de los órganos correspondientes, encaminadas al aseguramiento de la aplicación de las medidas y acciones en materia de protección civil en la Entidad.\nARTÍCULO 50.- El Sistema se integra por:\nI. El Consejo Estatal;\nII. La Secretaría, por conducto de la Subsecretaría;\nIII. Los sistemas municipales de protección civil que, en su caso, se establezcan;\nIV. Las unidades municipales de protección civil;\nV. Los consejos municipales, y\nVI. Los grupos voluntarios, integrados por representantes de los sectores público, social y privado.\nARTÍCULO 51.- En cada uno de los municipios del Estado deberán establecerse sistemas municipales de protección civil, con la finalidad de organizar los planes y programas de prevención, auxilio y recuperación a la población ante situaciones de emergencia o desastre.\nARTÍCULO 52.- Los Sistemas Estatal y municipales identificarán los principales riesgos a que está expuesta la población de la\nEntidad o municipio según corresponda, analizarán e instrumentarán las medidas necesarias para prevenir su ocurrencia y mitigar los efectos sobre sus habitantes.\nARTÍCULO 53.- Los Sistemas municipales estarán integrados por:\nI. El Consejo Municipal;\nII. La Unidad Municipal;\nIII. Los grupos voluntarios que existan en el municipio que corresponda.\nLos sistemas municipales deberán vincularse permanentemente, por conducto de la Subsecretaría, con el Sistema. técnica y administrativa de sus municipios, podrán coordinarse y asociarse regionalmente de manera temporal o permanente, para realizar acciones conjuntas de prevención, auxilio y recuperación en caso de una emergencia o desastre.\nARTÍCULO 55.- Los sistemas municipales, en caso de detectar un riesgo cuya magnitud pudiera rebasar sus posibilidades de respuesta, deberán hacerlo del conocimiento de la Subsecretaría, con objeto de que estudie la situación y se propongan las medidas preventivas y de seguridad que puedan aplicarse con aprobación del ayuntamiento.\nCAPÍTULO NOVENO\nCONSEJO ESTATAL DE PROTECCIÓN CIVIL\nARTÍCULO 56.- El Consejo Estatal de Protección Civil es un órgano de consulta en materia de prevención y auxilio a la población ante la eventualidad de emergencias y desastres, que tiene por objeto emitir opiniones respecto a la planeación y coordinación de las tareas y acciones de los sectores público, social y privado en materia de protección civil.\nARTÍCULO 57.- El Consejo Estatal está integrado por:\nI. Un Presidente, que es el titular del Ejecutivo del Estado o, en su caso, la persona que éste designe;\nII. Un Secretario Ejecutivo, que es el Secretario de Gobierno;\nIII. Un Secretario Técnico, que es el Subsecretario de Protección Civil;\nIV. Los vocales siguientes:\na) El Comandante de la Zona Militar del Estado;\nb) Los titulares de las dependencias y entidades de la Administración Pública del Estado;\nc) Los Presidentes Municipales del Estado;\nd) Los delegados o representantes de las dependencias y entidades federales que se encuentren asentados en el\nEstado, y\ne) Los representantes de las organizaciones sociales, instituciones académicas, grupos voluntarios, organismos especializados y medios de comunicación.\nCada consejero propietario, designará un suplente que lo sustituya en sus faltas temporales. Los representantes titulares señalados en las fracciones I a III y en los incisos a) a c) de la fracción IV de este artículo, participarán con voz y voto en las reuniones en las que se tomen las resoluciones del Consejo Estatal. Los señalados en los incisos d) y e) de la fracción IV, concurrirán a solicitud del Presidente del Consejo, teniendo voz en las sesiones pero no voto.\nEl cargo de consejero es de carácter honorario y tratándose de servidores públicos, sus funciones son inherentes al cargo que desempeñen.\nARTÍCULO 58.- Son atribuciones del Consejo Estatal:\nI. Auxiliar a los órganos que integran el Sistema en la planeación, seguridad, auxilio y recuperación de las personas, sus bienes y del medio ambiente ante una emergencia o desastre;\nII. Sugerir las acciones de coordinación para el auxilio a la población, en el ámbito geográfico del Estado en el que se prevea u ocurra algún desastre;\nIII. Sugerir la elaboración de programas y medidas para la prevención de emergencias o desastres y apoyar en la elaboración de los lineamientos y criterios para la implementación de planes de contingencia de disturbios;\nIV. Establecer mecanismos de coordinación con las instancias que integran los Sistemas Nacional y municipales de protección civil;\nV. Auxiliar en la difusión y ejecución de las acciones que se convengan realizar en la materia;\nVI. Apoyar a las autoridades competentes en la difusión del programa estatal así como de los planes de contingencia de disturbios para los centros educativos y de salud;\nVII. Proponer mecanismos que permitan la adecuada racionalización del uso y destino de los recursos que se asignen a la prevención, auxilio y recuperación de la población ante la eventualidad de un desastre;\nVIII. Coadyuvar con las autoridades competentes al mantenimiento y restablecimiento de los servicios públicos fundamentales en los lugares donde ocurra un desastre;\nIX. Emitir su reglamento interior y participar en la elaboración de normas técnicas en materia de protección civil;\nX. Promover la investigación científica, para identificar los problemas y riesgos en materia de protección civil, así como proponer acciones para su solución y control;\nXI. Fomentar la educación y capacitación en materia de protección civil;\nXII. Proponer normas técnicas complementarias y términos de referencia en materia de protección civil, con base en la información proporcionada por el Sistema;\nXIII. Fomentar la participación activa y responsable de todos los sectores de la sociedad en la formulación, ejecución y revisión de los programas de protección civil;\nXIV. Proponer la celebración de convenios en coordinación con la Federación y los estados, para realizar programas de protección civil;\nXV. Constituirse en sesión permanente en caso de producirse una emergencia o desastre con el fin de proponer y participar en las acciones que procedan;\nXVI. Impulsar la generación, desarrollo y consolidación de una cultura en materia de protección civil y autoprotección, y\nXVII. Las demás que le atribuyan la presente ley y otras disposiciones aplicables.\nARTÍCULO 59.- El Consejo Estatal podrá constituir comisiones especiales para el cumplimiento de sus atribuciones, así como para delegar en éstas las facultades que considere convenientes.\nARTÍCULO 60.- Corresponde al Presidente del Consejo Estatal:\nI. Vigilar el debido cumplimiento de los acuerdos del Consejo Estatal;\nII. Convocar, a través del Secretario Técnico, a sesiones ordinarias y extraordinarias;\nIII. Autorizar el orden del día a que se sujetará la sesión correspondiente;\nIV. Tener voto de calidad en caso de empate cuando las resoluciones del Consejo Estatal se sometan a votación;\nV. Suscribir, en conjunto con el Secretario Ejecutivo, el Secretario Técnico y los vocales del Consejo que asistan a las sesiones, las actas que se levanten de las mismas, y\nVI. Las demás que determinen la presente ley y otras disposiciones aplicables.\nARTÍCULO 61.- Son atribuciones del Secretario Ejecutivo del Consejo Estatal las siguientes:\nI. Presidir las sesiones del Consejo Estatal en ausencia de su Presidente;\nII. Ejecutar los acuerdos y disposiciones del Consejo Estatal, así como dar seguimiento a su instrumentación;\nIII. Rendir un informe anual sobre los trabajos del Consejo Estatal;\nIV. Someter a la consideración del Consejo Estatal el reglamento interior del mismo;\nV. Resolver las consultas que se sometan a su consideración, y\nVI. Las demás que le atribuyan la presente ley y otras disposiciones aplicables.\nARTÍCULO 62.- Son atribuciones del Secretario Técnico del Consejo Estatal las siguientes:\nI. Elaborar y someter a la aprobación del Presidente del Consejo Estatal el calendario de sesiones del mismo;\nII. Elaborar y mantener actualizados los archivos de los acuerdos del Consejo Estatal, así como de los integrantes del mismo;\nIII. Registrar los acuerdos del Consejo Estatal y sistematizarlos para su seguimiento;\nIV. Formular las convocatorias para las sesiones, incluyendo el orden del día y remitirlas a los miembros del Consejo Estatal con la oportunidad requerida;\nV. Levantar y suscribir, en forma conjunta con los miembros que asistan a las sesiones, las actas del Consejo Estatal;\nVI. Resolver las consultas que se sometan a su consideración, y\nVII. Las demás que determinen esta ley y otras disposiciones aplicables.\nARTÍCULO 63.- Los vocales tendrán las atribuciones siguientes:\nI. Asistir a las sesiones que se celebren;\nII. Desempeñar las actividades y comisiones que el Consejo Estatal les asigne;\nIII. Someter a la consideración del Consejo Estatal las acciones y políticas que estimen convenientes para el adecuado cumplimiento de las atribuciones encomendadas al mismo;\nIV. Suscribir, conjuntamente con los miembros asistentes a las sesiones, las actas que se levanten con motivo de ellas, y\nV. Las demás que les asignen esta ley y otras disposiciones aplicables.\nARTÍCULO 64.- El Consejo Estatal sesionará ordinariamente cuando menos cada cuatro meses, pero celebrará las sesiones extraordinarias que sean necesarias a juicio de su Presidente o a petición de cuando menos cuatro de los miembros con voto.\nARTÍCULO 65.- Los acuerdos del Consejo Estatal se tomarán por mayoría de votos, teniendo voto de calidad el Presidente, en caso de empate.\nCAPÍTULO DÉCIMO\nARTÍCULO 66.- Cada uno de los municipios de la entidad establecerá, dentro de su estructura, una unidad municipal de protección civil que será competente para determinar y aplicar los mecanismos necesarios para enfrentar en primera instancia, las emergencias y desastres que se presenten en su jurisdicción, así como para organizar los planes y programas de prevención y auxilio a las personas, sus bienes, así como al medio ambiente.\nARTÍCULO 67.- Las unidades municipales de protección civil llevarán a cabo las atribuciones y funciones que esta ley, los reglamentos municipales y demás disposiciones aplicables les encomienden y podrán coordinarse con la Subsecretaría, para el cumplimiento del objeto de esta ley.\nARTICULO 68.- Los ayuntamientos, en el ámbito de su competencia, constituirán e integrarán consejos municipales de protección civil, de conformidad con las disposiciones aplicables, como órganos de apoyo y asesoría y tendrán por objeto coadyuvar con las autoridades federales, estatales y municipales en la elaboración, formulación y, en su caso, implementación de programas y acciones tendientes a la prevención, auxilio y recuperación a la población en casos de emergencias o desastres.\nLa integración, funcionamiento y facultades específicas de los consejos municipales de protección civil, se establecerán y determinarán en los reglamentos o acuerdos municipales que los creen, de conformidad con las bases generales que establece el Código Municipal para el Estado de Coahuila y demás disposiciones aplicables.\nARTICULO 69.- Las unidades municipales de protección civil tendrán, en el ámbito de su competencia, las siguientes atribuciones:\nI. Adoptar las medidas necesarias para prevenir y controlar, en primera instancia, emergencias o desastres;\nII. Auxiliar a las demás autoridades competentes en la conducción de las políticas en materia de protección civil;\nIII. Diseñar e implementar las medidas que permitan la capacidad de respuesta inmediata ante situaciones de emergencia o desastre que se presenten en el municipio;\nIV. Promover la participación social en la realización de actividades relacionadas con la materia de protección civil;\nV. Realizar estudios de investigación relativos a la protección civil;\nVI. Utilizar de manera eficiente, eficaz y transparente los recursos destinados a enfrentar situaciones de emergencia o desastre;\nVII. Realizar y coadyuvar en campañas educativas para prevenir y controlar situaciones de emergencia y desastre, a través de los medios de promoción y divulgación que para tal efecto se consideren convenientes;\nVIII. Identificar las áreas de riesgo y peligro en el municipio;\nIX. Vigilar y supervisar, en el ámbito de su competencia, que las instalaciones y actividades que impliquen un riesgo potencial para la población cumplan con las medidas de prevención y de protección civil;\nX. Coordinar el desarrollo de sus funciones con las que desarrollen las autoridades federales y/o estatales competentes en la materia; así como con grupos de voluntarios para prevenir y controlar situaciones de emergencia o desastre;\nXI. Diseñar e implementar planes y programas para la protección de las personas, sus bienes y el medio ambiente, así como garantizar el normal funcionamiento en la prestación de los servicios públicos a la comunidad;\nXII. Realizar, en la esfera de su competencia o, en su caso, en coordinación con las instancias correspondientes, visitas de inspección, supervisión y verificación a los establecimientos, lugares o áreas clasificadas como potencialmente de riesgo;\nXIII. Elaborar y proponer al Presidente Municipal el Atlas Municipal de Riesgos;\nXIV. Aplicar, en el ámbito de su competencia, las medidas correctivas y sanciones que, por infracciones a esta ley y demás disposiciones aplicables, correspondan, y\nXV. Las demás que les señalen esta ley u otras disposiciones aplicables.\nARTICULO 70.- Los consejos municipales de protección civil, en el ámbito de su competencia formularán planes y programas de manera coordinada con el Sistema.\nCAPÍTULO DÉCIMO PRIMERO\nPARTICIPACIÓN SOCIAL Y GRUPOS VOLUNTARIOS\nARTÍCULO 71.- Los habitantes del Estado podrán organizarse de manera libre y voluntaria para participar y apoyar, en coordinación con las autoridades correspondientes, en las acciones de protección civil previstas en esta ley, en el Programa\nEstatal y en los programas municipales.\nARTÍCULO 72.- Los grupos voluntarios se constituirán con personas debidamente organizadas y capacitadas para participar en la prevención, auxilio y recuperación en caso de emergencias o desastres. ya registrado, a fin de recibir información, capacitación y realizar en forma coordinada las acciones de protección civil.\nARTICULO 73.- Los grupos voluntarios deberán registrarse ante la Subsecretaría, a fin de obtener la autorización para su funcionamiento, en el que se indicará el número de registro, nombre del grupo voluntario y las actividades a las que se dedica. El registro deberá renovarse anualmente.\nARTÍCULO 74.- Las autoridades en materia de protección civil promoverán la participación de los grupos voluntarios para que manifiesten sus propuestas en la elaboración de los planes, programas, políticas y acciones en esta materia.\nARTÍCULO 75.- Los grupos voluntarios deberán organizarse con base en los aspectos siguientes:\nI. Territorial: Formados por los habitantes de una colonia, zona, centro de población, municipio o comunidad;\nII. Profesional o de oficio: Constituidos de acuerdo a la profesión que tengan o al oficio que desempeñen, y\nIII. Actividad específica: Atendiendo a la función de auxilio que desempeñen, constituidos por personas dedicadas a realizar acciones específicas de rescate, de salvamento, de evacuación u otras.\nARTÍCULO 76.- Corresponde a los grupos voluntarios las atribuciones siguientes:\nI. Coordinar sus acciones con las autoridades en materia de protección civil para llevar a cabo las tareas de prevención, auxilio y recuperación a la población en caso de emergencias o desastres;\nII. Proponer a las instancias respectivas los mecanismos convenientes para la elaboración y difusión de planes y programas de protección civil;\nIII. Proporcionar la información y documentación que les requieran las autoridades competentes;\nIV. Informar a las autoridades que corresponda respecto de la presencia de situaciones que impliquen probables riesgos, a fin de que se verifique la información y, en su caso, se tomen las medidas que correspondan;\nV. Participar en los programas de capacitación a la población implementados por las autoridades en materia de protección civil, y\nVI. Las demás que les asignen esta ley y otras disposiciones aplicables.\nARTÍCULO 77.- Los peritos, instructores independientes, empresas capacitadoras y consultoras que realicen actividades vinculadas a la materia de protección civil, podrán realizar peritajes a solicitud de la Subsecretaría o de las unidades municipales de protección civil, siempre que cuenten con la autorización correspondiente.\nLa autorización deberá solicitarse ante la Subsecretaría, la que podrá realizar visitas de verificación para corroborar su existencia, debiendo dar respuesta a la solicitud en un plazo máximo de quince días hábiles contados a partir de la presentación de la solicitud. El registro obtenido tendrá vigencia de dos años.\nARTÍCULO 78.- Las universidades e instituciones de educación superior y los colegios y asociaciones de profesionistas, se\nEstado, con el objeto de reducir los riesgos y mitigar el efecto de los desastres en las personas, sus bienes y el medio ambiente.\nCAPÍTULO DÉCIMO SEGUNDO\nDE LA INSPECCIÓN, SUPERVISIÓN Y VERIFICACIÓN\nARTÍCULO 79.- La inspección, supervisión y verificación del cumplimiento de las disposiciones previstas en esta ley y demás en materia de protección civil de competencia estatal y municipal, se llevarán a cabo en el ámbito de sus respectivas competencias, por la Subsecretaría y por los ayuntamientos, así como en su caso, por las autoridades federales en coordinación con las autoridades en el Estado, previa solicitud de la Subsecretaría.\nARTÍCULO 80.- Las personas físicas, así como los dueños o encargados de los establecimientos sujetos a visita, están demás disposiciones aplicables.\nARTÍCULO 81.- Las visitas de inspección, supervisión y verificación, deberán observar las siguientes bases:\nI. El inspector deberá contar con orden de visita de inspección numerada, que contendrá la fecha y domicilio del establecimiento, el objeto y aspectos de la visita, el fundamento legal y la motivación de la misma, el nombre y la firma de la autoridad facultada para expedir la orden correspondiente y el nombre del inspector;\nII. El inspector deberá identificarse ante el propietario, arrendatario, poseedor, administrador o su representante legal o, en su caso, ante la persona a cuyo encargo esté el establecimiento, con la credencial vigente que para tal efecto expida la\nSubsecretaría o el Ayuntamiento que corresponda y entregará al visitado copia legible de la orden de visita, recabando la autorización para practicarla;\nIII. Los inspectores practicarán la visita a partir de las veinticuatro horas siguientes a la expedición y entrega de la orden respectiva;\nIV. De toda visita se levantará acta circunstanciada por duplicado, en formas debidamente foliadas, en la que se expresará el lugar, fecha, nombre de la persona con quien se entienda la diligencia y de los testigos de asistencia que serán designados por ésta o por el inspector en el caso de que la primera no lo haga, así como la hora de inicio y conclusión de la misma. Si alguna de las personas señaladas se niega a firmar, el inspector lo hará constar en el acta, sin que esta circunstancia afecte la validez de la misma;\nV. En el acta de inspección se asentarán los hechos u omisiones que se hubieren presentado durante la diligencia; se dará oportunidad a la persona con quien se entendió para que manifieste lo que a su derecho convenga, y\nVI. El inspector comunicará al visitado si existen irregularidades e incumplimiento a las disposiciones en materia de protección civil, haciendo constar en el acta que cuenta con cinco días hábiles para impugnarla por escrito ante la autoridad que ordenó la inspección y exhibir las pruebas y alegatos que a su derecho convengan.\nARTÍCULO 82.- El inspector deberá comprobar si el establecimiento cuenta con los programas de prevención, auxilio y recuperación a que se refiere esta ley. Para tal fin, tendrán acceso a las áreas e instalaciones respectivas.\nTratándose de centros educativos y de salud, deberá verificar el cumplimiento de los planes de contingencia de disturbios.\nARTÍCULO 83.- En el caso de obstaculización u oposición a la práctica de la visita, la autoridad competente podrá solicitar el auxilio de la fuerza pública para efectuarla, sin perjuicio de que se apliquen las sanciones que correspondan.\nARTÍCULO 84.- La autoridad competente podrá ordenar la habilitación de horas inhábiles para continuar con una visita, siempre y cuando ésta hubiese iniciado en horas hábiles. En caso de una emergencia o desastre todos los días y horas se entenderán hábiles. de la misma. establecimiento de que se trate.\nARTÍCULO 85.- Si del acta de visita se desprende la necesidad de llevar a cabo inmediatamente medidas correctivas de urgente aplicación para prevenir algún riesgo inminente para la población, la autoridad competente requerirá a quien resulte obligado para que las ejecute. Si éste no las realizare, lo hará la autoridad a costa del interesado, sin perjuicio de imponer las sanciones respectivas y, en su caso, informar a las autoridades correspondientes sobre la posible responsabilidad en que incurran.\nARTÍCULO 86.- En caso de una segunda o posterior visita practicada con el objeto de verificar el cumplimiento de un requerimiento anterior o de una resolución, y si del acta correspondiente se desprende que no se han ejecutado las medidas respectivas, la autoridad competente impondrá las sanciones a que se refiere esta ley, mediante el procedimiento jurídico administrativo correspondiente.\nARTÍCULO 87.- Si derivado de la visita se desprende que no se detectaron irregularidades al momento de llevarla a cabo, la\nSubsecretaría deberá emitir el acuerdo respectivo, ordenándose se notifique éste al interesado personalmente o por correo certificado con acuse de recibo.\nARTÍCULO 88.- Si del acta de inspección se desprende que al momento de la visita se detectó alguna irregularidad, la\nSubsecretaría requerirá al interesado, mediante la instauración del procedimiento jurídico administrativo de inspección y vigilancia correspondiente, y notificará de manera personal o por correo certificado con acuse de recibo, para que adopte las medidas correctivas necesarias para cumplir con lo previsto en esta ley y demás disposiciones aplicables, fundando y motivando el requerimiento y señalando los plazos que correspondan para su cumplimiento y adopción.\nARTÍCULO 89.- El procedimiento jurídico administrativo de inspección y vigilancia que instaure la Subsecretaría, deberá observar las disposiciones previstas en esta ley, en la Ley de Procedimiento Administrativo para el Estado de Coahuila y demás disposiciones que resulten aplicables.\nARTÍCULO 90.- Cuando de la supervisión y verificación se desprenda la comisión de un delito, la Subsecretaría informará dicha situación a la autoridad competente.\nCAPÍTULO DÉCIMO TERCERO\nDE LAS INFRACCIONES Y SANCIONES\nARTICULO 91.- Corresponde a la Subsecretaría y a las unidades municipales de protección civil, en el ámbito de sus respectivas competencias, investigar, declarar y sancionar las infracciones que se cometan en contravención a las disposiciones de la presente ley y demás aplicables, evitando en todo momento la duplicidad de infracciones.\nARTÍCULO 92.- Son infracciones a esta ley:\nI. Abstenerse de presentar ante la Subsecretaría, los programas de prevención de accidentes, internos y externos correspondientes, así como los planes de contingencia de disturbios;\nII. Abstenerse de presentar, en tiempo y forma, las autodeclaratorias de cumplimiento de obligaciones en materia de protección civil;\nIII. No cumplir con las medidas y acciones de protección civil que se implementen para la prevención y control de emergencias o desastres, en los términos de esta ley y otras disposiciones aplicables;\nIV. Impedir a los inspectores de protección civil el acceso a sus instalaciones, a efecto de que se practiquen las actividades de inspección, supervisión y verificación respectivas;\nV. En el caso de los prestadores de servicios de protección civil y grupos voluntarios, llevar a cabo actividades relativas a la materia sin contar con los permisos y autorizaciones correspondientes;\nVI. En el caso de los establecimientos, no contar con los permisos y constancia de factibilidad en materia de protección civil emitidos por la Subsecretaría;\nVII. No cumplir con las resoluciones de las autoridades competentes, emitidas en los términos de esta ley;\nVIII. Abstenerse de proporcionar la información que les sea requerida por las autoridades competentes para la integración de planes y programas tendientes a la prevención de emergencias y desastres;\nIX. Ejecutar, ordenar o favorecer actos u omisiones que impidan u obstaculicen las acciones de prevención, auxilio o recuperación a la población en caso de emergencias o desastres;\nX. Realizar actividades negligentes que ocasionen desastres o que pongan en riesgo la seguridad de las personas, sus bienes o al medio ambiente, y\nXI. En general, llevar a cabo cualquier acto u omisión que contravenga las disposiciones de esta ley y demás aplicables, o que por cualquier motivo causen o puedan causar algún riesgo o daño a la salud o seguridad pública.\nARTICULO 93.- Las sanciones por la comisión de infracciones previstas en el presente Capítulo, serán las siguientes:\nI. Amonestación;\nII. Cancelación de permisos, autorizaciones o registros;\nIII. Suspensión o cancelación de obras, actividades o servicios;\nIV. Multa;\nV. Clausura temporal o definitiva, parcial o total del establecimiento, y/o\nVI. Arresto administrativo.\nARTÍCULO 94.- La imposición de las sanciones a que se refiere la presente ley, se hará sin perjuicio de la responsabilidad que conforme a las leyes comunes corresponda al infractor. La autoridad competente podrá imponer en un solo acto y a una misma persona, en forma acumulativa, una o más sanciones de las previstas en este Capítulo.\nARTICULO 95.- Al imponerse una sanción se tomará en cuenta:\nI. El daño o peligro que se ocasione o pueda ocasionarse a las personas, sus bienes o al medio ambiente;\nII. La gravedad de la infracción;\nIII. Las condiciones socioeconómicas del infractor, y\nIV. La reincidencia.\nARTICULO 96.- El monto de la multa podrá ser desde veinte hasta cuatro mil ochocientas veces el salario mínimo general vigente en la Entidad, atendiendo a las consideraciones previstas en el artículo anterior.\nEn caso de reincidencia la autoridad competente podrá duplicar la multa, sin perjuicio de la responsabilidad en que incurra el infractor. Se incurre en reincidencia cuando la misma persona cometa dos o más veces la misma infracción durante un período de seis meses, salvo disposición en contrario en esta ley.\nLas multas se liquidarán por los infractores en las unidades administrativas, instituciones financieras y/o establecimientos autorizados, ubicadas en los municipios de la entidad, o en las Tesorerías de los mismos, según corresponda, en un plazo que no excederá de diez días, contado a partir de la fecha en que se haya practicado la notificación correspondiente; en caso de incumplimiento, el importe de la multa se considerará crédito fiscal por lo que la autoridad fiscal estatal o municipal podrán hacer uso de los procedimientos que correspondan conforme a las disposiciones fiscales aplicables.\nARTICULO 97.- Las multas que se impongan por concepto de violación a lo previsto en la presente ley, podrán ser sustituidas prestación de mejores servicios por parte de la autoridad, siempre y cuando se garanticen las obligaciones a que se sujetará el infractor.\nLa sustitución a que se refiere este artículo sólo procederá previa solicitud escrita del infractor y una vez que se haya celebrado el convenio correspondiente con la autoridad que impuso la multa.\nARTICULO 98.- Los ingresos que se obtengan de las multas por infracciones a lo dispuesto en esta ley, sus reglamentos y demás disposiciones que de ella se deriven, se destinarán a la integración de fondos de protección civil para el desarrollo de programas vinculados con educación, inspección y vigilancia.\nARTICULO 99.- Los municipios, en la esfera de sus competencias, establecerán las sanciones administrativas por violaciones a los bandos y reglamentos que expidan para tal efecto.\nARTICULO 100.- Además de la aplicación de las sanciones que correspondan a los infractores, las autoridades competentes harán del conocimiento del Ministerio Público, los hechos que pudieren constituir un delito.\nARTÍCULO 101.- Los actos de las autoridades y las resoluciones dictadas con motivo de la aplicación de esta ley, sus reglamentos y demás disposiciones que de ella emanen, podrán ser impugnados por los afectados, mediante el recurso de revisión, para lo cual deberán cumplirse con las formalidades previstas en la Ley de Procedimiento Administrativo del Estado de\nCoahuila.\nCAPÍTULO DÉCIMO CUARTO\nDE LA DENUNCIA POPULAR\nARTICULO 102.- Toda persona podrá denunciar, de forma verbal o escrita, ante las autoridades competentes los hechos, actos u omisiones que causen o puedan causar situaciones de emergencia o desastre para las personas, sus bienes o al medio ambiente.\nARTÍCULO 103.- Para que la denuncia popular proceda, bastará que la persona que la ejercite aporte los datos necesarios para su identificación y una relación de los hechos que la justifiquen.\nARTÍCULO 104.- Recibida la denuncia, la autoridad ante quien se formuló la turnará de inmediato a la Subsecretaría o a la unidad municipal de protección civil que corresponda, a fin de que efectúen las diligencias y acciones necesarias para verificar los hechos y proceder en consecuencia. riesgo la salud, seguridad e integridad de las personas, sus bienes o del medio ambiente.\nARTÍCULO 105.- Las autoridades estatales y municipales en materia de protección civil, atenderán de manera permanente al público en general, en la recepción de denuncias populares. Para ello, difundirán domicilios, números telefónicos y demás medios de comunicación con que cuenten, destinados a recibir las mismas.\nARTÍCULO 106.- Cuando los hechos que motiven una denuncia popular hubieren ocasionado daños y perjuicios, los interesados podrán solicitar a las autoridades estatales o municipales la formulación de un dictamen técnico al respecto, el cual tendrá valor de prueba en caso de ser presentado en juicio.\nARTÍCULO 107.- La ejecución de acciones y demás formalidades que deban seguirse, con motivo de la presentación de una denuncia popular, deberán observar las disposiciones previstas en esta ley, en la Ley de Procedimiento Administrativo para el\nEstado de Coahuila y demás disposiciones que resulten aplicables.\nARTÍCULO 108.- La persona o personas que denuncien falsamente hechos que impliquen un supuesto riesgo, con el propósito de generar alarma, caos o la aplicación por parte de las autoridades de protección civil de acciones de prevención, serán sujetas de responsabilidad administrativa, civil o penal, según la conducta de que se trate y de acuerdo a la legislación aplicable.\nARTÍCULO PRIMERO.- La presente ley entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Gobierno del Estado.\nARTÍCULO SEGUNDO.- Se abroga la Ley de Protección Civil para el Estado de Coahuila de Zaragoza, publicada en el\nPeriódico Oficial del Gobierno del Estado, el 11 de junio de 1996 y quedan sin efecto las disposiciones que se opongan a la presente.\nARTÍCULO TERCERO.- El reglamento a que se refiere esta ley se expedirá en un período que no excederá de 180 días naturales, contado a partir de que entre en vigor la presente ley.\nEl reglamento, deberá contener los procedimientos por los cuales se hagan uso de las situaciones de excepción en caso de emergencia o desastre que contiene el artículo 18 de la ley, asimismo la forma y términos para acceder a las indemnizaciones que correspondan.\nARTÍCULO CUARTO.- Para la creación de los fondos de prevención y atención de emergencias o desastres a que hace referencia la presente ley, deberán de hacerse las previsiones necesarias en el Presupuesto de Egresos del Estado y los correspondientes de los Municipios.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los trece días del mes de abril de\n2010.\nDIPUTADO PRESIDENTE\nLUIS GERARDO GARCÍA MARTÍNEZ\n(RÚBRICA)\nDIPUTADA SECRETARIA DIPUTADA SECRETARIA\n(RÚBRICA) (RÚBRICA)\nIMPRÍMASE, COMUNÍQUESE Y OBSÉRVESE.\nEL GOBERNADOR DEL ESTADO\nPROFR. HUMBERTO MOREIRA VALDÉS\n(RÚBRICA)\nEL SECRETARIO DE GOBIERNO\nARMANDO LUNA CANALES\n(RÚBRICA)\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS DECRETOS DE REFORMAS A LA PRESENTE LEY.\nARTÍCULO SEGUNDO.- Se otorga un plazo de sesenta días naturales para que la Secretaría de Gobierno a través de la Subsecretaría de Protección Civil, en coordinación con la Fiscalía General del Estado, emitan los lineamientos y criterios que deberán contener los planes de contingencia de disturbios.\nARTÍCULO TERCERO.- Una vez cumplido el plazo previsto en el artículo que antecede, se otorgará un tanto más para que las Secretarías de Educación y\nCultura y de Salud elaboren, publiquen e implementen los planes objeto del presente decreto.\nARTÍCULO CUARTO.- Se derogan las disposiciones que se opongan al presente decreto.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los cinco días del mes de abril del año dos mil once.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "14 de mayo de 2010",
  "ULTIMA REFORMA PUBLICADA": "10 DE MAYO DE 2011",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "civil",
    "protección civil"
  ]
}