{
  "titulo": "Ley de las Personas Adultas Mayores para el Estado de Coahuila de Zaragoza",
  "Contenido": "Ley publicada en el Periódico Oficial el viernes 10 de junio del 2005.\nEL C. ENRIQUE MARTÍNEZ Y MARTÍNEZ, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nDECRETA:\nNÚMERO 370.LEY DE LAS PERSONAS ADULTAS MAYORES\nPARA EL ESTADO DE COAHUILA DE ZARAGOZA\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nArtículo 1. La presente Ley es de orden público, de interés social y de observancia general en el Estado de Coahuila de Zaragoza. Tiene por objeto reconocer, garantizar y proteger el ejercicio de los derechos de las personas adultas mayores, con perspectiva de género, a efecto de elevar su calidad de vida y promover su plena integración al desarrollo social, económico, político y cultural de la entidad, así como establecer las bases y disposiciones para su cumplimiento, a través de:\nI. Políticas públicas estatales para la tutela de los derechos de las personas adultas mayores.\nII. Los principios, objetivos, programas, responsabilidades e instrumentos que los órdenes de gobierno estatal y municipal deberán observar en la planeación y aplicación de las citadas políticas públicas.\nIII. Las acciones y programas que implemente el Instituto Coahuilense de las Personas Adultas Mayores.\nArtículo 2. La aplicación, seguimiento y vigilancia de esta Ley corresponderá a:\nI. El Poder Ejecutivo del Estado, a través de las Secretarías y demás dependencias y entidades que integran la Administración Pública Estatal.\nIV. Los Municipios de la entidad, en el ámbito de sus respectivas competencias y jurisdicciones.\nV. El Instituto Coahuilense de las Personas Adultas Mayores, en el ámbito de su respectiva competencia y atribuciones.\nVI. La familia de las personas adultas mayores vinculada por el parentesco, cualquiera que sea éste, de conformidad con lo dispuesto por los ordenamientos jurídicos aplicables.\nVII. Los ciudadanos y la sociedad civil organizada, cualquiera que sea su forma o denominación, así como los sectores social y privado.\nLas dependencias y entidades Estatales y de los Municipios, así como, en su caso, las organizaciones de los sectores social y privado cuyas actividades incidan a favor de las personas adultas mayores, dentro de sus planes, proyectos y programas que lleven a cabo, deberán incluir de manera expresa el apoyo a las personas adultas mayores.\nArtículo 3. Las dependencias y entidades encargadas de la aplicación, seguimiento y vigilancia de ésta\nLey, en los términos de las disposiciones conducentes, organizarán, operarán, supervisarán y evaluarán la prestación de los servicios básicos de asistencia que se proporcionen a las personas adultas mayores, así como, en los términos previstos por esta Ley, aquellos que realicen las personas físicas o morales de los sectores social y privado, para lo cual deberán, en su caso, desarrollar programas de apoyo financiero y social, así como fomentar la participación de la sociedad en acciones a favor de las personas adultas mayores.\nArtículo 4. El Sistema Estatal para el Desarrollo Integral de la Familia coordinará el diseño, la implementación y la ejecución de las acciones que realice a favor de las personas adultas mayores con aquellas que lleven a cabo las dependencias y entidades del Estado y de los Municipios, a efecto de que los programas que estos diseñen y ejecuten para las personas adultas mayores resulten congruentes con las políticas públicas estatales, los principios contenidos en esta Ley y tiendan a los objetivos previstos en la misma. Para tal efecto, propiciará la intervención de los sectores social y privado en los servicios de asistencia a este sector de la población.\nAsimismo, el Sistema Estatal para el Desarrollo Integral de la Familia promoverá, ejecutará y coordinará con los distintos órdenes de gobierno la suscripción de convenios de colaboración, con el objeto de implementar programas preventivos hacia las personas adultas mayores, brindar información gerontológica en los ámbitos médico, jurídico, social, cultural y/o económico, entre otros, con el objeto de incrementar la cultura de las personas adultas mayores.\nArtículo 5. Para los efectos de esta Ley, se entenderá por:\nI. Asistencia social. Acciones tendientes a modificar y mejorar las circunstancias de carácter social que impidan a las personas adultas mayores su desarrollo integral, así como la protección física, mental y social de dichas personas en Estado de necesidad, desprotección o desventaja física y mental, hasta lograr su incorporación a una vida plena y productiva.\nII. Atención integral. Satisfacción de las necesidades físicas, materiales, biológicas, emocionales, sociales, laborales, culturales, recreativas, productivas y espirituales de las personas adultas mayores.\nPara facilitarles una vejez plena y sana se considerarán sus hábitos, capacidades funcionales, usos y costumbres y preferencias.\nIII. Atención médica. El conjunto de servicios integrales para la prevención, tratamiento, curación y rehabilitación que se proporcionan a las personas adultas mayores en todos los niveles de salud, con el fin de proteger, promover y restaurar su salud.\nIV. Calidad del servicio. Conjunto de elementos que confieren al servicio la capacidad de satisfacer tanto las necesidades como las demandas actuales y potenciales.\nV. Comisión. La Comisión Multidisciplinaria de Valoración del Instituto Coahuilense de las Personas\nAdultas Mayores.\nVI. Integración social. El conjunto de acciones que realizan dependencias y entidades de la administración pública del estatal y municipal, las familias y la sociedad civil organizada, encaminadas a modificar y superar las condiciones que impidan a las personas adultas mayores su desarrollo integral.\nVII. Género. Valores, roles, atribuciones y representaciones que la sociedad, en nuestra cultura asigna a hombres y mujeres considerando la diferencia sexual entre ellos.\nVIII. Geriatría. Es la especialidad médica dedicada al estudio de las enfermedades propias de las personas adultas mayores.\nIX. Gerontología. El estudio científico sobre la vejez y de las cualidades y fenómenos propios de la misma.\nX. Instituto. El Instituto Coahuilense de las Personas Adultas Mayores.\nXI. Ley. La presente Ley de las Personas Adultas Mayores para el Estado de Coahuila de Zaragoza.\nXII. Municipios. Los del Estado de Coahuila de Zaragoza.\nXIII. Personas adultas mayores. Toda persona que cuente con sesenta años o más de edad y que, por cualquier motivo, se encuentre domiciliada o en tránsito en el territorio del Estado, sea cual fuere su condición física o mental.\nXIV. Perspectiva de Género. Las políticas, programas y acciones cuyo propósito es la promoción y generación de condiciones de igualdad y equidad de oportunidades entre las personas.\nXV. Tanatología. Los estudios encaminados a procurar una muerte digna con cuidados, paliativos biológicos, sicológicos y sociales.\nArtículo 6. La presente Ley tiene por objetivos los siguientes:\nI. Reconocer los derechos de las personas adultas mayores, así como determinar y garantizar los medios y mecanismos para su ejercicio.\nII. Promover acciones de salud, educación, recreación y participación socioeconómica a favor de los adultos mayores, con el fin de lograr una mejor calidad de vida de ellas.\nIII. Establecer las responsabilidades y acciones gubernamentales a cargo del Estado, de los adultos mayores, la familia y la sociedad en cuanto a la atención, promoción y apoyo a las personas adultas mayores.\nIV. Fortalecer una cultura de respeto a los derechos humanos de las personas adultas mayores.\nV. Propiciar en la sociedad en general, una cultura de conocimiento, reconocimiento, respeto, dignificación y aprecio por las personas adultas mayores.\nVI. Generar nuevas formas de relación intergeneracional en la que el respeto, la solidaridad social y la equidad sean ejes rectores y legitimen el rol social de las personas adultas mayores.\nVII. Impulsar las políticas asistenciales y culturales dirigidas hacia las personas adultas mayores.\nVIII. Fomentar patrones socioculturales que, en el marco del respeto y dignificación de las personas adultas mayores, eviten la discriminación.\nIX. Promover la asignación de recursos por parte del Estado y de los Municipios para la implementación e instrumentación de programas.\nX. Los demás que se establezcan en la presente Ley.\nArtículo 7. Los integrantes de grupos u organizaciones sociales y privadas tienen la obligación de dar requieran de asistencia social, y que se encuentren impedidas para solicitar auxilio por sí mismas.\nArtículo 8. Ninguna persona adulta mayor podrá ser socialmente marginada o discriminada en ningún espacio público o privado por razón de su edad, género, Estado físico, creencia religiosa o condición social, entre otras circunstancias.\nLa Comisión Estatal de los Derechos Humanos, en el ámbito de su competencia, promoverá y difundirá la cultura de respeto a los derechos de las personas adultas mayores.\nCAPÍTULO SEGUNDO\nLOS PRINCIPIOS, DERECHOS Y OBLIGACIONES\nDE LAS PERSONAS ADULTAS MAYORES\nSECCIÓN PRIMERA\nLOS PRINCIPIOS\nArtículo 9. Son principios rectores en la observancia y aplicación de esta Ley:\nI. La autonomía y autorrealización. Consistente en todas las acciones que se realicen en beneficio de las personas adultas mayores encaminadas a fortalecer su independencia, capacidad de decisión, desarrollo personal y comunitario.\nII. La participación. Tendiente a que las personas adultas mayores participen, en los términos de las disposiciones legales, en todos los órdenes de la vida pública. En los ámbitos de su interés serán consultados y tomados en cuenta; asimismo se promoverá su presencia e intervención en asuntos relevantes a su incorporación al desarrollo de la entidad.\nIII. La equidad. Es el trato justo, con perspectiva de género y proporcional en las condiciones de acceso y disfrute de los satisfactores necesarios para el bienestar de las personas adultas mayores, sin distinción por sexo, situación económica, identidad étnica, fenotipo, credo, religión o cualquier otra circunstancia.\nIV. La corresponsabilidad. La concurrencia y responsabilidad compartida entre los sectores público y social, en especial de las comunidades y familias.\nV. La atención preferente. A la que todas las instituciones del Estado y de los Municipios de la entidad y los sectores social y privado están obligados a proporcionar e implementar dentro de los programas que elaboren acordes a las diferentes etapas, características y circunstancias de las personas adultas mayores.\nVI. La dignificación y el respeto. Que habrán de orientar y dirigir los planes y programas gubernamentales, así como las acciones que emprendan a favor de las personas adultas mayores las organizaciones sociales y privadas.\nSECCIÓN SEGUNDA\nLOS DERECHOS Y OBLIGACIONES\nDE LAS PERSONAS ADULTAS MAYORES\nArtículo 10. De manera enunciativa y no limitativa, esta Ley reconoce y garantiza a las personas adultas mayores, los siguientes derechos:\nI. A la integridad, dignidad y preferencia, por tanto, se reconoce que tienen derecho a:\n1. Una vida con calidad. Es obligación de las dependencias y entidades estatales y municipales, de la comunidad, de la familia y de la sociedad en general, garantizar a las personas adultas mayores el necesarios para ello.\n2. El disfrute pleno de sus derechos, con perspectiva de género y sin discriminación ni distinción alguna, sea cual fuere su condición personal.\n3. Una vida libre sin violencia.\n4. El respeto de su integridad física, sicoemocional y sexual.\n5. La protección contra toda forma de explotación.\n6. Recibir protección por parte de la comunidad, la familia y la sociedad, así como de las instituciones estatales y municipales. De igual forma, a participar activamente en la sociedad.\n7. Gozar, en igualdad de circunstancias, de oportunidades para mejorar sus capacidades con el propósito de que ello facilite el ejercicio de sus derechos, respetando su heterogeneidad.\n8. Vivir en entornos seguros, dignos y decorosos, que satisfagan sus necesidades y requerimientos y en donde ejerzan libremente su derecho de desplazarse libremente en entornos públicos seguros y equipados con infraestructura adecuada a sus condiciones y capacidades.\nAsimismo, a acceder a programas de viviendas y de transporte económicamente asequibles.\n9. Obtener información gerontológica disponible en los ámbitos médico, jurídico, social, cultural y económico y demás relativos, con el objeto de incrementar su cultura, analizar y accionar programas para contribuir a la prevención y autocuidado hacia la vejez.\n10. Ser respetados y reconocidos en su calidad de seres humanos, hombres y mujeres, como dignas personas adultas mayores, cualesquiera que sea su origen étnico o racial, impedimentos o situaciones de cualquier tipo.\n11. Participar, y en reciprocidad con el Estado y la sociedad en general, coparticipar en el aprovechamiento de sus habilidades que sean acordes a su Estado físico y mental.\n12. Recibir reconocimientos o distinciones por su labor, trayectoria o aportaciones al Estado.\n13. El respeto de sus Derechos Humanos estipulados por los organismos correspondientes nacionales e internacionales mediante los tratados y convenciones internacionales.\n14. Gozar de espacios de expresión y culturales, en los medios de comunicación y publicaciones del\nII. A la certeza jurídica, por tanto, se reconoce que tienen derecho a:\n1. Recibir un trato digno y apropiado en cualquier procedimiento judicial en que intervengan, ya sea en calidad de partes, agraviados, indiciados o sentenciados o víctimas del delito.\n2. Recibir el apoyo jurídico de las Instituciones del Estado y de los Municipios en el ejercicio y respeto de sus derechos.\n3. Recibir asesoría jurídica en forma gratuita en cualquier clase de procedimiento judicial o extrajudicial en que sea parte y contar con un representante legal cuando lo considere necesario.\nEn los procedimientos que señala el párrafo anterior, se deberá tener atención preferente en la protección del patrimonio personal y familiar de la persona adulta mayor y, cuando sea el caso, se le asesorará y orientará para que teste sin presiones ni violencia. integral a través de acciones de prevención, diagnóstico, tratamiento y rehabilitación y recibir, en los términos que corresponda, medicamentos, prótesis y demás dispositivos necesarios para mantener su salud.\n2. Vivir en el seno de una familia o mantener relaciones personales solidarias y contacto directo con ella aún en caso de estar separados, salvo si es contrario a sus intereses. Por tanto, no deberán ser abandonados ni podrá ejercerse sobre ellos ninguna clase de discriminación, abuso o violencia.\n3. Vivir con decoro, honor y dignidad, en un ambiente emocional afectivo en sus hogares con el respeto por parte de su familia, autoridades y de la sociedad en general.\n4. Acceder a alimentación adecuada a sus circunstancias y capacidades, así como a los satisfactores necesarios para ello, considerando una alimentación nutritiva, bienes, servicios y condiciones humanas o materiales para su atención integral en este rubro.\n5. Recibir apoyos institucionales en materia alimenticia, cuando carezca de medios propios para ello.\n6. Gozar de calidad, calidez, paciencia y tolerancia en la atención especializada en gerontología y geriatría en los diversos niveles del sector salud.\n7. Tener acceso preferente a los servicios de salud, de conformidad con el párrafo tercero del artículo 4o. de la Constitución Política de los Estados Unidos Mexicanos, con el objeto de que gocen cabalmente de bienestar físico, mental, sexual y psicoemocional, a fin de obtener el mejoramiento en su calidad de vida y la prolongación de ésta.\nLos centros o servicios públicos de prevención y atención de la salud prestarán, en forma inmediata, el servicio que necesiten sin discriminación alguna, proporcionado las condiciones necesarias para la permanencia de las personas adultas mayores cuando sean internados.\n8. Recibir orientación y capacitación en materia de salud, nutrición e higiene, así como a toda aquella instrucción que favorezca su autocuidado o cuidado personal, también participar en las decisiones sobre tratamiento de sus enfermedades, excepto en casos en que, judicialmente, sea declarado incapaz.\n9. Contar con una cartilla médica y autocuidado para el control de su salud. Esta cartilla deberá ser entregada por las autoridades sanitarias competentes.\nDichas autoridades promoverán y proporcionarán la atención cuando ésta sea requerida, seguridad social y de quien se encuentre en extrema pobreza. comunitario, así como en todo procedimiento administrativo o judicial, que afecte sus esferas personal, familiar y social.\n11. Vivir con honorabilidad en sus hogares y cerca de sus familiares hasta el último momento de su existencia a menos que el adulto mayor no lo desee o que medie causa de enfermedad grave, contagiosa o mental que requiera de su internamiento en instituciones especializadas. atención de las personas adultas mayores.\nIV. A la educación, por tanto, se reconoce que tienen derecho a:\n1. Recibir la educación que señala el artículo 3o. de la Constitución Política de los Estados Unidos\nMexicanos y demás disposiciones aplicables.\n2. Que las instituciones educativas, públicas y privadas estatales propongan, por medio de la Secretaría de Educación y Cultura, que se incluyan en los planes y programas de estudios los conocimientos relacionados con las personas adultas mayores, así como que en los libros de texto gratuitos y en todo se incluya información actualizada sobre el tema del envejecimiento y las personas adultas mayores.\nEn dichos programas de estudio se deberá dar una amplia difusión sobre la cultura a favor de las personas adultas mayores.\nEstas incorporaciones deberán ser, preferentemente, en los programas de estudio de las carreras profesionales relacionadas de alguna manera con las personas adultas mayores.\nV. Al trabajo, por tanto, se reconoce que tienen derecho a:\n1. Gozar de igualdad de oportunidades en el acceso al trabajo o de otras opciones que les permitan un ingreso propio en atención a sus circunstancias y desempeñarse en forma productiva tanto tiempo como lo deseen, así como a que se respeten en su favor las disposiciones de la Ley Federal del Trabajo y otros ordenamientos de carácter laboral con el propósito de recibir una capacitación adecuada;\n2. Seguir siendo parte activa de la sociedad y en consecuencia recibir de ella la oportunidad de ser ocupado en un trabajo remunerado o en actividades no lucrativas voluntarias, conforme a su oficio, habilidad manual o profesión, sin más restricción que su limitación física, mental o social, declarada, en su caso, por autoridad médica o legal competente.\n3. Participar en las bolsas de trabajo de las instituciones oficiales y particulares.\n4. Decidir libremente sobre su actividad laboral, salvo que medie incapacidad física o mental declarada por autoridad competente.\n5. En materia de contratación laboral, a no ser discriminado por razones de edad. En cualquier caso, tomando en cuenta su adultez, se valorará la posibilidad de reducir su jornada laboral.\nVI. A la asistencia social, por tanto, se reconoce que tienen derecho a:\n1. Ser beneficiarios de asistencia social, en los términos previstos por la Ley de Asistencia Social del\nEstado y demás disposiciones aplicables.\n2. Ser sujetos de programas de asistencia social que garanticen su atención integral en caso de desempleo, discapacidad o pérdida de sus medios de subsistencia o cuando se encuentren en situación de riesgo o desamparo.\n3. Ser sujetos de programas asistenciales para contar con una vivienda digna y adaptada a sus necesidades, así como de aquellos otros que les permita el libre desplazamiento en espacios laborales, comerciales, oficiales, recreativos y de transporte.\n4. Ser sujetos de programas para tener acceso a una casa hogar o albergue, u otras alternativas de atención integral, si están en situación de riesgo o desamparo, así mismo dar continuidad a su atención, en coordinación y apoyo de diversas dependencias, hasta procurar una atención integral que modifique sus circunstancias adversas.\n5. Disfrutar de los servicios públicos con perspectiva de género y con calidad y calidez en igualdad de circunstancias que cualquier otro ciudadano.\n6. Ser beneficiarios, en los términos de la legislación aplicable, de créditos a bajas tasas de interés o ser no cumplan con los requisitos mínimos de seguridad, higiene y comodidad para sus habitantes.\n7. Ocupar su tiempo libre en actividades productivas, recreativas, culturales, deportivas y de esparcimiento y realizar giras de turismo social dentro y fuera del Estado.\n8. Ser beneficiario de subsidios y estímulos fiscales en las contribuciones estatales y municipales que apruebe el Congreso del Estado en las Leyes de Ingresos correspondientes y demás ordenamientos legales aplicables.\n9. Ser beneficiario de los porcentajes de descuentos concertados y difundidos por el Instituto, en determinados bienes y servicios públicos, establecimientos comerciales, centros hospitalarios y otros prestadores de servicios técnicos y profesionales, así como de los descuentos en transporte público para su cómodo traslado, tarifas en el suministro de agua potable y alcantarillado, así como su afiliación a programas de apoyo a las personas adultas mayores.\nVII. A la participación, por tanto, se reconoce que tienen derecho a:\n1. Participar en la planeación integral del desarrollo social, a través de la formulación y aplicación de las decisiones que afecten directamente a su bienestar.\n2. Asociarse y reunirse a través de organizaciones de personas adultas mayores para promover su desarrollo e incidir en las acciones dirigidas a este sector.\n3. Formar grupos y asociaciones de apoyo mutuo y de participación en la vida social y comunitaria, que permitan a la sociedad en su conjunto aprovechar su capacidad, experiencia y conocimiento.\n4. Participar en los procesos productivos, de educación y capacitación de su comunidad.\n5. Participar en la vida cívica, cultural, deportiva y recreativa de su comunidad. En tal sentido, corresponde en forma prioritaria a sus descendientes o representantes, ofrecerles las oportunidades para ejercer estos derechos.\n6. Que las autoridades deportivas y culturales del Estado y de los Municipios, velen por la implementación de actividades de participación acordes a sus condiciones para su pleno desarrollo, en igualdad de condiciones al resto de la población.\n7. Que los sectores público, social y privado faciliten sus instalaciones para el sano esparcimiento de las personas adultas mayores de su comunidad.\n8. Formar parte, en los términos de las disposiciones aplicables, de los diversos órganos de representación y consulta ciudadana.\n9. Participar activamente en el diseño de políticas públicas que los afecten directamente.\n10. Recibir información sobre las instituciones que prestan servicios para su atención integral.\n11. A contar con instalaciones e infraestructura inmobiliaria para su uso exclusivo; así como con establecimientos destinados al cuidado, atención, enseñanza y entretenimiento de las personas adultas mayores.\nVIII. A la denuncia popular, por lo que toda persona, grupo social, organizaciones no gubernamentales, asociaciones o sociedades, podrán denunciar ante los órganos competentes estatales o municipales, todo hecho, acto u omisión que produzca o pueda producir daño o afectación a los derechos y garantías que establece la presente Ley, o que contravenga cualquier otra de sus disposiciones o de los demás ordenamientos que regulen materias relacionadas con las personas adultas mayores.\nArtículo 11. Son responsabilidades y facultades de las personas adultas mayores, las siguientes:\nI. Permanecer activas, útiles y productivas en constante actividad confiada en el esfuerzo propio, hasta donde su Estado físico y mental se los permita.\nII. Aprender, aprovechar y aplicar los programas de salud física y mental, de educación, alfabetización, actualización y capacitación que se les ofrezcan.\nIII. A prepararse y hacer planes para la senilidad y su jubilación, en su caso.\nIV. Actualizar sus conocimientos y aptitudes, según fuera necesario, a fin de aumentar sus posibilidades de obtener empleo, si desearán participar en alguno.\nV. Ser tolerantes o flexibles en unión con los demás miembros de la familia, en lo que se refiere a ajustarse en lo posible a las circunstancias que se presenten en el entorno familiar.\nVI. Compartir sus conocimientos, aptitudes, experiencias y valores con las generaciones más jóvenes.\nVII. Participar en la vida cívica, académica y productiva de la sociedad a la que pertenezcan, así como en actividades comunitarias y docentes.\nVIII. Idear en la medida que sea posible, formas y medios de prestación de servicios a la comunidad.\nIX. Participar en la toma de decisiones, con pleno conocimiento y responsabilidad, nombrando asesores médicos, jurídicos, psicológicos, espirituales y familiares, en caso de estar impedido parcialmente.\nArtículo 12. Los hospitales, las clínicas y los centros de salud, públicos o privados, estarán obligados a valorar inmediatamente a toda persona adulta mayor que se presuma víctima de abuso o maltrato y tomarán en resguardo su integridad y estarán obligados a denunciar ante el Ministerio Público o ante las autoridades que correspondan cualquier sospecha razonable de maltrato o abuso cometido en contra de ellas. Igual obligación tendrán las autoridades y el personal de centros educativos, estancias, o cualquier otro sitio en donde permanezcan, se atiendan o se preste algún servicio a las personas adultas mayores.\nArtículo 13. A falta del obligado preferente, de conformidad con el Código Civil del Estado, las personas parte del Estado en la medida de lo posible, a través de los programas de las instituciones afines. Para gozar de este beneficio, deberán participar en los programas de capacitación que, para tal efecto desarrollen las instituciones competentes.\nArtículo 14. Los centros de salud, públicos y privados, llevarán a cabo las siguientes acciones:\nI. Tener registros actualizados del ingreso y el egreso de personas adultas mayores, donde conste el tratamiento y la atención médica que se les brindó.\nII. Gestionar, en forma inmediata una cartilla médica para el control de salud y autocuidado para la persona adulta mayor, por medio del centro de salud de su adscripción. La cartilla médica de control de servirá para identificarla en instituciones de salud, tanto públicas como privadas.\nArtículo 15. Los sectores público y privado fomentarán la creación, producción y difusión de libros, publicaciones, obras artísticas y producciones audiovisuales, radiofónicas y multimedias dirigidas a las personas adultas mayores. Estos materiales promoverán sus derechos y deberes y establecerán las de las personas adultas mayores a los servicios públicos de documentación, bibliotecas y similares, mediante la ejecución de programas y la instalación de la infraestructura adecuada.\nDe igual forma, la Comisión Estatal de los Derechos Humanos, en el ámbito de su competencia, difundirá aquellos que correspondan a las personas adultas mayores.\nSECCIÓN TERCERA\nLAS MEDIDAS DE PROTECCIÓN\nArtículo 16. El Instituto, en el ámbito de su competencia, velará por el respeto a los derechos de las personas adultas mayores bajo los principios de protección previstos en esta Ley y garantizará, en el ámbito de sus atribuciones, la tutela de los derechos de dicho grupo social.\nArtículo 17. Las medidas de protección a las personas adultas mayores a que se refiere esta Ley se aplicarán por el Instituto siempre que exista algún conflicto que ponga en riesgo sus derechos por una acción u omisión de la sociedad; por una falta, omisión o abuso de los descendientes o responsables, y por acciones u omisiones contra sí mismos.\nDe esas acciones u omisiones cualquier persona podrá notificar al Instituto.\nEn caso de que las investigaciones realizadas por el Instituto arrojen como resultado la probable comisión de un delito, éste podrá, una vez presentada la denuncia correspondiente, y si así se le solicita, brindar el apoyo jurídico requerido, así como actuar como representante legal ante la autoridad correspondiente.\nArtículo 18. Conocido el hecho o recibida la notificación a que se refiere el artículo que antecede, el\nInstituto:\nI. Determinará la medida de protección que fuere necesaria para atender a la persona adulta mayor.\nPara tal efecto, podrá practicar las diligencias que estimaré necesarias con el auxilio de las autoridades que correspondan. En caso de urgencia, dictará la medida de protección a la brevedad.\nII. Turnará, en su caso, las constancias que integrare o que llegare a conocer, a las autoridades los derechos de las personas adultas mayores.\nIII. Supervisará que la persona adulta mayor reciba la atención que corresponda.\nArtículo 19. El Instituto podrá, dada la naturaleza de las acciones u omisiones que dañen o lesionen a personas adultas mayores, llevar a cabo las medidas de protección siguientes:\nI. De orientación, apoyo y seguimiento temporal a la familia. mayores.\nIII. De canalización a las entidades públicas o privadas respectivas de aquellas personas adultas mayores que requieran abrigo temporal\nIV. Las demás medidas que resulten necesarias e idóneas para asegurar la atención eficiente y eficaz a las personas adultas mayores.\nArtículo 20. En los casos en que proceda y previas las formalidades que correspondan, las autoridades competentes recomendarán a los descendientes o responsables de las personas adultas mayores, la aplicación de las siguientes medidas:\nI. Remisión a programas oficiales o comunitarios de apoyo, orientación y tratamiento a la familia.\nII. Remisión a un tratamiento psicológico o psiquiátrico para lograr la integración familiar.\nArtículo 21. De igual forma, podrán aplicar dichas autoridades a patrones, funcionarios públicos o cualquier otra persona que viole o amenace con violar los derechos de las personas adultas mayores, independientemente de las sanciones que correspondan administrativa civil o penalmente:\nI. La prevención por escrito acerca de la violación o amenaza contra el derecho de que se trate en el caso particular, con citación para ser informados debidamente sobre los derechos de la persona adulta mayor.\nII. Orden para que cese de inmediato la situación que viola o amenaza con violar el derecho en cuestión, cuando la persona llamada no se apersone en el plazo conferido para tal efecto o bien, cuando se haya apersonado pero continúe en la misma situación perjudicial a la persona adulta mayor.\nCuando la violación a los derechos de las personas adultas mayores provenga de autoridades administrativas, el Instituto orientará al interesado para que interponga, en los términos de las disposiciones aplicables, queja ante la Comisión Estatal de los Derechos Humanos.\nCAPÍTULO TERCERO\nLOS DEBERES DE LA SOCIEDAD Y LA FAMILIA\nCON LAS PERSONAS ADULTAS MAYORES\nSECCIÓN PRIMERA\nLOS DEBERES DE LA SOCIEDAD\nArtículo 22. Cualquier persona podrá notificar o presentar denuncia, ante las autoridades competentes, de todo acto u omisión que produzca o pueda producir daño o afectación a los derechos y garantías de las personas adultas mayores que establece la presente Ley o que contravenga cualquiera de sus disposiciones o de los demás ordenamientos de la materia, sea violencia física o moral, discriminación, abusos, maltratos, abandono, vejaciones, humillaciones, bastando que se presente por escrito y contenga:\nI. Nombre o razón social, domicilio, teléfono del denunciante, si lo tiene, y, en su caso, de su representante legal.\nII. Los actos, hechos u omisiones denunciados.\nIII. Los datos que permitan identificar al presunto infractor.\nIV. Las pruebas que en su caso ofrezca el denunciante.\nEn caso de que el denunciante lo considere necesario y las circunstancias propias así lo ameriten, la denuncia podrá ser anónima. En este caso, se hará caso omiso de lo contenido en la fracción I de este artículo.\nArtículo 23. La notificación o denuncia podrá presentarse ante el Instituto o ante las autoridades competentes, según se trate.\nArtículo 24. Cuando los actos lesionen a una persona adulta mayor y fueren constitutivos de delitos el regirán de acuerdo con lo que establecen las disposiciones jurídicas aplicables.\nArtículo 25. Los trámites de las notificaciones o denuncias que se interpongan se regirán conforme a los principios de prontitud, imparcialidad y eficiencia, y se procurará, en la medida de lo posible, el contacto directo con quejosos, denunciantes y autoridades para evitar la dilación de las comunicaciones escritas.\nArtículo 26. Cuando una institución pública o privada, se haga cargo total de una persona adulta mayor, deberá:\nI. Proporcionar atención integral.\nII. Otorgar cuidado para su salud física, emocional y mental.\nIII. Fomentar actividades y diversiones que sean de su interés.\nIV. Llevar un registro de ingresos y salidas.\nV. Llevar el seguimiento, evolución y evaluación de los casos atendidos.\nVI. Llevar un expediente personal minucioso.\nVII. Expedir copia del expediente en caso de que sea solicitado por sus familiares o cualquier otra institución que por cualquier causa continúe su atención, con objeto de darle seguimiento a su cuidado.\nVIII. Registrar los nombres, domicilios, números telefónicos y lugares de trabajo de sus familiares.\nEn todo momento las instituciones públicas, privadas y sociales deberán garantizar y observar el total e irrestricto respeto a los derechos de las personas adultas mayores que esta Ley les consagra y deberán contar con personal que posea vocación, capacidad y conocimientos orientados a la atención de éstas.\nAsí mismo, y con el propósito de brindar una mejor atención al adulto mayor, el Instituto podrá establecer los mecanismos necesarios para brindar una vigilancia periódica a las instituciones anteriormente aludidas.\nSECCIÓN SEGUNDA\nLOS DEBERES DE LA FAMILIA\nArtículo 27. La familia como célula fundamental de la sociedad e integrada conforme a la legislación civil del Estado, tiene el deber ineludible de ser la primera institución en reconocer que el lugar ideal para que las personas adultas mayores permanezcan es su hogar. Sólo por causas de fuerza mayor, enfermedad o abandono se situará en otro lugar que le sea apto y digno, bien sea en alguna institución asistencial condiciones.\nArtículo 28. La familia de las personas adultas mayores, cualquiera que sea el parentesco que los una con ellas, deberá cumplir su función social; por tanto, de manera activa, constante y permanente deberá velar por cada una de las personas adultas mayores que formen parte de ella, siendo responsable de proporcionar, en la medida de las posibilidades, los satisfactores necesarios para su atención y desarrollo integral con el objeto de proteger, cumplir y gestionar los derechos establecidos a favor de dicho grupo social.\nPor tanto, la familia de las personas adultas mayores tendrá las siguientes obligaciones para con ellos:\nI. Otorgar alimentos, de conformidad con lo establecido en el Código Civil del Estado.\nII. Fomentar la convivencia familiar cotidiana, donde las personas adultas mayores participen activamente, así como promover los valores que incidan en sus requerimientos afectivos, de protección y y espirituales.\nIII. Conocer los derechos de las personas adultas mayores, previstos en la Constitución Política de los\nEstados Unidos Mexicanos, en la presente Ley y demás ordenamientos para su debida observancia, así como transmitirlos a las personas adultas mayores.\nIV. Evitar que alguno de sus integrantes cometa cualquier acto de discriminación, abuso, explotación, aislamiento, violencia y demás actos u omisiones que pongan en riesgo su persona, bienes y derechos.\nArtículo 29. El Instituto deberá tomar, en los términos previstos en esta Ley y demás disposiciones aplicables, las medidas de protección y/o de prevención o provisión para que la familia participe en la atención de las personas adultas mayores en situación de riesgo o desamparo en que se encuentren o llegaren a encontrarse.\nArtículo 30. Las personas adultas mayores tendrán derecho a ser cuidados por su familia, según las disposiciones del Código Civil, quien estará obligada a velar por su estado físico, emocional, intelectual, moral, afectivo, espiritual y social y será obligación de ellos mismos, así como de sus descendientes, representantes legales o de las personas encargadas de ellos, cumplir con las instrucciones y los controles médicos que se prescriban para velar por la salud de aquéllas que tengan bajo su cuidado y, además, serán responsables de dar el uso correcto a los alimentos que ellas reciban como suplemento nutritivo de la dieta.\nArtículo 31. Las personas adultas mayores tendrán derecho a permanecer en el seno de una familia, y se les asegurará la convivencia familiar y comunitaria. Cuando el cumplimiento de este derecho peligre por razones socioeconómicas, ambientales y de salud, las instituciones públicas competentes procurarán las oportunidades que se requieran para superar la problemática familiar, así como la capacitación y orientación a los descendientes para hacer frente a dichas circunstancias.\nArtículo 32. La medida de protección tendiente a remover temporalmente del seno familiar a una persona adulta mayor, sólo se aplicará cuando la conducta que la originó sea atribuible a alguien que conviva con ella y no exista otra alternativa y para su ubicación temporal, deberá tenerse en cuenta, en primer término, al deseo del adulto mayor, en caso de no haber sido declarado incapaz y podrá ubicarse con la familia en línea descendente o colateral; o con las personas con quienes mantenga lazos afectivos y, en caso contrario, se situará en otro lugar que le sea apto y digno, bien sea en alguna institución asistencial pública o privada dedicada al cuidado de personas adultas mayores o en alguno otro que reúna tales condiciones.\nSiempre deberá informarse a la persona adulta mayor, en forma adecuada, sobre los motivos que justifican la aplicación de la medida.\nArtículo 33. Las personas adultas mayores que no vivan con su familia tienen derecho a tener contacto con su círculo familiar y afectivo, tomando en cuenta su interés personal en esta decisión.\nArtículo 34. El derecho a percibir alimentos se garantizará en los términos previstos en el Código Civil vigente en el Estado.\nArtículo 35. Si no existen obligados al cumplimiento de la obligación alimenticia o los mismos se ausentaran o existe incapacidad probada y suficiente para cumplir con ese deber, las dependencias y desarrollo humano, mediante programas interinstitucionales.\nArtículo 36. Cuando los familiares ejerzan sobre las personas adultas mayores abusos físico, emocional y/o psicológico, negligencia en el cuidado, trato vejatorio y discriminatorio, o violen sus derechos o bien omitan brindar al adulto los cuidados requeridos, serán sancionados conforme a las disposiciones previstas en esta Ley y demás aplicables, según corresponda. De igual forma se sancionará a los ciudadanos o instituciones lucrativas o no, públicas o privadas que cometan las conductas mencionadas anteriormente.\nArtículo 37. Corresponde a los grupos de la sociedad civil organizada de personas adultas mayores, participar de manera coordinada y concertada con el Instituto en la implementación y ejecución de las acciones y programas que incidan en su favor.\nCAPÍTULO CUARTO\nLAS FUNCIONES DEL ESTADO Y DE LOS MUNICIPIOS\nCON LAS PERSONAS ADULTAS MAYORES\nSECCIÓN PRIMERA\nBASES GENERALES\nArtículo 38. Las dependencias y entidades del Estado y de los Municipios así como de los organismos no gubernamentales relacionados con esta materia, promoverán la publicación y difusión de esta Ley para que la sociedad y las familias respeten a las personas adultas mayores e invariablemente otorguen el reconocimiento a su dignidad.\nArtículo 39. El Estado, en los términos previstos en esta Ley, garantizará las condiciones óptimas de salud, educación, nutrición, vivienda, desarrollo integral y seguridad social a las personas adultas mayores. Asimismo, deberá establecer programas para asegurar a todos los trabajadores una preparación adecuada para su retiro.\nIgualmente proporcionará, en el marco de los principios que señala esta Ley:\nI. Atención preferencial: Por lo que toda institución pública que brinde servicios a las personas adultas mayores deberá contar con la infraestructura adecuada y con los recursos humanos necesarios para que se realicen procedimientos alternativos en los trámites administrativos, cuando tengan alguna discapacidad. Tratándose de instituciones privadas velará por que éstas adopten dichas medidas. El\nEstado promoverá la existencia de condiciones adecuadas para las personas adultas mayores, tanto en el transporte público como en los espacios arquitectónicos.\nII. Información: Las instituciones públicas y privadas, a cargo de programas sociales deberán proporcionarles información y asesoría tanto sobre las garantías consagradas en esta Ley, como sobre los derechos establecidos en otras disposiciones a favor de las personas adultas mayores.\nIII. Registro: El Estado, a través del Instituto, recabará la información necesaria para determinar la cobertura y características de los programas y beneficios dirigidos a las personas adultas mayores.\nArtículo 40. Conforme a la presente Ley, son deberes y obligaciones del Estado, en materia de protección a las personas adultas mayores:\nI. Procurar el fomento de diversas actividades que permitan un desarrollo integral de las personas adultas mayores ante la familia, escuela y trabajo.\nII. Impedir, en los términos de las disposiciones aplicables, que en las zonas urbanas de nueva creación y en la ya existentes se construyan aceras, intersecciones, estacionamientos, escaleras, coladeras y rampas que impidan el libre desplazamiento de las personas adultas mayores.\nIII. Vigilar que las nuevas construcciones que se realicen tanto por el sector público, como por los sectores privado y social, con fines de uso comunitario ya sea de servicios administrativos, recreación o de cualquier otra naturaleza carezcan, en los términos de las disposiciones aplicables, de barreras beneficiar a las personas adultas mayores.\nIV. Apoyar a las autoridades municipales, que así lo soliciten, en las acciones que emprendan tendientes a la eliminación de barreras arquitectónicas en los diversos espacios urbanos de la entidad.\nV. Ofrecer y otorgar las facilidades necesarias a las asociaciones civiles cuya finalidad sea lograr una mayor integración, en todos los ámbitos, de las personas adultas mayores.\nVI. Auxiliar a las dependencias y entidades de las diferentes esferas de gobierno que trabajen para la integración social y económica de las personas adultas mayores.\nVII. Conceder, en el ámbito de su competencia, subsidios y estímulos fiscales de contribuciones a las asociaciones civiles que trabajen en la capacitación laboral, integración social y rehabilitación de las personas adultas mayores.\nVIII. Celebrar convenios de colaboración en esta materia con el Gobierno Federal, con los de otras\nEntidades Federativas y con los Municipios de la entidad, así como con las organizaciones e instituciones de los sectores público, social y privado.\nIX. Otorgar preseas, becas y estímulos en numerario o en especie, a personas adultas mayores que hayan destacado en las áreas laboral, científica, técnica, académica, deportiva o de cualquiera otra naturaleza.\nX. Mantener en buen Estado los señalamientos y el mobiliario urbano propios para las personas adultas mayores.\nXI. Promover la modificación, derogación o abrogación de los ordenamientos estatales vigentes para la supresión de barreras arquitectónicas en apoyo solidario a las personas adultas mayores.\nXII. Promover la observancia y el cumplimiento de las disposiciones contenidas en el presente ordenamiento legal en beneficio de las personas adultas mayores.\nXIII. Las demás que resulten de la aplicación de la presente Ley y de los demás ordenamientos legales y reglamentarios aplicables en la materia.\nArtículo 41. Son deberes de los Municipios en materia de protección a las personas adultas mayores:\nI. Formular y desarrollar programas municipales de atención a las personas adultas mayores, conforme a las estrategias, objetivos y acciones previstas en los Planes Nacional, Estatal y Municipal de Desarrollo y los señalados en esta Ley.\nII. Celebrar convenios de colaboración con los Gobiernos Federal, Estatal y de otros Municipios de la\nEntidad, así como con los sectores público, social y privado en materia de atención a las personas adultas mayores.\nIII. Vigilar en la esfera de su competencia, el cumplimiento de la presente Ley, así como de las demás disposiciones legales y reglamentarias aplicables en esta materia.\nIV. Conservar en buen Estado, libres de tierra, piedras, arena o cualquier otro material, las banquetas, las rampas construidas en aceras, intersecciones o escaleras de la vía pública para facilitar el libre tránsito de las personas adultas mayores.\nV. Vigilar y promover que los estacionamientos públicos cuenten con espacios necesarios para el ascenso y descenso de las personas adultas mayores.\nVI. Las demás que les confiera esta Ley y otros ordenamientos legales y reglamentarios sobre la materia.\nArtículo 42. La forma de ejercer, de manera coordinada, las atribuciones de los gobiernos Estatal y\nMunicipales, se establecerá en los convenios que al efecto celebren, en los términos de la Constitución\nSECCIÓN SEGUNDA\nLAS POLÍTICAS PÚBLICAS ESTATALES SOBRE\nPERSONAS ADULTAS MAYORES\nArtículo 43. La planeación, diseño y formulación de las políticas públicas estatales que tengan por objeto la atención a las personas adultas mayores, deberán atender los lineamientos siguientes:\nI. Propiciar las condiciones para un mayor bienestar físico, emocional y mental de ellas, a fin de que puedan ejercer plenamente sus capacidades en el seno de la familia y de la sociedad, incrementando su autoestima y preservando su dignidad como ser humano.\nII. Garantizar a las personas adultas mayores el pleno ejercicio de sus derechos, sean residentes o estén de paso en el territorio del Estado, así como la igualdad de oportunidades y una vida digna, promoviendo la defensa y representación de sus intereses.\nIII. Establecer las bases para la planeación y concertación de acciones entre las instituciones públicas y privadas, para lograr un funcionamiento coordinado en los programas y servicios que presten a las personas adultas mayores.\nIV. Impulsar la atención integral e interinstitucional en los sectores público y privado y de conformidad a los ordenamientos de regulación vigilar el funcionamiento de los programas y servicios de acuerdo con las características de este grupo social.\nV. Promover la solidaridad y la participación ciudadana para consensar programas y acciones que permitan su incorporación social y alcanzar un desarrollo justo y equitativo, así como la participación activa de las personas adultas mayores en las políticas públicas que les afecten.\nVI. Fomentar en la familia, el Estado y la sociedad, una cultura de respeto, dignificación y aprecio a las personas adultas mayores para lograr un trato digno, favorecer su revalorización y su plena integración social y procurar una mayor sensibilidad, conciencia social, solidaridad y convivencia entre las generaciones con el fin de evitar toda forma de discriminación y olvido por motivo de su edad, género, Estado físico o condición social.\nVII. Impulsar el desarrollo humano integral de las personas adultas mayores observando el principio de equidad de género, por medio de políticas públicas, programas y acciones, a fin de garantizar la igualdad de derechos, oportunidades y responsabilidades de las personas adultas mayores y su revalorización en la vida social, económica, política, cultural y familiar, así como la no discriminación individual y colectiva.\nVIII. Fomentar la permanencia, cuando así lo deseen, de las personas adultas mayores en su núcleo familiar y comunitario, así como propiciar formas de organización y participación de tal grupo social que\nIX. Impulsar el fortalecimiento de redes familiares, sociales e institucionales de apoyo a las personas requieran de protección especial por parte de las instituciones públicas y privadas.\nX. Establecer las bases para asignar beneficios sociales, estímulos y subsidios fiscales para ese sector de la población, de conformidad con las disposiciones jurídicas aplicables y propiciar su incorporación a los procesos productivos de los sectores público y privado, de acuerdo a sus capacidades y aptitudes, así como programas especiales de educación y becas de capacitación para el trabajo, para su reincorporación a la planta productiva del Estado, y en su caso a su desarrollo profesional.\nXI. Fomentar que las instituciones educativas y de seguridad social establezcan las disciplinas para la formación en geriatría y gerontología, con el fin de garantizar la cobertura de los servicios de salud requeridos por las personas adultas mayores.\nXII. Fomentar la realización de estudios e investigaciones sociales de la problemática inherente al envejecimiento que sirvan como herramientas de trabajo a las instituciones del sector público y privado para desarrollar programas en beneficio de las personas adultas mayores.\nXIII. Promover la difusión de los derechos y valores en beneficio de las personas adultas mayores, con el propósito de sensibilizar a las familias y a la sociedad en general respecto a la problemática de este sector.\nXIV. Llevar a cabo programas compensatorios orientados a beneficiar a las personas adultas mayores en situación de rezago y poner a su alcance servicios sociales, asistenciales y la información sobre los mismos.\nXV. Fomentar la creación de espacios de expresión y de infraestructura hacia las personas adultas mayores, propiciando el respeto de disposiciones que se dicten sobre esas materias.\nXVI. Diseñar un paquete preventivo integral de salud.\nXVII. Los demás que fueren necesarios para garantizar la atención integral de las personas adulta mayores.\nSECCIÓN TERCERA\nEL PROGRAMA ESTATAL DE LAS PERSONAS\nADULTAS MAYORES.\nArtículo 44. El Programa Estatal de las Personas Adultas Mayores, de conformidad con la Ley del\nInstituto Coahuilense de las Personas Adultas Mayores, es el conjunto de políticas, estrategias y acciones que deberán ejecutar, en la esfera de su competencia, las dependencias de la administración pública estatal y municipal, las instituciones académicas y las organizaciones del sector social y/o privado, de manera coordinada y concertada a fin de garantizar la atención integral de las personas adultas mayores en la entidad.\nArtículo 45. El Programa Estatal de las Personas Adultas Mayores deberá establecer por lo menos:\nI. Los objetivos, estrategias, líneas de acción y acciones particulares para la atención integral a las personas adultas mayores.\nII. La participación que corresponderá a las dependencias y/o entidades del Estado, los Municipios y la sociedad en general.\nEl Programa deberá ser congruente con las directrices fundamentales del Plan Estatal de Desarrollo. El avance en sus metas, líneas estratégicas, acciones, su incidencia y resultados de ejecución se evaluarán de manera permanente y periódica por el Consejo Directivo del Instituto.\nArtículo 46. El Programa Estatal de las Personas Adultas Mayores propiciará la colaboración y participación activa de las autoridades federales, estatales, municipales y de la sociedad en su conjunto.\nArtículo 47. En congruencia con el Programa Estatal de las Personas Adultas Mayores, los objetivos, gubernamentales a favor de las personas adultas mayores, comprenderán, en su caso, las siguientes acciones específicas:\nI. La integración de clubes de la tercera edad.\nII. Bolsas de Trabajo.\nIII. Asistencia legal.\nIV. El fomento y apoyo a albergues permanentes y provisionales.\nV. La asistencia médica integral y un paquete preventivo integral de salud.\nVI. La capacitación para el trabajo.\nVII. El turismo, recreación y deporte.\nVIII. La investigación gerontológica.\nIX. La orientación familiar.\nX. Los servicios culturales y educativos.\nXI. Los programas de descuentos de bienes, servicios y cargas hacendarias.\nArtículo 48. Se impulsará la creación de asilos, estancias o centros de rehabilitación, públicos o privados que procuren el mejoramiento de la salud física, emocional y psicológica de las personas adultas mayores, así como su integración social a través de una cultura de integración, dignidad y respeto.\nDichas instituciones promoverán y velarán porque las personas adultas mayores reciban una capacitación equitativa, en la cual desarrollen sus aptitudes intelectuales, afectivas, sociales y físicas, a fin de que continúen con su realización personal y los oriente a vivir de manera digna, logrando al mismo tiempo un pleno conocimiento de sí misma.\nArtículo 49. En materia de atención a las personas adultas mayores, el órgano rector será el Instituto, quien deberá coordinarse con las diversas instituciones de los niveles Federal, Estatal y Municipal que operen programas cuyas líneas de acción sean la asistencia de las personas adultas mayores. Dicho organismo tendrá las atribuciones que señala la Ley que lo crea, así como las previstas en esta Ley u otras disposiciones aplicables.\nSECCIÓN CUARTA\nArtículo 50. El Estado y los Municipios de la entidad, en el marco de los principios de fidelidad estatal y municipal, ejercerán sus atribuciones en la formulación y ejecución de las políticas públicas para las personas adultas mayores, en su caso junto con la Federación y demás entidades federativas, de conformidad con la concurrencia prevista en esta Ley y en otros ordenamientos legales, mediante lo suscriban.\nArtículo 51. El Estado y los Municipios de la entidad integrarán instrumentos de información y para ello, correspondientes.\nArtículo 52. La concurrencia entre los diferentes órdenes de gobierno, tendrá por objeto:\nI. Orientar las políticas públicas hacia el mejoramiento de la calidad de vida de las personas adultas mayores, así como a ejecutar, dar seguimiento y evaluar los programas y acciones que lleven a cabo, de conformidad con lo previsto en esta Ley.\nII. Desarrollar los lineamientos, mecanismos e instrumentos para la organización y funcionamiento de las instituciones de atención a las personas adultas mayores.\nSECCIÓN QUINTA\nLAS ACCIONES GUBERNAMENTALES ESPECÍFICAS\nPARA LAS PERSONAS ADULTAS MAYORES\nArtículo 53. Corresponde al Gobernador del Estado, a través de las dependencias y entidades correspondientes, con relación con las personas adultas mayores:\nI. Realizar, promover y alentar los programas de asistencia, protección, provisión, prevención, participación y atención.\nII. Concertar y, en su caso, suscribir con la Federación, demás Entidades Federativas y Municipios de la entidad, los convenios que se requieran para realizar programas de defensa y representación jurídica, protección, provisión, prevención, participación y atención de las personas adultas mayores.\nIII. Concertar la participación de los sectores social y privado en la planeación y ejecución de programas, así como coordinar las acciones y promover medidas de financiamiento para la creación y funcionamiento de instituciones y servicios para garantizar los derechos de las personas adultas mayores.\nIV. Fomentar e impulsar la atención integral y promover, fomentar, difundir y defender el ejercicio de los derechos de las personas adultas mayores, así como las obligaciones de los responsables de éstas.\nV. Fomentar y promocionar la estabilidad y el bienestar familiar e implementar, en coordinación con las instancias competentes, las medidas de seguridad pública y de protección civil en los centros educativos, culturales y recreativos con la participación de la comunidad en general.\nVI. Crear los mecanismos o instancias correspondientes para el cumplimiento de esta Ley.\nVII. Las demás que le confiera esta Ley u otras disposiciones aplicables. administrativas a su cargo, asesoría jurídica y representación legal a las personas adultas mayores, a través de personal capacitado a fin de garantizar su integridad y evitar cualquier acto de discriminación, respetando en todo momento su heterogeneidad.\nII. Gestionar ante los Notarios Públicos el otorgamiento de descuentos y facilidades en los trámites que realicen ante ellos las personas adultas mayores.\nIII. Diseñar, a través de la Dirección del Registro Civil, campañas de regularización del Estado civil de las personas adultas mayores, así como del trámite de la Clave Única de Registro Poblacional (CURP).\nIV. Coadyuvar, a través de la unidad competente, en la promoción de los derechos en materia laboral de las personas adultas mayores.\nV. Establecer, a través de la Defensoría Jurídica Integral, un programa de asesoría y apoyo jurídico a favor de los adultos mayores.\nVI. Las demás que le confiera esta Ley u otras disposiciones aplicables.\nArtículo 55. Corresponderá a la Secretaría de Desarrollo Social en la esfera de su competencia:\nI. Implementar los programas necesarios, a efecto de promover el empleo para las personas adultas mayores, tanto en el sector público como privado, atendiendo a su profesión u oficio, y a su experiencia y conocimientos teóricos y prácticos, sin mas restricciones que su limitación física o mental.\nII. Impulsar, en coordinación con la Secretaría de Planeación y Desarrollo, programas de autoempleo para las personas adultas mayores, de acuerdo a su profesión u oficio, a través de apoyos financieros, de capacitación y la creación de redes de producción, distribución y comercialización.\nIII. Orientar a las personas adultas mayores en la regularización de la posesión de bienes inmuebles.\nIV. Las demás que le confiera esta Ley u otras disposiciones aplicables.\nArtículo 56. Corresponderá a la Secretaría de Salud del Estado en el ámbito de su competencia:\nI. Garantizar el acceso a la atención médica en las clínicas y hospitales con una orientación especializada para las personas adultas mayores, así como proporcionarles una cartilla médica y de autocuidado que será utilizada indistintamente en las instituciones públicas y privadas y en la cual se especificará el\nEstado general de salud, enfermedades crónicas, tipo de sangre, medicamentos administrados, reacciones secundarias e implementos para aplicarlos, tipo de dieta suministrada, consultas médicas y asistencias a grupos de autocuidado.\nII. Promover la formación de recursos humanos en servicios de geriatría y tanatología y de atención médica para personas adultas mayores.\nIII. Implementar, en coordinación con las demás instituciones de gobierno competentes, programas con el objeto de proporcionar los medicamentos que necesiten para mantener un buen Estado de salud y fomentar la creación de redes de atención en materia de asistencia médica, cuidados y rehabilitación, a través de la capacitación y sensibilización sobre la problemática específica de las personas adultas mayores.\nIV. Fomentar la actividad y la capacitación de auxiliares de las personas adultas mayores, en materia de primeros auxilios, terapias de rehabilitación, técnicas para de alimentación y de medicamentos, movilización y atención personalizada en caso de encontrarse postrados.\nV. Brindar información gerontológica a todo aquél que lo solicite. Así como implementar campañas publicitarias sobre los aspectos más importantes de esta rama de la medicina.\nVI. Las demás que le confiera esta Ley u otras disposiciones aplicables.\nArtículo 57. Las instituciones públicas, privadas y sociales, que otorguen atención médica, deberán contar, en la medida de sus posibilidades, con personal que posea vocación, capacidad y conocimientos en el cuidado de las personas adultas mayores.\nArtículo 58. La Secretaría de Salud coordinará e implementará las acciones que se requieran para promover la integración social de las personas adultas mayores, así como para brindarles atención información nutricional, de la publicación de materiales de orientación nutricional y campañas de difusión en medios masivos de comunicación. De igual forma, a través de convenios específicos de colaboración con instituciones y organismos públicos, sociales y privados que brinden orientación alimenticia a las personas adultas mayores.\nDe igual forma, promoverá ante la Secretaría de Educación y Cultura la coordinación con las instituciones federales y locales de salud y educación, para implementar programas de sensibilización, educación y capacitación con objeto de favorecer la convivencia familiar con las personas adultas mayores para que ésta sea armónica. Asimismo, promoverá el otorgamiento de subsidios y estímulos fiscales a las personas adultas mayores que estudien, difundiendo entre la población en general y en la familia, la cultura de dignificación, respeto e integración a la sociedad, de tales personas.\nArtículo 59. El Instituto Coahuilense de Cultura en coordinación con el Instituto, diseñará programas para promover el esparcimiento y la participación de las personas adultas en las diversas manifestaciones de la cultura. Asimismo para efectuar concursos en los que participen exclusivamente personas adultas mayores, otorgando a los ganadores los reconocimientos y premios correspondientes.\n(REFORMADO, P.O. 26 DE ENERO DE 2007)\nArtículo 60. La Secretaría de Turismo del Estado promoverá actividades de recreación y turísticas diseñadas para las personas adultas mayores y realizará acciones a fin de que en lugares públicos destinados a la recreación se cuente con los espacios y actividades que faciliten la integración de las personas adultas mayores, difundiendo permanentemente a través de los medios masivos de comunicación, las actividades, que se realicen a su favor para lo cual promoverá:\nI. La recreación turística de las personas adultas mayores con tarifas preferentes.\nII. El establecimiento, en coordinación con las autoridades respectivas de convenios con las empresas del ramo para ofrecer tarifas especiales y/o gratuitas en los centros públicos o privados de entretenimiento, recreación, cultura y deporte, hospedaje en hoteles y la asistencia a centros turísticos.\nArtículo 61. Será obligación de las Secretarías y demás dependencias y entidades que integran la\nAdministración Pública Estatal y Municipal, en el ámbito de sus respectivas competencias y jurisdicciones, vigilar y garantizar la defensa de los derechos de las personas adultas mayores otorgándoles una atención preferencial que agilice los tramites y procedimientos administrativos a realizar.\nArtículo 62. El Instituto realizará acciones tendientes a involucrar a las personas adultas mayores, a fin de que reciban la información gerontológica de prevención y de autocuidado disponible, así como para invitarles a participar en grupos voluntarios que trabajen a favor de ellas.\nArtículo 63. En todo momento, las personas adultas mayores tienen la libre opción de integrarse a las actividades implementadas para la población en general, o a las específicas para ellos, según su libre decisión.\nArtículo 64. En la formulación y ejecución de los programas que implementen las dependencias y\nMunicipales de Desarrollo, por lo que aquellos deberán ser congruentes con los principios, objetivos e instrumentos señalados en esos Planes, así como a los que determine el Programa Estatal de las\nPersonas Adultas Mayores en congruencia con esta Ley.\nArtículo 65. La Secretaría de Desarrollo Social del Estado fomentará la participación de los sectores social y privado en la creación, promoción, seguimiento y financiamiento de los programas de atención a mayores.\nArtículo 66. La Secretaría de Educación y Cultura garantizará a las personas adultas mayores: tienda a su realización personal, facilitando los trámites administrativos y difundiendo la oferta general educativa.\nII. Promover la formulación de programas educativos de licenciatura y postgrado en geriatría y gerontología, en todos los niveles de atención en salud, así como de atención integral a las personas adultas mayores dirigidos a personal técnico profesional y velará porque las instituciones de educación superior y de investigación científica incluyan la geriatría en sus currículas de medicina, y la gerontología en las demás carreras pertenecientes a las áreas de salud y ciencias sociales.\nIII. Proponer ante las autoridades correspondientes, la incorporación de contenidos sobre procesos de envejecimiento en los planes y programas de estudio de todos los niveles educativos.\nIV. Facilitar el acceso a la cultura a las personas adultas mayores a través de talleres, exposiciones, concursos y eventos estatales, nacionales e internacionales, así como a eventos culturales, previa acreditación de su edad, de manea gratuita o con descuentos especiales y otorgando a los ganadores los reconocimientos y premios correspondientes.\nV. Fomentar entre toda la población una cultura de la vejez, de respeto, aprecio, reconocimiento a la capacidad de aportación de las personas adultas mayores.\nLa participación en actividades tendientes al rescate y la transmisión de la cultura y de la historia, así como en la recreación turística con tarifas preferentes.\nArtículo 67. Las Instituciones Públicas del Sector Salud garantizarán a las personas adultas mayores:\nI. El derecho a la prestación de servicios públicos de salud integrales y de calidad, en todas las actividades de atención médica, de acuerdo con las disposiciones jurídicas aplicables.\nII. Especial atención en los programas de detección oportuna y tratamiento temprano de enfermedades crónicas y neoplasias entre las personas adultas mayores y de atención y asistencia a quienes sufren de discapacidades funcionales a través de medidas de prevención y promoción de la salud, a fin de contribuir a prevenir discapacidades y favorecer un envejecimiento saludable.\nIII. El acceso a la atención médica en clínicas y hospitales, con el establecimiento de áreas geriátricas y de gerontología, además de brindar cursos de capacitación orientados a promover el autocuidado de la salud para que las personas adultas mayores sean más independientes.\nIV. El acceso a una cartilla médica de salud y autocuidado, que será utilizada indistintamente en las instituciones públicas y privadas.\nEn dicha cartilla se especificará, cuando menos, el Estado general de salud de la persona adulta mayor; sus enfermedades crónicas, tipo de sangre, medicamentos y dosis administradas, reacciones secundarias e implementos para ingerirlos, alimentación o tipo de dieta suministrada, consultas médicas y asistencias a grupos de autocuidado.\nV. La implementación de mecanismos de coordinación interinstitucional para proporcionar medicamentos, previo estudio socioeconómico para su distribución.\nVI. La suscripción de convenios con universidades públicas y privadas para recibir prestadores de servicio social en las áreas de atención de personas adultas mayores en las unidades geriátricas y/o de gerontología, así como la realización de gestiones para apoyar y proteger a las personas adultas mayores en situación de vulnerabilidad social o familiar.\nVII. La práctica de exámenes de chequeo y monitoreo preventivo de la salud de las personas adultas mayores, cuando menos una vez al año, para recibir los tratamientos que requieran en caso de enfermedad.\nVIII. La ministración de una dieta alimenticia adecuada y apropiada.\nIX. Las demás que determinen esta Ley u otras disposiciones aplicables.\nArtículo 68. Las autoridades laborales del Estado y de los Municipios garantizarán a las personas adultas mayores:\nI. La implementación de programas y acciones para que las personas adultas mayores obtengan empleo y un trabajo remunerador, así como para que participen en actividades lucrativas o voluntarias, conforme a su oficio, habilidad o profesión, sin más restricción que su limitación física o mental declarada por la autoridad médica o legal competente.\nII. El diseño y ejecución de programas de capacitación para que las personas adultas mayores adquieran conocimientos y destrezas en el campo de formulación y ejecución de proyectos productivos.\nIII. La organización e integración de una bolsa de trabajo en la que se identifiquen actividades laborales que puedan ser desempeñadas por las personas adultas mayores. Asímismo, ofrecerles ofertas de trabajo de las que tengan conocimiento, así como asistencia jurídica y apoyos de asesoría cuando decidan retirarse de sus actividades laborales.\nIV. La capacitación y el financiamiento para el autoempleo, a través de becas, talleres familiares, bolsas de trabajo oficiales y particulares.\nV. Las demás que determinen esta Ley u otras disposiciones jurídicas aplicables.\nArtículo 69. Las instituciones públicas de vivienda de interés social de la Administración Pública Estatal y de los Municipios de la entidad, garantizarán a las personas adultas mayores:\nI. La realización de las acciones que fueren necesarias para concretar programas que permitan a las personas adultas mayores obtener créditos accesibles para adquirir una vivienda propia o, en su caso, para remodelarla en caso de ya contar con ella.\nII. El acceso a proyectos de vivienda de interés social que ofrezcan igualdad de oportunidades a las parejas compuestas por personas adultas mayores, solas o que sean jefes de familia.\nIII. La realización de las acciones necesarias para que sean otorgados, en su caso, subsidios y estímulos fiscales en esta materia.\nIV. La prestación de servicios de asesoría jurídica en lo relativo a la institución del patrimonio familiar. En todo caso, podrán canalizar a las personas adultas mayores que soliciten tal información a las instituciones de gobierno que la brinden.\nArtículo 70. El Sistema para el Desarrollo Integral de la Familia garantizará a las personas adultas mayores:\nI. La prestación de servicios de asistencia social en forma gratuita, en especial aquellos que se refieren a la seguridad de su patrimonio, alimentos y cuestiones testamentarias.\nII. La implementación de programas de prevención y protección para las personas adultas mayores en situación de riesgo o desamparo, para incorporarlos al núcleo familiar o albergarlos en instituciones adecuadas.\nIII. La atención y el apoyo jurídico de las personas adultas mayores que resultaren víctimas de cualquier delito, mediante la suscripción de convenios de colaboración con la Procuraduría General de Justicia del\nEstado.\nIV. La solución, mediante la vía conciliatoria, de la problemática familiar, cuando no se trate de delitos tipificados por el Código Penal.\nV. El seguimiento de quejas, denuncias e informes, sobre la violación de los derechos de las personas adultas mayores por maltrato, lesiones, abuso físico o psíquico, sexual, abandono, descuido o negligencia, explotación. En los casos en que tenga conocimiento de éstos, lo hará del conocimiento de las autoridades competentes y de ser procedente ejercitará las acciones legales correspondientes.\nVI. El establecimiento de programas asistenciales de apoyo a las familias para que la falta de recursos no sea causa de separación de las personas adultas mayores.\nVII. La celebración de convenios con aerolíneas y empresas de transporte terrestre y, en su caso, marítimo, nacional e internacional, para que otorguen tarifas preferenciales a las personas adultas mayores y para que cuenten con equipamiento adecuado para hacer uso del servicio con seguridad y comodidad.\nVIII. La promoción ante las autoridades competentes del otorgamiento de subsidios y estímulos fiscales al hacer uso del servicio de transporte de servicio público, previa acreditación de documento que lo acredite como persona adulta mayor.\nIX. El establecimiento de convenios con instituciones públicas y privadas dedicadas a la comunicación masiva, para la difusión de una cultura de aprecio y respeto hacia las personas adultas mayores.\nCAPÍTULO QUINTO\nLA PROMOCIÓN Y DEFENSA DE LOS DERECHOS\nDE LAS PERSONAS ADULTAS MAYORES\nArtículo 71. El órgano rector en materia de promoción y defensa de los derechos de las personas adultas mayores lo será el Instituto que se regirá pro su propio ordenamiento.\nArtículo 72. Para el cumplimiento de su objeto, el Instituto promoverá la integración de Unidades de\nCoordinación Municipal de las Personas Adultas Mayores. Estas unidades de coordinación estarán representadas por Coordinadores Municipales, quienes serán los titulares de los Sistemas Municipales para el Desarrollo Integral de la Familia, los cuales desempeñarán el cargo de manera honorífica y llevarán a cabo funciones de asesoría, auxilio y apoyo en la realización de los programas que se implementen a favor de las personas adultas mayores.\nArtículo 73. Asimismo, las Unidades de Coordinación Municipal, conjuntamente con el Instituto y el\nSistema Estatal para el Desarrollo Integral de la Familia, coordinarán acciones a favor de las personas adultas mayores, promoviendo la unificación de los criterios de las Instituciones que les den servicio social, elaborando conjuntamente planes, proyectos y programas para brindarles apoyo integral, evitando recursos públicos que se destinen para este fin.\nArtículo 74. Las unidades tendrán la integración interinstitucional que determinen los Cabildos\nMunicipales y sujetarán su organización y funcionamiento a las bases que estos emitan.\nArtículo 75. Las Unidades de Coordinación Municipal podrán invitar a los representantes o delegados de las autoridades municipales, estatales y federales en el Estado para que asistan a las reuniones del mismo y en su caso propongan o emitan las opiniones respecto de asuntos que sean de su competencia.\nArtículo 76. Los Titulares de las Unidades de Coordinación Municipal, durarán en su cargo el tiempo que estén al frente de los respectivos Sistemas Municipales para el Desarrollo Integral de la Familia.\nArtículo 77. Las Unidades de Coordinación Municipal rendirán informe de sus actividades semestralmente al Instituto.\nCAPÍTULO SEXTO\nLA INTEGRACIÓN SOCIAL Y FAMILIAR DE\nLAS PERSONAS ADULTAS MAYORES\nSECCIÓN PRIMERA\nVALORACIÓN DE SUS CAPACIDADES Y APTITUDES\nArtículo 78. Corresponde al Instituto conformar una Comisión Multidisciplinaria de Valoración de las\nPersonas Adultas Mayores que estará integrada por:\nI. Un Presidente, que será el Director General del Instituto.\nII. Un Secretario que será designado por el Presidente de la Comisión.\nIII. Un Profesionista, preferentemente adulto mayor, por cada una de las especialidades siguientes: a. Geriatría. b. Gerontología. c. Trabajo Social. d. Educación. e. Cultura. f. Deporte. g. Productividad.\nLos profesionistas que integren la Comisión serán designados por las dependencias o entidades competentes, según la especialidad de que se trate. Los cargos que desempeñen al seno de la Comisión serán honoríficos.\nArtículo 79. Serán funciones de la Comisión de Valoración:\nI. Emitir un informe-diagnóstico sobre las aptitudes y capacidades de las personas adultas mayores, de personalidad y su entorno familiar.\nII. Evaluar las aptitudes y capacidades de las personas adultas mayores para integrarse a la vida social y productiva.\nIII. Implementar un registro de personas adultas mayores que se presenten ante el Instituto, a quienes les será extendido alguna constancia de registro.\nEn ningún caso la Comisión podrá declarar la incapacidad a que se refiere el Código Civil, la cual deberá tramitarse ante el juez correspondiente.\nArtículo 80. Para cumplir su objetivo la Comisión de Valoración, según lo soliciten instancias públicas y/o privadas, implementará un sistema para valorar las aptitudes y capacidades en beneficio de quienes carezcan de medios para recibirlos de otras fuentes.\nLa valoración realizada por la Comisión, responderá a criterios técnicos unificados y tendrá validez ante cualquier organismo público o privado. Practicados los estudios que sean necesarios emitirá un certificado o constancia correspondiente. La valoración que emita en ningún caso prejuzgará sobre la aptitud o no de la persona adulta mayor para realizar alguna actividad determinada, solamente se referirá a la valoración de sus aptitudes y capacidades de acuerdo a sus circunstancias personales.\nSECCIÓN SEGUNDA\nLA PRESTACIÓN DE SERVICIOS SOCIALES\nA LAS PERSONAS ADULTAS MAYORES\nArtículo 81. Corresponde al Instituto, a través de la Comisión de Valoración de las Personas Adultas\nMayores, promover la creación de equipos multiprofesionales públicos, privados o mixtos que brinden servicios sociales a las personas adultas mayores y aseguren la atención a cada persona que lo requiera para garantizar la integración a su entorno social. El personal que integre los equipos de servicios sociales deberá contar con experiencia profesional y la capacidad necesaria para cumplir con la función encomendada.\nArtículo 82. La prestación de servicios sociales a las personas adultas mayores comprenderá la asistencia médica, orientación y capacitación ocupacional, orientación y capacitación a la familia o a tercera persona en su atención, psicología de la vejez, información gerontológica; de prevención y autocuidado disponible, nutrición y salud, integrarse a los clubes de las personas adultas mayores e incorporación y entrenamiento físico especializado.\nArtículo 83. La actuación en materia de servicios sociales para las personas adultas mayores se regirá por los criterios siguientes:\nI. Los servicios sociales se prestarán tanto por instituciones públicas o privadas o personas físicas.\nII. Los servicios sociales para las personas adultas mayores se prestarán de forma general a través de los cauces y mediante los recursos humanos, financieros y técnicos de carácter ordinario que existan en el momento, salvedad hecha, cuando excepcionalmente, las características del envejecimiento exijan una atención especializada.\nIII. La prestación de los servicios respetará al máximo la permanencia de las personas adultas mayores en su medio familiar y en su entorno geográfico, mediante la adecuada localización de los mismos.\nIV. Procurará la participación de los interesados, en las actividades comunes de convivencia, de dirección y control de los servicios sociales.\nArtículo 84. Las personas adultas mayores, en el ámbito de la prestación de servicios sociales, tendrán derecho a los de orientación familiar, de información, de albergue, de actividades culturales, recreativas, deportivas y de ocupación del tiempo libre, los cuales serán impartidos en los centros comunitarios y por el personal capacitado que se designe para tal efecto.\nArtículo 85. La orientación familiar tendrá como objetivo la información a las familias, su capacitación y entorno familiar para satisfacerles sus necesidades.\nArtículo 86. Los servicios de albergues tendrán como objetivo atender las necesidades básicas de las personas adultas mayores carentes de hogar o familia o con graves problemas de integración familiar, así como para quienes padezcan alguna enfermedad o discapacidad, o aquellas que se encuentren en fase terminal y podrán ser promovidos por el Estado, Municipios, organizaciones privadas y sus familiares.\nArtículo 87. Las actividades culturales, recreativas, deportivas y de ocupación del tiempo libre de las personas adultas mayores, se desarrollarán preferentemente en las instalaciones del Estado y de los\nMunicipios, así como en las del Sistema para el Desarrollo Integral de la Familia y con los medios al alcance de la comunidad.\nArtículo 88. El Instituto promoverá que todos los hospitales públicos y que operen con recursos públicos, cuenten con el servicio de atención geriátrica, en la medida de sus posibilidades.\nArtículo 89. En los términos de lo dispuesto en esta sección, los servicios sociales para las personas comunidad de las personas adultas mayores.\nSECCIÓN TERCERA\nLA ORIENTACIÓN OCUPACIONAL\nArtículo 90. La orientación de las personas adultas mayores comprenderá la orientación ocupacional y vocacional, así como la ubicación de acuerdo con la aptitud y actitud ante el trabajo.\nArtículo 91. La orientación ocupacional tendrá en cuenta las potencialidades reales de las personas adultas mayores y se tomará en cuenta la educación escolar recibida, la capacitación laboral o profesional y las perspectivas de empleo existentes en cada caso. Asímismo, la atención a sus motivaciones, aptitudes y preferencias vocacionales.\nSECCIÓN CUARTA\nLA INTEGRACIÓN A LA VIDA PRODUCTIVA\nArtículo 92. El Estado, los Municipios así como las dependencias y entidades que los conforman, propiciarán la contratación, dentro de su planta laboral, de personas adultas mayores.\nArtículo 93. Las empresas, industrias, comercios y establecimientos en general procurarán contratar, de su planta laboral, a personas adultas mayores, en el caso de que así lo soliciten y se requiera esa mano de obra.\nEl Ejecutivo del Estado y los Municipios, en el ámbito de sus respectivas competencias y en los términos de las disposiciones aplicables, otorgarán subsidios y estímulos fiscales de acuerdo al número de empleados de personas adultas mayores que contraten las empresas, industrias, comercios o establecimientos.\nArtículo 94. La asignación y el desempeño de la actividad laboral en los términos de los artículos anteriores, deberán ser autorizados y supervisados por la dependencia estatal competente, considerando el certificado de valoración que, en su caso, haya emitido la Comisión de Valoración a que se refiere esta\nLey.\nSECCIÓN QUINTA\nLA PARTICIPACIÓN DE LA FAMILIA\nArtículo 95. La familia de las personas adultas mayores tendrá las siguientes obligaciones:\nI. Otorgar a las personas adultas mayores una estancia digna, adecuada a sus necesidades de preferencia en el propio domicilio, a menos de que obre decisión contraria de la persona adulta mayor o exista prescripción de personal de la salud.\nII. Fomentar la independencia, respetar las decisiones y mantener la privacidad de las personas adultas mayores.\nIII. Contribuir a que se mantengan productivas y socialmente integradas.\nIV. Allegarse de elementos de información y orientación gerontológica y proporcionarles asistencia permanente y oportuna.\nV. Evitar conductas que supongan discriminación, aislamiento y malos tratos, así como abstenerse de fomentar prácticas de indigencia y mendicidad en las personas adultas mayores.\nVI. Los demás que establezcan a su cargo esta Ley u otras disposiciones aplicables.\nArtículo 96. Corresponde a las familias en general procurar que sus miembros adopten normas de conducta y acciones que favorezcan a lo largo de su vida un desarrollo individual saludable y productivo teniendo presente el envejecimiento.\nSECCIÓN SEXTA\nLA PARTICIPACIÓN DE LA SOCIEDAD\nArtículo 97. Cualquier miembro de la sociedad tiene el deber de auxiliar y apoyar a las personas adultas mayores en casos de necesidad o emergencia, tenga o no parentesco con ellos.\nAsimismo, corresponde a la sociedad formar grupos de apoyo y asistencia social que, en coordinación con las autoridades o de manera independiente, colaboren en el mejoramiento de las condiciones de vida de las personas adultas mayores.\nArtículo 98. Es deber de la sociedad propiciar la participación de las personas adultas mayores en la vida social, reconociendo y estimulando la formación de asociaciones, consejos y organismos con funciones de apoyo, asesoría y gestión en cuestiones comunitarias, particularmente en las relacionadas con el envejecimiento.\nArtículo 99. Los organismos públicos y los privados no lucrativos dedicados a la atención de las personas adultas mayores, tendrán derecho a recibir, en los términos que determinen los programas correspondientes, apoyo, asesoría y capacitación por parte de las autoridades competentes del Estado y de los Municipios. Además, gozarán de subsidios y estímulos fiscales que, en su caso, se establezcan anualmente en las Leyes de ingresos del Estado y de los Municipios.\nArtículo 100. Los establecimientos que presten servicios a las personas adultas mayores deberán cómoda, dándoles preferencia en su atención.\nCAPÍTULO SÉPTIMO\nLAS RESPONSABILIDADES Y SANCIONES\nArtículo 101. Las instituciones públicas y privadas que atiendan a las personas adultas mayores, ajustarán su funcionamiento a lo dispuesto por esta Ley y demás disposiciones jurídicas aplicables.\nArtículo 102. El incumplimiento de las disposiciones a que se refiere el Artículo anterior será sancionado por las autoridades administrativas competentes, de conformidad con los ordenamientos legales aplicables. En todo caso, el incumplimiento será sancionado con multa de 10 a 240 días de salario mínimo vigente en la Capital del Estado, fijándose sobre la base de la gravedad de la falta, el daño causado, la reincidencia y el dolo o negligencia con que se hubiera cometido la infracción.\nLa aplicación de estas sanciones será independiente a la responsabilidad civil, penal y/o de otra índole que pudiera resultar de las acciones sancionadas.\nArtículo 103. La aplicación de las sanciones que dispone esta Ley corresponderá al Instituto, al Sistema para el Desarrollo Integral de la Familia, así como a las dependencias y entidades estatales o municipales, según corresponda, en los términos de las disposiciones jurídicas aplicables, en atención a la naturaleza de la infracción de que se trate.\nArtículo 104. Corresponderá a todos los organismos encargados de la aplicación, seguimiento y vigilancia de la presente Ley, en el ámbito de su competencia, y a las familias de las personas adultas mayores, conocer y difundir la presente Ley.\nPRIMERO. La presente Ley entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO. Se derogan, en lo conducente, las disposiciones legales que se opongan a lo establecido en la presente Ley.\nTERCERO. La Comisión a que se refiere al artículo 78 de esta Ley, deberá integrarse dentro de los 180 días hábiles siguientes a aquél en que entre en vigor esta Ley.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los dieciocho días del mes de febrero del año dos mil cinco.\nDIPUTADO PRESIDENTE.\nJESÚS DE LEÓN TELLO.\nDIPUTADO SECRETARIO. DIPUTADA SECRETARIA.\nFERNANDO DE LA FUENTE VILLARREAL. MARÍA BEATRIZ GRANILLO VÁZQUEZ.\nIMPRIMASE, COMUNIQUESE Y OBSÉRVESE\nEL GOBERNADOR DEL ESTADO\nLIC. ENRIQUE MARTÍNEZ Y MARTÍNEZ\n(RÚBRICA)\nEL SECRETARIO DE GOBIERNO\nLIC. JOSÉ JESÚS RAÚL SIFUENTES GUERRERO\n(RÚBRICA)\nEL SECRETARIO DE FINANZAS\nLIC. JAVIER GUERRERO GARCÍA\n(RÚBRICA)\nEL SECRETARIO DE DESARROLLO SOCIAL\nLIC. HORACIO DEL BOSQUE DÁVILA\n(RÚBRICA)\nLA SECRETARIA DE SALUD\nDRA. BERTA CRISTINA CASTELLANOS MUÑOZ\n(RÚBRICA\nLA SECRETARÍA DE EDUCACIÓN PÚBLICA\nMTRA. MA. DE LOS ANGELES ERRISÚRIZ ALARCÓN\n(RÚBRICA)\nEL SECRETARIO DE PLANEACIÓN Y DESARROLLO\nC.P. IGNACIO DIEGO MUÑOZ\n(RÚBRICA)\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS DECRETOS DE REFORMAS A LA\nPRESENTE LEY.\nÚNICO.- Esta reforma entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "26 DE ENERO DE 2007",
  "ULTIMA REFORMA PUBLICADA": "26 DE ENERO DE 2007",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}