{
  "titulo": "Ley Sobre el Escudo del Estado de Coahuila y el Himno Coahuilense",
  "Contenido": "Ley publicada en el Periódico Oficial el viernes 20 de mayo del 2005.\nEL C. ENRIQUE MARTÍNEZ Y MARTÍNEZ, GOBERNADOR CONSTITUCIONAL DEL\nESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS\nHABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA\nDE ZARAGOZA;\nQUE EL CONGRESO DEL ESTADO INDEPEDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nDECRETA:\nNUMERO 383.LEY SOBRE EL ESCUDO DEL ESTADO DE COAHUILA\nY EL HIMNO COAHUILENSE\nCAPÍTULO PRIMERO\nBASES GENERALES\nARTÍCULO PRIMERO. La presente Ley sobre el Escudo del Estado de Coahuila y el Himno\nCoahuilense tiene por objeto establecer las bases normativas que regularán las características, uso, difusión y ejecución, respectivamente, del escudo de la entidad y del himno coahuilense como símbolos cívicos del Estado de Coahuila de Zaragoza.\nSus disposiciones son de observancia general y de orden e interés público.\nARTÍCULO SEGUNDO. El titular del Poder Ejecutivo del Estado, por conducto de las dependencias y entidades que correspondan, establecerá los mecanismos necesarios para promover en la entidad el respeto a los símbolos estatales.\nAsí mismo, vigilará a través de las Secretarías de Gobierno y de Educación Pública el cumplimiento de las disposiciones contenidas en esta ley. Serán auxiliares de estas Secretarías todas las demás dependencias y entidades públicas estatales y de los municipios de la entidad. de fomento y difusión de los símbolos estatales, con aquellas que realice el Instituto Electoral y de\nParticipación Ciudadana para el Estado, en el marco de la promoción de la educación cívica.\nLas infracciones a las disposiciones de esta ley se sancionarán en los términos previstos en la misma.\nARTÍCULO TERCERO. La Secretaría de Educación Pública del Estado definirá y dictará las medidas necesarias para la enseñanza, en el nivel básico de educación, de la historia y la significación de los símbolos nacionales y estatales.\nCAPÍTULO SEGUNDO\nEL ESCUDO DE COAHUILA\nARTÍCULO CUARTO. El escudo del Estado de Coahuila de Zaragoza representa la historia, costumbre y valores del pueblo coahuilense. El Escudo será la insignia privativa del Estado de Coahuila de Zaragoza.\nSerá cortinado, en cuyo mantel inferior representase, sobre fondo azul, el nombre indígena de Coahuila, el manantial más caudaloso del ahora municipio de Monclova, población que, a pesar de sus sucesivas designaciones, continuó llamándose con admirable persistencia San Francisco de Coahuila o, simplemente, Coahuila, que dio su gentilicio a la tribu coahuilteca y su designación al río que hoy lleva el nombre de Monclova. De la nogalera emerge un sol de gules para simbolizar que en Coahuila nació la revolución mexicana. La cortina de la diestra recuerda que la porción austral del territorio que hoy forma el Estado de Coahuila, perteneció hasta el año de 1787 a la Nueva Vizcaya, cuyas armas son las que figuran en esta cortina y que no son otras que las de la vieja provincia vascongada del mismo nombre; sobre campo de azul, un árbol y dos lobos atravesados, introduciéndose la variante del cambio del fondo azul por otro de plata. La cortina siniestra contiene, con la única variante de que el fondo de azul fue cambiado por uno de oro, el escudo de la ciudad de Badajoz, que lo es a su vez de la provincia de\nExtremadura, representándose con ello el hecho histórico de que la porción del ahora Estado de Coahuila situada al norte de los veintiséis grados de latitud boreal tenía el nombre de Nueva Extremadura. Las armas se componen de un león rampante de gules apoyado en una columna de plata, con la leyenda latina: “Plus Ultra”. En la bordura del escudo de armas, la inscripción: Coahuila de Zaragoza.\nARTÍCULO QUINTO. De conformidad a lo dispuesto en el artículo que antecede, el escudo oficial del\nEstado de Coahuila será el siguiente:\nARTÍCULO SEXTO. Toda reproducción del Escudo del Estado de Coahuila deberá corresponder fielmente al modelo a que se refiere el artículo anterior de esta ley. Por tanto, no podrán añadirse ni suprimirse elementos contenidos en él o que rompan la estética y armonía que tradicionalmente ha guardado el emblema oficial.\nARTÍCULO SÉPTIMO. Cuando el escudo de Coahuila se reproduzca en una bandera deberá hacerse de manera tal que sea visible por ambos lados. permanecerá en resguardo en el Instituto Coahuilense para el Acceso a la Información Pública.\nARTÍCULO OCTAVO. El Escudo de Coahuila sólo podrá reproducirse en los vehículos y medallas de carácter oficial; en el papel, sellos, libros, folletos y demás papelería que utilicen o emitan las dependencias y entidades de los Poderes del Estado, así como, en su caso, de los municipios de la entidad. Por tanto, queda prohibido su utilización y/o difusión por personas físicas o morales privadas, salvo en aquellos casos en que a juicio de la Secretaría de Gobierno, siempre que sea sin fines de lucro, resulte procedente para la difusión de los símbolos estatales.\nARTÍCULO NOVENO. Las dependencias y entidades estatales deberán colocar en un sitio destacado de las instalaciones que las albergue, el Escudo del Estado.\nARTÍCULO DÉCIMO. Corresponderá al Ejecutivo del Estado, por conducto de la Secretaría de\nGobierno, autenticar los sellos y/o documentos en que aparezca el escudo de Coahuila y autorizar, en su caso, su reproducción.\nCAPÍTULO TERCERO\nEL HIMNO DEL ESTADO\nARTÍCULO DÉCIMO PRIMERO. Se declara como oficial el Himno Coahuilense previsto en esta ley.\nEl canto, ejecución, reproducción y circulación del Himno Coahuilense se apegarán a la letra y música de las versiones establecidas en esta ley. La interpretación del Himno se hará de pie en posición de firme, de manera respetuosa y en un ámbito que permita observar la debida solemnidad.\nEl Himno Coahuilense se ejecutará y/o interpretará al final del desarrollo del evento correspondiente, siempre y cuando hubiere sido ya interpretado el Himno Nacional.\nSi en el evento no se encuentra contemplado realizar honores a la bandera ni la interpretación del Himno\nNacional, se desarrollará el programa correspondiente y, como último acto, se entonará el Himno\nCoahuilense.\nARTÍCULO DÉCIMO SEGUNDO. La letra oficial del Himno Coahuilense será la siguiente:\nHoy rendimos un tributo a Coahuila con orgullo nuestras voces se unirán y al cantar a la grandeza de esta tierra alma, voz y corazones vibrarán.\nOh Coahuila mi tierra tan querida he venido hoy con júbilo a exaltar las virtudes infinitas de este suelo que es ejemplo de trabajo y dignidad.\nCoro\nEs Coahuila una tierra bendita de carácter tenaz y ejemplar que orgullosos sus hijos proclaman bello estado triunfante, inmortal.\nEs Coahuila una tierra bendita de carácter tenaz y ejemplar que orgullosos sus hijos proclaman bello estado triunfante, inmortal.\nAl mirar su desierto y sus montañas escenario del esfuerzo creador surge el nombre de los hombres y mujeres que forjaron con valor esta nación.\nSon tus hijos gran orgullo de esta patria que nos dieron con su vida libertad un ejemplo de este pueblo infatigable con estirpe de nobleza y de lealtad.\nCoro\nEs Coahuila una tierra bendita de carácter tenaz y ejemplar que orgullosos sus hijos proclaman bello estado triunfante, inmortal.\nEs Coahuila una tierra bendita de carácter tenaz y ejemplar que orgullosos sus hijos proclaman bello estado triunfante, inmortal.\nDemostremos decididos que en Coahuila con pasión por esta senda al transitar cada paso engrandece nuestra historia como herencia de paz y de unidad.\nCoahuilenses hoy unamos nuestras voces entonemos nuestro canto con fervor y vivamos siempre en aras de armonía trabajando por un México mejor.\nCoro\nEs Coahuila una tierra bendita de carácter tenaz y ejemplar que orgullosos sus hijos proclaman bello estado triunfante, inmortal.\nEs Coahuila una tierra bendita de carácter tenaz y ejemplar que orgullosos sus hijos proclaman bello estado triunfante, inmortal.\nARTÍCULO DÉCIMO TERCERO. La música oficial del Himno Coahuilense será la siguiente:\nARTÍCULO DÉCIMO CUARTO. El Himno Coahuilense sólo se ejecutará, total o en forma abreviada, en actos o eventos de naturaleza oficial, cívica, cultural, académicos o deportivos, así como en los actos protocolarios de los poderes del estado y/o de los ayuntamientos de la entidad.\nDe igual forma, podrá ser interpretado en los eventos a que se refiere el párrafo que antecede y que se desarrollen fuera de la entidad. En tal caso, si hubiere de interpretarse en esos eventos locales el himno de la entidad anfitriona, lo será ese primero y después el Himno Coahuilense.\nPodrá, así mismo, ser interpretado en eventos de naturaleza privada, así como en lugares abiertos al público de propiedad particular, siempre que los responsables de dichos eventos o lugares atiendan, en lo conducente las disposiciones previstas en esta ley y den aviso a las autoridades competentes.\nARTÍCULO DÉCIMO QUINTO. Corresponderá a las autoridades competentes encargadas de la realización de los actos o eventos a que se refiere el artículo que antecede determinar si el Himno\nCoahuilense habrá de ejecutarse en forma total o abreviada.\nARTÍCULO DÉCIMO SEXTO. Para la interpretación y ejecución abreviada del Himno Coahuilense la letra y música oficial serán las siguientes:\nHoy rendimos un tributo a Coahuila con orgullo nuestras voces se unirán y al cantar a la grandeza de esta tierra alma, voz y corazones vibrarán.\nOh Coahuila mi tierra tan querida he venido hoy con júbilo a exaltar las virtudes infinitas de este suelo que es ejemplo de trabajo y dignidad.\nCoro\nEs Coahuila una tierra bendita de carácter tenaz y ejemplar que orgullosos sus hijos proclaman bello estado triunfante, inmortal.\nAl mirar su desierto y sus montañas escenario del esfuerzo creador surge el nombre de los hombres y mujeres que forjaron con valor esta nación.\nSon tus hijos gran orgullo de esta patria que nos dieron con su vida libertad un ejemplo de este pueblo infatigable con estirpe de nobleza y de lealtad.\nCoro\nEs Coahuila una tierra bendita de carácter tenaz y ejemplar que orgullosos sus hijos proclaman bello estado triunfante, inmortal.\nDemostremos decididos que en Coahuila con pasión por esta senda al transitar cada paso engrandece nuestra historia como herencia de paz y de unidad.\nCoahuilenses hoy unamos nuestras voces entonemos nuestro canto con fervor y vivamos siempre en aras de armonía trabajando por un México mejor.\nCoro\nEs Coahuila una tierra bendita de carácter tenaz y ejemplar que orgullosos sus hijos proclaman bello estado triunfante, inmortal.\n(VERSION ABREVIADA DEL HIMNO COAHUILENSE)\nARTÍCULO DÉCIMO SÉPTIMO. Queda estrictamente prohibido alterar la letra, música y/o ritmo del\nHimno Coahuilense. La partitura que se señala en el artículo décimo tercero de esta ley será la base para la interpretación en su totalidad del Himno Coahuilense. En todo caso, podrán llevarse a cabo, previa autorización de la Secretaría de Educación Pública, los arreglos musicales que sean necesarios, sobre la base de esa partitura, conforme a la naturaleza del evento y los medios musicales de que se disponga. El mismo no podrá ser ejecutado parcial o totalmente en composiciones o arreglos distintos, ni podrá ser utilizado como parte de otras composiciones o arreglos distintos. Así mismo, se prohíbe interpretar, cantar o ejecutar el Himno Coahuilense con fines de lucro, publicidad comercial o cualquiera otro de naturaleza similar.\nARTÍCULO DÉCIMO OCTAVO. Todas las reproducciones del Himno Coahuilense requerirán autorización de las Secretarías de Gobierno y de Educación Pública del Estado. Los espectáculos públicos de teatro, cine, radio y televisión que incluyan o versen sobre el Himno o que contengan motivos de aquél, necesitarán de la aprobación de dichas Secretarías.\nARTÍCULO DÉCIMO NOVENO. En todos los planteles educativos del nivel preescolar, primaria y secundaria, públicos o privados, será obligatoria la enseñanza del Himno Coahuilense.\nPor tanto, la Secretaría de Educación Pública difundirá el Himno Coahuilense y su correcta ejecución entre los maestros, padres de familia y alumnos de dichos planteles. interpretación del Himno Coahuilense, en el que participarán los alumnos de enseñanza preescolar, primaria y secundaria del Sistema Educativo Estatal.\nARTÍCULO VEGÉSIMO. Las estaciones de radio y televisión podrán trasmitir el Himno Coahuilense de manera integra o fragmentariamente, previa autorización de la Secretaría de Gobierno.\nNo se requerirá de dicho permiso cuando:\nI. Se trate de las transmisiones de ceremonias oficiales.\nII. La transmisión sea única y exclusivamente con fines educativos.\nARTÍCULO VEGÉSIMO PRIMERO. En los espacios destinados por las radiodifusoras, conforme a las disposiciones aplicables, a transmisiones oficiales del Estado, se incluirá en la programación el Himno\nCoahuilense.\nDe igual forma, en aquellas estaciones de radio o televisión de naturaleza oficial, se incluirá en sus transmisiones al inicio y al cierre de las mismas el Himno Coahuilense, posterior a la del himno nacional.\nCAPÍTULO CUARTO\nEL ESCUDO DE LOS AYUNTAMIENTOS DEL ESTADO\nARTÍCULO VIGÉSIMO SEGUNDO. Los Ayuntamientos de la entidad proveerán, en el ámbito de sus competencias, las medidas necesarias para la protección y regulación de sus respetivos escudos.\nARTÍCULO VIGÉSIMO TERCERO. Los Cabildos Municipales acordarán, con base en los decretos por los cuales se hubiere aprobado sus escudos, las acciones para promover entre sus respectivas comunidades el respeto a los mismos, así como la difusión de los valores que representan.\nCAPÍTULO QUINTO\nLAS INFRACCIONES Y SANCIONES\nARTÍCULO VIGÉSIMO CUARTO. Serán consideradas como infracciones las violaciones a las gravedad de las mismas, la naturaleza de la infracción y las circunstancias personales del infractor, con multa de entre 150 a 1000 veces el salario mínimo vigente en la entidad, independientemente de las constituirse.\nPRIMERO. La presente Ley entrará en vigor el día de su publicación en el Periódico Oficial del Gobierno del Estado.\nEstado.\nSEGUNDO. Se abroga el decreto número 178 aprobado por el Congreso del Estado el veintitrés de\nTERCERO. Las autoridades competentes en los términos de esta ley, cuidarán de la exacta observancia de las disposiciones que regulan los derechos que correspondan al autor del Himno Coahuilense, así como de aquellos que, para su difusión, hubiere éste cedido conforme a la ley de la materia y el contrato para garantizarlos y, en su caso, denunciar cualquier violación a los mismos.\nCUARTO. Para los efectos de la difusión del Himno Coahuilense, el Gobierno del Estado, por conducto de las dependencias competentes, podrá realizarla, de manera gratuita a través de su impresión en folletos o de medios electrónicos que serán distribuidos sin costo alguno. En caso de que algún particular desee coadyuvar en la difusión del himno, requerirá de la previa autorización de esas dependencias, en los términos de las disposiciones aplicables.\nQUINTO. La autenticación del modelo a que se refiere el artículo Séptimo de esta ley, se llevará a cabo dentro de los 60 días siguientes a la entrada en vigor de la presente ley. El Ejecutivo del Estado, a través de la Secretaría de Gobierno, dispondrá lo necesario para la celebración de la ceremonia solemne correspondiente. del mes de abril del año dos mil cinco.\nDIPUTADO PRESIDENTE.\nLUIS FERNANDO SALAZAR FERNÁNDEZ.\n(RÚBRICA)\nDIPUTADA SECRETARIA. DIPUTADO SECRETARIO.\nMARY TELMA GUAJARDO VILLARREAL. GABRIEL CALVILLO CENICEROS.\n(RÚBRICA) (RÚBRICA)\nIMPRIMASE, COMUNÍQUESE Y OBSÉRVESE\nEL GOBERNADOR DEL ESTADO\nLIC. ENRIQUE MARTÍNEZ Y MARTÍNEZ\n(RÚBRICA)\nEL SECRETARIO DE GOBIERNO\nLIC. JOSÉ JESÚS RAÚL SIFUENTES GUERRERO\n(RÚBRICA)\nLA SECRETARIA DE EDUCACIÓN PÚBLICA\nMTRA. MA. DE LO ÁNGELES ERRISÚRIZ ALARCÓN\n(RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "10 DE ENERO DE 2006",
  "ULTIMA REFORMA PUBLICADA": "10 DE ENERO DE 2006",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "cultura"
  ]
}