{
  "titulo": "Ley de Asentamientos Humanos y Desarrollo Urbano del Estado de Coahuila de Zaragoza",
  "Contenido": "ZARAGOZA\nEL C. ROGELIO MONTEMAYOR SEGUY, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DEL ESTADO DE COAHHUILA DE ZARAGOZA, A SUS\nHABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA,\nLEY DE ASENTAMIENTOS HUMANOS Y DESARROLLO URBANO DEL ESTADO DE COAHUILA DE\nZARAGOZA\nCAPITULO PRIMERO\nDISPOSICIONES GENERALES\nARTICULO 1.- La presente ley es de orden público e interés social y tiene por objeto:\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nI.- Establecer, en los términos previstos por las disposiciones aplicables, la concurrencia del Estado y de los municipios para la ordenación y regulación del desarrollo urbano y los asentamientos humanos en el territorio estatal, sin menoscabo de la competencia que en estas materias le correspondan a la\nFederación;\nII.- Planear y regular el ordenamiento territorial de los asentamientos humanos y la fundación, conservación, mejoramiento y crecimiento de los centros de población del Estado;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nIII.- Precisar y establecer los lineamientos generales conforme a los cuales el Gobierno del Estado y los ayuntamientos de la entidad, bajo el principio de fidelidad municipal, ejercerán sus atribuciones para determinar las provisiones, reservas, usos y destinos de áreas y predios;\nIV.- Determinar las normas conforme a las cuales se sujetará la autorización de usos de suelo, subdivisiones, fusiones de terreno, relotificaciones y fraccionamientos en la entidad;\nV.- Establecer las normas generales para la construcción, ampliación, remodelación, reparación, demolición y reconstrucción de inmuebles de propiedad pública o privada, así como de obras de equipamiento e infraestructura urbana;\nVI.- Establecer las normas generales relativas al equipamiento, la infraestructura y los servicios urbanos en la entidad;\nVII.- Determinar y precisar las atribuciones de las autoridades competentes en la aplicación de esta ley;\nVIII.- Precisar los mecanismos de coordinación y concertación de los sectores público, social y privado en materia de desarrollo urbano; y\nIX.- Fijar las medidas de seguridad, infracciones y sanciones, así como los recursos y procedimientos administrativos que permitan la aplicación de esta ley.\nARTICULO 2.- Se declara de utilidad pública:\nI.- La planeación del desarrollo urbano y la ordenación de los asentamientos humanos en el Estado;\nII.- La determinación de las provisiones, reservas, usos y destinos de áreas y predios, así como la regulación de la propiedad pública y privada en los centros de población, con objeto de que la planeación del desarrollo urbano cumpla su cometido en función del orden público y del interés general;\nIII.- La constitución de reservas territoriales para el desarrollo urbano y la vivienda;\nIV.- La conservación, mejoramiento y crecimiento de los centros de población;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nV.- La fundación de centros de población, conforme a esta ley y demás disposiciones aplicables;\nVI.- La distribución equilibrada de la población y de las actividades económicas en el territorio del Estado;\nVII.- La preservación del equilibrio ecológico, la biodiversidad y la protección al ambiente, así como la protección del patrimonio cultural en los centros de población;\nVIII.- La ejecución de obras de infraestructura, equipamiento y servicio urbanos;\nIX.- La regularización de la tenencia de la tierra en los centros de población; y\nX.- La ejecución de programas de desarrollo urbano, conforme a esta ley y las demás disposiciones aplicables;\nARTICULO 3.- Para los efectos de esta ley se entenderá por:\nI.- Ampliación: la acción o efecto de agrandar cualquier construcción;\nII.- Area urbana de planeación: circunscripción territorial determinada mediante plan o programa director de desarrollo urbano del centro de población;\nIII.- Asentamiento Humano: todo conglomerado demográfico, con el conjunto de sus sistemas de convivencia, en una área físicamente localizada, considerando dentro de la misma los elementos naturales y las obras materiales integrados en ella;\nIV.- Centros de población: las áreas constituidas por las zonas urbanizadas, las que se reserven a su expansión y las que se consideren no urbanizables por causas de preservación ecológica, prevención de riesgos y mantenimiento de actividades productivas dentro de los límites de dichos centros; así como las que por resolución de la autoridad competente, se provean para la fundación de los mismos;\nV.- Conurbación: la continuidad física y demográfica que formen o tiendan a formar dos o más centros de población;\nVI.- Conservación: la acción tendiente a mantener el equilibrio ecológico y preservar el buen estado para evitar su deterioro o destrucción de la infraestructura, equipamiento, vivienda y servicios urbanos de los centros de población, incluyendo sus valores históricos y culturales;\nVII.- Construcción: la acción o efecto de fabricar, erigir o edificar cualquier tipo de obra civil;\nVIII.- Crecimiento: la acción tendiente a la expansión física de los centros de población que debe ser ordenada, planeada y regulada;\nIX.- Declaratoria: el acto administrativo mediante el cual se determinan las áreas y predios que serán utilizados en la ordenación y regulación de centros de población o zonas conurbadas, señalando la provisión de tierras, usos, reservas y destinos;\nX.- Demolición: la acción de derribar todo o en parte un edificio o construcción;\nXI.- Desarrollo regional: el proceso de crecimiento integral económico, social y cultural de un territorio determinado, garantizando el mejoramiento de la calidad de vida de la población, la preservación del ambiente, así como la conservación y reproducción de los recursos naturales;\nXII.- Desarrollo urbano: el proceso de planeación y regulación de la fundación, conservación, mejoramiento y crecimiento de los centros de población;\nXIII.- Destinos: los fines públicos a que se prevea dedicar determinadas zonas o predios de un centro de población;\nXIV.- Equipamiento urbano: el conjunto de inmuebles y espacios públicos, instalaciones, construcciones y mobiliario utilizado para prestar a la población los servicios urbanos y desarrollar las actividades comunitarias de naturaleza económica, social y cultural, tales como escuelas, hospitales, templos, parques, jardines y cualquier otra de similar naturaleza;\nXV.- Fraccionamiento: la división de un terreno en manzanas y lotes, que requiera del trazo y construcción de una o más vías públicas, así como la ejecución de obras de urbanización que le permitan la dotación de infraestructura, equipamiento y servicios urbanos;\nXVI.- Fundación: la acción de establecer un asentamiento humano;\nXVII.- Fusión: la unión de dos o más terrenos colindantes, para formar uno solo;\nXVIII.- Infraestructura urbana: los sistemas y redes de organización y distribución de bienes y servicios en los centros de población;\nXIX.- Mejoramiento: la acción tendente a reordenar o renovar las zonas de un centro de población de incipiente desarrollo o deterioradas física o funcionalmente;\nXX.- Obra pública: la acción o resultado del trabajo a cargo de las dependencias o entidades del sector público municipal, estatal o federal, cuyo objeto sea la construcción, edificación, conservación o modificación de los bienes inmuebles de dominio público, ya sea por su naturaleza o por disposición de la ley;\nXXI.- Ordenamiento territorial de los asentamientos humanos: el proceso de distribución equilibrada y sustentable de la población y de las actividades comunitarias -económicas, sociales, culturales o de otra índole- en el territorio estatal y/o municipal;\nXXII.- Plan o Programa de Desarrollo Urbano: el conjunto de normas y disposiciones diseñadas o establecidas para ordenar, regular y planear la fundación, conservación, mejoramiento y crecimiento de los centros de población, así como determinar las provisiones, reservas, usos y destinos de las áreas y predios conferidos dentro del perímetro correspondiente;\nXXIII.- Provisiones: las reas previstas para ser utilizadas en la fundación de un centro de población;\nXXIV.- Relotificación: la modificación total o parcial de la lotificación originalmente autorizada;\nXXV.- Reparación: la acción de rehabilitar parcial o totalmente cualquier construcción;\nXXVI.- Reservas: las áreas de un centro de población previstas para ser utilizadas para el crecimiento del mismo, conforme a los planes y programas correspondientes;\nXXVII.- Restauración: el conjunto de operaciones y acciones tendientes a reparar un bien cultural o mantener un sitio o monumento histórico o artístico en estado de servicio, conforme a sus características históricas, constructivas y estéticas;\nXXVIII.- Secretaría: la Secretaría de Medio Ambiente;\nXXIX.- Servicios urbanos: las actividades operativas públicas, prestadas directamente por la autoridad competente o concesionadas, para satisfacer necesidades colectivas en los centros de población;\n(REFORMADA, P.O. 21 DE JUNIO DE 1996)\nXXX.- Subdivisión: la partición de un terreno que no requiera del trazo de una o más vías públicas y que se apegue a los criterios establecidos en el artículo 247 de esta ley;\n(REFORMADA, P.O. 21 DE JUNIO DE 1996)\nXXXI.- Unidad administrativa municipal: la Dirección de Desarrollo Urbano o su equivalente.\n(REFORMADA, P.O. 21 DE JUNIO DE 1996)\nXXXII.- Usos: los fines a que podrán dedicarse determinadas zonas o predios de un centro de población conforme a las previsiones derivadas de esta ley y demás disposiciones aplicables;\n(REFORMADA, P.O. 21 DE JUNIO DE 1996)\nXXXIII.- Zona metropolitana: el espacio territorial de influencia dominante de un centro de población; y\n(REFORMADA, P.O. 21 DE JUNIO DE 1996)\nXXXIV.- Zonificación: la determinación de las áreas que integran y delimitan un centro de población; sus aprovechamientos predominantes y las reservas, usos y destinos, así como la delimitación de las áreas de conservación, mejoramiento y crecimiento del mismo.\nARTICULO 4.- La ordenación y regulación de los asentamientos humanos y el desarrollo urbano en el\nEstado, se llevará a cabo conforme a lo dispuesto por:\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nI.- Las Constituciones General de la República y la particular del Estado;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nII.- La Ley General de Asentamientos Humanos;\nIII.- Esta ley;\nIV.- Los Planes Nacional, Estatal y Municipales de Desarrollo;\nV.- Los planes y programas de desarrollo urbano;\nVII.- Las declaratorias de conurbación, de conservación y de mejoramiento;\nVIII.- Las constancias de uso del suelo;\nIX.- Las resoluciones, criterios y normas que expidan las autoridades competentes; y\nX.- Las demás leyes y disposiciones aplicables.\nARTICULO 5.- La ordenación y regulación de los asentamientos humanos en el Estado, tenderá a mejorar las condiciones de vida de la población urbana y rural, mediante:\nI.- El aprovechamiento en beneficio social de los elementos naturales susceptibles de apropiación, para hacer una distribución equitativa de la riqueza pública;\nII.- El desarrollo equilibrado de los asentamientos humanos en el Estado, armonizando la interrelación de la ciudad y del campo, así como distribuyendo equitativamente los beneficios y cargas de los procesos de desarrollo y urbanización;\nIII.- La distribución equilibrada de los centros de población en el territorio de la entidad, integrándolos en el marco del desarrollo nacional, regional, estatal y municipal;\nIV.- La adecuada interrelación socioeconómica y urbana de los centros de población y las regiones del\nEstado;\nV.- La eficiente interacción entre los sistemas de convivencia y de servicios en cada centro de población, particularmente la creación y mejoramiento de condiciones favorables para la relación adecuada entre zonas industriales y de vivienda de trabajadores, el transporte entre ambas, y las justas posibilidades de trabajo y descanso;\nVI.- El fomento de ciudades de dimensiones medias, y la descongestión de las zonas metropolitanas a fin de evitar las que, por su desproporción, producen impactos económicos negativos y grave deterioro social, individual y ecológico;\nVII.- El mejoramiento de la calidad de la vida de la comunidad;\nVIII.- La mayor participación ciudadana en la solución de los problemas que genera la convivencia en los asentamientos humanos;\nIX.- La adecuada regulación del mercado del suelo urbano y la vivienda de interés social y popular;\nX.- La promoción de obras y servicios para que los habitantes del Estado tengan una vivienda digna y decorosa;\nXI.- La distribución equilibrada de la población y de las actividades económicas en el territorio estatal, a fin de evitar la concentración y la dispersión desproporcionadas de los centros de población;\nXII.- La planeación del desarrollo urbano y de la vivienda;\nXIII.- La protección de los patrones comunitarios de asentamientos humanos en los centros de poblaciones rurales y su desarrollo;\nXIV.- La regulación adecuada de las provisiones, usos, destinos y reservas del suelo urbano y su eficiente zonificación;\nXV.- La dotación suficiente y adecuada de infraestructura y equipamiento urbano, así como la debida prestación de los servicios públicos;\nXVI.- La promoción, aplicación de créditos y financiamientos para el desarrollo urbano y la vivienda, especialmente la interés social y la popular;\nXVII.- La protección del patrimonio natural y cultural y de la imagen urbana de los centros de población de la entidad;\nXVIII.- El control del crecimiento de los centros de población, evitando la especulación inmobiliaria y la expansión física en terrenos no aptos para el desarrollo urbano;\nXIX.- La estricta aplicación de las leyes, normas, reglamentos, planes y programas en materia de desarrollo urbano y vivienda;\nXX.- La conservación y mejoramiento del ambiente que conforma los asentamientos humanos; y\nXXI.- Impedir el establecimiento de asentamientos humanos irregulares y fraccionamientos, condominios o conjuntos habitaciones al margen de lo dispuesto por esta ley y demás disposiciones aplicables.\nARTICULO 6.- Quedan prohibidos en la entidad los asentamientos humanos irregulares.\nLas autoridades estatales y municipales adoptarán las medidas necesarias para prevenir y evitar que tengan lugar, así como para corregir los que ilegalmente ocurran y sancionar a los responsables de ello.\nARTICULO 7.- Las autorizaciones, permisos, licencias y constancias expedidas por las autoridades competentes deberán cumplir con los siguientes requisitos:\nI.- Croquis del predio y de su localización precisa, indicando distancias a vialidades existentes;\nII.- La documentación que en los términos que establezcan las normas aplicables, acredite fehacientemente la propiedad o legítima posesión sobre el inmueble de que se trate;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nIII.- La constancia de libertad de gravámenes expedida por la Oficina del Registro Público que corresponda;\nIV.- La documentación que acredite que el solicitante está al corriente en el pago del impuesto predial;\nV.- Si el solicitante actúa a nombre y representación de un tercero, deberá acreditar su mandato en los términos de las leyes aplicables. Sin esta circunstancia se tendrá por no presentada la solicitud.\n(REFORMADA, P.O. 21 DE JUNIO DE 1996)\nLas autorizaciones, permisos, licencias, constancias y documentos a que se refiere este artículo, deberán estar vigentes conforme a las normas que regulan su expedición a la fecha de presentación de la solicitud. Tratándose de aquellos referidos en las fracciones III y V, la fecha de expedición de los mismos no deberá ser mayor de 90 días.\nARTICULO 8.- Los notarios y demás fedatarios públicos sólo podrán autorizar escrituras de los actos, contratos o convenios relativos a la propiedad, posesión, aprovechamiento o cualquier otra forma jurídica de tenencia de inmuebles, previa comprobación de que quienes pretendan otorgarlos cuenten con las constancias, autorizaciones, permisos o licencias que las autoridades competentes deban expedir previamente a la celebración de los mismos, respecto de las áreas o predios objeto de ellos.\nConforme a esta ley, el texto correspondiente a dichas constancias, autorizaciones, permisos o licencias deberá insertarse en los instrumentos públicos respectivos.\nNo se podrá inscribir ningún acto, contrato, convenio o afectación en el Registro Público, ni en el Catastro\nEstatal o Municipal, si no se ajusta a lo dispuesto en la legislación, planes, programas y declaratorias sobre provisiones, usos y destinos en materia de desarrollo urbano y cuenta con las autorizaciones, permisos o licencias correspondientes, salvo disposición expresa en contrario de la ley.\nARTICULO 9.- La Secretaría y los ayuntamientos adoptarán las medidas conducentes a establecer los autorizaciones, permisos, licencias, constancias y cualquier otra de las contenidas en este artículo.\nPara el efecto del párrafo que antecede, expedirán y convendrán los instrumentos que conforme a derecho procedan para el establecimiento de ventanillas únicas para la recepción, trámite y expedición de las resoluciones derivadas de la aplicación de esta ley, procurando que exista una de ellas en cada municipio o, en su defecto propicien el menor desplazamiento a los interesados en ellas.\nARTICULO 10.- Los estudios, dictámenes o acuerdos para autorizar los fraccionamientos, relotificaciones, fusiones o subdivisiones de áreas y predios en el Estado, deberán cumplir con los requisitos que se señalan en esta ley y demás disposiciones aplicables.\nDichos estudios, dictámenes o acuerdos deberán ser compatibles con lo dispuesto en los planes o programas estatales, municipales y directores de desarrollo urbano.\nARTICULO 11.- Las autoridades competentes proporcionarán, a solicitud del interesado y conforme a lo dispuesto por el artículo anterior, los lineamientos y formatos generales para el otorgamiento de las autorizaciones, permisos, licencias y constancias del uso del suelo, subdivisiones, fusiones, relotificaciones, fraccionamientos, construcciones y demás a que se refiere esta ley.\nARTICULO 12.- Las constancias, autorizaciones, licencias y permisos, que establece esta ley, deberán tomar en cuenta los siguientes aspectos:\nI.- Las zonas, áreas y predios en que se permitan;\nII.- Los diferentes fraccionamientos en función de su tipo y clasificación;\nIII.- Los índices de densidad de población y de construcción;\nIV.- La organización y control de la estructura vial, del tránsito, los estacionamientos y del sistema de transporte;\nV.- La dotación adecuada y suficiente de equipamiento e infraestructura y la debida prestación de servicios;\nVI.- Las especificaciones relativas a las características y dimensiones de los lotes;\nVII.- Las especificaciones de construcción que por cada tipo de obra o servicio se señalen en las disposiciones legales aplicables;\nVIII.- La capacidad de servicio de las redes de infraestructura y del equipamiento urbano existentes y de los proyectos autorizados;\nIX.- La adecuación del proyecto a la topografía y características del suelo, a fin de no propiciar la ejecución de obras o proyectos en zonas no aptas para el desarrollo urbano;\nX.- La dispersión de los fraccionamientos para evitar su desarticulación con la red básica de servicios públicos;\nXI.- La redensificación demográfica del área urbana optimización del equipamiento, la infraestructura y los servicios existentes;\nXII.- La protección y conservación del ambiente y de las zonas arboladas;\nXIII.- La dirección de los vientos dominantes;\nXIV.- La capacidad de ingresos y la situación socioeconómica de la población;\nXV.- El fomento de la investigación y la aplicación de tecnologías adecuadas;\nXVI.- La imagen urbana;\nXVII.- La protección del patrimonio cultural y natural del Estado;\nXVIII.- La racionalidad en el aprovechamiento de las fuentes de abastecimiento de agua;\nXIX.- El contexto urbano, la proyección de sombras y las características de las fachadas y alturas de las construcciones;\nXX.- La prevención y atención de las emergencias urbanas;\nXXI.- Las especificaciones en la construcción que garanticen la seguridad de las obras contra los efectos de los fenómenos naturales, tales como sismos, inundaciones y otros análogos;\nXXII.- Las normas y requisitos para la construcción y funcionamiento de establecimientos y espectáculos públicos; y\nXXIII.- Todos aquellos lineamientos, criterios o normas técnicas que se deriven de la legislación y programas en materia de desarrollo urbano y vivienda y demás disposiciones jurídicas aplicables.\nARTICULO 13.- Los derechos y demás contribuciones que se generen por las autorizaciones, licencias, permisos y demás actos previstos por esta ley serán cubiertos conforme a lo previsto en las leyes fiscales correspondientes.\nARTICULO 14.- Las disposiciones de esta ley serán aplicables, en lo conducente, a los núcleos de población ejidal y a los solares urbanos ubicados en ellos, sin perjuicio de lo que dispongan las leyes de la materia.\nCAPITULO SEGUNDO\nDE LAS AUTORIDADES COMPETENTES\nARTICULO 15.- Para la aplicación de esta ley, son autoridades competentes:\nI.- El Gobernador del Estado;\nII.- La Secretaría;\nIII.- Los ayuntamientos, el Presidente Municipal y los órganos o unidades administrativas de los cumplir lo dispuesto por esta ley y demás disposiciones aplicables.\nARTICULO 16.- El Gobernador del Estado tendrá las siguientes atribuciones:\nI.- Ordenar la elaboración, ejecución, control, revisión y evaluación del Programa Estatal de Desarrollo\nUrbano, así como de los planes regionales y subregionales de desarrollo urbano y demás disposiciones que de él deriven;\nII.- Aprobar y expedir el Programa Estatal de Desarrollo Urbano;\nIII.- Proponer a los ayuntamientos, en los términos de las disposiciones aplicables, la determinación de provisiones, reservas, usos y destinos de áreas y predios, de acuerdo con lo previsto en el Programa\nEstatal de Desarrollo Urbano;\nIV.- Proveer, en la esfera de su competencia, las medidas necesarias para la exacta observancia de la planeación urbana en el Estado, en los términos de esta ley y demás disposiciones jurídicas aplicables;\nV.- Coordinar la elaboración y ejecución del Programa Estatal de Desarrollo Urbano y vigilar su congruencia con el Programa Nacional de Desarrollo Urbano;\nVI.- Vigilar conjuntamente con las autoridades federales el cumplimiento del Programa Nacional de\nDesarrollo Urbano, en el ámbito de su competencia;\nVII.- Participar con los gobiernos federal y de las entidades vecinas, en la elaboración y ejecución de los\nProgramas de Ordenación de las Zonas Conurbadas Interestatales, en los términos que establezcan las leyes y declaratorias correspondientes;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nVIII.- Celebrar con el Ejecutivo Federal y con los Gobiernos de los Estados vecinos y de los ayuntamientos de la entidad, los convenios en materia de acciones, obras e inversiones relativas al desarrollo urbano, de acuerdo con las políticas que para el Estado plantea el Programa Nacional de\nDesarrollo Urbano y las disposiciones y programas estatales en la materia;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nIX.- Proponer ante el Comité de Planeación para el Desarrollo del Estado y, en su caso, ante los Comités\nMunicipales respectivos, las acciones, obras e inversiones que impulsen y consoliden el desarrollo urbano en la entidad;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nX.- Promover ante los ayuntamientos la fundación de centros de población y la expedición de declaratorias de provisiones que estime necesarias para el desarrollo ordenado de la entidad;\nXI.- Ordenar la publicación de los planes y programas o declaratorias de desarrollo urbano que aprueben las autoridades competentes;\nXII.- Promover y aplicar la política de protección del patrimonio cultural y natural del Estado; y\nXIII.- Establecer los mecanismos, unidades y organismos que, conforme al Programa Estatal de\nDesarrollo Urbano, considere convenientes o necesarios para promover el desarrollo urbano y regional, con la participación de las organizaciones de los sectores social y privado que convoque para tal fin; y\nXIV.- Aplicar y hacer cumplir las disposiciones de esta ley y las que regulen la materia.\nARTICULO 17.- La Secretaría tendrá las siguientes atribuciones:\nI.- Coordinar la elaboración, ejecución, control, modificación, actualización y evaluación del Programa\nEstatal de Desarrollo Urbano, así como de los programas regionales y subregionales de desarrollo urbano y demás disposiciones que de ellos deriven;\nII.- Asesorar y apoyar, previa solicitud, a los ayuntamientos en la elaboración, ejecución, control, actualización y evaluación de la planeación urbana municipal;\nIII.- Coordinar conjuntamente con los ayuntamientos la elaboración, ejecución, control y evaluación de los programas de ordenación de zonas conurbadas, regionales y subregionales.\nEn todo caso, la Secretaría deberá asegurar la participación de los municipios en la formulación de planes de desarrollo regional y subregionales;\nIV.- Promover el establecimiento y la adquisición, con base en el Programa Estatal de Desarrollo Urbano, de las reservas territoriales para la ejecución de dicho programa.\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nV.- Proponer a los ayuntamientos de la entidad la fundación de centros de población y la expedición de declaratorias de provisiones, cuando ello sea procedente y convenga al interés general;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nVI.- Participar coordinadamente con los gobiernos municipales, los de las entidades federativas vecinas y con la Federación, en la planeación y ordenación de los centros de población, en los términos en que dispongan las leyes, cuando constituyan o tiendan a constituir una conurbación interestatal o intraestatal;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nVII.- Gestionar, cuando le competa, la inscripción de las resoluciones, programas y declaratorias de desarrollo urbano en el Registro Público que expidan las autoridades competentes;\n(REFORMADA, P.O. 21 DE JUNIO DE 1996)\nVIII.- Llevar el registro de los programas y declaratorias estatales de desarrollo urbano para su difusión, consulta pública, control y evaluación, así como el de Directores Responsables de Obra y\nCorresponsables;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nIX.- Emitir las opiniones que le sean solicitadas respecto de las declaratorias de provisiones, reservas, usos y destinos de áreas y predios, a efecto de que sean congruentes con la legislación, el Programa\nEstatal de Desarrollo Urbano y demás disposiciones aplicables;\nX.- Autorizar y expedir las autorizaciones, licencias y permisos que esta ley le atribuye, conforme a lo previsto en ella y el programa estatal de desarrollo urbano;\nXI.- Proponer al titular del Ejecutivo Estatal, la adopción de las normas necesarias a que deban sujetarse los predios no urbanizables, por tratarse de áreas sujetas a conservación y mejoramiento, sean éstas arqueológicas, históricas, agropecuarias, mineras, rurales, forestales, áreas naturales protegidas o de preservación del patrimonio cultural;\nXII.- Proponer, en coordinación con la Secretaría de Desarrollo Social, los criterios y acciones ante las autoridades competentes, para la regularización y el mejoramiento de los asentamientos humanos irregulares, promoviendo la colaboración de sus habitantes para su aplicación y ejecución, en coordinación con los ayuntamientos y, en su caso, con la Federación;\nXIII.- Vigilar, en los términos de las disposiciones aplicables y en coordinación con los ayuntamientos, el equilibrado desarrollo de las diversas regiones y centros de población del Estado, mediante una adecuada planificación y zonificación de los mismos;\nXIV.- Instituir y operar el sistema estatal de normas técnicas de diseño urbano;\nXV.- Participar en la coordinación, control y evaluación de los programas de inversión pública, acciones y los ayuntamientos y con la Federación, asignando su compatibilidad con la legislación de la materia, Plan\nEstatal de Desarrollo, programas y declaratorias de desarrollo urbano aplicables;\nXVI.- Diseñar, implantar y operar los sistemas y registros que se requieran para controlar y evaluar el\nEstado, así como los convenidos con la Federación, los municipios y los sectores social y privado de la entidad;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nXVII.- Aplicar las disposiciones legales en materia de desarrollo urbano que sean de su competencia conforme a esta ley y demás disposiciones aplicables, así como coadyuvar con la Secretaría de\nDesarrollo Social en la vigilancia del cumplimiento de las disposiciones legales en materia de asentamientos humanos;\nXVIII.- Promover la participación de los sectores social y privado del Estado en la formulación, ejecución, evaluación, actualización y modificación de los planes y programas de desarrollo urbano y de las acciones que de ellos deriven;\nXIX.- Celebrar los convenios y contratos necesarios para la ejecución de los programas de desarrollo urbano;\nXX.- Calificar las infracciones e imponer las medidas de seguridad y sanciones que establece esta ley y que sean de su competencia;\nXXI.- Resolver sobre los recursos administrativos que conforme a su competencia le sean planteados y que deriven de la aplicación de esta ley;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nXXII.- Asesorar y apoyar a los ayuntamientos que lo soliciten, en los términos de las disposiciones aplicables, respecto a la dictaminación y viabilidad de las solicitudes de uso del suelo, fraccionamientos, relotificaciones, fusiones, subdivisiones y régimen de propiedad en condominio, así como en la supervisión de la ejecución de las obras de urbanización;\nXXIII.- Fomentar la ejecución de fraccionamientos populares y de interés social;\nXXIV.- Asesorar, en coordinación con los ayuntamientos, a los habitantes de las colonias y fraccionamientos en sus problemas relativos a la prestación de servicios, derivados del incumplimiento de la legislación urbana;\nXXV.- Autorizar fraccionamientos de urbanización progresiva, cuando se trate de regularizar asentamientos humanos, conforme lo previsto por esta ley;\nXXVI.- Apoyar a la Secretaría de Desarrollo Social en la promoción de programas de bienestar social en las colonias y fraccionamientos populares y de interés social;\nXXVII.- Coadyuvar con la Secretaría de Desarrollo Social para impedir el establecimiento de asentamientos humanos irregulares o de fraccionamientos al margen de la ley;\nXXVIII.- Aplicar, en el ámbito de su competencia, las normas técnicas en materia de impacto ambiental, a que deberán sujetarse los proyectos de obras públicas o de particulares, de conformidad con la legislación aplicable;\nXXIX.- Fijas las restricciones a las que deberán sujetarse las edificaciones y elementos tales como fuentes, esculturas, arcos, columnas, monumentos y similares, localizados en zonas de patrimonio histórico y cultural, sin perjuicio de lo establecido en la Ley del Patrimonio Cultural del Estado;\nXXX.- Realizar inspecciones para verificar que el uso que se haga de un predio, estructura, instalación, edificio o construcción se ajuste a las características previamente autorizadas y registradas;\nXXXI.- Ordenar la suspensión temporal o la clausura de obras en ejecución o terminadas y su desocupación, en los casos previstos por la ley o su reglamento;\nXXXII.- Expedir y modificar, cuando proceda, las normas técnicas complementarias, los acuerdos, instructivos, circulares y demás disposiciones necesarias para el debido cumplimiento del presente ordenamiento;\nXXXIII.- Ordenar y ejecutar la demolición de construcciones y demás medidas de seguridad previstas por esta ley o su reglamento, en los casos en que así proceda; y\nXXXIV.- Las demás que le señalen esta ley y demás disposiciones jurídicas aplicables.\nARTICULO 18.- Los ayuntamientos tendrán las siguientes atribuciones:\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nI.- Elaborar, aprobar, ejecutar, controlar, modificar, actualizar y evaluar los Planes y Programas de\nDesarrollo Urbano Municipal;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nII.- Formular, aprobar y administrar la zonificación y el control de los usos y destinos del suelo que se deriven de la planeación municipal del desarrollo urbano, conforme a esta ley y a los planes y programas nacionales, regionales, estatales y municipales de desarrollo urbano;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nIII.- Acordar la división territorial del municipio determinando las unidades políticas y administrativas y su denominación, así como promover y planear el equilibrado desarrollo de las diversas comunidades y centros de población del municipio, mediante una adecuada planificación y zonificación de los mismos;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nIV.- Promover, determinar y participar conjuntamente con el Gobierno del Estado, en los términos de las disposiciones aplicables y con base en los Planes y Programas Municipales de Desarrollo Urbano, en la creación, adquisición y administración, en su caso, de las reservas territoriales necesarias para la ejecución de dichos planes y programas;\nV.- Participar en la formulación, ejecución, control y evaluación de los programas de ordenación de zonas conurbadas, regionales y subregionales de desarrollo urbano;\nVI.- Controlar y vigilar el aprovechamiento del suelo en sus jurisdicciones territoriales;\nVIII.- Aprobar la fundación de centros de población y la expedición de declaratorias de provisiones;\nIX.- Promover la participación de los sectores social y privado del municipio en la formulación, ejecución, modificación, actualización y evaluación del Programa Municipal de Desarrollo Urbano;\nX.- Inscribir el Programa Municipal de Desarrollo Urbano, el Plan o Programa Director de Desarrollo\nUrbano, los Planes Parciales o Sectoriales y las declaratorias de desarrollo urbano, en el registro correspondiente y tramitar su inscripción en el Registro Público;\nXI.- Llevar el registro de los planes, programas y declaratorias municipales de desarrollo urbano para su difusión, consulta pública, control y evaluación;\nXII.- Participar en la gestión y promoción de financiamiento para la realización del Programa Municipal de\nDesarrollo Urbano, así como en la planeación y aplicación de inversiones públicas federales y estatales;\nXIII.- Intervenir, en el ámbito de su competencia, en la regularización de la tenencia de la tierra;\nXIV.- Controlar y evaluar los programas de inversión pública del Gobierno municipal, vigilando el cumplimiento de los mismos;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nXV.- Proponer, gestionar y realizar, en los términos de las disposiciones aplicables y en coordinación con los Gobiernos Federal y Estatal, las acciones necesarias para preservar y controlar la ecología del municipio;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nXVI.- Celebrar, en los términos de las disposiciones aplicables, convenios con el Gobierno Estatal y por conducto de éste con el Gobierno Federal, que apoyen los objetivos y finalidades propuestas en el\nPrograma Municipal de Desarrollo Urbano y que se realicen dentro de su jurisdicción;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nXVII.- Impedir, en coordinación con las autoridades estatales competentes, el establecimiento de asentamientos humanos irregulares;\nXVIII.- Controlar que el desarrollo urbano municipal sea equilibrado, para que beneficie en forma efectiva a las diferentes partes del municipio, evaluando periódicamente los resultados obtenidos;\nXIX.- Vigilar el cumplimiento y aplicación de las disposiciones legales en materia de asentamientos humanos y desarrollo urbano en su jurisdicción;\nXX.- Calificar en el ámbito de su competencia, las infracciones e imponer las medidas de seguridad y sanciones que establece esta ley y demás disposiciones jurídicas aplicables;\nXXI.- Recibir las solicitudes para el fraccionamiento de terrenos, cerciorándose de que reúnan los requisitos que se establecen en esta ley y demás disposiciones jurídicas aplicables;\nXXII.- Integrar con base en las solicitudes señaladas en la fracción anterior, los expedientes relativos y el proyecto de dictamen que será sometido, en su caso, a la autorización del ayuntamiento en sesión de cabildo, oyendo la opinión del Consejo Municipal de Desarrollo Urbano;\nXXIII.- Autorizar la ejecución de las obras de urbanización en los fraccionamientos, previo el cumplimiento correspondiente;\nXXIV.- Supervisar la ejecución de las obras de urbanización de los fraccionamientos;\nXXV.- Inspeccionar y supervisar las obras que se realicen en los fraccionamientos;\nXXVI.- Controlar y vigilar que los fraccionadores cumplan con lo dispuesto en la legislación y los programas de desarrollo urbano;\nXXVII.- Verificar que los fraccionadores hayan cubierto los diversos impuestos, aprovechamientos, derechos o contribuciones fiscales estatales y municipales que les correspondan, realizando las cesiones respectivas, así como constituido las garantías que les señale esta ley y otros ordenamientos legales aplicables;\nXXVIII.- Autorizar la propaganda y publicidad que utilicen los fraccionadores;\nXXIX.- Autorizar a los fraccionadores la venta de lotes o predios, previo el cumplimiento de los requisitos legales;\nXXX.- Llevar el registro de las colonias, fraccionamientos, barrios y zonas urbanas en el municipio y de las asociaciones que sus habitantes integren, así como aprobar la apertura o ampliación de las vías públicas y decretar la nomenclatura de calles, plazas y jardines públicos y el alineamiento y numeración oficial de avenidas y calles, conforme al reglamento que, para tal efecto, emitan;\nXXXI.- Autorizar la relotificación de los fraccionamientos y la modificación de las especificaciones de sus obras o etapas de urbanización, conforme a lo previsto por la presente ley;\nXXXII.- Recibir las obras de urbanización de los fraccionamientos, previo el cumplimiento de los requisitos legales;\nXXXIII.- Determinar, previamente a la autorización que proceda, así como recibir las áreas y predios que conforme a esta ley deban ceder los fraccionamientos al municipio;\nXXXIV.- Determinar el aprovechamiento de las áreas de cesión de los fraccionamientos, en congruencia con lo dispuesto en esta ley y en los programas de desarrollo urbano;\nXXXV.- Supervisar y recibir de los fraccionadores los bienes inmuebles, equipos e instalaciones destinados a los servicios públicos y obras de urbanización de un fraccionamiento, cuando se hayan cumplido los requisitos legales;\nXXXVI.- Vigilar que los fraccionadores presten adecuada y suficientemente los servicios a que se encuentran obligados conforme a la legislación aplicable y a la autorización respectiva;\nXXXVII.- Controlar que los fraccionadores constituyan las garantías que a favor del ayuntamiento, correspondan respecto de las obras de urbanización;\nXXXVIII.- Promover o ejecutar fraccionamientos populares y de interés social;\nXXXIX.- Autorizar la subdivisión y fusión de terrenos;\nXL.- Otorgar licencias y permisos para construcción, remodelación, ampliación y demolición de inmuebles;\nXLI.- Expedir las constancias de usos del suelo y las licencias de funcionamiento de los establecimientos industriales, comerciales y de servicios en el municipio;\nXLII.- Vigilar que las acciones, obras y servicios que se ejecuten en el municipio sean compatibles con la legislación, programas y declaratorias aplicables;\nXLIII.- Resolver sobre los recursos administrativos que conforme a su competencia le sean planteados; y\nXLIV.- Las demás que le señalen esta ley y otras disposiciones jurídicas aplicables.\nARTICULO 19.- Los ayuntamientos, para el ejercicio de las atribuciones que les confiere la presente ley, desarrollo urbano. convenios de coordinación y concertación con los sectores público, social y privado, a efecto de incrementar la eficiencia y eficacia de las atribuciones que les otorga esta ley, así como para fomentar la realización de acciones, obras y servicios en materia de desarrollo urbano en general, con la participación activa y corresponsable de esos sectores.\nARTICULO 21.- Para el eficaz cumplimiento de los propósitos, objetivos y metas de los planes y programas de Desarrollo Urbano en el Estado, funcionará un órgano de consulta y participación de los sectores y grupos de la comunidad, que se denominará Consejo Consultivo de Desarrollo Urbano del\nEstado, cuya sede será la ciudad de Saltillo y que funcionará permanentemente con jurisdicción en toda la entidad.\nARTICULO 22.- El Consejo Consultivo de Desarrollo Urbano del Estado se integrará por:\nI.- Un Presidente, que será el Gobernador del Estado;\n(REFORMADA, P.O. 6 DE JUNIO DE 2008)\nII.- Un Secretario Técnico, que será el Titular de la Secretaría;\nIII.- Vocales, que no serán menos de siete, entre en lo que se incluirá un representante de cada una de las dependencias y entidades de la administración pública estatal relacionadas con el desarrollo urbano; un representante de cada una de las Cámaras, Colegios, Asociaciones y Organizaciones de los sectores social y privado que, a juicio del titular del Ejecutivo Estatal, deban integrarse al Consejo, en virtud de que sus actividades incidan en el desarrollo urbano o se vinculen con él.\nCada uno de los miembros del Consejo contará con un suplente designado por él mismo. Las ausencias del Presidente del Consejo serán suplidas por quien él designe para el efecto.\nEl desempeño de los cargos a que se refiere este artículo será honorífico.\nARTICULO 23.- El Consejo Consultivo de Desarrollo Urbano del Estado tendrá las siguientes atribuciones:\nI.- Opinar sobre los diversos programas de desarrollo urbano;\nIII.- Emitir opinión sobre las obras de infraestructura y equipamiento urbano que se sometan a su conocimiento;\nIV.- Opinar en aquellos asuntos que se presenten a su consideración, cuando entre la Secretaría y los ayuntamientos, exista diferencia de criterio en cuanto al tratamiento de un asunto en materia de desarrollo urbano;\nV.- Proponer al Gobernador del Estado la integración de los grupos técnicos de asesoramiento y apoyo que crea necesarios;\nVI.- Promover la capacitación técnica sobre desarrollo urbano;\nVII.- Analizar las proposiciones que le formule la comunidad respecto de materias o acciones concernientes al desarrollo urbano y hacerlas llegar, con su opinión, a las autoridades competentes;\nVIII.- Promover la difusión entre la comunidad de temas e información relativos al desarrollo urbano del\nEstado;\nX.- Las demás que le señalen esta ley y demás disposiciones jurídicas aplicables.\nARTICULO 24.- Cada uno de los ayuntamientos de la entidad, en sus correspondientes ámbitos de competencia, contará con un órgano de opinión y consulta en materia de planeación y desarrollo urbano denominado Consejo Municipal de Desarrollo Urbano.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nARTICULO 25.- Los Consejos Municipales de Desarrollo Urbano contarán con la integración que los ayuntamientos estimen conveniente y funcionarán en los términos en que se prevea en el acuerdo u ordenamiento municipal que los cree.\nEn todo caso, los ayuntamientos deberán considerar en la integración de los Consejos la participación de representantes de los sectores público, social y privado cuyas actividades incidan en la materia, especificando que el desempeño de los cargos será honorífico.\nARTICULO 26.- El Consejo Municipal de Desarrollo Urbano tendrá las siguientes atribuciones:\nI.- Opinar y coadyuvar en los procesos de consulta convocados a fin de elaborar, revisar, modificar y actualizar los planes, programas y acciones que se deriven del desarrollo urbano en el municipio y en la ejecución de los mismos;\nII.- Promover la participación ciudadana en la formulación, actualización y seguimiento de los programas que se deriven del plan o programa director de desarrollo urbano de las distintas localidades del municipio;\nIII.- Opinar acerca de las demandas, propuestas, quejas y denuncias relativas al desarrollo urbano de las distintas localidades del municipio que presenten sus habitantes;\nIV.- Proponer programas permanentes de información y difusión de los aspectos vinculados con las acciones que se deriven de los planes y programas del desarrollo urbano del municipio;\nV.- Promover e impulsar la capacitación técnica de los servidores públicos municipales en materia de desarrollo urbano y la adecuada aplicación de sus normas;\nVI.- Evaluar los estudios y proyectos específicos tendientes a solucionar los problemas urbanos y formular las propuestas correspondientes, pudiendo recomendar que se efectúen las consultas que a su juicio deban formularse a peritos en las materias objeto de esta ley;\nVII.- Proponer los proyectos de inversión de obra pública municipal y las medidas que se estimen y la adecuada prestación de los servicios públicos municipales, así como analizar y opinar sobre los que se sometan a su consideración; y\nVIII.- En general ejecutar todas las acciones necesarias para el mejor cumplimiento de sus atribuciones en la promoción del desarrollo urbano, conforme a esta ley y demás disposiciones aplicables.\nARTICULO 27.- La Procuraduría General de Justicia en el Estado, la Secretaría de Finanzas, la Dirección y los Jefes de las Oficinas del Registro Público, el Instituto Coahuilense del Catastro y la Planeación\nTerritorial y sus oficinas en la entidad, así como las unidades catastrales municipales coadyuvarán con urbano.\nCAPITULO TERCERO\nDEL DESARROLLO URBANO\nARTICULO 28.- Es materia de desarrollo urbano la planeación, ordenación, conservación, mejoramiento y crecimiento de los centros de población, así como las provisiones, usos, reservas y destinos del suelo urbano en el Estado.\n(REFORMADO, P.O. 2 DE NOVIEMBRE DE 2007)\nARTICULO 29.- Las declaratorias sobre provisiones, usos, y destinos de áreas y predios, se harán conforme a la utilidad pública y el interés social, así como a la naturaleza jurídica del derecho de propiedad, derivado de lo previsto en el párrafo tercero del artículo 27 de la Constitución General de la\nRepública y en los artículos 1323 y 1324 del Código Civil de Coahuila.\nLos ayuntamientos expedirán los reglamentos y disposiciones administrativas que fueren necesarios para tal efecto.\nARTICULO 30.- Los derechos de propiedad y de posesión, así como cualquier otro derecho real o personal derivado de la tenencia de áreas y predios, serán ejercidos por sus titulares en forma tal que no sea alterado el orden público, afectado el interés general o los derechos de terceros y evitando que se contraríen las disposiciones de los planes y programas de desarrollo urbano y de las declaratorias de provisiones, usos, reservas y destinos que se expidan, debidamente inscritos en la forma prevista por esta ley y demás disposiciones aplicables.\nARTICULO 31.- En materia de fundación, conservación, mejoramiento y crecimiento de los centros de población, el ejercicio del derecho de propiedad sobre bienes inmuebles ubicados en dichos centros, se sujetará a las normas contenidas en los programas de desarrollo urbano correspondientes y, en su caso, a las declaratorias de provisiones, reservas, usos y destinos de áreas y predios.\nARTICULO 32.- Los propietarios y poseedores de inmuebles incluidos en proyectos de conservación y mejoramiento deberán cumplir con las obligaciones derivadas de los mismos. Para este efecto, la\nSecretaría y el presidente municipal que corresponda, según su competencia promoverán los convenios que sean necesarios entre dichos propietarios o poseedores y de ellos con la Federación, el Gobierno del\nEstado y los ayuntamientos o con terceros.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nARTICULO 33.- En el caso de que los propietarios o poseedores no cumplan con las obligaciones o público y el interés general en los términos de la legislación aplicable.\nARTICULO 34.- No podrán alterarse los usos, destinos, o reservas establecidos en los planes y programas de desarrollo urbano y las declaratorias que se expidan conforme a lo previsto en esta ley.\nTodos los actos, contratos y convenios relativos a la propiedad, posesión, aprovechamiento y cualquier nulos de pleno derecho, por lo que no producirán efecto alguno, aquellos actos que la contravengan.\nARTICULO 35.- Los municipios y las autoridades estatales cuando corresponda, se abstendrán de expedir autorizaciones, permisos o licencias de funcionamiento a los establecimientos industriales, comerciales o de servicios, cuando por ello se propicien actividades que contravengan las disposiciones de esta ley y los planes, programas y declaratorias de desarrollo urbano vigentes. y por lo tanto, no surtirá efecto alguno, independientemente de las sanciones a que se haga acreedor el servidor público que la expida.\nARTICULO 36.- Para los efectos de la presente ley, se entiende por planeación del desarrollo urbano la asentamientos humanos en la entidad, mediante acciones, inversiones, obras y servicios que, con base en las atribuciones de las autoridades competentes en materia de fundación, conservación, mejoramiento y crecimiento de los centros de población, tiene como propósito alcanzar el equilibrado desarrollo urbano estatal, regional y municipal, de conformidad con esta ley y los objetivos, metas, políticas e instrumentos previstos en los planes y programas de desarrollo urbano y las declaratorias de provisiones, reservas, usos y destinos de áreas y predios que sean aplicables.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nARTICULO 37.- La planeación del desarrollo urbano de la entidad estará a cargo, en forma concurrente, del Gobierno del Estado y de los ayuntamientos de la entidad, de acuerdo a lo dispuesto por esta ley, la\nLey General de Asentamientos Humanos y demás disposiciones aplicables.\nEn todo caso, la planeación del desarrollo urbano se regirá por el principio de fidelidad municipal.\nARTICULO 38.- Los proyectos de conservación, mejoramiento y crecimiento de los centros de población, se considerarán como programas parciales de desarrollo urbano, y deberán contener:\nI.- La demarcación, características y condiciones de la zona o inmuebles de que se trate;\nII.- Los objetivos y metas que se persiguen;\nIII.- La asignación de usos y destinos;\nIV.- La fundamentación y motivación;\nV.- Los estudios para promover la conservación y mejoramiento, y en su caso, la prestación de asistencia técnica;\nVI.- Los derechos y obligaciones de quienes resulten involucrados de acuerdo con el programa respectivo;\nVII.- Los procedimientos y los responsables para llevar a cabo las acciones, obras o servicios correspondientes;\nVIII.- La procedencia y aplicación de los recursos que sean necesarios, y\nIX.- Los efectos sociales, económicos y urbanos que puedan producirse en la zona respectiva.\nARTICULO 39.- Los programas municipales y directores de desarrollo urbano, señalarán las acciones específicas para la conservación, mejoramiento y crecimiento de los centros de población situados en sus respectivas jurisdicciones territoriales y establecerán la zonificación correspondiente, en congruencia con el Programa Estatal de la materia.\nARTICULO 40.- Los programas de desarrollo urbano señalarán los requisitos, efectos y alcances a que se sujetarán las acciones de conservación, mejoramiento y crecimiento de los centros de población y dispondrán las normas específicas con base en esta ley, para:\nI.- La asignación de usos y destinos compatibles;\nII.- La formulación, aprobación, y ejecución de los planes o programas parciales que señalen las acciones, obras y servicios;\nIII.- La celebración de convenios con las dependencias y entidades públicas y la concertación de acciones con las representaciones de los sectores social y privado;\nIV.- La adquisición, asignación y destino de inmuebles por parte de los gobiernos estatal y municipales;\nV.- La promoción de estímulos así como la prestación de asistencia técnica y asesoría;\nVI.- El fomento de la regularización de la tenencia de la tierra y de las construcciones, y\nVII.- Las demás que se consideren necesarias para la eficacia de las acciones de conservación, mejoramiento y crecimiento.\nSECCION PRIMERA\nDE LA PLANEACION DEL DESARROLLO URBANO\nARTICULO 41.- La planeación del desarrollo urbano en la entidad, formará parte del sistema estatal de planeación democrática, tendrá el carácter de prioritaria, se integrará en el sistema estatal de planeación del desarrollo urbano y, se compondrá, cuando menos, por los siguientes planes y programas:\nI.- BASICOS, aquellos previstos por la Ley General de Asentamientos Humanos como indispensables para la planeación urbana local y que son:\nA.- El Programa Estatal de Desarrollo Urbano;\nB.- Los Programas Municipales de Desarrollo Urbano;\nC.- Los planes y programas directores de desarrollo urbano de los centros de población; y\nD.- Los programas de ordenación de zonas conurbadas interestatales e intraestatales.\nII.- DERIVADOS, aquellos que se desprenden de los básicos y tienen como finalidad regular un área o sector de desarrollo urbano con un mayor detalle físico o técnico y que son:\nA.- Los programas parciales de desarrollo urbano;\nB.- Los programas sectoriales de desarrollo urbano;\nC.- Los programas regionales de desarrollo urbano;\nD.- Los programas subregionales de desarrollo urbano; y\nARTICULO 42.- Los programas básicos y los derivados integran el Sistema Estatal de Planeación del base en las Leyes de Planeación y General de Asentamientos Humanos, así como con los que disponga esta ley y las disposiciones locales que sean aplicables.\nARTICULO 43.- Los programas de desarrollo urbano previstos en esta ley, contendrán los elementos necesarios para ser congruentes y homogéneos en sí mismos y respecto de la planeación nacional, estatal y municipal para el desarrollo, así como para su correcta ejecución técnica, jurídica y administrativa. Su contenido hará referencia, cuando menos, a las siguientes materias:\nI.- Introducción, en la que se hagan explícitos los fundamentos del análisis que sirvió de base al plan o programa y la filosofía de su contenido;\nII.- Diagnóstico, en el que se analizarán la situación actual y las tendencias del área o sectores del desarrollo urbano que comprenda el programa, en sus aspectos socioeconómicos, físicos, poblacionales, de infraestructura, equipamiento, servicios, de vivienda y demás que sea necesario considerar;\nIII.- Objetivos, en los que se contemplarán los propósitos o finalidades que se pretenden alcanzar con la ejecución del programa respectivo;\nIV.- Metas, en las que se precisarán las acciones, obras o servicios que deban llevarse a cabo o prestarse de acuerdo con los objetivos planteados en el corto, el mediano y el largo plazos;\nV.- Estrategias, en las que se establecerán los lineamientos y políticas del programa y las alternativas para la ejecución del mismo;\nVI.- Bases Financiero-Prográmaticas, en las que se proveerán los recursos disponibles para alcanzar los lineamientos programáticos;\nVII.- Acciones de inversión, en las que se contendrán las prioridades del gasto público y privado;\nVIII.- Corresponsabilidad sectorial, en la que se determinarán las acciones, obras e inversiones concretas que deban realizarse, y se establecerán los responsables de su ejecución. De este apartado se derivarán los proyectos ejecutivos;\nIX.- Colaboración interinstitucional y participación social, en que se establecerán los criterios de concertación con los sectores público, social y privado;\nX.- Instrumentos de política, que contendrá el conjunto de medidas, mecanismos y disposiciones jurídicas, técnicas y administrativas aptas y necesarias para permitir la institucionalización, ejecución, operación, control y evaluación del plan o programa;\nXI.- Acciones prioritarias y proyectos estratégicos, que deberán ejecutarse en el corto plazo;\nXII.- La estructura de organización y coordinación, que se referirá a aquella con la que se cuenta o es necesario establecer para la elaboración, ejecución, control, evaluación, actualización y modificación del programa; y\nXIII.- Anexo Gráfico, que expresará en una forma descriptiva y clara el contenido básico del programa. características del ámbito territorial o sectorial de su aplicación, así como a la capacidad técnica y administrativa de las autoridades urbanas encargadas de elaborarlos y ejecutarlos.\nARTICULO 44.- El Programa Estatal de Desarrollo Urbano es el conjunto de estudios, políticas, instrumentos, normas técnicas y disposiciones jurídicas relativas a la ordenación y regulación de los asentamientos humanos, a través de la fundación, conservación, mejoramiento y crecimiento de los centros de población, tendientes a optimizar el funcionamiento y organización de los espacios urbanizados y urbanizables, estableciendo en general, las estrategias del desarrollo urbano en la entidad.\nARTICULO 45.- El Programa Estatal de Desarrollo Urbano, contendrá además de los elementos básicos a que se refiere el artículo 43 de esta ley, los siguientes:\nI.- Los mecanismos de congruencia del Programa Estatal de Desarrollo Urbano en el contexto del Plan\nNacional de Desarrollo, del Plan Estatal de Desarrollo, de los Programas Nacionales de Desarrollo\nUrbano y de Vivienda, así como de otros planes y programas expedidos por los Gobiernos federal y estatal cuando sean aplicables; y\nII.- La estrategia general del desarrollo urbano en el nivel estatal, que deberá incluir, cuando menos:\n1.- La que se refiera al ordenamiento del territorio, que comprenderá:\na).- El Sistema Estatal de Centros de Población;\nb).- Las áreas geográficas y sectores prioritarios; y\nc).- La distribución general de la población y de las actividades económicas en el territorio estatal.\n2.- La determinación de espacios para la fundación de los centros de población;\n3.- Los criterios y lineamientos generales para la conservación, mejoramiento y crecimiento de los centros de población;\n4.- La infraestructura básica con que se cuenta y la prevista como necesaria;\n5.- El equipamiento primario;\n6.- Los servicios públicos fundamentales.\n7.- La clasificación básica de las aptitudes del suelo en el territorio del Estado; y\n8.- La orientación para la definición y constitución de reservas territoriales y de áreas de preservación ecológica.\nARTICULO 46.- El Programa Estatal de Desarrollo Urbano será aprobado por el Gobernador del Estado y a él compete ordenar su elaboración y adoptar las medidas necesarias para asegurar su ejecución y evaluación final. Para el efecto establecerá la adecuada coordinación entre las dependencias y entidades estatales y, en su caso, con las federales y los ayuntamientos, oyendo la opinión del Consejo Consultivo de Desarrollo Urbano del Estado y de los sectores social y privado.\nLa revisión y actualización del Programa Estatal de Desarrollo Urbano se deberá realizar cada 6 años, debiendo coincidir con los cambios de la Administración Pública Estatal.\nARTICULO 47.- Los programas municipales de desarrollo urbano, tendrán por objeto el ordenamiento territorial de los municipios. Estos programas contendrán la zonificación y las líneas de acción específicas para la ordenación y regulación de los mismos.\nARTICULO 48.- Los programas municipales de desarrollo urbano contendrán, además de los elementos básicos a que se refiere el artículo 43 de esta ley, los siguientes:\nI.- Los mecanismos que establezcan la congruencia del Programa Municipal de Desarrollo Urbano, con los Planes Nacional, Estatal y Municipal de Desarrollo;\nII.- La circunscripción territorial que comprende el municipio en cada caso, atendiendo lo dispuesto por la\nConstitución del Estado y la legislación aplicable;\nIII.- Las bases técnicas necesarias para la elaboración y ejecución de los programas operativos, que se vayan a realizar en el territorio del municipio;\nIV.- La zonificación primaria y secundaria del territorio del municipio, atendiendo lo dispuesto en esta ley y al Programa Estatal de Desarrollo Urbano;\nV.- La determinación básica de espacios dedicados a la conservación, mejoramiento y crecimiento de los centros de población en el territorio del municipio;\nVI.- La especificación de los límites municipales determinados conforme a las disposiciones aplicables;\nVII.- La zonas urbanas, la reservas para su expansión futura y las zonas de preservación ecológica de los centros de población del municipio;\nVIII.- Los usos y destinos del suelo en el municipio; y\nIX.- Los planes y programas de desarrollo urbano de los centros de población y los esquemas de desarrollo urbano que procedan, en aquellas localidades que por sus características propias no requieran de la formulación de un programa.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nARTICULO 49.- Los programas municipales de desarrollo urbano serán elaborados, aprobados, ejecutados, controlados y evaluados por los ayuntamientos correspondientes oyendo la opinión del\nConsejo Municipal de Desarrollo Urbano.\nPodrán elaborarse, cuando así se solicite y convenga, en coordinación con el Gobierno del Estado oyendo, en su caso, las opiniones del Consejo Consultivo de Desarrollo Urbano del Estado y de la\nFederación, según corresponda, para lo cual, los presidentes municipales deberán gestionar los instrumentos jurídicos que al efecto procedan.\nLa revisión y actualización de los programas municipales de desarrollo urbano deberá realizarse cada 3 años, debiendo coincidir con el cambio de administración pública municipal.\nARTICULO 50.- Los programas de ordenación de zonas conurbadas intraestatales tienen como finalidad compatibilizar los objetivos y políticas de los programas estatal y municipales de desarrollo urbano, para ordenar y regular los asentamientos humanos ubicados en uno o más centros de población de dos o más municipios de la entidad, a través de las medidas de conservación, mejoramiento y crecimiento en aquellas acciones de interés común, comprendidas en la zona conurbada respectiva.\nARTICULO 51.- Los programas de coordinación de áreas conurbadas intraestatales contendrán, además de los elementos básicos a que se refiere el artículo 43 de esta ley, los siguientes:\nI.- Las medidas necesarias para garantizar la congruencia del programa con los programas estatal y municipales de desarrollo urbano y con los Planes Nacional, Estatal y Municipales de Desarrollo;\nII.- La declaratoria de conurbación del área delimitada como zona conurbada interestatal y la determinación de los municipios involucrados;\nIII.- Las bases de los convenios que al efecto suscriban los municipios integrantes de la conurbación entre sí y con el Ejecutivo del Estado, para el desarrollo de la zona conurbada;\nIV.- La determinación de espacios dedicados a la fundación, conservación, mejoramiento y crecimiento de los centros de población, comprendidos en la zona conurbada; y\nV.- La zonificación primaria del territorio comprendido en la zona conurbada.\nARTICULO 52.- Los programas de ordenación de zonas conurbadas intraestatales serán elaborados por las comisiones de conurbación respectivas, aprobados y evaluados por el Gobernador del Estado, y ejecutados y controlados por la Secretaría, oyendo la opinión del Consejo Consultivo de Desarrollo\nUrbano del Estado, de la Comisión de Conurbación de Desarrollo Urbano que para tal efecto se constituya, y de los ayuntamientos involucrados.\nARTICULO 53.- Los programas de ordenación de zonas conurbadas interestatales se regirán por lo dispuesto en la Ley General de Asentamientos Humanos y la declaratoria de conurbación respectiva, expedida por la autoridad federal competente.\nLos ayuntamientos de la entidad planearán y regularán, en el ámbito de sus competencias y dentro de sus jurisdicciones respectivas, el desarrollo de centros urbanos situados en territorios municipales que pertenezcan también a otras entidades federativas y que formen o tiendan a formar una continuidad demográfica.\nARTICULO 54.- Los planes y programas directores de desarrollo urbano son el conjunto de disposiciones y normas emitidas para ordenar y planear la zonificación, las reservas, usos y destinos del territorio de los centros de población, así como para proveer al eficiente y eficaz funcionamiento y organización de sus áreas de conservación, mejoramiento y crecimiento, y establecer las bases para la programación de acciones, obras y servicios.\nARTICULO 55.- Los planes y programas directores de desarrollo urbano contendrán, además de los elementos básicos a que se refiere el artículo 43 de esta ley, los siguientes:\nI.- Las determinaciones relativas a:\na).- La zonificación primaria y secundaria;\nb).- La delimitación del centro de población;\nc).- Las reservas, usos y destinos del centro de población, para lo cual se clasificará, por áreas y zonas, el uso y aprovechamiento de los espacios y predios, conforme a sus características y condiciones generales;\nd).- Las densidades habitacionales;\ne).- La estructura y la infraestructura urbanas;\nf).- Las políticas y estrategias previstas para evitar la concentración de la propiedad inmueble, a fin de que pueda cumplir con la función social que le es inherente;\ng).- Las políticas encaminadas a lograr una relación conveniente entre la oferta y la demanda de vivienda;\nh).- Los derechos de vía y de establecimiento correspondientes a las obras y servicios públicos;\ni).- Los espacios destinados a las vías públicas, así como las especificaciones y normas técnicas relativas a su diseño, operación y modificación;\nj).- Las características de los sistemas de transporte de pasajeros y de carga que se utilicen en las vías públicas;\nk).- Las zonas, edificaciones o elementos que formen el patrimonio natural y cultural, para preservarlos y asignarles un aprovechamiento conveniente;\nl).- Las zonas y edificaciones que deban ser conservadas o mejoradas;\nm).- Las características y normas técnicas específicas y en materia de desarrollo urbano, a que deban sujetarse las construcciones privadas y públicas, con el fin de garantizar su seguridad, buen funcionamiento e integración funcional y estética al conjunto urbano;\nn).- Las características y normas técnicas de la construcción y distribución de la infraestructura, servicios y equipamiento urbanos; ñ).- Las características y especificaciones de las fusiones, subdivisiones, relotificaciones, fraccionamientos y condominios;\no).- Las características y normas técnicas aplicables a las construcciones para vivienda;\np).- Las medidas necesarias para la protección al ambiente y para la reducción de la contaminación del agua, del suelo y del aire, por cualquier elemento que los degrade, incluido el ruido;\nq).- Las medidas necesarias para mejorar la imagen urbana; y\nr).- Las normas y especificaciones básicas de construcción y urbanización;\nII.- Las estipulaciones que, en su caso, correspondan a los actos que tengan que realizar los municipios, de conformidad con lo que dispongan las comisiones de conurbación que, sean competentes;\nIII.- Las estipulaciones que correspondan a los convenios que lleguen a celebrar los municipios con:\na).- El Gobierno Federal o Estatal, para coordinar la solución de los problemas que afecten el desarrollo urbano;\nb).- Los propietarios de inmuebles ubicados en las zonas consideradas deterioradas, para llevar a cabo programas de conservación y mejoramiento.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nARTICULO 56.- Los planes y programas directores de desarrollo urbano de centros de población serán elaborados, aprobados, ejecutados, controlados y evaluados por el ayuntamiento correspondiente oyendo la opinión del Consejo Municipal de Desarrollo Urbano.\nLos ayuntamientos podrán solicitar la opinión del Gobierno del Estado, a través de la Secretaría y del\nConsejo Consultivo de Desarrollo Urbano del Estado y, en su caso, de la Federación.\nLa revisión y actualización de los planes y programas directores de desarrollo urbano deberá realizarse cada 3 años.\nARTICULO 57.- Los programas parciales de desarrollo urbano, se derivarán de los planes o programas zona comprendida dentro del centro de población de que se trate.\nARTICULO 58.- Los planes y programas parciales de desarrollo urbano contendrán, además de los elementos básicos a que se refiere el artículo 43 de esta ley, los siguientes;\nI.- Las obras, equipos, instalaciones y servicios que se propongan, ejecuten, utilicen, modifiquen u organicen;\nII.- Las razones por las cuales el programa se integra a los fines u objetivos del programa de desarrollo urbano del centro de población;\nIII.- Una memoria descriptiva y, además, cuando se trate de obras, el anteproyecto arquitectónico y estructural que cubra los aspectos generales de cada una de ellas y de su conjunto, si esto procede;\nIV.- El presupuesto del proyecto de que se trate;\nV.- El plazo para la ejecución del proyecto;\nVI.- Los estudios sobre la mejor utilización de los recursos materiales, humanos y técnicos disponibles en la zona o área para la localización del proyecto;\nVII.- Los resultados previsibles de la ejecución del proyecto en beneficio del predio o área y de sus habitantes;\nVIII.- Los estudios económicos, financieros, fiscales, jurídicos y los demás preliminares que se requieran, por las características del proyecto;\nIX.- La demarcación física de las áreas o predios comprendidos, a través de levantamiento topográfico;\nX.- Las características y condiciones del espacio urbano y de la zona circundante;\nXI.- La microzonificación de los usos y destinos de los predios comprendidos en el proyecto; y\nXII.- Los demás datos y requisitos que señale esta ley y demás disposiciones aplicables.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nARTICULO 59.- Los programas parciales de desarrollo urbano serán elaborados, aprobados, controlados y evaluados por los ayuntamientos correspondientes oyendo la opinión del Consejo Municipal de\nDesarrollo Urbano.\nLos ayuntamientos podrán solicitar el apoyo y opinión del Gobierno del Estado, a través de la Secretaría, así como del Consejo Consultivo de Desarrollo Urbano del Estado, y, en su caso, de la Federación.\n(REFORMADO PRIMER PARRAFO, P.O. 20 DE MARZO DE 2001)\nARTICULO 60.- Los planes y programas sectoriales de desarrollo urbano son el conjunto de acciones dirigidas a regular los elementos, componentes y acciones de desarrollo urbano en un centro de población determinado o en un sector del mismo, tales como el transporte, el equipamiento, la infraestructura, los servicios, la ecología urbana y otros análogos. Contendrán, además de los señalados en el artículo 43 de esta ley, los siguientes elementos:\nI.- La mención del plan o programa de desarrollo urbano del cual deriven;\nII.- La determinación de los elementos, componentes o acciones del desarrollo urbano que sean materia del plan o programa sectorial;\nIII.- El área o sector en que tendrá aplicación el plan o programa sectoriales;\nIV.- Las autoridades responsables de la elaboración, ejecución, control y evaluación del plan o programa;\nV.- El término de la realización del plan o programa; y\nVI.- Los demás requisitos que establezca esta ley u otras disposiciones aplicables.\nLos programas sectoriales en materia de servicios, equipamiento e infraestructura en centros de población, en ningún caso podrán plantear objetivos o establecer acciones e inversiones fuera de las áreas urbanas o urbanizables de dichos centros, señaladas en la zonificación primaria que de los centros de población establezcan los planes o programas directores de desarrollo urbano.\nARTICULO 61.- Los planes y programas regionales de desarrollo urbano son aquellos que tienen por fin compatibilizar las acciones, obras y servicios que en materia de desarrollo urbano deben realizarse en zonas o regiones que abarquen dos o más Estados de la República, en aquellos asuntos de interés común, en los términos de los convenios que para tal efecto se celebren.\nARTICULO 62.- Los planes y programas regionales de desarrollo urbano contendrán, además de los elementos señalados en el artículo 43 de esta ley, los siguientes:\nI.- Las bases de coordinación que se establezcan entre las dependencias y entidades de los gobiernos federal, estatales y municipales cuyas acciones inciden en el desarrollo regional y urbano de la región de que se trate;\nII.- Los lineamientos y estrategias para:\na).- Propiciar un desarrollo más equilibrado del país y una distribución más equitativa del ingreso, mediante la promoción y ejecución, en las respectivas esferas de competencia de las instancias que en ellos intervengan, de acciones orientadas a la formulación de programas de desarrollo regional a corto, mediano y largo plazo;\nb).- Programar y coordinar las inversiones públicas federal, estatales y municipales; y\nc).- Fortalecer y ampliar los programas de desconcentración y descentralización de las actividades económicas y gubernamentales;\nIII.- Las proyecciones de acciones que contemplen las cuestiones rurales y urbanas, desde una perspectiva regional;\nIV.- El establecimiento de políticas de desarrollo urbano que tiendan a corregir los desequilibrios socioeconómicos regionales que se reflejen en asentamientos humanos no controlados, y a asegurar en el futuro, un mejor ordenamiento del territorio;\nV.- Los proyectos y estudios tendientes a hacer óptima la asignación de la inversión pública, a fin de promover un adecuado desarrollo urbano; y\nVI.- La definición del orden de prioridades económicas y sociales, a través del intercambio sistemático e institucional de criterios entre las dependencias y entidades del sector público federal, estatales y municipales que incidan en el desarrollo regional y urbano correspondientes.\nARTICULO 63.- Los planes y programas regionales de desarrollo urbano serán elaborados, aprobados, ejecutados, controlados y evaluados por las autoridades a quienes les competa intervenir en ellos, conforme se señale en los convenios que al efecto se suscriban.\nARTICULO 64.- Los planes y programas subregionales de desarrollo urbano son aquellos que, referidos a la ordenación y regulación de los asentamientos humanos o las actividades socioeconómicas de una zona o región que abarque el territorio de dos o más municipios del Estado, perseguirán los mismos objetivos y políticas que los programas regionales.\nEn la formulación de estos planes y programas deberán participar, invariablemente, los Ayuntamientos correspondientes.\nARTICULO 65.- Para los efectos de lo dispuesto en el artículo que antecede, los planes y programas subregionales de desarrollo urbano, contendrán en lo procedente, los elementos que se especifican en el artículo 43 de esta ley y aquellos correspondientes a los planes y programas regionales, cuando así proceda.\nARTICULO 66.- La elaboración de los programas subregionales de desarrollo urbano, corresponde ordenarla al Gobernador del Estado. Su aprobación, ejecución, control y evaluación, a la Secretaría, en coordinación con los ayuntamientos correspondientes, previo acuerdo del titular del Ejecutivo y oyendo la\nDesarrollo Urbano que proceda.\nARTICULO 67.- La administración del desarrollo urbano es el proceso de planeación, organización, ejecución, supervisión, control y evaluación de las actividades que conforme a esta ley, se atribuyen a la autoridad estatal o municipal, en coordinación con los sectores social y privado de la entidad, a fin de ordenar y regular los asentamientos humanos y el desarrollo urbano en la misma.\nARTICULO 68.- Una vez formulados los proyectos de planes y programas de desarrollo urbano establecidos en esta ley, con los elementos y características que se prevén en la misma, serán remitidos por la Secretaría o por la Unidad Municipal encargada del desarrollo urbano del municipio según proceda al Consejo Consultivo de Desarrollo Urbano del Estado o al Consejo Municipal de Desarrollo Urbano respectivo, para que emita su opinión.\nARTICULO 69.- Una vez recibido por los Consejos, el proyecto del plan o programa de desarrollo urbano de que se trate, contarán con 30 días hábiles para emitir su opinión. En caso de no hacerlo en dicho término, se considerara que su opinión es favorable para que el plan o programa sea aprobado por la autoridad competente.\nARTICULO 70.- En caso de que la opinión de alguno de los Consejos sea contraria al proyecto de plan o programa de desarrollo urbano de que se trate, la misma será sometida para su análisis a la autoridad competente, la que resolverá en definitiva.\nSi la opinión a que se refiere el párrafo anterior es contraria al plan o programa por estimar que no es congruente con la planeación nacional, regional o estatal para el desarrollo urbano, la resolución final corresponderá al Gobernador del Estado, previo dictamen que emita la Secretaría.\nARTICULO 71.- El programa estatal de desarrollo urbano y los de él se deriven conforme a esta ley, serán aprobados por el Gobernador del Estado, previa opinión del Consejo Consultivo de Desarrollo\nUrbano del Estado.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nLos planes y programas municipales de desarrollo urbano y los que de ellos se deriven, serán aprobados por los ayuntamientos respectivos, previa opinión del Consejo Municipal de Desarrollo Urbano respectivo y, en su caso, del Consejo Consultivo de Desarrollo Urbano del Estado.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nSerán nulos de pleno derecho los actos de aprobación de planes y programas de desarrollo urbano que no cuenten previamente con la opinión del Consejo Consultivo de Desarrollo Urbano del Estado o del\nConsejo Municipal de Desarrollo Urbano respectivo, según corresponda.\n(REFORMADO PRIMER PARRAFO, P.O. 20 DE MARZO DE 2001)\nARTICULO 72.- Una vez aprobados los programas de desarrollo urbano, deberán ser enviados por la\nSecretaría o, en su caso, por los Ayuntamientos para la publicación de su memoria descriptiva, completa que corresponda, dentro de los veinte días naturales siguientes a la fecha en que se inicie su vigencia.\nLos planes y programas serán obligatorios para los particulares y para las autoridades correspondientes, determine el acto de su aprobación.\nARTICULO 73.- Sólo podrán expedirse constancias, licencias, permisos o autorizaciones relativas a la utilización de áreas y predios que resulten comprendidos en los planes y programas, cuando las solicitudes estén de acuerdo con el plan o programa respectivo. Las que se expidan en contravención a lo anterior, serán nulas de pleno derecho y no surtirán, por lo tanto, efecto alguno.\nARTICULO 74.- El Registro Público contará con una sección en la que se inscribirán los planes, dicten con apoyo en ellos, o que se relacionen con el desarrollo urbano.\nARTICULO 75.- El Titular del Ejecutivo Estatal y los ayuntamientos establecerán los registros estatal y municipales de la planeación del desarrollo urbano, respectivamente, en los que se inscribirán los planes, programas, declaratorias y resoluciones de la materia para su difusión, consulta pública, control y evaluación.\nEl Registro Estatal dependerá de la Secretaría. Los Registros Municipales estarán a cargo de la Unidad responsable del desarrollo urbano.\nARTICULO 76.- Los planes y programas de desarrollo urbano podrán modificarse, derogarse o abrogarse, cuando:\nI.- Exista una variación sustancial de las condiciones o circunstancias que les dieron origen;\nII.- Surjan técnicas diferentes que permitan una ejecución más eficiente;\nIII.- No se inicien en la fecha señalada o dejen de cumplirse en las etapas de ejecución, salvo caso fortuito o fuerza mayor; y\nIV.- Sobrevenga otra causa de orden o de interés general que haga recomendable adoptar alguna de esas medidas.\nEn ningún caso podrá abrogarse un programa de desarrollo urbano, sin que en la resolución correspondiente se declare la vigencia de uno nuevo.\nARTICULO 77.- La modificación o abrogación, podrá ser solicitada ante la autoridad correspondiente por:\nI.- El Gobernador del Estado;\nII.- La Secretaría;\nIII.- Los Ayuntamientos de la entidad, por conducto del Presidente Municipal correspondiente;\nIV.- El Consejo Consultivo de Desarrollo Urbano del Estado;\nV.- Cada uno de los Consejos Municipales de Desarrollo Urbano;\nVI.- Las dependencias y entidades de la Administración Pública Federal Estatal o Municipal que realicen actividades vinculadas con el desarrollo urbano en la entidad; y\nVII.- Las personas físicas o morales distintas de las anteriores, cuando se vean afectadas por ellos severamente.\nEn todo caso, la autoridad competente estará facultada para negarse a acordar afirmativamente las solicitudes que reciba en los términos de este artículo. Deberá negarlas siempre que con ellas pudieran afectarse, directa o indirectamente, el orden público o el interés general.\nARTICULO 78.- Toda modificación a los planes o programas directores de desarrollo urbano se sujetará al mismo procedimiento establecido para su formulación y expedición. Si fuera solicitada por dependencias, entidades, instituciones o personas físicas o morales distintas de las que esta ley establece como autoridad en la materia, la solicitud deberá presentarse ante la Secretaría o los ayuntamientos respectivos, por conducto del presidente municipal acompañada del estudio técnico que la justifique.\nEn todo caso, las modificaciones que sean aprobadas deberán inscribirse en el Registro Público y en los registros estatal y municipal de desarrollo urbano.\nSECCION SEGUNDA\nDEL CONTROL DEL DESARROLLO URBANO\nARTICULO 79.- El crecimiento es la acción tendiente a ordenar y regular la expansión física de los centros de población, mediante la determinación de las áreas y reservas territoriales, conforme a lo dispuesto en esta ley, los programas y declaratorias en materia de desarrollo urbano.\nARTICULO 80.- Los programas de desarrollo urbano para la ejecución de acciones de crecimiento, con base en esta ley, establecerán las normas para:\nI.- La determinación de las áreas de expansión futura;\nII.- La participación del Estado y de los municipios en la formulación, aprobación y ejecución de los programas parciales, a través de los cuales se incorporen porciones de la reserva a la expansión urbana y se regule su crecimiento, y\nIII.- La adquisición, por parte del Estado y de los municipios, con la participación de los sectores social y privado, de predios ubicados en las áreas a que se refieren las fracciones anteriores, a efecto de satisfacer oportunamente las necesidades de tierra que plantee la dinámica de crecimiento de los centros de población, en los términos de esta ley.\nARTICULO 81.- Los municipios participarán en la formulación, aprobación y ejecución de los programas parciales de desarrollo urbano, a través de los cuales se incorporen porciones de la reserva a la expansión urbana, regulando su crecimiento.\nARTICULO 82.- Todas las obras, acciones, servicios e inversiones en materia de desarrollo urbano y vivienda, que se realicen en territorio del Estado, sean públicas o privadas, deberán sujetarse a lo dispuesto en esta ley y a los programas y declaratorias aplicables. Sin este requisito, no se otorgará permiso, autorización, licencia o concesión para efectuarlas.\nARTICULO 83.- La persona física o moral, pública o privada, que pretenda realizar obras, acciones, servicios o inversiones en materia de desarrollo urbano y vivienda en el Estado, deberá obtener, previa a la ejecución de dichas acciones u obras, la constancia de uso del suelo que le expida la autoridad municipal.\nARTICULO 84.- La constancia de uso del suelo es independiente y condiciona la expedición por parte de las autoridades competentes, de autorizaciones, permisos, licencias o concesiones que se deriven de esta ley; tales como, fraccionamientos, subdivisiones, fusiones, relotificaciones, construcciones, demoliciones, adaptaciones de obras, condominios y urbanizaciones.\nARTICULO 85.- Las áreas de desarrollo urbano y de preservación ecológica; los usos, reservas o destinos asignados a las zonas en que se clasifique el territorio de los municipios; los límites de los centro de población y las normas de planificación urbana que regulan los predios y construcciones, determinadas en los programas y declaratorias, sólo podrán ser modificados, de acuerdo con los cambios que se incorporen a los programas de desarrollo urbano, con base en esta ley.\nARTICULO 86.- Para utilizar un área, predio o construcción en un uso o destino determinado, los propietarios o poseedores deberán obtener la constancia de uso del suelo correspondiente.\nLa presentación de la constancia, será necesaria para iniciar el trámite de la licencia de construcción respectiva.\nARTICULO 87.- La constancia de uso del suelo, con base en la zonificación prevista en los programas y declaratorias de desarrollo urbano, señalará los usos o destinos de áreas y predios permitidos, condicionados o prohibidos.\nARTICULO 88.- Los objetivos de las constancias de uso del suelo son:\nI.- Dar seguridad jurídica a la propiedad, identificándola dentro de su contexto urbano; otorgando la consiguiente protección a sus titulares, respecto de la legalidad del asentamiento humano o desarrollo inmobiliario;\nII.- Conservar y mejorar el patrimonio natural y cultural;\nIII.- Planear la dotación de infraestructura, equipamiento y servicios urbanos;\nIV.- Controlar que toda acción, obra, servicio o inversión en materia de desarrollo urbano y vivienda, sea compatible con la legislación, programas y declaratorias aplicables;\nV.- Señalar el aprovechamiento y aptitud del suelo de acuerdo con la legislación, programas y declaratorias aplicables;\nVI.- Impedir el establecimiento de asentamientos humanos irregulares, y\nVII.- Señalar las limitaciones, restricciones o alineamientos a que cada área o predio sujetan la legislación, planes, programas o declaratorias de desarrollo urbano aplicables.\nARTICULO 89.- Los ayuntamientos, a través de sus unidades administrativas a cargo del desarrollo urbano, expedirán las constancias de uso del suelo, respecto a todas las obras, acciones, inversiones y servicios que en materia de desarrollo urbano se pretendan realizar en sus jurisdicciones municipales. suelo estatal, cuando se refieran a zonas conurbadas intraestatales y cuando se trate de solicitudes para:\nI.- La modificación, demolición o ampliación de inmuebles del patrimonio cultural;\nII.- La elaboración de proyectos de equipamiento e infraestructura primaria de los centros de población, que por su impacto, magnitud o importancia requieran de un análisis y revisión por parte de la\nAdministración Pública Estatal;\nIII.- Proyectos de hospitales y centros médicos;\nIV.- El diseño de centrales camioneras de pasajeros y de carga, y\nV.- El proyecto de industrias medianas y grandes.\nARTICULO 91.- En caso de que lo señalado en las constancias de uso del suelo estatal y municipales, no sea en el mismo sentido o sean contrarias, el asunto se elevará a la consideración del Consejo\nConsultivo del Desarrollo Urbano del Estado, para que éste emita su opinión, a efecto de que la autoridad competente resuelva en definitiva.\nSerán nulas de pleno derecho, aquellas constancias que no se ajusten a lo dispuesto en el párrafo anterior.\nARTICULO 92.- Las constancias de uso del suelo tendrán una vigencia de 180 días, a partir de la fecha de su expedición.\nEn caso de que la acción, obra, servicio o inversión, que se hubiese iniciado durante la vigencia de una constancia de uso del suelo, se requerirá la tramitación de una nueva constancia.\nARTICULO 93.- Las constancias de uso del suelo no constituyen apeo y deslinde respecto del inmueble, ni acreditan la propiedad o posesión del mismo.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nARTICULO 94.- El Registro Público no inscribirá ningún acto, contrato o convenio, sobre transmisión de propiedad de inmuebles urbanos, si no se acompañan las correspondientes constancias de uso del suelo.\nTratándose de lotes o predios de fraccionamientos o condominios autorizados conforme a esta ley, no se requerirá para la inscripción de los actos en el Registro Público de las constancias de uso del suelo.\nARTICULO 95.- Las obras, construcciones, ampliaciones o modificaciones que se hagan sin autorización, permiso o licencia, o en contravención a lo dispuesto en los ordenamientos legales aplicables, en los planes o programas y declaratorias de desarrollo urbano, y constancias de uso del suelo, podrán ser demolidas total o parcialmente por las autoridades competentes, las que no tendrán obligación de pagar indemnización alguna, el costo de los trabajos efectuados correrá por cuenta de los responsables.\nLa autoridad competente requerirá en todo caso, a la persona que contravenga lo dispuesto en el párrafo anterior, para que se ajuste a lo previsto en el mismo; en caso de no hacerlo en el plazo que será previamente fijado, se procederá en los términos de este artículo.\nARTICULO 96.- La Secretaría y los ayuntamientos, supervisarán la ejecución de los proyectos y vigilarán en todo tiempo que las obras públicas, privadas y demás actividades, estén de acuerdo con las normas correspondientes, en los planes, programas y declaratorias de desarrollo urbano y en las constancias de uso del suelo.\nSECCION TERCERA\nDE LA INFRAESTRUCTURA, EQUIPAMIENTO Y SERVICIOS URBANOS\nARTICULO 97.- Los proyectos para la instalación, construcción o modificación de la infraestructura, en todo o en parte, de los sistemas de infraestructura, del equipamiento urbano y prestación de servicios urbanos, deberán ser sometidos a la autorización de la Secretaría o el Ayuntamiento correspondiente, de acuerdo con lo dispuesto en esta ley, antes de iniciar cualquier obra.\nARTICULO 98.- La solicitud para autorizar la instalación, construcción o modificación, en todo o en parte, de algunos de los sistemas de infraestructura básica, del equipamiento primario o de servicios urbanos, deberá presentarse por escrito, acompañada de los siguientes elementos:\nI.- Un plano de conjunto de la zona de influencia, señalándose la extensión y ubicación de la obra;\nII.- La memoria descriptiva del proyecto;\nIII.- El régimen financiero para la ejecución de la obra;\nIV.- Las obligaciones a cargo del solicitante;\nVI.- Los plazos de iniciación, revisión y terminación de las obras;\nVII.- Las constancias de uso del suelo; y\nVIII.- Las autorizaciones de fraccionamientos o condominios, en su caso.\nARTICULO 99.- Para el estudio de la solicitud a que se refiere el artículo anterior, la autoridad correspondiente tomará en consideración los siguientes aspectos:\nI.- Distribución y densidad de población en la zona;\nII.- Distribución equitativa de los bienes y servicios, especificando la zona que no esté cubierta;\nIII.- Distribución equitativa de los bienes y servicios en relación con los habitantes del centro de población;\nIV.- Procedimiento para su realización;\nV.- Medios para la satisfacción de la demanda;\nVI.- Régimen financiero para la ejecución de la obra;\nVII.- El impacto ambiental; y\nVIII.- La estructura vial y el sistema de transporte.\nARTICULO 100.- Todos los proyectos relativos a la estructura vial primaria, deberán ser sometidos a la consideración de la autoridad competente, quien determinará la forma como queden contenidos en los programas de desarrollo urbano respectivos.\nARTICULO 101.- El Gobierno del Estado en su caso, y el ayuntamiento respectivo, determinarán:\nI.- Los proyectos de redes viales, los derechos de vía y el establecimiento de los servicios e instalaciones correspondientes, así como sus características;\nII.- La organización y las características del sistema de transporte de personas y bienes;\nIII.- Las limitaciones de aprovechamiento de la vía pública;\nIV.- Las especificaciones para modificar definitiva o temporalmente la vía pública; y\nV.- La ubicación y extensión de las áreas de estacionamiento.\nSECCION CUARTA\nARTICULO 102.- La conservación de los centros de población, es la acción tendiente a mantener:\nI.- El equilibrio ecológico;\nII.- El buen estado de las obras materiales, de infraestructura, equipamiento y servicios, de acuerdo con lo previsto en los programas de desarrollo urbano, y\nIII.- El buen estado de los edificios, monumentos, plazas públicas, parques y en general, todo aquello que corresponda a su patrimonio natural y cultural, de conformidad con la legislación aplicable.\nARTICULO 103.- Con base en los estudios y lineamientos establecidos en los programas de desarrollo urbano, el Gobernador del Estado o el Presidente Municipal correspondiente, podrán declarar espacios destinados a la conservación, respecto de aquellos predios o zonas que lo requieran por su ubicación, extensión, calidad o por la influencia que tengan en el ambiente, la ordenación del territorio y el desarrollo urbano.\nARTICULO 104.- Se consideran zonas destinadas a la conservación:\nI.- Las que por sus características naturales, cuenten con bosques, praderas, mantos acuíferos y otros elementos que condicionen el equilibrio ecológico;\nII.- Las dedicadas en forma habitual a las actividades agropecuarias, forestales o mineras;\nIII.- Las áreas abiertas, los promontorios, los cerros, las colinas y elevaciones o depresiones orográficas que constituyen elementos naturales o culturales para la preservación ecológica de los centros de población;\nIV.- Las áreas cuyo uso puede afectar el paisaje, la imagen urbana y los símbolos urbanos, y\nV.- Aquellas cuyo subsuelo se haya visto afectado por fenómenos naturales o por explotaciones de cualquier género, que representen peligros permanentes o eventuales para los asentamientos humanos.\nLa urbanización de los espacios destinados a la conservación, se hará en forma restringida, de acuerdo con lo previsto en la legislación, programas y declaratorias en materia de desarrollo urbano. Sólo se autorizan aquellas construcciones y obras que aseguren los servicios de carácter colectivo y de uso común, exceptuándose los considerados en la fracción II de este artículo.\nARTICULO 105.- En los casos no previstos en el artículo anterior, las autoridades competentes podrán acordar la urbanización conforme a las normas de los programas de desarrollo urbano y legislación aplicable en la materia.\nARTICULO 106.- El mejoramiento es la acción tendiente a reordenar o renovar las zonas de incipiente desarrollo o deterioradas, física o funcionalmente, de un centro de población.\nARTICULO 107.- Las zonas deterioradas física o funcionalmente en forma total o parcial, podrán ser declaradas por los Gobiernos Estatal o Municipales, espacios dedicados al mejoramiento, con el fin de reordenarlos, renovarlos, regenerarlos, restaurarlos o protegerlos y lograr el mejor aprovechamiento de su ubicación, infraestructura, equipamiento, suelo y elementos de acondicionamiento del espacio, integrándolas al desarrollo urbano, particularmente en beneficio de los habitantes de dichas zonas.\nARTICULO 108.- Los programas de desarrollo urbano para la ejecución de acciones de mejoramiento en los centros de población, con base en esta ley, establecerán las normas para:\nI.- El ordenamiento ecológico;\nII.- El reordenamiento, la renovación, regeneración, restauración o la densificación de áreas urbanas deterioradas, aprovechando adecuadamente sus componentes sociales y materiales;\nIII.- La dotación de servicios, equipamiento o infraestructura urbana, en áreas carentes de ellos;\nIV.- La acción integrada del Estado que articule la regularización de la tenencia del suelo urbano con la dotación de servicios y satisfactores básicos, que tiendan a integrar a la comunidad urbana;\nV.- La celebración de convenios entre autoridades, propietarios y los sectores públicos, social y privado, pública, y\nVI.- Las demás que se consideren necesarias para la eficacia de la acción de mejoramiento.\nSECCION QUINTA\nARTICULO 109.- A los municipios corresponde formular, aprobar y administrar la zonificación de los centros de población en su territorio, para ese efecto se entenderá por zonificación:\nI.- La determinación de las áreas que integran y delimitan un centro de población;\nII.- La determinación de los aprovechamientos predominantes en las distintas zonas, dentro de las áreas a que se refiere la fracción anterior;\nIII.- La determinación de las áreas de conservación, mejoramiento y crecimiento de los centros de población, y\nIV.- La reglamentación de usos, destinos y reservas, a través de los planes directores de desarrollo urbano y las declaratorias correspondientes.\nLas determinaciones a que se refieren las fracciones I y II, deberán ser contenidas en los programas municipales de desarrollo urbano; y las que se refieren a las fracciones III y IV podrán estar contenidas en los programas de referencia o en los instrumentos derivados de éstos.\nARTICULO 110.- Para efectos de ordenar, regular y planear el desarrollo urbano de los centros de población, su delimitación, comprende:\nI.- El área urbana: la actualmente ocupada por la infraestructura, equipamientos, construcciones o instalaciones de un centro de población; o que se determine para la fundación del mismo;\nIII.- El área de preservación ecológica: aquella constituida por los elementos naturales que comprenden los condicionantes ecológicos del centro de población.\nARTICULO 116.- Las áreas y predios de un centro de población, cualquiera que sea su régimen jurídico, esta ley.\nLas tierras que se encuentren en explotación minera, agrícola o forestal o que sean aptas para estos tipos de explotación, deberán utilizarse preferentemente en dichas actividades, de las que sólo podrán esas materias y conforme a lo previsto en esta ley.\nARTICULO 117.- Los usos y destinos que podrán asignarse en los programas de desarrollo urbano son:\nI.- Habitacionales;\nII.- De servicios;\nIII.- Industriales;\nIV.- Espacios abiertos;\nV.- Infraestructura;\nVI.- Equipamiento;\nVII.- Agropecuarios, Forestales y Acuíferos;\nVIII.- Patrimonio Cultural y Natural; y\nIX.- Los demás que se establezcan en los programas, y que sean compatibles con los anteriores.\nLas características que correspondan a los diferentes tipos de usos y destinos de áreas y predios, se establecerán en el Reglamento de Zonificación, que para tal efecto se expida.\nARTICULO 118.- Los planes o programas directores de desarrollo urbanos establecerán las normas de aprovechamiento de los predios, indicando:\nI.- Los usos permitidos, prohibidos o condicionados;\nII.- Las normas aplicables a los usos condicionados;\nIII.- La compatibilidad entre los usos permitidos;\nIV.- El número e intensidad de las construcciones;\nV.- Los datos técnicos de localización de la zona determinada; y\nVI.- Las demás normas que de acuerdo con esta ley sean procedentes.\nARTICULO 121.- Las zonas de reserva, deberán mantenerse inalterables, en tanto no se expidan las normas de planificación urbana correspondiente, que determinen el aprovechamiento que podrá otorgarse al suelo.\nIgualmente, deberá mantenerse inalterable el área de preservación ecológica durante el término que fije el programa de desarrollo urbano respectivo, que en ningún caso, será menor de diez años. adquirir predios comprendidos por las declaratorias de reserva, cuando dichos predios sean puestos a la venta o, a través de cualquier acto jurídico, se pretenda hacerlos objeto de una trasmisión de propiedad; igual derecho de preferencia tendrán, en caso de remate judicial o administrativo, al precio en que se finque el remate al mejor postor. Para tal efecto, los propietarios de los mismos que deseen enajenarlos, los notarios públicos, los jueces y las autoridades administrativas, deberán notificar al Gobierno del\nEstado y al Municipio correspondiente, dando a conocer el monto de la operación a fin de que aquellos, en un plazo no mayor de 30 días naturales, ejerzan el derecho de preferencia si lo consideran conveniente.\n(REFORMADO, P.O. 2 DE NOVIEMBRE DE 2007)\nARTICULO 123.- Cuando para el cumplimiento de los programas de desarrollo urbano, sea necesaria o de mayor beneficio social la ocupación de la propiedad, la autoridad competente por causa de utilidad pública, actuará de conformidad con las leyes de la materia que fueren aplicables.\n(REFORMADO, P.O. 2 DE NOVIEMBRE DE 2007)\nARTICULO 124.- Cuando se estén llevando a cabo construcciones, fraccionamientos, condominios, cambios de uso de suelo u otros aprovechamientos de inmuebles que contravengan las leyes, reglamentos o programas aplicables y originen un deterioro en la calidad de vida de los asentamientos humanos, los residentes del área que resulten directamente afectados tendrán derecho a exigir que se lleven a cabo las suspensiones, demoliciones o modificaciones que sean necesarias para cumplir con los citados ordenamientos. En caso de que se expidan licencias, permisos o autorizaciones contraviniendo lo anterior éstas serán nulas y no producirán efecto jurídico alguno y los servidores públicos responsables serán sancionados conforme lo establece esta ley.\nEste derecho se ejercerá ante las autoridades competentes o sus superiores inmediatos, quienes oirán previamente a los interesados, y en su caso, a los afectados, y deberán resolver en un término no mayor de 30 días naturales, contados a partir de la fecha de recepción del escrito correspondiente.\nSECCION SEXTA\nDE LA PRESERVACION DEL PATRIMONIO CULTURAL\nARTICULO 125.- La ordenación del desarrollo urbano del Estado tenderá a la conservación y acrecentamiento del patrimonio cultural de la entidad.\nSe consideran afectados al patrimonio cultural del Estado los edificios, monumentos, plazas públicas, parques, bosques y, en general, todo aquello que corresponda a su acervo histórico, tradicional y cultural.\nARTICULO 126.- Para la conservación del patrimonio a que se refiere el artículo anterior, los programas de desarrollo urbano aplicables en el Estado, considerarán las medidas y disposiciones contenidas en la\nLey del Patrimonio Cultural del Estado de Coahuila de Zaragoza.\nSECCION SEPTIMA\nARTICULO 127.- La acción de fundar un centro de población consiste en crear o establecer un asentamiento humano en áreas o predios susceptibles de aprovechamiento urbano, a fin de impulsar el desarrollo integral de la entidad.\nARTICULO 128.- La fundación de un centro de población deberá planear su desarrollo urbano, determinando sus características, previendo los elementos necesarios de equipamiento, infraestructura y de servicios, así como las áreas urbanas de reserva y de preservación ecológica.\nARTICULO 129.- La fundación de los centros de población, que se realice conforme a esta ley, requerirá del acuerdo que emita el ayuntamiento correspondiente.\nEl acuerdo a que se refiere el párrafo anterior, contendrá la declaratoria procedente sobre provisión de tierras y ordenará la formulación del programa de desarrollo urbano respectivo.\nARTICULO 130.- Los ayuntamientos podrán acordar la fundación de un centro de población, a iniciativa de:\nI. La Federación;\nII. El Gobernador del Estado, y\nIII.- Los Presidentes Municipales.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nARTICULO 131.- Los ayuntamientos solicitarán en todos los casos la opinión del Consejo Municipal de\nDesarrollo Urbano correspondiente, así como del Gobierno del Estado, a través de la Secretaría y del\nConsejo Consultivo de Desarrollo Urbano del Estado, respecto de la fundación de centros de población.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nARTICULO 132.- Los ayuntamientos acordarán la división territorial del municipio de que se trate, determinando las unidades políticas y administrativas y su denominación, de conformidad con lo dispuesto en la Constitución Política Local, esta ley, el Código Municipal para el Estado y demás disposiciones aplicables.\nARTICULO 133.- La creación de nuevos centros de población ejidal o la constitución de zonas de urbanización en ejidos y comunidades, se ajustará a lo dispuesto en la Ley Agraria, en la Ley General de\nAsentamientos Humanos y a lo previsto en esta ley.\nCAPITULO CUARTO\nDE LAS CONURBACIONES EN EL TERRITORIO DEL ESTADO\nARTICULO 134.- El fenómeno de conurbación intraestatal se presenta cuando dos o más centros de población, de dos o más municipios del Estado, formen o tiendan a formar una continuidad demográfica. territorio estatal, serán formalmente reconocidas mediante declaratorias que expida al efecto el\nGobernador del Estado.\nARTICULO 135.- En el caso de zonas de conurbación intraestatal en las que participe el Estado con una o más entidades federativas, se estará a lo dispuesto en la Ley General de Asentamientos Humanos y en la declaratoria de conurbación respectiva.\nARTICULO 136.- La planeación y regulación de las zonas conurbadas dentro del territorio del Estado, se\nARTICULO 137.- El Ejecutivo Estatal y los ayuntamientos respectivos, podrán acordar que se considere la existencia de una zona de conurbación intraestatal cuando:\nI.- Solamente uno de los centros de población crezca sobre la zona de conurbación intraestatal;\nII.- Dos o más centro de población se encuentren ubicados fuera de la zona señalada en dicho artículo, pero por sus características geográficas y su tendencia socioeconómica, se considere conveniente el estudio y solución conjunta de su desarrollo urbano; y\nIII.- Se proyecte o funde un centro de población y se prevenga su expansión en territorio de municipios vecinos.\nARTICULO 138.- El acuerdo que se celebre en los términos del artículo anterior, tendrán efectos de declaratoria y se publicará como lo establece el artículo 72 de esta ley.\nARTICULO 139.- Cuando el Gobernador del Estado haya hecho una declaratoria de conurbación intraestatal, convocará por conducto del Secretario de Gobierno, en coordinación con la Secretaría a los presidentes municipales correspondientes, para constituir dentro de los 30 días naturales siguientes, una\nComisión que ordene y regule el desarrollo urbano de dicha zona.\nARTICULO 140.- Las comisiones de conurbación intraestatales, como órganos públicos de carácter técnico consultivo en materia de planeación urbana, están facultadas para promover la presentación de proposiciones, captar información, realizar investigaciones y por la opinión de los distintos grupos sociales de los centros de población respectivos, a través de sus organismos legalmente constituidos.\nARTICULO 141.- Las comisiones de conurbación intraestatales, se integrarán por:\nI.- Un Presidente, que será el Gobernador del Estado;\n(REFORMADA, P.O. 6 DE JUNIO DE 2008)\nII.- Un Secretario Técnico, que será el Titular de la Secretaría;\nIII.- Los presidente municipales de los ayuntamientos del Estado, en donde se localice la zona conurbada;\nIV.- Los representantes de las dependencias y entidades estatales y federales que sean invitados por el\nGobernador del Estado a formar parte de la Comisión; así como por los de los sectores social y privado que a juicio de la Comisión de Conurbación Interestatal deban invitarse a formar parte de la misma; y\nV.- Un representante de cada Consejo del Ayuntamiento en donde se localice la zona conurbada intraestatal.\nPor cada representante propietario se designará un suplente, que los sustituirá en sus faltas temporales.\nConurbación Intraestatal.\nEl desempeño de los cargos a que se refiere este artículo será honorífico.\nARTICULO 142.- Las comisiones de conurbación intraestatales sesionarán cuando menos dos veces por año, con la asistencia como mínimo de las tres cuartas partes de sus integrantes.\nARTICULO 143.- Las decisiones de las comisiones de conurbación intraestatales, se tomarán por mayoría de votos en el seno de las mismas, teniendo el Presidente de la Comisión voto de calidad en caso de empate.\nSi una decisión no afecta directamente a alguno de los miembros y estos así lo expresan, sólo será válida para las partes implicadas, sin que lo sea para las demás.\nARTICULO 144.- La Comisión de Conurbación Intraestatal tendrá las siguientes atribuciones:\nI.- Elaborar el Programa de Ordenación de la Zona Conurbada Intraestatal y someterlo a la aprobación del Gobernador del Estado;\nII.- Gestionar ante las autoridades municipales, estatales y en su caso federales, el cumplimiento, en el ámbito de su competencia, de las decisiones que se hayan tomado,\nIII.- Opinar sobre las obras de infraestructura y equipamiento urbano que por su importancia deba conocer la comisión de conurbación a criterio de los miembros de la misma.\nIV.- Decidir el criterio o resolución que deba prevalecer cuando entre los gobiernos estatal y municipales y, en su caso, federal, exista diferencia de opinión en cuanto al tratamiento de un asunto en materia de desarrollo urbano en la zona conurbada, sin perjuicio de que se promuevan, en los términos de las disposiciones aplicables, las controversias que procedan;\nV.- Crear para asesoramiento y apoyo, los grupos técnicos necesarios;\nVI.- Analizar las observaciones o proposiciones que le formule la comunidad respecto al desarrollo urbano de la zona conurbada;\nVII.- Fomentar el aprovechamiento en beneficio social de los elementos naturales susceptibles de apropiación;\nVIII.- Fomentar la participación popular de los habitantes de la zona conurbada; y\nIX.- Las demás que le señale esta ley otras disposiciones jurídicas aplicables.\nARTICULO 145.- Las declaratorias de conurbación intraestatal para que surtan sus efectos, serán publicadas por una sola vez en el Periódico Oficial del Gobierno del Estado y en un periódico de mayor circulación de las localidades que correspondan.\nCAPITULO QUINTO\nDE LOS FRACCIONAMIENTOS\nSECCION PRIMERA\nDE LOS TIPOS Y CLASES DE FRACCIONAMIENTOS\nARTICULO 146.- El tipo de fraccionamiento dependerá de la zona donde se ubique el predio en cuestión, se marque en el plan director de desarrollo urbano.\nARTICULO 147.- En cuanto a su ubicación, los fraccionamientos se consideran:\nI.- URBANOS. Son aquellos que se localizan dentro del área urbana actual y del área de crecimiento; y\nII.- CAMPESTRES. Los que se encuentran fuera del límite del centro de población.\nARTICULO 148.- Los fraccionamientos en el Estado se clasifican de la siguiente manera:\nI.- HABITACIONALES:\na).- Residenciales;\nb).- De tipo medio;\nc).- De tipo popular; y\nd).- De interés social;\nII.- CAMPESTRES:\na).- Habitacionales; y\nb).- Turísticos;\nIII.- COMERCIALES;\nIV.- INDUSTRIALES:\na).- Industrias ligera y mediana; y\nb).- Industria pesada;\nV.- CEMENTERIOS.\nARTICULO 149.- Los fraccionamientos podrán ser:\nI.- DE URBANIZACION INMEDIATA. Son aquellos en los que el propietario o promotor del fraccionamiento, deberá llevar a cabo la totalidad de las obras de urbanización establecidas en esta ley, según el tipo de fraccionamiento de que se trate, dentro del plazo que técnicamente resulte necesario, contado a partir de la fecha de su autorización; y\nII.- DE URBANIZACION PROGRESIVA. Son aquellos fraccionamientos urbanos de tipo popular o interés social, con fines habitacionales, en que los fraccionadores están obligados a realizar las obras de infraestructura de agua potable y energía eléctrica y a realizar en forma gradual, conforme a los plazos que fije la autoridad respectiva, las demás obras de urbanización e instalación de servicios públicos.\nARTICULO 150.- Sólo podrá autorizar fraccionamientos de urbanización progresiva la Secretaría, cuando se justifiquen social y económicamente, o tengan por objeto regularizar asentamientos humanos, previo estudio y autorización de las autoridades estatales y municipales correspondientes efectuados. artículo.\nARTICULO 151.- Los lotes de terreno en los fraccionamientos habitacionales de urbanización progresiva serán enajenados a personas de escasos recursos, que sean jefes de familia y no sean propietarios o poseedores a título de dueños de ningún bien inmueble dentro o fuera del Estado, lo que deberá comprobarse por la autoridad respectiva, mediante los mecanismos de control que al efecto se establezcan.\nSECCION SEGUNDA\nDE LAS NORMAS TECNICAS DE LOS PROYECTOS\nARTICULO 152.- Las normas técnicas del proyecto, obras de urbanización y construcciones en los fraccionamientos, deberán ajustarse a lo dispuesto en esta ley, sus disposiciones reglamentarias, los planes o programas de desarrollo urbano y las autorizaciones respectivas.\nARTICULO 153.- Los proyectos, obras de urbanización y construcción en los fraccionamientos, deberán ajustarse a las siguientes normas técnicas:\nI.- De diseño;\nII.- De sistemas de agua potable y alcantarillado;\nIII.- De vialidad; y\nIV.- De electrificación y alumbrado público.\nARTICULO 154.- Las normas de diseño son las que regulan el proyecto de fraccionamiento en cuanto a la zonificación, dimensiones de lotes y manzanas, densidades de población y construcción, equipamiento urbano, áreas verdes y de donación.\nARTICULO 155.- Cuando en un predio por fraccionar existan obras o instalaciones de servicio público, el fraccionador evitará la interferencia de sus propias obras o instalaciones con las existentes.\nEn caso de que se cause daño o deterioro a las obras o instalaciones existentes, el fraccionador será responsable de su reparación; para ello, el ayuntamiento fijará un plazo perentorio, según la naturaleza del daño causado y la urgencia de repararlo, a fin de que la obra conducente quede debidamente ejecutada a tiempo. Si vencido el plazo no se hubiere concluido la reparación, ésta se ejecutará por el ayuntamiento a cuenta del fraccionador.\nLo dispuesto en este artículo, no exime al fraccionador de las responsabilidades e infracciones en que hubiere incurrido por la falta de prestación del o los servicios públicos afectados.\nARTICULO 156.- Para los efectos de esta ley, se entenderá por superficie neta, la total del predio a fraccionar, disminuida del área destinada para las vías públicas y las diversas afectaciones o restricciones del predio.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nARTICULO 157.- Queda prohibido el establecimiento de fraccionamientos en lugares no aptos para el desarrollo urbano, según las normas que establecen los diversos programas en la materia, o en zonas insalubres o inundables, a menos que se realicen las obras necesarias de saneamiento o protección, con autorización del ayuntamiento correspondiente, previa opinión de las dependencias y entidades federales y/o estatales que correspondan.\nARTICULO 158.- La construcción de vivienda multifamiliar o de edificios de departamentos habitacionales dentro de algún fraccionamiento, sólo podrá ejecutarse en las zonas y porcentajes que para tal efecto hayan sido previamente autorizados por la autoridad competente.\nARTICULO 159.- Las áreas cedidas por el fraccionador a título gratuito en favor de los ayuntamientos en cumplimiento de lo dispuesto por esta ley, serán de dominio público y, por lo tanto, el ayuntamiento correspondiente sólo podrá ejercer actos de dominio, a título oneroso o gratuito, con el acuerdo de las\nEstado y consulta con los vecinos, respecto de las áreas de cesión siempre y cuando no se afecten las servicios en el mismo. No podrá autorizarse la enajenación de los espacios destinados a áreas verdes.\nARTICULO 160.- En los fraccionamientos en que se requiera caseta de vigilancia, de acuerdo con las disposiciones de esta ley, el ayuntamiento fijará sus especificaciones, dimensiones y ubicación. Es con las mismas formalidades establecidas para la cesión de áreas destinadas al equipamiento urbano.\nARTICULO 161.- El fraccionador deberá adquirir la superficie necesaria para infraestructura y derechos de vía en las obras de liga, entre el predio en que se pretenda hacer un fraccionamiento y otras zonas urbanizadas, cuando dichas obras se estimen convenientes para el futuro crecimiento de esas zona, conforme a las previsiones de los planes y programas de desarrollo urbano.\nARTICULO 162.- Los proyectos y cálculos relativos a redes y sistemas de agua potable y alcantarillado, así como la perforación de pozos para agua potable y las descargas de aguas residuales, se regirán por las normas federales y estatales aplicables en la materia. La Secretaría y los municipios verificarán su cumplimiento previamente al otorgamiento de las autorizaciones, permisos y licencias a que se refiere esta ley.\nARTICULO 163.- Cuando en los fraccionamientos no habitacionales no sea posible realizar un sistema de alcantarillado por razones técnicas suficientes a juicio de las dependencias y entidades competentes, se podrá autorizar al fraccionador la construcción de una fosa séptica por lote, respetando las normas que para el caso rijan.\nARTICULO 164.- La perforación de pozos para el abastecimiento de agua potable en los fraccionamientos, sólo podrá realizarse mediante la autorización por escrito de la Comisión Nacional de\nAgua y respetando las especificaciones que ésta determine.\nCuando en el predio por fraccionar exista autorizada una fuente de abastecimiento para usos diferentes al que se pretende dar según el proyecto de fraccionamiento, deberá recabarse de la Comisión Nacional de\nAgua, la autorización para el cambio de uso del aprovechamiento hidráulico correspondiente.\nEl ayuntamiento podrá conectar un fraccionamiento a la red municipal de agua potable cuando se garantice, previo dictamen técnico de la autoridad correspondiente, la suficiencia de este servicio. El fraccionador deberá pagar los derechos de conexión que procedan.\nARTICULO 165.- Las normas de vialidad son las que regulan el proyecto de fraccionamiento en cuanto a las características, especificaciones y dimensiones de las calles y andadores, pavimentos, banquetas y guarniciones, así como a la nomenclatura y circulación en las mismas.\nARTICULO 166.- Las vialidades y calles peatonales de los fraccionamientos se construirán de acuerdo con lo previsto en esta ley y sus características estarán determinadas por la función de cada una de ellas, conforme a la siguiente clasificación:\nI.- Vialidades regionales: Son aquellas que comunican al centro de población con otras localidades;\nII.- Vialidades primarias: Son las arterias cuya función es conectar áreas distantes y que soportan los mayores volúmenes vehiculares con el menor número de obstrucciones;\nIII.- Vialidades colectoras: Son aquellas que comunican a los fraccionamientos, barrios o colonias con vialidades primarias. Este tipo de calles nunca podrá ser cerrada;\nIV.- Vialidades secundarias: Son arterias que comunican vialidades locales con las colectoras primarias;\nV.- Vialidades locales: Son aquellas que sirven para comunicar internamente a los fraccionamientos, barrios o colonias y dar acceso a los lotes de los mismos; y\nVI.- Calles peatonales: Son las que sirven exclusivamente para el tránsito de peatones, debiendo quedar cerradas al acceso de vehículos.\nARTICULO 167.- Cuando las autoridades competentes proyecten una arteria de alta velocidad a través de un fraccionamiento, o ésta ya exista, los lotes no podrán tener acceso directo a ella; en este caso se tendrá que proyectar un carril lateral de baja velocidad y de estacionamiento.\nARTICULO 168.- Ninguna de las calles de un fraccionamiento en proyecto, que sea prolongación de otra de un fraccionamiento contiguo o de cualquier calle del centro de población, podrá tener una ancho menor que aquélla, debiendo tener como mínimo la sección señalada por la ley.\nARTICULO 169.- Cuando cualquiera de los tipos de calles a que se refiere esta ley tenga cruzamiento o entronque con una arteria de alta velocidad, carretera o con una vía de ferrocarril, requerirán un proyecto especial que deberá contemplarse en el proyecto de urbanización del fraccionamiento.\nARTICULO 170.- La postería de la red de electrificación, alumbrado público, teléfonos, señalamientos, letreros o cualquier otra instalación similar, deberá ubicarse en las banquetas, sin interferir el área de circulación de peatones.\nARTICULO 171.- La electrificación y el alumbrado públicos se regirán por las leyes de la materia en cuanto a las características, especificaciones, capacidad y calidad de la red y el equipamiento eléctrico y de alumbrado público.\nSECCION TERCERA\nDE LOS FRACCIONAMIENTOS HABITACIONALES URBANOS\nARTICULO 172.- Los fraccionamientos habitacionales son aquellos destinados a la construcción de viviendas unifamiliares o multifamiliares, comprendidos en el área urbana de los centros de población.\nARTICULO 173.- Los fraccionamientos habitacionales urbanos residenciales estarán ubicados en las zonas de densidad muy baja o baja que marque el plan director de desarrollo urbano del centro de población correspondiente.\nARTICULO 174.- Los fraccionamientos habitaciones urbanos residenciales ubicados en zonas de densidad muy baja, deberán tener, como mínimo, las siguientes características:\nI.- LOTIFICACION.- Sus lotes no podrán tener un frente menor de 20 metros, ni una superficie menor de\n500 metros cuadrados.\nLas construcciones deberán remeterse 5 metros a partir del alineamiento, superficie que se dejará como área libre;\nII.- USOS DEL SUELO.- El aprovechamiento predominante será de vivienda unifamiliar en la totalidad del fraccionamiento;\nIII.- CESION DE AREAS.- El fraccionador deberá ceder a título gratuito a favor del municipio el 15% de la superficie vendible del fraccionamiento, debidamente urbanizada, la que será destinada en su totalidad para área verde. Dicha área deberá, ser entregada debidamente arborizada por el fraccionador, quien deberá, además darle mantenimiento durante un año, contado a partir de la fecha del acta de entrega recepción del fraccionamiento al municipio que corresponda;\nIV.- VIALIDAD.- Las avenidas deberán tener un ancho mínimo de 22 metros, medido de alineamiento a alineamiento. Las banquetas serán de 3 metros de ancho, de las cuales el 25% se empleará como zona respectivo.\nLas calles locales deberán tener un ancho mínimo de 13 metros, medido de alineamiento a alineamiento, considerando banquetas de 2 metros de ancho. Cuando necesariamente una calle local tenga que ser cerrada, se hará un retorno de 19 metros de diámetro de alineamiento a alineamiento, con banquetas de\n2 metros de ancho.\nEn el caso de que existan calles peatonales, éstas deberán contar con una área arbolada del 40% de su ancho.\nV.- INFRAESTRUCTURA URBANA. Los fraccionamientos a que se refiere este artículo deberán contar cuando menos, con:\na).- Abastecimiento de agua potable de la red de la ciudad, red de distribución y tomas domiciliarias, o fuente propia de abastecimiento de agua potable cuando no se pueda conectar con la red de la ciudad;\nb).- Red de distribución de energía eléctrica para uso doméstico, preferentemente con cableado subterráneo, conforme al dictamen que emita la autoridad encargada de la prestación de dicho servicio;\nc).- Alumbrado público de vapor de sodio u otro de calidad similar, montado preferentemente en poste metálico operado con celda fotoeléctrica;\nd).- Redes telefónicas en los términos que señale la dependencia, entidad u organismo competente;\ne).- Guarniciones y banquetas;\nf).- Pavimento de calles de concreto asfáltico u otro material de calidad similar;\ng).- Arbolado en áreas de calles, glorietas, y demás lugares destinados a ese fin;\nh).- Placas de nomenclatura en los cruces de las calles;\ni).- Red de drenaje sanitario y descargas domiciliarias con las especificaciones que determine la entidad encargada de la prestación del servicio;\nj).- Descarga de aguas pluviales a un colector cuando se encuentre prevista su instalación en la zona; y\nk).- Contenedores de basura, en la proporción que determine el ayuntamiento;\nARTICULO 175.- Los fraccionamientos habitacionales urbanos residenciales estarán ubicados sólo en correspondiente y deberán tener, como mínimo, las siguientes características:\nI.- LOTIFICACION.- Sus lotes no podrán tener un frente menor de 12 metros, ni una superficie menor de\n350 metros cuadrados.\nLas construcciones deberán remeterse 3 metros a partir del alineamiento, superficie que se dejará como área libre;\nII.- USOS DEL SUELO.- El aprovechamiento predominante será de vivienda unifamiliar y se permitirá solamente el 5% de la superficie vendible para áreas comerciales y de servicios en las zonas previamente autorizadas. habitacionales en un máximo de 15% de la superficie vendible, la cual deberá ser señalada en el proyecto de lotificación;\nIII.- CESION DE AREAS.- El fraccionador deberá ceder a título gratuito a favor del municipio el 15% de la superficie vendible del fraccionamiento, debidamente urbanizada, la que será destinada en su totalidad para área verde. Dicha área deberá ser entregada debidamente arborizada por el fraccionador, quien deberá, además darle mantenimiento durante un año, contado a partir de la fecha del acta de entrega recepción del fraccionamiento al municipio que corresponda;\nIV.- VIALIDAD.- Las avenidas deberán tener un ancho mínimo de 22 metros, medido de alineamiento a alineamiento. Las banquetas serán de 3 metros de ancho, de las cuales el 25% se empleará como zona arbolada, debiendo ser arborizada por el fraccionador y cuyo mantenimiento estará a cargo del municipio respectivo.\nLas calles locales deberán tener un ancho mínimo de 13 metros, medido de alineamiento a alineamiento.\nCuando necesariamente una calle local tenga que ser cerrada, se hará un retorno de 19 metros de diámetro de alineamiento a alineamiento, con banquetas de 2 metros de ancho.\nEn el caso de que existan calles peatonales, éstas deberán contar con una área arbolada del 40% de su ancho.\n(REFORMADO PRIMER PARRAFO, P.O. 21 DE JUNIO DE 1996)\nV.- INFRAESTRUCTURA URBANA.- Los fraccionamientos a que se refiere este artículo deberán contar cuando menos, con:\na).- Abastecimiento de agua potable de la red de la ciudad, red de distribución y tomas domiciliarias, o fuente propia de abastecimiento de agua potable cuando no se pueda conectar con la red de la ciudad;\nb).- Red de distribución de energía eléctrica para uso doméstico, preferentemente con cableado subterráneo, conforme al dictamen que emita la autoridad encargada de la prestación de dicho servicio;\nc).- Alumbrado público de vapor de sodio u otro de calidad similar, montado preferentemente en poste metálico operado con celda fotoeléctrica;\nd).- Redes telefónicas en los términos que señale la dependencia, entidad u organismo competente;\ne).- Guarniciones y banquetas;\nf).- Pavimento de calles de concreto asfáltico u otro material de calidad similar;\ng).- Arbolado en áreas de calles, glorietas, y demás lugares destinados a ese fin;\nh).- Placas de nomenclatura en los cruces de las calles;\ni).- Red de drenaje sanitario y descargas domiciliarias con las especificaciones que determine la entidad encargada de la prestación del servicio;\nj).- Descarga de aguas pluviales a un colector cuando se encuentre prevista su instalación en la zona; y\nk).- Contenedores de basura, en la proporción que determine el ayuntamiento;\nARTICULO 176.- Los fraccionamiento habitacionales urbanos de tipo medio, estarán ubicados sólo en las correspondiente y deberán tener como mínimo, las siguientes características:\nI.- LOTIFICACION.- Sus lotes no podrán tener un frente menor de 9 metros, ni una superficie menor de\n200 metros cuadrados.\nLas construcciones deberán remeterse 3 metros al frente a partir del alineamiento.\nII.- USOS DEL SUELO.- El aprovechamiento predominante será de vivienda unifamiliar, permitiéndose hasta el 15% de la superficie vendible para áreas comerciales y de servicios. habitacionales en un máximo del 30% de la superficie vendible, la cual deberá ser señalada en el proyecto de lotificación;\nIII.- CESION DE AREAS.- El fraccionador deberá ceder a título gratuito a favor del municipio el 15% de la superficie vendible del fraccionamiento debidamente urbanizada, de la cual el ayuntamiento podrá destinar el 50% para equipamiento urbano, en el caso de que el equipamiento urbano sea distinto al establecido en el artículo 3, fracción XIV de esta ley se deberá contar con el consentimiento de los vecinos y el 50% restante como área verde. Dicha área deberá ser entregada debidamente arborizada por el fraccionador, quien deberá, además darle mantenimiento durante un año, contado a partir de la fecha del acta de entrega recepción del fraccionamiento;\nIV.- VIALIDAD.- Las avenidas deberán tener un ancho de 17 metros medido de alineamiento a alineamiento; las banquetas serán de 2.50 metros de ancho, de los cuales el 40% se empleará como zona arbolada.\nLas calles locales deberán tener un ancho de 13 metros, medido de alineamiento a alineamiento; las banquetas serán de 2 metros de ancho de los cuales el 25% se empleará como zona arbolada.\nCuando necesariamente una calle local tenga que ser cerrada, se construirá un retorno de 19 metros de diámetro de alineamiento a alineamiento, con banquetas de 2 metros de ancho.\nEn caso de que existan calles peatonales, éstas deberán contar con una área arbolada del 40% de su ancho.\n(REFORMADO PRIMER PARRAFO, P.O. 21 DE JUNIO DE 1996)\nV.- INFRAESTRUCTURA URBANA. Los fraccionamientos a que se refiere este artículo deberán contar cuando menos, con:\na).- Abastecimiento de agua potable de la red de la ciudad, red de distribución y tomas domiciliarias, o fuente propia de abastecimiento de agua potable cuando no se pueda conectar con la red de la ciudad;\nb).- Red de distribución de energía eléctrica para uso doméstico, preferentemente con cableado subterráneo, conforme al dictamen que emita la autoridad encargada de la prestación de dicho servicio;\nc).- Alumbrado público de vapor de sodio u otro de calidad similar, montado preferentemente en poste metálico y operada con celda fotoeléctrica;\nd).- Guarniciones y banquetas;\ne).- Pavimento de calles de concreto asfáltico u otro material de calidad similar;\nf).- Arbolado en áreas de calles, glorietas, y demás lugares destinados a ese fin;\ng).- Placas de nomenclatura en los cruces de las calles;\nh).- Red de drenaje sanitario y descargas domiciliarias con las especificaciones que determine la entidad encargada de la prestación del servicio;\ni).- Descarga de aguas pluviales a un colector cuando se encuentre prevista su instalación en la zona; y\nj).- Contenedores de basura, en la proporción que determine el ayuntamiento;\nARTICULO 177.- Los fraccionamientos habitacionales de tipo popular, estarán ubicados sólo en las correspondiente y deberán tener como mínimo las siguientes características:\nI.- LOTIFICACION.- Sus lotes no podrán tener un frente menor de 8 metros, ni una superficie menor de\n96 metros cuadrados;\nII.- USOS DEL SUELO.- El aprovechamiento predominante será vivienda y se permitirá solamente el 20% de la superficie vendible para áreas comerciales y de servicios.\nEn este tipo de fraccionamiento se permitirá la construcción de viviendas multifamiliares o edificios habitacionales en un máximo de 60% de la superficie vendible, la cual deberá ser señalada en el proyecto de lotificación.\n(REFORMADA, P.O. 7 DE MARZO DE 2000)\nIII. CESION DE AREAS. El fraccionador deberá ceder a título gratuito a favor del municipio el 15% de la superficie vendible del fraccionamiento debidamente urbanizada, de la cual el ayuntamiento destinará el\n80% para equipamiento urbano y el 20% restante para área verde.\nEn este tipo de fraccionamientos el área de equipamiento urbano destinada a la construcción de espacios educativos no podrá dedicarse a otro fin. Para variar el destino del resto de las áreas cedidas se requiere el consentimiento de los vecinos. El área verde deberá ser entregada debidamente arborizada por el fraccionador, quien deberá además darle mantenimiento durante un año, contado a partir de la fecha del acta de entrega de recepción del fraccionamiento.\nSi conforme a la planeación de infraestructura educativa no se requiere la implementación de planteles, el área de equipamiento urbano respectiva podrá destinarse, preferentemente, a áreas verdes o a los usos de los previstos en el artículo 3º. Fracción XIV, de esta ley previo consentimiento de las instancias competentes, así como de los vecinos;\nIV.- VIALIDAD.- Las avenidas deberán tener un ancho de 16 metros, medido de alineamiento a alineamiento; las banquetas serán de 2 metros de ancho, de los cuales del 20 al 40% se empleará como zona arbolada.\nLas calles locales deberán tener un ancho de 13 metros, medido de alineamiento a alineamiento; las banquetas serán de 2 metros de ancho, de los cuales el 25% se empleará como zona arbolada.\nCuando necesariamente una calle local tenga que ser cerrada, se hará un retorno con 19 metros de diámetro de alineamiento a alineamiento, con banquetas de 2 metros de ancho. menos el 40% de su ancho. de 70 metros de una calle de circulación de vehículos o del lugar de estacionamiento correspondiente; y\nV.- INFRAESTRUCTURA URBANA.- Los fraccionamientos a que se refiere este artículo deberán contar cuando menos, con:\na).- Abastecimiento de agua potable de la red de la ciudad, red de distribución y tomas domiciliarias, o fuente propia de abastecimiento de agua potable cuando no se pueda conectar con la red de la ciudad;\nb).- Sistema de alcantarillado con descargas domiciliarias;\nc).- Red de distribución de energía eléctrica para uso doméstico;\nd).- Alumbrado público;\ne).- Guarniciones y banquetas;\nf).- Pavimento;\ng).- Placas de nomenclatura en los cruces de las calles; y\nh).- Caseta de vigilancia, en aquellos fraccionamientos que tengan una superficie vendible de 60,000 metros cuadrados o más.\nARTICULO 178.- Los fraccionamientos habitacionales urbanos de interés social, estarán ubicados sólo en las zonas de densidad alta que marque el plan director de desarrollo urbano del centro de población correspondiente y deberán tener como mínimo las siguientes características:\nI.- LOTIFICACION.- Sus lotes no podrán tener un frente menor de 7 metros, ni una superficie menor de\n91 metros cuadrados;\nII.- USOS DEL SUELO.- El aprovechamiento predominante será vivienda y se permitirá solamente el 30% de la superficie vendible para áreas comerciales y de servicios.\nEn este tipo de fraccionamiento se permitirá la construcción de viviendas multifamiliares o edificios habitacionales en un máximo de 60% de la superficie vendible;\n(REFORMADA, P.O. 7 DE MARZO DE 2000)\nIII. CESION DE AREAS. El fraccionador deberá ceder a título gratuito a favor del municipio el 15% de la superficie vendible del fraccionamiento debidamente urbanizada, de la cual el ayuntamiento destinará el\n80% para equipamiento urbano y el 20% restante para área verde.\nEn este tipo de fraccionamientos el área de equipamiento urbano destinada a la construcción de espacios educativos no podrá dedicarse a otro fin. Para variar el destino del resto de las áreas cedidas se requiere el consentimiento de los vecinos. El área verde deberá ser entregada debidamente arborizada por el fraccionador, quien deberá además darle mantenimiento durante un año, contado a partir de la fecha del acta de entrega de recepción del fraccionamiento.\nSi conforme a la planeación de infraestructura educativa no se requiere la implementación de planteles, el de los previstos en el artículo 3º. Fracción XIV, de esta ley previo consentimiento de las instancias competentes, así como de los vecinos;\nIV.- VIALIDAD.- Las avenidas deberán tener un ancho de 16 metros, medido de alineamiento a alineamiento; las banquetas serán de 2 metros de ancho.\nLas calles locales deberán tener un ancho de 13 metros; las banquetas serán de 2 metros de ancho.\nCuando necesariamente una calle local tenga que ser cerrada, se hará un retorno con 19 metros de diámetro de alineamiento a alineamiento, con banquetas de 2 metros de ancho. menos el 40% de su ancho. de 70 metros de una calle de circulación de vehículos o del lugar de estacionamiento correspondiente; y\nV.- INFRAESTRUCTURA URBANA.- Los fraccionamientos a que se refiere este artículo deberán contar cuando menos, con:\na).- Abastecimiento de agua potable de la red de la ciudad, red de distribución y tomas domiciliarias, o fuente propia de abastecimiento de agua potable cuando no se pueda conectar con la red de la ciudad;\nb).- Sistema de alcantarillado con descargas domiciliarias;\nc).- Red de distribución de energía eléctrica para uso doméstico;\nd).- Guarniciones;\ne).- Calles compactadas;\nf).- Caseta de vigilancia, en aquellos fraccionamientos que tengan una superficie vendible de 60,000 metros cuadrados o más.\nSECCION CUARTA\nDE LOS FRACCIONAMIENTOS CAMPESTRES\nARTICULO 179.- Los fraccionamientos campestres son aquellos ubicados fuera del perímetro urbano de los centros de población y cuyos lotes se destinarán predominantemente para:\nI.- Casas de utilización eventual, con fines habitacionales; y\nII.- Fines turísticos, que puedan servir como campamentos de viviendas móviles, o para el establecimiento de hoteles, restaurantes, expendios de productos artesanales o actividades recreativas;\nARTICULO 180.- Sólo se permitirá la realización de establecimientos campestres, cuando los terrenos o fincas rústicas, tengan la localización y características adecuadas al desarrollo de las funciones específicas a las que en cada caso deban y puedan destinarse.\nARTICULO 181.- Los fraccionamientos campestres con fines habitacionales deberán tener como mínimo las siguientes características:\nI.- LOTIFICACION.- Sus lotes no podrán tener un frente menor de 25 metros, ni una superficie menor de\n1,000 metros cuadrados.\nLas construcciones deberán remeterse 10 metros a partir del alineamiento, superficie que se dejará como área libre. Se permitirá la construcción como máximo en el 40% de la superficie del lote y el resto se aprovechará en espacios abiertos;\nII.- USOS DEL SUELO.- El aprovechamiento predominante será de vivienda unifamiliar para recreación o beneficio de cultivos. Se permitirá hasta el 10% del área vendible para áreas comerciales y de servicios;\nIII.- CESION DE AREAS.- El fraccionador deberá de ceder a título gratuito al municipio el 10% de la superficie vendible del fraccionamiento;\nIV.- VIALIDAD.- Las calles de acceso deberán tener una anchura de 13 metros, medido de alineamiento a alineamiento.\nLas calles locales deberán tener un ancho de 13 metros, medido de alineamiento a alineamiento; con una superficie de rodamiento de 6 metros de ancho, debiendo respetar las zonas arboladas;\nV.- INFRAESTRUCTURA Y EQUIPAMIENTO URBANO.- Todo fraccionamiento que sea aprobado en este tipo, deberá contar como mínimo, con las siguientes obras de urbanización:\na).- Fuente propia de abastecimiento de agua potable, red de distribución y tomas domiciliarias;\nb).- Calles compactadas; y\nc).- Señalamiento vial tipo rústico.\nARTICULO 182.- En los fraccionamientos campestres destinados para fines turísticos, se fijarán las dimensiones de los lotes en que se divida el terreno y las obras de urbanización e instalación de servicios públicos que deban realizarse, de acuerdo con las especificaciones a que alude el artículo anterior y la naturaleza de su objeto.\nSECCION QUINTA\nDE LOS FRACCIONAMIENTOS COMERCIALES\nARTICULO 183.- Los fraccionamientos comerciales son aquellos cuyos lotes se destinan a la edificación de locales para establecimiento de comercio.\nARTICULO 184.- Los fraccionamientos comerciales deberán ajustarse a las especificaciones que señalen las normas y disposiciones aplicables al caso, respetando las siguientes características:\nI.- Dimensión y características de los lotes;\nII.- Densidad de construcción;\nIII.- Ubicación, longitud, nomenclatura y secciones de las vías públicas;\nIV.- Zonificación de los giros o servicios comerciales;\nV.- El fraccionador deberá ceder a título gratuito al municipio el 5% de la superficie vendible del fraccionamiento debidamente urbanizada;\nVI.- Obras de urbanización e instalación de los servicios públicos tales como: red de agua potable, sistema de alcantarillado, servicios sanitarios y de recolección de basura, red de electrificación, alumbrado público, preferentemente red telefónica y las demás que resulten necesarias para el adecuado desarrollo de las funciones comerciales;\nVII.- Hidrantes contra incendio;\nVIII.- Arbolado y jardinería; y\nIX.- Caseta de vigilancia. parte de la superficie que el fraccionador está obligado a ceder a título gratuito en favor del municipio.\nARTICULO 185.- En los fraccionamientos comerciales sólo se permitirá la relotificación y la subdivisión de los lotes cuando sea factible dotar a los lotes resultantes con los servicios respectivos, sin perjudicar los suministros del sector, manzana o unidad comercial.\nUna vez autorizado el fraccionamiento comercial no se permitirá el cambio de uso del suelo, de acuerdo con la zonificación correspondiente, salvo que las circunstancias así lo justifiquen, a juicio de la autoridad competente.\nARTICULO 186.- Los fraccionamientos comerciales deberán ajustar su ubicación y diseño a lo dispuesto en los planes o programas de desarrollo urbano, así como a las demás disposiciones que regulen la operación de actividades comerciales.\nARTICULO 187.- Los propietarios de fraccionamientos comerciales o de lotes ubicados en éstos, sólo podrán transmitir la propiedad o posesión de porciones de lotes hasta que se haya aprobado el proyecto de subdivisión o relotificación respectiva y se hayan satisfecho los demás requisitos establecidos en la ley.\nSECCION SEXTA\nDE LOS FRACCIONAMIENTOS INDUSTRIALES\nARTICULO 188.- Son aquellos cuyos lotes se destinan para la construcción de fábricas o industrias o en donde se realicen en general funciones de producción, extracción, explotación, transformación y principio de distribución de bienes y servicios.\nARTICULO 189.- En los fraccionamientos industriales, se deberán realizar totalmente las obras de urbanización e instalación de servicios públicos necesarios para el adecuado desarrollo y funcionamiento del tipo de industria al que estén destinados. Sus especificaciones tomarán en cuenta, entre otros aspectos, los siguientes:\nI.- Accesos adecuados al fraccionamiento y a los lotes;\nII.- Abastecimiento y suministro de agua e hidrantes;\nIII.- Adecuado tratamiento de los deshechos y residuos industriales, cuando así se requiera;\nIV.- Descarga de las aguas negras, red de alcantarillado o drenaje sanitario;\nV.- Descarga de las aguas pluviales y red del drenaje pluvial;\nVI.- Red de distribución de energía eléctrica;\nVII.- Instalación de gas industrial, cuando lo requiera de manera indispensable la industria y lo permita el abasto del mismo. De no ser esto posible, deberán contar con las instalaciones y almacenamiento de energéticos que corresponda según el caso; y\nVIII.- Las opiniones de los Servicios Coordinados de Salud Pública en el Estado, de la Secretaría de\nSalud y Desarrollo Comunitario, de la Comisión Federal de Electricidad, de la Comisión Estatal de\nEnergéticos, de la Comisión Nacional del Agua y la entidad encargada del abastecimiento de agua potable y alcantarillado, para todos los efectos de su autorización.\nARTICULO 190.- Los fraccionamientos industriales, deberán tener como mínimo, las siguientes características:\nI.- LOTIFICACION.- Sus lotes no podrán tener un frente menor de 20 metros ni una superficie menor de\n1,000 metros cuadrados, aceptándose un 10% del área vendible con lotes de menor superficie.\nLas construcciones deberán remeterse 6 metros a partir del alineamiento, superficie que se dejará como área libre;\nII.- USOS DEL SUELO.- El aprovecho predominante será el industrial y en éstos fraccionamientos no se utilizará la construcción de viviendas. Se permitirá solamente el 10% de la superficie vendible para áreas comerciales y de servicios.\nIII.- CESION DE AREAS.- El fraccionador deberá ceder a título gratuito a favor del municipio el 10% de la superficie vendible debidamente urbanizada para ser destinada al equipamiento urbano;\nIV.- VIALIDAD.- En este tipo de fraccionamientos deberá realizarse un estudio especial de vialidad, en que deberá autorizarse previamente por la Secretaría para su ejecución. Dicho estudio deberá contemplar áreas jardinadas con camellones y banquetas y las calles deberán tener una anchura mínima de 19 metros; y\nV.- INFRAESTRUCTURA Y EQUIPAMIENTO URBANO.- Todo fraccionamiento que sea aprobado dentro de este tipo deberá contar, como mínimo, con las siguientes obras de urbanización:\na).- Fuente de abastecimiento de agua potable, red de distribución y tomas domiciliarias;\nb).- Sistema de alcantarillado separado, pluvial y de aguas residuales, con salidas domiciliarias de albañal y protección ecológica en las descargas, cuando así se requiera;\nc).- Red de distribución de energía eléctrica para uso industrial;\nd).- Alumbrado público de vapor mercurial u otro de calidad similar, montado en poste metálico con instalación oculta, operado con celda fotoeléctrica;\ne).- Ductos para redes telefónicas;\nf).- Guarniciones y banquetas de concreto;\ng).- Pavimento de calles de concreto u otro material de calidad similar que soporte tráfico pesado;\nh).- Hidrantes contra incendio;\ni).- Arbolado y jardinería en áreas de calles, glorietas y demás lugares destinados a ese fin;\nj).- Placas de nomenclatura en los cruces de calles;\nk).- Casetas de vigilancia; y\nl).- Los demás que a juicio de la Secretaría sean necesarias para el mejor funcionamiento del fraccionamiento.\nARTICULO 191.- Se consideran industrias ligera y mediana aquellas que no ocupan grandes superficies ocasionen una demanda de agua, energía eléctrica, gas u otros suministros similares y se caracteriza por no ser contaminante al aire, el agua y el suelo.\nARTICULO 192.- Se considera industria pesada aquella que requiere de grandes superficies de terreno y de construcción, y que tiene necesidad de transportar carga pesada, a través de ferrocarril o autotransportes de gran tonelaje, además de que requiere instalaciones especiales por su demanda alta de agua, energía eléctrica, gas, u otros suministros similares.\nSe considerará siempre en esta categoría, independientemente de su tamaño y niveles de consumo de agua, energéticos y otros suministros similares, a todo establecimiento industrial que sea susceptible de ocasionar contaminación al aire, al agua o al suelo, o provoque un fuerte movimiento vehicular que impacte severamente el tránsito en su área de influencia.\nARTICULO 193.- Los fraccionamientos industriales deberán ajustar su ubicación a lo dispuesto por las normas sanitarias, de control de la contaminación y de desarrollo urbano así como a las demás disposiciones que regulen la operación de actividades industriales.\nARTICULO 194.- Las autoridades competentes determinarán, según se trate de fraccionamientos con industria ligera, mediana o pesada, los requisitos que deban satisfacer para su autorización, tomando como base entre otros aspectos para su ubicación, los vientos dominantes, la conservación de los mantos acuíferos, así como el crecimiento de los centros de población y demás disposiciones establecidas en los planes o programas de desarrollo urbano y demás ordenamientos legales aplicables en la materia que corresponda.\nSECCION SEPTIMA\nDE LOS CEMENTERIOS\nARTICULO 195.- Los fraccionamientos destinados a cementerios deberán sujetarse a las disposiciones técnicas y jurídicas aplicables, además de las especificaciones que en cada caso se fijen, de acuerdo con las siguientes características:\nI.- Dimensiones de los lotes o fosas;\nII.- Ubicación, longitud, nomenclatura y ancho de las vías públicas;\nIII.- Zonificación del terreno;\nIV.- El fraccionador deberá donar al municipio el 15% de la superficie vendible del fraccionamiento, debidamente urbanizada;\nV.- Obras de urbanización e instalación de los servicios públicos, tales como: red de agua, servicios sanitarios, alumbrado público y demás que resulten necesarios para el adecuado desarrollo del cementerio;\nVI.- Espacios libres y su aprovechamiento;\nVII.- Areas para estacionamiento de vehículos correspondientes a conjuntos de lotes o fosas;\nVIII.- Arbolado y jardinería;\nIX.- Caseta de vigilancia;\nX.- Considerar vialidad perimetral interna; y\nXI.- Deberán contar con barda circundante.\nEn este tipo de fraccionamientos se permitirá la construcción de criptas, oficinas, caseta de vigilancia, iglesias y servicios conexos a las actividades funerarias.\nEl municipio deberá utilizar las donaciones para el servicio de personas de escasos recursos económicos.\nSECCION OCTAVA\nARTICULO 196.- La autorización de los fraccionamientos será facultad exclusiva del ayuntamiento al través del Presidente Municipal, previa satisfacción de los requisitos establecidos por esta ley. párrafo anterior.\nARTICULO 197.- La solicitud para la autorización de fraccionamientos deberá presentarse por escrito ante el Presidente Municipal, el cual, al través de la unidad administrativa correspondiente y previa opinión del Consejo Municipal de Desarrollo Urbano, expedirá la autorización respectiva.\nARTICULO 198.- En los casos en que la opinión del Consejo Municipal de Desarrollo Urbano respectiva relativa a la autorización de fraccionamiento sea contraria al criterio del ayuntamiento, éste someterá el asunto a la opinión del Consejo Consultivo de Desarrollo Urbano del Estado, para que el ayuntamiento correspondiente en sesión de cabildo resuelva en definitiva.\nARTICULO 199.- La solicitud de autorización a que se refiere el artículo 11, deberá cumplir con los requisitos a que se refiere el artículo 7º y acompañarse, además, de los documentos técnicos que para el efecto, señale la autoridad competente, atendiendo las disposiciones de esta ley y aquellas reglamentarias aplicables.\nARTICULO 200.- Recibida la solicitud será revisada en el acto para verificar que esté correctamente integrada, conforme a lo dispuesto en esta ley; en caso de que falte algunos de los datos o anexos que se mencionan en el artículo anterior, la documentación será devuelta de inmediato al interesado para que subsane la omisión.\nARTICULO 201.- Una vez que se hayan cubierto los requisitos que establece el artículo 199 de esta ley, se procederá a analizar la solicitud, de acuerdo con las normas técnicas y disposiciones legales vigentes en la materia.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nARTICULO 202.- El ayuntamiento integrará con toda la documentación inherente a la solicitud, el expediente del fraccionamiento y enviará un tanto del mismo al Consejo Municipal de Desarrollo Urbano, para su opinión.\nARTICULO 203.- La opinión a que se refiere el artículo anterior, deberá ser emitida en un plazo máximo de 15 días hábiles contados a partir de la fecha de recepción del expediente respectivo. De no obtenerse la opinión en el plazo señalado, se entenderá que el Consejo Municipal de Desarrollo Urbano no tiene objeción a que la solicitud sea presentada a la consideración del ayuntamiento en sesión de cabildo.\nARTICULO 204.- A fin de que el ayuntamiento pueda contar con los suficientes elementos que le permitan integrar el proyecto de dictamen sobre la solicitud de fraccionamiento, solicitará, en su caso, la opinión técnica de las autoridades u organismos competentes, en cada uno de los aspectos técnicos que se requieran incluir en el proyecto de dictamen mencionado.\nLas opiniones técnicas a que se refiere este artículo, deberán ser proporcionadas al ayuntamiento en un plazo máximo de 10 días hábiles, a partir de la fecha de recepción del requerimiento respectivo.\nTranscurrido el plazo antes señalado, sin que se hayan obtenido las opiniones técnicas mencionadas, se consideración del ayuntamiento en sesión de cabildo.\nARTICULO 205.- El ayuntamiento correspondiente, se apoyará en la unidad administrativa municipal a cargo de la planificación urbana en el municipio, para estudiar el expediente del fraccionamiento con el propósito de emitir su opinión relativa a la procedencia de la solicitud, y las especificaciones y las características del proyecto de urbanización y construcción correspondiente; así como para que integre el dictamen correspondiente. señala en el párrafo anterior, el interesado deberá corregir los estudios o planos conducentes, a efecto de que sean adecuadamente integrados, en un plazo que no excederá de 10 días hábiles contados a partir del día siguiente a aquel en que surta efectos la notificación correspondiente. En caso de que, transcurrido ese plazo, no cumpla con lo requerido, su solicitud se tendrá por abandonada.\nARTICULO 206.- El Consejo Municipal de Desarrollo Urbano respectivo, habiendo emitido su opinión, deberá remitirla al ayuntamiento por conducto del Presidente Municipal, a efecto de que éste la incorpore al proyecto de resolución que someterá para su consideración en sesión de cabildo.\nContando con la opinión del Consejo Municipal respectivo y de las demás autoridades competentes, el\nPresidente Municipal integrará el proyecto de resolución sobre la solicitud de fraccionamiento, mismo que someterá al Cabildo en su siguiente sesión.\n(REFORMADO, P.O. 21 DE JUNIO DE 1996)\nARTICULO 207.- El Presidente Municipal, en representación del Ayuntamiento y con base en el dictamen que someta a su consideración la unidad administrativa municipal, encargada de la planeación urbana, emitirá su resolución aprobando o rechazando la solicitud respectiva con sujeción a esta ley y demás disposiciones aplicables.\n(REFORMADO, P.O. 21 DE JUNIO DE 1996)\nARTICULO 208.- Toda resolución del ayuntamiento en materia de fraccionamientos, para su validez, deberá ser suscrita por el Presidente Municipal, el Síndico y el Secretario del Ayuntamiento y el Titular de la Unidad Administrativa Municipal a cargo de la planificación urbana.\n(REFORMADO, P.O. 21 DE JUNIO DE 1996)\nARTICULO 209.- Una vez que el Presidente Municipal, en representación del Ayuntamiento, haya emitido su resolución, se le notificará al interesado al través de la unidad administrativa encargada de la planificación urbana, indicándole en el caso de que le haya sido favorable, las obligaciones que deberá cumplir relativas al pago de los derechos estatales y municipales, al otorgamiento de cesiones, a las características y especificaciones de las obras de urbanización y a la constitución de las garantías para caucionar el cumplimiento de las disposiciones contenidas en la autorización.\nARTICULO 210.- El fraccionador deberá entregar al ayuntamiento, dentro de los 30 días naturales siguientes a la fecha en que se le notificó la resolución favorable, el original y tres tantos del proyecto definitivo del fraccionamiento, debidamente ajustado a los lineamientos, características y especificaciones que se deriven de esta ley y de la autorización respectiva.\nARTICULO 211.- Una vez que ha sido otorgada la licencia de fraccionamiento, se deberá remitir copia de\nSecretaría, al Registro Público, a la autoridad catastral correspondiente y al Instituto Coahuilense del\nCatastro y la Planeación Territorial.\nARTICULO 212.- Los fraccionadores sólo podrán ceder los derechos y obligaciones respecto del fraccionamiento autorizado, previa autorización del ayuntamiento y cumpliendo con los requisitos legales conducentes.\nEn caso de que se autorice la cesión de referencia, la persona física o moral cesionaria, se subrogará en todos los derechos y obligaciones que establecen esta ley y la autorización respectiva.\nARTICULO 213.- El ayuntamiento en sesión de cabildo, podrá autorizar la ampliación de la superficie de un fraccionamiento, previo el cumplimiento de los requisitos legales y contando con la opinión del\nConsejo Municipal de Desarrollo Urbano respectivo.\nARTICULO 214.- Cuando la solicitud de fraccionamiento haya sido rechazada por la autoridad competente, ésta lo notificará al interesado, señalando los fundamentos y motivos del rechazo, así como que podrá interponer el recurso de inconformidad que establece la presente ley, en un plazo máximo de\n15 días hábiles, contados a partir del día siguiente a la fecha en que surta efectos la notificación correspondiente.\nARTICULO 215.- Los propietarios de los fraccionamientos, cualquiera que sea su tipo, que hayan sido ejecutados sin la previa autorización del ayuntamiento, deberán solicitar la regularización correspondiente ante el mismo, acompañando a la solicitud la documentación que proceda, sin perjuicio de las sanciones a que hubiere lugar.\nSECCION NOVENA\nDE LAS OBRAS DE URBANIZACION Y DE EQUIPAMIENTO URBANO\nARTICULO 216.- Expedida la autorización del fraccionamiento por el ayuntamiento, el fraccionador estará obligado a iniciar en un término de 65 días las obras de urbanización e instalación de los servicios correspondientes y continuarlos con toda regularidad, conforme al programa respectivo.\nARTICULO 217.- La publicidad destinada a promover la venta de los lotes de los fraccionamientos autorizados, será supervisada por el ayuntamiento, a fin de que la calidad y servicios que se ofrezcan, sean efectivamente los autorizados.\nEl ayuntamiento tiene la facultad de supervisar las obras de urbanización de los fraccionamientos autorizados durante su construcción y una vez terminada ésta, con el propósito de que las especificaciones, calidad de los materiales y demás aspectos técnicos, se ajusten a lo autorizado. Los encargados de la supervisión informarán al titular de la unidad administrativa correspondiente, de las irregularidades que adviertan en el desempeño de su función, para los efectos que correspondan.\nARTICULO 218.- Cuando en el desarrollo de un fraccionamiento se ejecuten obras de urbanización por zonas, éstas deberán iniciarse por las más próximas a las áreas o fraccionamientos ya urbanizados, y continuarse por zonas completas y contiguas.\nCuando el fraccionamiento se construya fuera del perímetro o de las áreas en donde se presten los servicios de seguridad y limpieza, el fraccionador queda obligado por ese sólo hecho, a gestionar la prestación de dichos servicios ante las autoridades competentes; o en su caso, a cubrir las contribuciones que se establezcan para tal efecto.\nTratándose del servicio de transporte, el fraccionador queda obligado a promover ante la autoridad competente la ampliación de las rutas correspondientes a la nueva zona fraccionada.\nARTICULO 219.- Cuando se trate de fraccionamientos de manzanas aisladas, el fraccionador estará obligado a realizar las obras de urbanización de las calles circundantes. gastos de urbanización de dicha manzana, comunicándose al Registro Público la obligación que por este concepto se impone a los propietarios o poseedores de dichos lotes.\nARTICULO 220.- El fraccionador deberá ejecutar las obras de urbanización del fraccionamiento o de las zonas autorizadas, dentro del plazo que al efecto se estipule en la resolución que apruebe el proyecto respectivo y deberá dar aviso previo de la iniciación de los trabajos al ayuntamiento, para que ordene la supervisión de los mismos.\nARTICULO 221.- Una vez que hayan sido totalmente concluidas las obras de urbanización en un fraccionamiento, el ayuntamiento otorgará la respectiva constancia.\nARTICULO 223.- El ayuntamiento respectivo autorizará la transmisión de la propiedad o posesión de lotes, aún cuando no se hayan concluido las obras de urbanización e instalación de servicios públicos en un fraccionamiento, siempre que concurran las siguientes circunstancias:\nI.- Que las obras de urbanización del fraccionamiento registren un avance del 35% o más de acuerdo con el programa de obra autorizado por el ayuntamiento; y\nII.- Que se haya formalizado la cesión a título gratuito de las áreas destinadas a equipamiento urbano y servicios públicos, en favor del municipio respectivo.\nARTICULO 224.- A quien se autorice la construcción de un fraccionamiento, podrá otorgársele licencia para que emprenda otro, siempre que cumpla o esté cumpliendo al momento de la autorización respectiva con el programa, especificaciones y desarrollo de las obras de urbanización autorizadas.\nARTICULO 225.- En el caso de que el fraccionador pretenda ejecutar las obras de urbanización por etapas, deberá manifestarlo así en forma explícita, con objeto de que las distintas oficinas que tengan a su cargo los servicios de infraestructura urbana, elaboren los proyectos correspondientes de las obras que vayan a efectuar en las zonas proyectadas por el fraccionador para su desarrollo inmediato.\nARTICULO 226.- Dentro de los 30 días siguientes a la autorización del fraccionamiento, el fraccionador deberá constituir garantía suficiente a nombre del ayuntamiento, a efecto de asegurar la ejecución de las obras de urbanización y el cumplimiento de todas y cada una de las obligaciones que le correspondan conforme a lo dispuesto en esta ley. Dicha garantía podrá consistir, a juicio de las autoridades competentes, en:\nI.- Fianza, misma que no podrá ser inferior al 30% del presupuesto total de las obras de urbanización;\nII.- Hipoteca de inmuebles distintos a los predios por fraccionar que posea el propietario y sea suficiente para cubrir como mínimo el 30% del presupuesto de las obras de urbanización; y\nIII.- Billete de depósito, por un mínimo del 30% del presupuesto de las obras de urbanización.\nEl ayuntamiento, con los recursos derivados de las garantías establecidas, ejecutará directamente las obras de urbanización que haya incumplido el fraccionador.\nARTICULO 227.- Las garantías a que se refiere el artículo anterior, no podrán cancelarse sino hasta que haya transcurrido un año, contado a partir de la recepción del fraccionamiento, que sólo podrá efectuarse autorización correspondiente, a fin de garantizar dichas obras contra vicios ocultos.\nARTICULO 228.- Cumplido el caso a que se refiere el artículo anterior, el fraccionador solicitará al ayuntamiento respectivo, la cancelación de la garantía que al efecto se haya constituido.\nARTICULO 229.- El ayuntamiento deberá hacer efectivas las garantías a que se refiere la presente ley, cuando el fraccionador no cumpla con el programa de obra, características, especificaciones técnicas, y en general con todos los aspectos formulados en el dictamen de autorización del fraccionamiento.\nARTICULO 230.- Cuando se incumpla con el programa de obras o con las especificaciones técnicas relativas, o no exista regularidad en los trabajos, el ayuntamiento respectivo procederá en la siguiente forma:\nI.- Citará por escrito al fraccionador, notificándole las causas que motivaren el procedimiento, fijándosele fecha y hora para la celebración de una audiencia, en la que el interesado podrá alegar y probar lo que a su derecho convenga a efecto de que justifique el incumplimiento en el que haya incurrido;\nII.- Si del resultado de las pruebas ofrecidas en la audiencia, apareciere que dicho incumplimiento obedece a causas justificadas, caso fortuito o fuerza mayor, el ayuntamiento respectivo podrá conceder una prórroga al fraccionador, la que en ningún caso excederá de un año, para el debido cumplimiento de las obligaciones a su cargo.\nSi transcurrido el período de prórroga persistiere aún el incumplimiento, se sujetará al fraccionador al procedimiento de liquidación a que se refiere este artículo;\nIII.- Si del mismo desahogo apareciere que dicho incumplimiento obedece a causas imputables al fraccionador, el ayuntamiento podrá concederle la prórroga por el tiempo que señala la fracción anterior, sin perjuicio de las indemnizaciones que procedan y de las sanciones administrativas que correspondan con motivo del incumplimiento.\nSi transcurrido el período de prórroga, y el incumplimiento aún persistiere, se sujetará al fraccionador al procedimiento de liquidación correspondiente;\nIV.- Si el interesado no comparece a la audiencia, se le considerará como responsable del incumplimiento de sus obligaciones, procediendo en este caso el ayuntamiento a formular la liquidación del importe de las obras e instalaciones que no se hayan realizado, o que no se hubieren realizado debidamente en el plazo respectivo, con base en los costos operantes en el momento de llevarse a cabo la liquidación;\nV.- Formulada la liquidación a que se refiere la fracción anterior, dará vista de la misma al interesado para que dentro de un término de 15 días hábiles haga las observaciones, ofrezca y desahogue las pruebas conducentes y formule alegatos, manifestando lo que a su derecho convenga; y\nVI.- Transcurrido el término a que se refiere la fracción anterior, el ayuntamiento confirmará o rectificará la liquidación turnándola, en su caso, a la Secretaría de Finanzas para que efectúe su cobro, haciéndose efectiva la garantía que hubiese otorgado el fraccionador en la forma prevista por esta ley.\nEl ayuntamiento podrá si lo estima conveniente, en función del interés general o el orden público, encomendar a particulares mediante concurso, la ejecución de las obras inconclusas a costa del fraccionador, sin perjuicio de las sanciones administrativas y penales que le correspondan.\nSECCION DECIMA\nARTICULO 231.- Los propietarios de fraccionamientos deberán ceder a título gratuito en favor del en la presente ley, según el tipo de fraccionamiento de que se trate.\nLa ubicación de dicha superficie deberá localizarse en áreas de fácil acceso, circundadas preferentemente por vialidades no consideradas primarias, así como de topografía apta para los fines de su destino y con una pendiente natural de terreno no mayor de 10%. estudio de mecánica de suelos del predio a ceder, a fin de que se verifique que las condiciones de éste son aptas para llevar a cabo construcciones. Los terrenos deberán encontrarse desmontados, limpios y nivelados.\nLas áreas destinadas a espacios educativos, conforme a lo dispuesto por este ordenamiento, invariablemente deberán ubicarse, cuando menos, a una distancia de 100 metros de cualquier cauce de corriente permanente o intermitente de agua.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nARTICULO 232.- Las cesiones a que se refiere esta sección se formalizarán con el acta de recepción del fraccionamiento y se integrarán sin más trámite al patrimonio municipal por ese sólo acto, mismo que deberá inscribirse, para todos los efectos legales en el Registro Público y en el catastro correspondiente.\nARTICULO 233.- La construcción de edificios e instalaciones públicas deberá hacerse por las autoridades competentes, tan pronto como lo permita su presupuesto y lo justifiquen las necesidades de los habitantes o colonos establecidos en el fraccionamiento.\nSECCION DECIMA PRIMERA\nDE LA ENTREGA Y RECEPCION DE LOS FRACCIONAMIENTOS\nARTICULO 234.- La entrega y recepción del fraccionamiento consiste en el acto formal mediante el cual el fraccionador hace entrega al ayuntamiento de los bienes inmuebles, equipo e instalaciones destinados a los servicios públicos y obras de urbanización de un fraccionamiento.\nSólo el ayuntamiento podrá recibir los bienes inmuebles, equipo e instalaciones señalados en el párrafo anterior, por lo que cualquier acto, contrato o convenio que se celebre por parte del fraccionador con la asociación de colonos u otra persona física o moral que contravenga esta disposición, será nulo de pleno derecho.\nARTICULO 235.- El fraccionador, habiendo efectuado la urbanización total del fraccionamiento, solicitará al ayuntamiento la recepción del mismo, lo cual se llevará a cabo en un plazo que no excederá de 80 días contados a partir de la solicitud, siempre y cuando las obras realizadas sean de la calidad exigida por las autoridades competentes.\nARTICULO 236.- Una vez formalizada la entrega y recepción de un fraccionamiento, se atenderá al plazo y condiciones establecidas en el artículo 227 de esta ley, para los efectos de la cancelación de la garantía otorgada por el fraccionador.\nARTICULO 237.- Al llevarse a cabo la entrega del fraccionamiento se elaborará un acta de recepción que firmará el Presidente Municipal, el Secretario del Ayuntamiento, el titular de la unidad administrativa a cargo de la planificación y el desarrollo urbano, el fraccionador y cuando menos dos testigos, previo obligaciones por parte del fraccionador, así como el buen funcionamiento y calidad de las obras y servicios que se entreguen.\nEl dictamen que se formule se insertará en la respectiva acta administrativa, la que formará parte integrante del expediente del fraccionamiento, atendiendo además lo dispuesto por el artículo 232 de esta ley.\nSECCION DECIMA SEGUNDA\nDE LA REGULARIZACION DE FRACCIONAMIENTOS\nARTICULO 238.- En los fraccionamientos en que se vendan lotes, se realicen edificaciones, se abran calles o ejecuten obras de urbanización sin haber obtenido previamente la autorización correspondiente, la autoridad competente, al tener conocimiento de lo anterior, procederá de la siguiente forma:\nI.- Ordenará la inmediata suspensión de las obras e instalaciones de que se trate;\nII.- Fijará al responsable un plazo no mayor de 15 días para que informe sobre la venta de lotes que haya efectuado y sobre el estado que guarden las obras de urbanización del fraccionamiento;\nIII.- Hará del conocimiento público que el fraccionamiento de que se trate se llevó a cabo sin autorización oficial, mediante avisos y publicaciones que por tres ocasiones consecutivas y con cargo al propietario o responsable del fraccionamiento se hagan en el inmueble y por una sola vez en el Periódico Oficial del\nGobierno del Estado;\nIV.- Impondrá al fraccionador una multa hasta el 20% del valor total que hubiere correspondido a la urbanización del fraccionamiento, sin perjuicio a obligarlo a demoler por su cuenta, dentro del plazo que le fije, las obras e instalaciones que hubiere realizado; y\nV.- Ordenará demoler si el propietario o responsable no cumpliere con lo dispuesto en la fracción anterior, las obras e instalaciones realizadas, con cargo al infractor.\nARTICULO 239.- Si la autoridad correspondiente estimara que el fraccionamiento llevado a cabo sin su autorización es factible, el fraccionador, previo pago de la multa a que se refiere la fracción IV del artículo anterior y sin perjuicio de las demás sanciones que procedan, podrá iniciar los trámites para la autorización del fraccionamiento en la forma prevista por esta ley, sin perjuicio de demoler o inhabilitar las obras o instalaciones que no concuerden con las especificaciones relativas, o de reubicar las edificaciones realizadas conforme al proyecto que se aprueba.\nARTICULO 240.- Cuando se considere de estricta utilidad pública unir un fraccionamiento en proyecto con las zonas urbanas o fraccionamientos colindantes inmediatos, y sea necesario abrir para ello calles a través de terrenos que no formen parte del inmueble por fraccionar, sin que se logre la anuencia del propietario o propietarios respectivos, el Ejecutivo del Estado determinará lo conducente para que se adquiera por los medios legales, a expensas del fraccionador la superficies necesarias para dichas calles, quedando el fraccionador obligado a urbanizarlas.\nCAPITULO SEXTO\nDE LAS RELOTIFICACIONES, FUSIONES Y SUBDIVISIONES DE AREAS Y PREDIOS\nARTICULO 241.- Las autorizaciones de relotificación, fusión y subdivisión predios en el territorio del\nEstado, tendrán por objeto:\nI.- Controlar que los actos, contratos y convenios en materia inmobiliaria cumplan con las disposiciones jurídicas aplicables;\nII.- Controlar la adecuada conservación, mejoramiento y crecimiento de los centros de población;\nIII.- Regular el aprovechamiento del suelo en los centro de población;\nIV.- Garantizar la prestación y dotación de la infraestructura, equipamiento y servicios en las diversas colonias, áreas y zonas de los centros de población;\nV.- Promover y vigilar la estricta aplicación de las normas y los planes o programas vigentes en materia de desarrollo urbano;\nVI.- Propiciar la integración y adecuada operación del sistema de vialidad y transporte en los centros de población; y\nVII.- Vigilar que los fraccionamientos cumplan con las características, normas y especificaciones requeridas por esta ley, las autorizaciones correspondientes y demás disposiciones aplicables.\nARTICULO 242.- El ayuntamiento, en sesión de cabildo, autorizará las relotificaciones que se promuevan respecto de los lotes o predios ubicados en el territorio del municipio, conforme a los criterios señalados en esta ley y oyendo la opinión del Consejo Municipal de Desarrollo Urbano.\nSerán nulas de pleno derecho todas aquellas autorizaciones de relotificación que no hayan sido resueltas por el ayuntamiento en cesión de cabildo, asentadas en el acta respectiva y conforme a lo dispuesto por esta ley, por lo que ningún otro órgano o servidor público municipal tendrá facultades al respecto.\nARTICULO 243.- Las solicitudes de relotificación deberán ser presentadas por escrito ante la autoridad competente, acompañadas de los planos propuestos y del plano general de lotificación originalmente aprobado.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nARTICULO 244.- El ayuntamiento respectivo podrá autorizar las relotificaciones que se promuevan respecto de los predios ubicados en el territorio del municipio, siempre que cumplan con los requisitos señalados en esta ley, y remitirá al Registro Público y al Instituto Coahuilense del Catastro y la\nPlaneación Territorial, los planos con la relotificación aprobada.\nARTICULO 245.- Las fusiones y subdivisiones de predios que se pretendan realizar en el territorio del municipio, deberán ser previamente autorizadas por el ayuntamiento respectivo siempre que se encuentren en alguno de los casos siguientes:\nI.- Se ubiquen en cualquier fraccionamiento, colonia, manzana, área o zona ubicada dentro de los centros de población;\nII.- Se ubiquen dentro de las zonas que hayan sido objeto de regularización por las autoridades correspondientes o que estén previstas en los planes o programas de desarrollo urbano y que se encuentren ubicadas dentro de los centros de población; o\nIII.- Se ubiquen dentro de terrenos rurales que no sean de origen comunal o ejidal y que no contravengan lo dispuesto en la Ley Agraria.\nARTICULO 246.- Las relotificaciones, fusiones o subdivisiones que se pretendan efectuar respecto de los solares urbanos ubicados en los ejidos, sólo podrán autorizarse por la Secretaría, cuando se satisfaga, además de los requisitos aplicables establecidos por esta ley, aquellos previstos por las normas agrarias.\nARTICULO 247.- La autorización de subdivisiones deberá apegarse a los siguientes criterios:\nI.- Se entenderá por subdivisión la partición de un terreno cuya superficie no exceda de 10 000 metros cuadrados y no requiera del trazo de una o más vías públicas, en caso contrario se considerará como fraccionamiento para todos los efectos legales;\nII.- Se autorizará la subdivisión de predios mayores a 10,000 metros cuadrados, cuando la fracción a fracciones superiores a los 10,000 metros cuadrados y no se pretenda realizar un fraccionamiento;\nIII.- No se autorizará la subdivisión cuando ésta de como resultado una fracción menor al lote tipo del fraccionamiento al cual corresponda;\nIV.- En los centros de las ciudades o localidades del Estado, el ayuntamiento establecerá los requisitos y definirá los frentes de lote, procurando guardar la armonía y la imagen urbana de los centros de población; y\n(ADICIONADA, P.O. 21 DE JUNIO DE 1996)\nV.- Cuando alguno de los lotes no tenga acceso directo a una vía pública existente, la aprobación de la subdivisión se dará solamente mediante la apertura de una servidumbre de paso, la que no podrá tener un ancho menor de 3 metros, debiéndose plasmar su desincorporación en la escritura del predio correspondiente.\nARTICULO 248.- El ayuntamiento podrá autorizar subdivisiones de terrenos urbanos cuando éstas se deriven de afectaciones para la realización de obras públicas, o debido a las características que requiera la urbanización del centro de población que corresponda.\nEn el caso que se refiere el párrafo anterior, el ayuntamiento remitirá una copia de la autorización de subdivisión a la Secretaría.\nARTICULO 249.- Podrán solicitar fusiones o subdivisiones de terrenos las personas físicas o morales, públicas o privadas, que acrediten ser las legítimas propietarias de los inmuebles objeto de la solicitud.\nARTICULO 250.- Toda persona física o moral, pública o privada, que pretenda fusionar o subdividir, áreas o predios, deberá presentar la solicitud correspondiente por escrito ante la autoridad competente, proporcionando además de los requisitos establecidos por el artículo 7º los datos y anexando los documentos siguientes:\nI.- Datos personales del solicitante;\nII.- Datos de las áreas o predios;\nIII.- Constancia de propiedad;\nIV.- Certificado de no adeudo del impuesto predial y en su caso, de obras por cooperación;\nV.- Croquis del terreno o de los terrenos con acotaciones en centímetros y señalando la orientación de los mismos;\nVI.- Croquis de la fusión o subdivisión que se pretenda realizar;\nVII.- Constancia de alineamiento y de uso del suelo;\nVIII.- Uso o destino actual y el propuesto del inmueble o inmuebles;\nIX.- Características de la urbanización del terreno o terrenos;\nX.- Cuando el inmueble haya sido objeto de una parcelación, subdivisión o relotificación anterior, deberá presentarse copia del plano o permiso antecedente;\nXI.- Copia simple de la carta de factibilidad del agua potable y alcantarillado otorgada por la dependencia correspondiente. En el caso de ya existir el servicio presentar copia del recibo correspondiente, sólo en caso de subdivisión; y\nXII.- Ocho copias del proyecto de subdivisión o fusión firmadas o selladas por el propietario o su apoderado, indicando el número de lotes a subdividir o fusionar con las medidas de cada uno, así como su ubicación precisa con distancia a vialidades existentes.\nARTICULO 251.- Cuando el ayuntamiento lo considere necesario, requerirá del interesado que acompañe a las solicitudes de relotificación, fusión y subdivisión, las correspondientes diligencias judiciales o administrativas de apeo y deslinde y de posesión del predio correspondiente.\nARTICULO 252.- El ayuntamiento podrá negar la autorización de relotificaciones, fusiones y subdivisiones de áreas o predios, cuando en el fraccionamiento o zonas en que se pretendan realizar, no cuente con la suficiente y adecuada cobertura de equipamiento, infraestructura y servicios urbanos.\nARTICULO 253.- La fusión y la subdivisión predios no podrá realizarse cuando obstruya o impida una servidumbre o un servicio público. Será nulo de pleno derecho cualquier acto, contrato o convenio contrario a esta disposición.\nARTICULO 254.- El ayuntamiento o la autoridad competente, sólo autorizará la construcción en predios provenientes de relotificaciones, fusiones o subdivisiones cuando éstas hayan sido previamente autorizadas.\nCAPITULO SEPTIMO\nDE LAS CONSTRUCCIONES\nARTICULO 255.- Toda obra de construcción, reconstrucción, adaptación, demolición y ampliación de edificaciones, requerirá de licencia previamente expedida por el ayuntamiento del municipio en que pretenda realizarse de conformidad con esta ley, el reglamento y las normas técnicas para la construcción en el Estado y demás disposiciones jurídicas aplicables.\nARTICULO 256.- La licencia de construcción es el documento expedido por las autoridades competentes, por medio del cual se autoriza a los propietarios o poseedores de un predio para construir, ampliar, modificar, reparar o demoler una edificación o instalación.\nEste documento será indispensable para el inicio de la construcción de cualquier obra.\nARTICULO 257.- Las obras de construcción, instalación, modificación, ampliación, reparación y demolición en los predios de los asentamientos humanos del Estado, se sujetarán a las disposiciones de esta ley y demás ordenamientos aplicables.\nARTICULO 258.- Los requisitos técnicos a que deben sujetarse las construcciones e instalaciones en predios y vías públicas, a fin de satisfacer las condiciones de habitabilidad, seguridad, higiene, aplicables.\nARTICULO 259.- La Secretaría fijará las restricciones a que deberán sujetarse las edificaciones y los elementos tales como fuentes, esculturas, arcos, columnas, monumentos y similares, localizados en zonas de patrimonio histórico y cultural del Estado.\nIgualmente expedirá y modificará, cuando lo considere necesario, los acuerdos, instructivos, circulares y ordenamiento, así como las normas técnicas complementarias de esta ley.\nARTICULO 260.- Se requerirá de autorización previa de la autoridad competente, independientemente de la licencia de construcción, para:\nI.- Realizar obras, modificaciones y reparaciones en la vía pública;\nII.- Ocupar la vía pública con instalaciones de servicio público o privado, construcciones provisionales o mobiliario urbano;\nIII.- Romper el pavimento o hacer cortes en las banquetas o guarniciones de la vía pública para la ejecución de obras pública o privadas;\nIV.- Construir instalaciones subterráneas en la vía pública;\nV.- Construir o colocar todo tipo de marquesinas, volados y toldos; y\nVI.- Constituir el régimen de propiedad en condominio respecto de bienes inmuebles.\nARTICULO 261.- No se autorizará el uso de las vías públicas para:\nI.- Aumentar el área de un predio o de una construcción, en ninguno de sus niveles;\nII.- Conducir líquidos por su superficie a menos que a juicio de la autoridad competente se justifique y no se altere el orden público, se afecte el interés general o se deteriore el medio ambiente;\nIII.- Instalar talleres o centros de trabajo o almacenamiento;\nIV.- La colocación temporal o permanente de avisos o anuncios que obstruyan el tránsito de vehículos o peatones;\nV.- La circulación sobre las vías públicas pavimentadas de vehículos que carezcan de neumáticos; y\nVI.- Aquellos otros fines que se consideren contrarios al interés público.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nARTICULO 262.- En las construcciones destinadas a comercio, servicios, salud, educación y cultura, recreación y deportes, así como en las banquetas en las vías públicas, deberán dejarse rampas para la circulación peatonal de personas discapacitadas, así como lugares especiales en los estacionamientos, conforme a las disposiciones que rigen en esta materia en el Estado.\nARTICULO 263.- Las edificaciones, de acuerdo con su tipo y ubicación, deberán contar con espacios suficientes para el estacionamiento de vehículos, conforme lo disponga el reglamento de esta ley y demás disposiciones aplicables.\nARTICULO 264.- Los propietarios de las edificaciones y predios deben conservarlos en buenas condiciones de estabilidad, servicio, aspecto e higiene y adoptar las medidas conducentes a fin de evitar riesgos para la integridad personal de los vecinos y su patrimonio.\nCAPITULO OCTAVO\nDE LAS MEDIDAS DE SEGURIDAD, INFRACCIONES Y SANCIONES\nARTICULO 265.- Las autoridades competentes a que se refiere esta ley, tendrán a su cargo la vigilancia del cumplimiento de las disposiciones de ella, sus disposiciones reglamentarias, para tal efecto, podrán adoptar y ejecutar las medidas de seguridad, determinar las infracciones e imponer las sanciones administrativas que correspondan.\nARTICULO 266.- Se consideran medidas de seguridad la adopción y ejecución de disposiciones que, con apoyo en esta ley, dicten las autoridades competentes encaminadas a evitar los daños que puedan causar las instalaciones, construcciones, obras y acciones, tanto públicas como privadas.\nLas medidas de seguridad son de inmediata ejecución, tienen carácter preventivo y se aplicarán sin perjuicio de las sanciones que en su caso correspondan.\nARTICULO 267.- Para los efectos de esta ley, se considerarán como medidas de seguridad:\nI.- La suspensión de obras, servicios y actividades;\nII.- La clausura temporal o definitiva, total o parcial, de las instalaciones, construcciones y obras;\nIII.- La desocupación o desalojo de inmuebles;\nIV.- La demolición de construcciones;\nV.- El retiro de instalaciones;\nVI.- La prohibición de actos de utilización de maquinaria o equipo;\nVII.- La advertencia pública, mediante la cual se empleen los medios publicitarios sobre cualquier irregularidad en las actividades realizadas por un fraccionador; y\nVIII.- Cualquier prevención que tienda a lograr los fines expresados en el artículo anterior.\nARTICULO 268.- Se considera infracción a la violación de cualquiera de las disposiciones establecidas en esta ley, la cual será sancionada de acuerdo con lo establecido en el mismo ordenamiento.\nARTICULO 269.- Las sanciones administrativas podrán consistir en:\nI.- Clausura temporal o definitiva, total o parcial de las instalaciones, las construcciones, las obras y servicios;\nII.- Multa equivalente de uno hasta diez mil veces el salario mínimo general diario vigente en el Estado, o tratándose de inmuebles hasta el 10% de su valor comercial;\nIII.- La revocación de las concesiones, autorizaciones, permisos, licencias o constancias otorgadas;\nIV.- La cancelación del registro de profesionista, perito y responsable de obra, según sea el caso, en los padrones de peritos de obra correspondientes;\nV.- La prohibición de realizar determinados actos u obras; y\nVI.- Arresto hasta por 36 horas.\nARTICULO 270.- La Secretaría y el ayuntamiento respectivo, en sus correspondientes ámbitos de competencia, al tener conocimiento de la ejecución de acciones, obras y servicios en materia de desarrollo urbano, así como la construcción de fraccionamientos no autorizados, ordenarán la suspensión inmediata de las obras, sin perjuicio de las responsabilidades civiles, penales y administrativas en que hubiere incurrido la persona física o moral, pública o privada, que las haya ejecutado.\nARTICULO 271.- La persona que ejecute alguna construcción en un inmueble, sin que previamente autoridad competente, se hará acreedora a las medidas de seguridad y sanciones que prevé esta ley. ejecutar las obras de urbanización por etapas.\nEn la autorización correspondiente, se determinarán las bases bajo las cuales dichas personas podrán enajenar los lotes del fraccionamiento.\nA quienes incurran en infracción a la presente ley, le serán aplicables las siguientes sanciones:\nI.- A quienes no cumplan con la obligación de proporcionar los informes que le solicite la autoridad competente, lo hagan con falsedad o fuera del tiempo que se les hubiere concedido al efecto, se les impondrá una sanción equivalente al importe de diez a quinientas veces el salario mínimo general vigente;\nII.- A los que den un uso urbano a un terreno o alguna edificación, sin la autorización correspondiente, o les den un uso distinto del autorizado, se les aplicará una sanción equivalente al importe de cien a mil veces el salario mínimo general vigente;\nIII.- A quienes realicen una construcción sin la autorización correspondiente, se les aplicará una sanción equivalente al importe de diez a setecientas veces el salario mínimo general vigente;\nIV.- A quienes realicen construcciones sin cumplir con el diseño, normas y especificaciones del proyecto autorizado, se les aplicará una sanción equivalente al importe de cien a mil veces el salario mínimo general vigente;\nV.- A quienes no acaten la orden de suspender la construcción de una edificación, se les aplicará una sanción equivalente al importe de doscientas a dos mil veces el salario mínimo general vigente;\nVI.- A quienes realicen la apertura, ampliación, prolongación, rectificación o clausura de una vía pública, sin contar con la autorización correspondiente, se les aplicará una sanción equivalente al importe de doscientas a tres mil veces el salario mínimo general vigente;\nVII.- A quienes en cualquier forma obstaculicen o impidan la supervisión de las obras de urbanización, se les aplicará una sanción equivalente al importe de cien a setecientas veces el salario mínimo general vigente;\nVIII.- A quienes habiendo efectuado obras sin ajustarse al diseño y especificaciones del proyecto autorizado, no realicen los cambios o modificaciones ordenados por la autoridad competente en el plazo que al efecto se les haya concedido, se les aplicará una sanción equivalente al importe de doscientas a ochocientas veces el salario mínimo general vigente;\nIX.- A quienes no realicen las obras dentro de los plazos señalados en el programa de obras de urbanización relativa, se les aplicará una sanción equivalente al importe de trescientas a dos mil veces el salario mínimo general vigente;\nX.- Al propietario de un fraccionamiento que sin contar con la autorización correspondiente, celebre cualquier acto jurídico o incurra en acciones u omisiones que mediata o inmediatamente, tengan la finalidad de transmitir la propiedad o posesión de lotes de terreno, se les aplicará una sanción equivalente al monto total de las operaciones efectuadas y de no existir otras de urbanización, además se hará acreedor a una sanción equivalente a cinco mil veces el salario mínimo general vigente, sin perjuicio de la responsabilidad penal que le resulte;\nXI.- Al fraccionador que no cumpla con lo ofrecido en la publicidad de que haya sido autorizado, se le aplicará una sanción equivalente al importe de cien a setecientas veces el salario mínimo general vigente;\nXII.- A quienes no respeten la cesión a favor del municipio correspondiente del total del porcentaje de la superficie destinada al ayuntamiento para el equipamiento urbano en los términos de esta ley, se les aplicará una sanción equivalente al costo del 15% de la superficie lotificada vendible, de acuerdo con el precio por metro cuadrado promedio al que se hayan enajenado los lotes, sin perjuicio de ceder la parte faltante al municipio.\nARTICULO 272.- Las sanciones a que se refiere el artículo anterior, se podrán aumentar en un 100%, para el caso de reincidencia o rebeldía del infractor.\nARTICULO 273.- En aquellos casos en que no se establezca sanción específica por contravención a alguna de las disposiciones de esta ley, se aplicará una multa de cien a cuatro mil veces el salario mínimo diario vigente en la zona que corresponda al municipio en que se cometa la infracción.\nARTICULO 274.- Servirá de base para la cuantificación de las sanciones a que se refiere este capítulo, el salario mínimo general diario vigente en la zona económica que comprenda al municipio de Saltillo, al momento de cometerse la infracción.\nARTICULO 275.- Comete el delito de fraude, en los términos del Código Penal para el Estado de\nCoahuila, y por tanto se hará acreedor a las penas en él establecidas, todo aquel que:\nI.- Por sí o por interpósita persona cause perjuicio al fraccionar, transferir o prometer transferir la propiedad, la posesión o cualquier otro derecho sobre una área o predio de un fraccionamiento, con o sin construcciones, sin contar con la previa autorización de las autoridades competentes;\nII.- Contando con la autorización de fraccionamiento, no haya satisfecho los requisitos señalados por la autoridad competente; y\nIII.- Ofrezca en venta lotes o áreas que no hayan sido objeto de la autorización o ampliación del fraccionamiento aprobada por la autoridad competente.\nARTICULO 276.- Si las circunstancias así lo exigen, podrán imponerse al infractor, simultáneamente, las medidas de seguridad y las sanciones que correspondan, para lo cual se tomará en consideración la gravedad de la infracción, las particularidades del caso y la reincidencia del infractor.\nARTICULO 277.- Los servidores públicos que tramiten documentos, contratos y convenios que contravengan esta ley, los que faltaren a la obligación de guardar el secreto respecto de los documentos y datos de que conozcan en virtud de funciones derivadas de la misma, revelando asuntos confidenciales, o los que se aprovechen de ellos o exijan para su beneficio cualquier prestación pecuniaria o de otra índole a cambio de los servicios que por ley deben prestar, serán sancionados con multa de uno a treinta días hábiles de sueldo, y suspensión de su cargo hasta por treinta días. En caso de reincidencia, se les separará del mismo.\nSe harán efectivas las sanciones a que se refiere el párrafo anterior, sin perjuicio de las responsabilidades civiles, administrativas o penales en que se hubiere incurrido.\nARTICULO 278.- Los notarios y corredores públicos, los empleados del Registro Público, del Instituto\nCoahuilense del Catastro y la Planeación Territorial y de las unidades municipales catastrales y, en general, los funcionarios investidos de fe pública que den trámite a documentos, contratos, convenios, escrituras o minutas que consignen operaciones que contravengan lo dispuesto en esta ley, serán vigente en el Estado. públicos, se les aplicarán las sanciones que establezca la legislación que rige sus funciones.\nARTICULO 279.- Las anteriores sanciones se aplicarán a los infractores, sin perjuicio de las responsabilidades civiles, administrativas o penales en que hubieren incurrido.\nCAPITULO NOVENO\nDEL RECURSO DE INCONFORMIDAD\nARTICULO 280.- Las resoluciones que dicten las autoridades competentes con base en lo dispuesto en esta ley, podrán ser impugnadas por los afectados mediante el recurso de inconformidad.\nARTICULO 281.- El recurso de inconformidad se interpondrá por el interesado dentro de los 15 días hábiles siguientes a la fecha en que se notifique la resolución impugnada o se le ejecute el acto o resolución correspondiente, debiendo interponerse ante la autoridad o las autoridades que la emitieron.\nARTICULO 282.- El recurso de inconformidad será improcedente cuando:\nI.- No afecte de manera directa e inmediata un derecho o interés legítimo del recurrente; y\nII.- Se haya consentido, expresa o tácitamente, el acto recurrido, entendiéndose por consentido cuando no se haya interpuesto el recurso dentro del plazo legal establecido.\nARTICULO 283.- El escrito en que se interponga el recurso, no se sujetará a formalidad especial alguna, salvo el cumplimiento de los siguientes requisitos:\nI.- Expresar el nombre y domicilio del recurrente, debiendo acompañar al escrito los documentos que acrediten su personalidad;\nII.- Mencionar con precisión la oficina o autoridades de las que emane el acto recurrido, indicando con claridad en qué consiste, citando las fechas y números de oficio y documentos en que conste la resolución impugnada;\nIII.- Manifestar la fecha en que fue notificado el acto o resolución recurrido o en que se ejecutó el acto;\nIV.- Exponer en forma sucinta los hechos que motivaron la inconformidad;\nV.- Anexar las pruebas, que deberán relacionarse con cada uno de los puntos controvertidos;\nVI.- Señalar los agravios que le cause el acto o resolución impugnado; y\nVII.- Exponer los fundamentos legales en que apoye el recurso.\nSi al escrito por el cual se interpone el recurso le faltare algún requisito, la autoridad recurrida prevendrá al recurrente, por una sola vez, para que lo aclare, corrija o complete, de acuerdo con las fracciones anteriores, señalándole las deficiencias en que hubiere incurrido, apercibiéndole que de no subsanarlas dentro del término de 5 días hábiles, contados a partir de la notificación correspondiente, el recurso se desechará de plano.\nARTICULO 284.- El recurrente podrá solicitar la suspensión del acto o resolución que reclama, la cual será concedida siempre que a juicio de la autoridad recurrida, no sea en perjuicio de la colectividad o se contravengan disposiciones de orden público. Cuando con la suspensión se puedan causar daños a la o del ayuntamiento respectivo, alguna de las garantías a que se refieren las leyes hacendarias del Estado o del municipio correspondiente. causar y será fijada por la autoridad recurrida.\nARTICULO 285.- Las pruebas que ofrezca el recurrente deberán relacionarse con cada uno de los hechos controvertidos; sin el cumplimiento de este requisito, serán desechadas de plano.\nLas pruebas documentales deberán ser ofrecidas exhibiendo los documentos correspondientes, los cuales se acompañaran al escrito inicial. De no ser así, la prueba se desechará de plano.\nCuando se trate de documentos oficiales que no pueda exhibir el recurrente, deberá precisar el archivo o archivos en que se encuentren.\nLa prueba pericial deberá ser ofrecida por el recurrente indicando los puntos sobre los que versará, y acompañando el cuestionario que deberá desahogar el perito. Se designará como perito a quien tenga título debidamente registrado de la profesión relativa a la materia sobre la cual deba emitir su opinión, salvo que se trate de actividades consideradas como profesionales por la legislación aplicable. El recurrente deberá presentar perito dentro de un plazo de 5 días hábiles, contados a partir del día siguiente al de la notificación de la admisión del recurso, a fin de que acepte su cargo; debiendo presentar su dictamen, dentro de los 15 días hábiles siguientes al de la aceptación.\nEn caso de que el recurrente no presente el cuestionario al perito, o éste no acepte el cargo o no rinda el dictamen, dentro de los términos señalados, la prueba se desechará de plano.\nLa prueba de inspección ocular será ofrecida estableciendo los puntos sobre los que deba versar.\nLa prueba testimonial se ofrecerá mencionando los nombres y domicilios de los testigos, y acompañando el interrogatorio respectivo, sin lo cual la prueba será desechada de plano. En ningún caso será admitida la prueba confesional, ni la testimonial, a cargo de las autoridades.\nARTICULO 286.- Admitido que sea el recurso, se solicitarán los informes conducentes a las autoridades involucradas en la resolución que se impugna, las cuales deberán rendirlos, dentro del término de 5 días hábiles siguientes a la fecha en que se les haya solicitado.\nARTICULO 287.- La autoridad que conozca del recurso, fijará las fechas para el desahogo de las distintas diligencias probatorias ofrecidas, y tiene en todo momento, la facultad de decretar diligencias para mejor proveer, cuando considere que los elementos probatorios aportados son insuficientes.\nARTICULO 288.- La autoridad, al resolver el recurso interpuesto, deberá valorar las pruebas, conforme a las siguientes reglas:\nI.- Los documentos públicos hacen prueba plena, salvo el derecho de tacharlos de falsedad y para pedir su cotejo con el protocolo o archivo que corresponda;\nII.- Las actuaciones judiciales hacen prueba plena;\nIII.- Los documentos privados sólo harán prueba plena, cuando fueren reconocidos legalmente por la autoridad;\nIV.- Los documentos privados provenientes de tercero, sólo harán prueba si son comprobados por testigos, teniendo el valor que merezcan las declaraciones de éstos;\nV.- El reconocimiento o inspección ocular hará prueba plena, cuando se haya practicado en objetos que no requieran conocimientos especiales o científicos;\nVI.- Las presunciones legales hacen prueba plena, mientras no se pruebe lo contrario; y\nVII.- La calificación de la prueba testimonial quedará al prudente arbitrio de la autoridad recurrida, quien para valorarla deberá tomar en consideración:\na).- La edad, capacidad intelectual, instrucción, probidad, independencia de criterio, antecedentes personales e imparcialidad del testigo;\nb).- Que el hecho de que se trate sea susceptible de ser conocido por medio de los sentidos, y que el testigo lo conozca por sí mismo y no por inducciones, ni referencias a otras personas;\nc).- Que la declaración sea clara y precisa, sin dudas ni reticencias, tanto sobre la sustancia del hecho, como de las circunstancias esenciales;\nd).- Que el testigo no haya sido obligado por fuerza o miedo, ni impulsado por engaño o soborno; y\ne).- Que el testigo exprese los fundamentos de su dicho.\nARTICULO 289.- Los recurrentes podrán solicitar en cualquier momento, la nulidad de las notificaciones contrarias a lo dispuesto en esta ley.\nLa autoridad que conozca de la nulidad, resolverá de plano. Si procede la nulidad, la autoridad ordenará reponer el procedimiento, desde la notificación anulada.\nARTICULO 290.- Concluido el término de desahogo de pruebas y debidamente integrado el expediente, se pronunciará resolución definitiva dentro del plazo de 30 días naturales a partir de ese momento.\nARTICULO 291.- Las resoluciones definitivas serán notificadas personalmente al recurrente o a su representante legal, dentro de los 5 días hábiles siguientes a la fecha de su expedición.\nTRANSITORIO\nPRIMERO.- La presente ley entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO.- Se abrogan la Ley de Desarrollo Urbano del Estado de Coahuila de Zaragoza, publicada en el Periódico Oficial del Gobierno del Estado No. 42 el 2 de febrero de 1977; la Ley de Fraccionamientos para el Estado de Coahuila de Zaragoza, publicada en el Periódico Oficial del Gobierno del Estado No. 26\nTERCERO.- Las autoridades estatales y municipales competentes que se encuentren tramitando solicitudes de autorizaciones, licencias y/o permisos de los previstos en esta ley, dispondrán de un plazo de hasta 60 días hábiles para resolver lo conducente conforme a las disposiciones previstas en los ordenamientos señalados en el artículo anterior, contados a partir de la entrada en vigor de la presente ley.\nCUARTO.- Hasta en tanto se emita el Reglamento de Construcciones correspondiente, continuarán aplicándose, en cuanto no contravengan a esta ley, las disposiciones contenidas en la Ley de\nConstrucciones para el Estado de Coahuila de Zaragoza, publicada en el Periódico Oficial del Gobierno\nUna vez que entre en vigor el Reglamento de referencia, quedará abrogada la Ley de Construcciones señalada en el párrafo que antecede.\nQUINTO.- Se derogan todas las disposiciones que se opongan a la presente ley. días del mes de junio de mil novecientos noventa y cuatro.\nDIPUTADO PRESIDENTE\nJUAN MANUEL VILLARREAL VALDES\nDIPUTADO SECRETARIO DIPUTADO SECRETARIO\nGERARDO MONTES RODRIGUEZ DAVID SAUL LOPEZ ALDAPE\nIMPRIMASE, COMUNIQUESE Y OBSERVESE\nSaltillo, Coahuila, 4 de julio de 1994\nEL GOBERNADOR DEL ESTADO\nROGELIO MONTEMAYOR SEGUY\nELSECRETARIO DE GOBIERNO\nLIC. CARLOS JUARISTI SEPTIEN\nEL SECRETARIO DE DESARROLLO SOCIAL\nLIC. ROGELIO RAMOS ORENDAY\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS DECRETOS DE REFORMAS A LA\nPRESENTE LEY.\nP.O. 21 DE JUNIO DE 1996.\nPromotor para el Desarrollo de las Reservas Territoriales de Torreón, Coahuila quedará abrogado en la fecha en que entren en vigor el instrumento administrativo que emita el Ejecutivo del Estado por el que se cree el organismo estatal que deba sustituirlo, siempre que en él se prevea la sustitución por éste de las funciones, derechos y obligaciones que están a cargo de aquél, de manera que no se lesionen derechos adquiridos por los particulares.\nTERCERO.- Las personas que hayan obtenido autorización para fraccionamientos y que no hubiesen llevado al cabo la entrega al\nAyuntamiento que corresponda de los bienes inmuebles, equipo e instalaciones destinados a los servicios públicos y obras de urbanización a la fecha en que entre en vigor el presente decreto, deberán observar lo dispuesto en las reformas contenidas en los artículos 174 a 178 de este instrumento.\nCUARTO.- Las solicitudes de autorización de fraccionamientos que hayan sido presentadas ante los ayuntamientos con previstas en este instrumento.\nPRIMERO.- El presente Decreto entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Gobierno del\nEstado.\nSEGUNDO.- Se derogan todas las disposiciones que se opongan a este Decreto.\nARTÍCULO PRIMERO. Este decreto entrará en vigor el día de su publicación en el Periódico Oficial del Gobierno del Estado.\nARTÍCULO SEGUNDO. El Congreso del Estado en coordinación con todos los Ayuntamientos de la entidad, antes del inicio del ejercicio fiscal del año 2002, establecerán los criterios necesarios para que los valores unitarios de suelo y de construcción que sirven de base para el cobro de las contribuciones sobre la propiedad inmobiliaria, sean equiparables a los valores del mercado de dicha propiedad y procederán, en su caso, a realizar las reformas o adiciones legales correspondientes a las tasas aplicables para el cobro de las mencionadas contribuciones, a fin de garantizar su apego a los principios de proporcionalidad y equidad.\nPara tal efecto, el Congreso del Estado a través de la Comisión de Finanzas coordinará, a partir de la entrada en vigor de este decreto, un programa con los municipios para definir los criterios proporcionales y equitativos que se deben establecer para fijar la base de las contribuciones sobre la propiedad inmobiliaria, de conformidad con las disposiciones aplicables.\nEn este programa deberá participar el Instituto Coahuilense del Catastro y la Información Territorial como órgano de apoyo y asesoría necesaria.\nARTÍCULO TERCERO. Los juzgados de conciliación deberán continuar con la denominación y competencia que actualmente tienen, hasta el treinta y uno de agosto del año dos mil uno, fecha en que concluirán sus funciones, quedando sin efecto los nombramientos de sus titulares. Consecuentemente, las disposiciones contenidas en los artículos de la Ley Orgánica del Poder\nJudicial que hagan referencia a los juzgados de conciliación estarán en vigor hasta la fecha señalada, con excepción de lo dispuesto en la fracción I del artículo 43.\nEl personal que formaba parte de los Juzgados de Conciliación podrán integrar los juzgados municipales que establece el Código\nMunicipal, según lo acuerde el Ayuntamiento respectivo.\nEn todo caso, se deberán respetar los derechos laborales del personal que formaba parte de los Juzgados de Conciliación. Los ayuntamientos emitirán los acuerdos necesarios para regularizar su situación laboral y su reorganización dentro de la administración pública municipal.\nHasta en tanto el Consejo de la Judicatura determine nuevos distritos judiciales, seguirán vigentes, para todos los efectos legales, los ocho distritos previstos en el texto anterior del artículo 5° de la Ley Orgánica del Poder Judicial, que ahora se reforma; y que tienen como cabecera las ciudades de: Saltillo, Monclova, Sabinas, Piedras Negras, Acuña, Torreón, San Pedro de las Colonia y\nParras de la Fuente.\nARTÍCULO CUARTO. Los Ayuntamientos dentro del plazo de un año contado a partir de la entrada en vigor de este decreto, deberán instalar las Unidades Municipales de Protección Civil, según sus necesidades, condiciones y particularidades socioeconómicas.\nEstas unidades formarán parte de la administración pública municipal, según el acuerdo que emita el Ayuntamiento.\nEn aquellos municipios que no cuenten con estas unidades, el Ejecutivo del Estado a través de la instancia correspondiente podrá coadyuvar, colaborar o sustituir la función de las mismas hasta en tanto el municipio pueda asumir plenamente esta función.\nARTÍCULO QUINTO. Dentro del plazo de un año contado a partir de la entrada en vigor de este decreto, los ayuntamientos deberán adecuar su reglamentación, acuerdos, circulares y demás disposiciones generales.\nARTÍCULO SEXTO. Se derogan todas las disposiciones en contrario.\nSEGUNDO.- Se derogan todas las disposiciones legales que se opongan al presente Decreto.\nSEGUNDO. Se derogan todas las disposiciones legales y reglamentarias que se opongan al presente decreto.\nPRIMERO. El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO. Se derogan todas las disposiciones legales y reglamentarias que se opongan al presente Decreto.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "26 de julio de 1994",
  "ULTIMA REFORMA PUBLICADA": "6 DE JUNIO DE 2008",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "urbanismo"
  ]
}