{
  "titulo": "Ley de la Promotora para el Desarrollo Rural de Coahuila",
  "Contenido": "LEY DE LA “PROMOTORA PARA EL DESARROLLO RURAL DE COAHUILA”\nEL C. ENRIQUE MARTINEZ Y MARTINEZ, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA,\nDECRETA:\nNUMERO 155.LEY DE LA “PROMOTORA PARA EL DESARROLLO RURAL DE COAHUILA”\nCAPÍTULO I\nDISPOSICIONES GENERALES\nARTÍCULO 1°. Se crea la Promotora para el Desarrollo Rural de Coahuila (PRODERCO) como\nOrganismo Público Descentralizado de la Administración Pública Estatal, sectorizado a la Secretaría de\nFomento Agropecuario, con personalidad jurídica y patrimonio propio, que tendrá su domicilio en la ciudad de Saltillo, Coahuila, sin perjuicio de que establezca las representaciones que considere necesarias en las diversas regiones de la entidad.\nPara los efectos de la presente ley se denominará a la Promotora para el Desarrollo Rural de Coahuila como la Promotora.\nARTÍCULO 2°. La Promotora tendrá por objeto:\nI. Apoyar mediante la ejecución de las acciones que le competan, la política silvoagropecuaria enmarcada en el Plan Estatal de Desarrollo.\nII. Elaborar y ejecutar, en el ámbito de su competencia, programas y acciones para el desarrollo de la infraestructura silvoagropecuaria en la entidad.\nIII. Promover ante las instancias gubernamentales competentes, así como ante los sectores social y/o privado que correspondan, los mecanismos de coordinación, concertación y asociación necesarios para desarrollar el ámbito silvoagropecuario en el Estado.\nARTÍCULO 3°. Para el cumplimiento de su objeto la Promotora tendrá las atribuciones siguientes:\nI. Desarrollar y ejecutar, mediante la construcción de bordos y curvas a nivel, proyectos orientados a la captura e infiltración al subsuelo del mayor porcentaje de agua de lluvia, para abatir el problema de erosión acelerada.\nII. Realizar cuando se le solicite, labores de desmonte y preparación de la tierra, a fin de incrementar la frontera agrícola.\nIII. Realizar trabajos de control mecánico de arbustivas en áreas de pastizales, a fin de incrementar la capacidad de carga de estas áreas de pastoreo.\nIV. Impulsar, en la esfera de su competencia, la construcción de obras diversas para retener el agua de lluvia con fines agropecuarios, de infiltración y, en algunos casos, para el esparcimiento público.\nV. Promover, en coordinación con la Secretaría de Obras Públicas y Transporte, el desarrollo y acciones de supervisión, asistencia técnica y comercialización de la producción.\nVI. Desarrollar proyectos sustentables de infraestructura diversa para el apoyo de actividades de los productores agrícolas, pecuarios y forestales de la entidad.\nVII. Llevar a cabo la perforación de pozos para apoyar la producción agropecuaria y de consumo humano en el área rural y urbana.\nVIII. Subarrendar la maquinaria inactiva propiedad de particulares, conforme a los requerimientos de operación de la Promotora.\nIX. Otorgar, en los términos de los convenios y contratos que para tal efecto se suscriban, servicios de reparación y mantenimiento de maquinaria agrícola e hidroagrícola a productores del sector social y/o privado, previo el pago de las cantidades que correspondan por concepto de productos en los términos de las disposiciones aplicables.\nX. Promover entre los productores de la entidad y, en su caso, gestionar, la tramitación de créditos y todo tipo de recursos complementarios, que aseguren la funcionalidad y sustentabilidad de los proyectos que la Promotora les haya sugerido implementar.\nXI. Celebrar los convenios y contratos que requiera para el cumplimiento de su objeto.\nXII. Las demás que le confiera esta ley u otras disposiciones aplicables.\nCAPÍTULO II\nEL PATRIMONIO DE LA PROMOTORA\nARTÍCULO 4°. El Patrimonio de la Promotora se constituirá por:\nI. Los bienes muebles e inmuebles y demás ingresos que los Gobiernos Federal, Estatal y\nMunicipales le aporten para la realización de su objeto.\nII. Los ingresos que perciba conforme a la partida que para el efecto establezca el presupuesto anual de egresos del Estado, así como los que perciba por los servicios que preste en cumplimiento de su objeto, o que le correspondan por cualquier otro título legal.\nIII. Los subsidios y aportaciones permanentes, periódicas o eventuales, que reciba de los Gobiernos\nFederal, Estatal y Municipales y los que obtenga de instituciones públicas o privadas y/o de particulares.\nIV. Los ingresos o rendimientos que obtenga de las operaciones que realice.\nV. Las donaciones, legados y herencias que se hicieran a su favor.\nVI. Todos los demás bienes que adquiera por cualquier otro medio legal.\nARTÍCULO 5°. La Promotora gozará respecto de su patrimonio de las franquicias y prerrogativas concedidas a los fondos y bienes del Estado.\nARTÍCULO 6°. Las cantidades que perciba la Promotora con motivo del cumplimiento de sus funciones, se determinarán y precisarán en los convenios y contratos que invariablemente deberá celebrar.\nEn caso de incumplimiento en el pago de las cantidades convenidas, la Secretaría de Finanzas ejecución, en los términos de las disposiciones fiscales aplicables.\nCAPÍTULO III\nSECCIÓN PRIMERA\nEL CONSEJO DIRECTIVO\nARTÍCULO 7°. La administración y la dirección de la Promotora estarán a cargo de un Consejo Directivo que en lo sucesivo se denominará Consejo y de una Dirección General.\nLas atribuciones concedidas a la Promotora en esta u otras leyes residen originalmente en el Consejo.\nLos demás órganos creados por esta ley o su reglamento, podrán ejercer esas facultades en los casos siguientes:\nI. Cuando esta ley u otras disposiciones legales les otorguen las atribuciones.\nII. Cuando por acuerdo del Consejo se deleguen las atribuciones para el mejor funcionamiento de la\nPromotora.\nARTÍCULO 8°. El Consejo será el órgano superior de gobierno de la Promotora y se integrará por:\nI. Una Presidencia, que estará a cargo de la o el titular del Ejecutivo del Estado.\nII. Una Vicepresidencia que estará a cargo de la o el titular de la Secretaría de Fomento\nAgropecuario.\nIII. Una Secretaría Técnica, que estará a cargo de la o el Director General de la Promotora.\nIV. Vocales que serán:\n1. El o la titular de la Secretaría de Gobierno.\n2. El o la titular de la Secretaría de Desarrollo Social del Estado.\n3. El o la titular de la Secretaría de Finanzas.\n4. El o la titular de la Secretaría de la Contraloría y Modernización Administrativa.\n5. El o la titular de la Secretaría de Planeación y Desarrollo.\n6. El o la titular de la Secretaría Técnica del Ejecutivo.\nV. Cinco representantes de los sectores social y/o privado cuyas actividades guarden relación con el objeto de la Promotora.\nPara la selección de estos representantes, el Ejecutivo del Estado fijará los lineamientos para convocar a la ciudadanía a participar en la integración del Consejo Directivo. Hecho lo anterior, el\nEjecutivo nombrará a las personas más representativas de la sociedad coahuilense en la materia.\nLas designaciones deberán ser aprobadas por los miembros presentes del Consejo.\nEn el Reglamento Interior de la Promotora se establecerán las bases para la designación, duración, ratificación y renovación de los representantes señalados.\nCada uno (a) de las o los integrantes del Consejo contará con un suplente que designará para sustituirle en sus faltas temporales, con excepción del titular de la Presidencia que será sustituido por el\nVicepresidente o la Vicepresidenta.\nLos cargos del Consejo serán honoríficos, por lo que sus miembros no percibirán remuneración alguna.\nARTÍCULO 9°. El Consejo celebrará sesiones ordinarias de manera semestral y, en cualquier tiempo, las extraordinarias que sean necesarias para la eficaz marcha de la Promotora.\nLas sesiones del Consejo se sujetarán a las bases siguientes:\nI. Las sesiones serán válidas cuando el quórum se integre con la mitad más uno de los o las integrantes del Consejo, siempre que estuviere presente su Presidente (a) o quien deba suplirle legalmente.\nII. Se dará curso a los asuntos listados en el orden del día o de aquellos que requiera la intervención del Consejo.\nIII. El Presidente o la Presidenta, o quien deba suplirle presidirá la sesión, dirigirá los debates, declarará cerrada la discusión y, finalmente, someterá a discusión los asuntos correspondientes.\nIV. De toda sesión del Consejo se levantará el acta respectiva a través de la Secretaría Técnica del mismo. Las actas deberán contener una síntesis del asunto a tratar y el acuerdo tomado, quedando al resguardo de la Secretaría Técnica del Consejo.\nV. La Secretaría Técnica del Consejo al inicio de cada sesión dará lectura al acta de la sesión anterior para su aprobación. La misma deberá ser autorizada con las firmas del titular de la Presidencia o de la persona que deba suplirle y de la Secretaría Técnica del Consejo.\nVI. Las votaciones del Consejo se tomarán por mayoría de votos de sus integrantes presentes. En caso de empate, la Presidencia o quien deba suplirle tendrá voto de calidad.\nVII. Podrán asistir a las sesiones que celebre el Consejo, la Comisaria o el Comisario y, previa invitación, otras personas con amplia experiencia y conocimientos reconocidos en cualquier tema relacionado con el objeto de la Promotora, los cuales participarán en ellas con voz, pero sin voto.\nVIII. El o la Directora General, en su calidad de Secretaria o Secretario Técnico (a) del Consejo\nDirectivo, deberá ejecutar y, en su caso, dar seguimiento a los acuerdos sin demora y sin esperar a que se apruebe el acta de donde provenga el acuerdo.\nSECCIÓN SEGUNDA\nLAS FACULTADES DEL CONSEJO\nARTÍCULO 10°. Son facultades del Consejo:\nI. Dictar los lineamientos y directrices generales para el funcionamiento de la Promotora, así como administración.\nII. Autorizar, en el ámbito de su competencia, los programas y acciones que se elaboren y determinen en beneficio del sector agropecuario de la entidad.\nIII. Aprobar la celebración de convenios con organizaciones o fundaciones que realicen actividades a favor del desarrollo integral del campo, así como aquellos que sean necesarios para el cumplimiento del objeto de la Promotora.\nIV. Aprobar los programas y los proyectos de presupuestos de ingresos y egresos de la Promotora, así como sus modificaciones, sujetándose a lo dispuesto en la Ley de Planeación del Estado de\nCoahuila, así como a la Ley Reglamentaria del Presupuesto de Egresos del Estado y, en su caso, Dirección General.\nTratándose de los presupuestos de ingresos y egresos, una vez aprobados, deberá enviarlos al titular del Ejecutivo para que éste, conforme a las disposiciones aplicables, los presente al\nCongreso del Estado.\nV. Vigilar y supervisar el estado financiero de la Promotora, así como las erogaciones que se realicen.\nVI. Aprobar, con la periodicidad que estime conveniente, los estados financieros de la Promotora, así como los informes de movimientos que presente a su consideración la Dirección General de la\nPromotora.\nLa cuenta pública de la Promotora deberá remitirse, en los términos de las disposiciones aplicables, al Congreso del Estado para su aprobación.\nVII. Aprobar y emitir el Reglamento Interior de la Promotora, así como el manual de procedimientos correspondiente.\nVIII. Analizar y aprobar, en su caso, los informes que rinda la Dirección General.\nIX. Analizar y aprobar la aceptación de las donaciones, legados y demás liberalidades que se otorguen en favor de la Promotora.\nX. Determinar las reglas generales a las que deberá sujetarse la Promotora en la celebración de acuerdos, convenios y contratos para la ejecución de acciones relacionadas con su objeto.\nXI. Otorgar poderes especiales o generales a las personas que juzgue conveniente, con todas las facultades aún las que conforme a la ley requieran cláusula especial.\nXII. Disponer lo conducente para la adecuada administración del patrimonio de la Promotora y cuidar de su eficiente manejo.\nXIII. Las demás que le confiera esta ley u otras disposiciones aplicables.\nSECCIÓN TERCERA\nATRIBUCIONES DE LOS MIEMBROS DEL CONSEJO\nARTÍCULO 11. La Presidencia del Consejo tendrá las atribuciones siguientes:\nI. Convocar, a través de la Secretaría Técnica del Consejo, a los o las integrantes del mismo, a sesiones que se desarrollarán conforme al orden del día que para ese efecto se elabore.\nII. Dirigir las sesiones del Consejo y declarar resueltos los asuntos en el sentido de las votaciones.\nIII. Resolver aquellos asuntos de los que deba conocer el Consejo, que obedezcan a caso fortuito o fuerza mayor y no admitan demora debido a que sus consecuencias sean irreparables. En estos casos, deberá el Consejo reunirse cuanto antes, para adoptar las medidas procedentes.\nIV. Suscribir, en unión del Secretario (a) Técnico (a) y de los o las integrantes asistentes a las sesiones, las actas que se levanten de las mismas.\nV. Evaluar, supervisar y vigilar todas las acciones que le competen a la Promotora.\nVI. Las demás que le confiera esta ley u otras disposiciones aplicables.\nARTÍCULO 12. La Vicepresidencia del Consejo tendrá las atribuciones siguientes:\nI. Asistir a las sesiones que celebre el Consejo con voz y voto.\nII. Suplir al Presidente o a la Presidenta en sus ausencias y asumir las atribuciones que correspondan a la Presidencia.\nIII. Proponer a los o las integrantes del Consejo el análisis de los asuntos que estime necesarios.\nIV. Emitir las opiniones que le sean solicitadas, así como proporcionar la información que, para el cumplimiento del objeto de la Promotora, resulte necesaria.\nV. Las demás que le confiera esta ley u otras disposiciones aplicables.\nARTÍCULO 13. La Secretaría Técnica del Consejo tendrá las facultades siguientes:\nI. Someter el calendario de sesiones a la consideración del Consejo.\nII. Elaborar el orden del día correspondiente a cada sesión y remitirla previa autorización del\nPresidente o de la Presidenta, a los o las integrantes del Consejo.\nIII. Asistir a las sesiones que celebre el Consejo y participar en ellas con voz y voto.\nSe abstendrá de votar cuando en las sesiones que celebre el Consejo se discutan, analicen y/o evalúen asuntos en que intervenga como Director o Directora General de la Promotora.\nIV. Levantar las actas de las sesiones que celebre el Consejo, firmándolas conjuntamente con la\nPresidencia y los o las integrantes que asistieren a ellas, así como asentarlas en el libro correspondiente.\nV. Dar cuenta al Consejo de los asuntos de su competencia.\nVI. Las demás que le confiera esta ley u otras disposiciones aplicables.\nARTÍCULO 14. Son facultades de los o las Vocales del Consejo Directivo, así como de los o las representantes de los sectores social y/o privado:\nI. Asistir a las sesiones a las que sean convocados (as) y participar en ellas con voz y voto.\nII. Poner a la consideración del Consejo los asuntos que estimen necesarios para la eficaz marcha de la Promotora.\nIII. Integrar las comisiones que se determinen al seno del Consejo.\nIV. Emitir las opiniones que les sean solicitadas.\nV. Las demás que les confiera la presente ley u otras disposiciones aplicables.\nSECCIÓN CUARTA\nLA DIRECCIÓN GENERAL\nARTÍCULO 15. El Director General o la Directora General de la Promotora será designado(a) y removido(a) libremente por el o la titular del Ejecutivo del Estado.\nARTÍCULO 16. La Dirección General de la Promotora tendrá las facultades siguientes:\nI. Representar legalmente a la Promotora como apoderado o apoderada legal para actos de administración y para pleitos y cobranzas, con todas las facultades generales y las que requieran cláusula especial conforme a la ley, incluida la de desistirse del juicio de amparo.\nII. Dirigir, administrar y coordinar el desarrollo de las actividades técnicas y administrativas de la\nPromotora y dictar los acuerdos tendientes a dicho fin.\nIII. Presentar al Consejo, para su aprobación, los programas de la Promotora.\nIV. Celebrar, previa autorización del Consejo, toda clase de contratos y convenios con los sectores público, social y/o privado e instituciones educativas y de investigación, para la ejecución de acciones relacionadas con el objeto de la Promotora.\nV. Formular el programa institucional y sus respectivos subprogramas y proyectos de actividades, así como los presupuestos de la Promotora y presentarlos para su aprobación al Consejo en los términos y plazos previstos por esta ley.\nVI. Ejecutar los acuerdos que dicte el Consejo.\nVII. Establecer los sistemas de control necesarios para alcanzar los objetivos y metas propuestas por la Promotora.\nVIII. Presentar al Consejo, conforme a la periodicidad que éste determine, los informes de actividades desarrolladas por la Promotora, incluido el ejercicio de los presupuestos de ingresos y egresos y los estados financieros correspondientes.\nIX. Presentar al Consejo Directivo, en el mes de noviembre de cada año, el programa de trabajo de la\nPromotora para el siguiente ejercicio anual, así como rendir, dentro de la primera quincena del mes de diciembre, un informe anual al Consejo Directivo sobre el estado que guarda la administración a su cargo.\nX. Establecer los mecanismos de evaluación que destaquen la eficiencia y la eficacia con que se desempeñe la Promotora y presentar al Consejo, por lo menos, semestralmente, la evaluación de gestión con el detalle que previamente acuerde el Consejo.\nXI. Nombrar y remover, previa autorización del Consejo, al personal de mandos medios y superiores adscritos a la Promotora, en los términos de las disposiciones aplicables.\nXII. Elaborar el anteproyecto del Reglamento Interior de la Promotora y someterlo a la aprobación del\nConsejo.\nXIII. Verificar la integración y actualización del inventario de los bienes que integran el patrimonio de la\nPromotora.\nXIV. Proponer al Consejo, para su aprobación, mecanismos de financiamiento.\nXV. Ejercer los poderes que le sean conferidos.\nXVI. Llevar la contabilidad de la Promotora y responder del estado y manejo financiero de la misma.\nXVII. Las demás que le confiera esta ley u otras disposiciones aplicables.\nCAPÍTULO IV\nLA COMISARÍA\nARTÍCULO 17. Fungirá como Comisario o Comisaria de la Promotora el o la funcionario (a) que sea designado (a), en los términos previstos por las disposiciones aplicables, por el o la titular de la\nSecretaría de la Contraloría y Modernización Administrativa.\nLa Comisaría tendrá las siguientes atribuciones:\nI. Vigilar que la administración de los recursos se haga de acuerdo con lo que disponga la ley, los programas y presupuestos aprobados.\nII. Practicar auditorías de los estados financieros, así como de carácter administrativo al término del ejercicio, o antes si así lo considera conveniente.\nIII. Rendir anualmente en sesión del Consejo un dictamen respecto de la información presentada por la Dirección General.\nIV. Hacer que se inserten en el orden del día de las sesiones del Consejo los asuntos que estime conveniente tratar en ellas.\nV. Asistir con voz, pero sin voto a todas las sesiones del Consejo.\nVI. Vigilar ilimitadamente en cualquier tiempo las operaciones de la Promotora.\nVII. Las demás que le confiera esta ley u otras disposiciones aplicables.\nEstado.\nCAPÍTULO V\nRELACIONES DE TRABAJO\nARTÍCULO 18. Las relaciones laborales entre la Promotora y sus trabajadores se regirán por el Estatuto\nJurídico para los Trabajadores al Servicio del Estado, así como, en lo conducente, por la Ley de\nPensiones y Otros Beneficios Sociales para los Trabajadores al Servicio del Estado. funciones de dirección, fiscalización y administración.\nARTÍCULO 19. La Secretaría de la Contraloría y Modernización Administrativa determinará los instrumentos de control de la Promotora, en los términos de las disposiciones aplicables.\nPRIMERO. La presente ley entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del\nIniciada su vigencia, el Ejecutivo del Estado, el Congreso del Estado y toda autoridad encargada de su aplicación instrumentarán, conjunta o separadamente, los mecanismos idóneos de divulgación a la población de las disposiciones de esta ley.\nSEGUNDO. En la primera sesión del Consejo se tomarán los acuerdos necesarios para el debido funcionamiento de la Promotora.\nEl acta de inicio deberá ser enviada para su publicación al Periódico Oficial del Gobierno del Estado.\nTERCERO. El Consejo emitirá el Reglamento Interior de la Promotora en un plazo no mayor a 90 días naturales, contado a partir de la fecha en que entre en vigor la presente ley.\nCUARTO. Los recursos humanos, financieros y materiales asignados y destinados a la fecha en que entre en vigor esta ley a la Dirección de Fomento Regional de la Secretaría de Fomento Agropecuario, se reasignarán y pasarán a formar parte del patrimonio de la Promotora que se crea.\nSe adscribirán a la Promotora los recursos humanos que integren la plantilla de personal de la Dirección de Fomento Regional, mismos a quienes se respetarán todos los derechos laborales que hubieren adquirido.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, el día 8 de mayo del año 2001.\nDIPUTADO PRESIDENTE\nJESUS MARIA DE LAS FUENTES CABELLO\nDIPUTADA SECRETARIA DIPUTADO SECRETARIO\nIMPRIMASE, COMUNIQUESE Y OBSERVESE\nEL GOBERNADOR DEL ESTADO\nLIC. ENRIQUE MARTINEZ Y MARTINEZ\nEL SECRETARIO DE GOBIERNO\nLIC. RAUL SIFUENTES GUERRERO\nEL SECRETARIO DE FOMENTO AGROPECUARIO\nDR. ENRIQUE SALINAS AGUILERA\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS DECRETOS DE REFORMAS A LA\nPRESENTE LEY.\nSEGUNDO.- Se derogan todas las disposiciones legales que se opongan al presente Decreto.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "5 de junio de 2001",
  "ULTIMA REFORMA PUBLICADA": "26 DE ENERO DE 2007",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "agrario"
  ]
}