{
  "titulo": "Ley de Protección A los Animales para el Estado de Coahuila de Zaragoza",
  "Contenido": "EL C. ROGELIO MONTEMAYOR SEGUY, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nCAPITULO I\nDISPOSICIONES GENERALES\nARTICULO 1.- La presente Ley es de interés público y de observancia general; tiene por objeto regular las bases para la protección de los animales que se encuentren dentro del Estado de Coahuila.\nARTICULO 2.- Las disposiciones de esta Ley tendrán las siguientes finalidades:\nA) Proteger y regular el crecimiento, vida y sacrificio de las especies de animales útiles al ser humano o que su existencia no lo perjudique.\nB) Erradicar y sancionar todo maltrato, abandono y crueldad para con los animales.\nC) Propiciar las ideas de respeto y consideración a los animales y fomentar su práctica.\nD) Fomentar y apoyar la creación y funcionamiento de sociedades protectoras de animales.\nARTICULO 3.- El Gobernador del Estado, mediante el acuerdo respectivo, señalará qué autoridades administrativas serán las encargadas de vigilar la aplicación y el cumplimiento a las disposiciones establecidas en esta Ley.\nARTICULO 4.- Son objeto de protección todos los animales domésticos y silvestres en cautiverio que se encuentren en el Estado de Coahuila.\nARTICULO 5.- Para los efectos de esta Ley se entederá (sic) por:\nA) Trato humanitario: Conjunto de medidas para disminuir la tensión, sufrimiento, traumatismos y dolor a los animales durante su captura, traslado, exhibición, cuarentena, comercialización, aprovechamiento, entretenimiento y sacrificio.\nB) Vivisección: Disección anatómica de un ser vivo con fines científicos.\nCAPITULO II\nDE LA PROTECCION A LOS ANIMALES\nARTICULO 6.- Todo propietario, poseedor o encargado de cualquier animal será responsable de los daños, trastornos o perjuicios que el animal ocasione. Las indemnizaciones serán de mayor cuantía cuando el daño, trastorno o perjuicio sea provocado por el abandono del animal o cuando éste sea catalogado como peligroso. protección que actúen en defensa de sí mismos, de sus propietarios o del área donde habiten o trabajen.\nARTICULO 7.- Las indemnizaciones que indica el artículo anterior serán demandadas según los procedimientos señalados en las leyes aplicables.\n(REFORMADO, P.O. 29 DE ABRIL DE 2005)\nARTICULO 8.- Quedan sujetos al control de las autoridades competentes, los dueños, poseedores o encargados de animales domésticos y no domésticos catalogados como peligrosos, conforme a la clasificación que en el reglamento respectivo formule la Comisión Estatal de Protección a los Animales.\nLas personas que posean un animal con las características del párrafo anterior, deberán solicitar la autorización respectiva de las autoridades administrativas.\nDe no cumplirse lo anterior la persona responsable será sancionada y el animal será puesto en custodia a cargo de la autoridad estatal correspondiente, quien auxiliándose de las sociedades protectoras de animales del Estado y de cualquier otra Entidad deberán buscar y proveer al animal de un hábitat adecuado y permanente.\nARTICULO 9.- Queda prohibido en el Estado de Coahuila el empleo de animales vivos para prácticas de tiro.\nARTICULO 10.- Queda prohibido azuzar animales o provocar que se acometan entre ellos, o hacer de las peleas así provocadas, un espectáculo público o privado.\nLas corridas de toros, novillos o becerros, charreadas y rodeos; así como las peleas de gallos, carrera de caballos y perros, habrán de sujetarse a los reglamentos y disposiciones establecidas en la Legislación\nFederal.\nARTICULO 11.- En todos los lugares de recreación y cautiverio de animales tales como circos, ferias y zoológicos públicos, se deberán proporcionar a los animales, alimento y locales adecuados, que les permita libertad de movimiento, así como las condiciones ambientales necesarias, según su especie.\nARTICULO 12.- El cumplimiento de lo dispuesto en el Artículo anterior será responsabilidad de las autoridades estatales competentes.\nARTICULO 13.- La práctica de actividades deportivas, como la caza y pesca en el Estado se realizará de acuerdo a la Ley Federal correspondiente. hábiles de caza y pesca, número de ejemplares a cazar y las especies que deberán vedarse.\nARTICULO 14.- Toda persona que tenga conocimiento del ejercicio ilegal de la caza, pesca, captura o comercio de la fauna silvestre, denunciará los hechos a la autoridad estatal y/o federal que corresponda.\nARTICULO 15.- La autoridad estatal coadyuvará con la federación en la protección de la fauna silvestre, deberá establecer puestos de vigilancia y protección en carreteras estatales, caminos vecinales y otros lugares adecuados.\nCAPITULO III\nDE LOS ANIMALES DOMESTICOS\nARTICULO 16.- Para los efectos de esta Ley, se entiende por animales domésticos los de aquellas especies que se han logrado domesticar y están bajo el cuidado del hombre.\nARTICULO 17.- La persona que realice cualquier acto de crueldad hacia un animal doméstico o silvestre que tenga en cautiverio, ya sea intencional o imprudencial, quedará sujeto a las sanciones que establece la presente Ley.\nPara los efectos de la aplicación de sanciones se entenderán por actos de crueldad los siguientes:\nA.- Los actos u omisiones carentes de un motivo razonable y que sean susceptibles de causar cualquier dolor y sufrimiento que afecten la salud del animal.\nB.- Torturar o maltratar a un animal por maldad, brutalidad, egoísmo o negligencia.\nC.- Descuidar las condiciones de movilidad, higiene y albergue de un animal, a punto tal que esto pueda causarles sed, insolación, dolores considerables, hasta el atentar contra su salud.\nD.- La muerte provocada con sufrimiento, dolor, miedo, o agonía prolongada; sea cual sea el motivo o las circunstancias.\nE.- Cualquier mutilación parcial o total, de alguno de los órganos de un animal que no sea necesaria efectuar para conservar su salud, preservar la vida, o por razones estrictamente estéticas.\nF.- Toda utilización o perversión sexual en la que se haga participar a un animal.\nG.- Los demás que determine la presente ley o su Reglamento.\nARTICULO 18.- Toda persona física o moral, que se dedique a la cría de animales, así como todo propietario, poseedor o encargado de algún animal doméstico o silvestre en cautiverio, están obligados a valerse de los medios y procedimientos más adecuados para la esterilización, a fin de que los animales en su desarrollo, reciban el trato humanitario de acuerdo a los adelantos científicos y puedan satisfacer el comportamiento natural de su especie.\nARTICULO 19.- Los propietarios, poseedores o encargados de un animal doméstico o silvestre en cautiverio deberán proveer las vacunas preventivas e inmunización de enfermedades transmisibles conforme a las disposiciones reglamentarias correspondientes.\nARTICULO 20.- Las autoridades estatales competentes implementarán cuando menos dos veces al año, propietarios, poseedores o encargados de animales, vacunas y formas de esterilización temporal y permanente preferentemente a quienes habiten en zonas marginadas de las ciudades y del campo.\nCAPITULO IV\nARTICULO 21.- Los experimentos que se lleven al cabo con animales, se realizarán únicamente cuando se justifique y autorice por las autoridades correspondientes, y cuando tales actos sean imprescindibles para el estudio y avance de la ciencia.\nPara obtener la autorización se deberá demostrar lo siguiente:\nA.- Que las personas encargadas del experimento exhiban documentalmente la preparación académica necesaria para efectuar experimentos científicos.\nB.- Que los resultados experimentales deseados no puedan obtenerse por otros procedimientos o alternativas.\nC.- Que los experimentos que se desean obtener son necesarios para la prevención, control, diagnóstico\nD.- Que los experimentos sobre animales vivos no pueden ser sustituidos por esquemas, dibujos, películas, fotografías, videocintas o cualquier otro procedimiento, incluyendo los más adelantados como la espectroscopia de masas, las simulaciones, imagen virtual por computadora y las pruebas invitro en las que se utilizan cultivos de células animales, bacterias, hongos y huevos de gallina recién fecundados, o cualquier otro procedimiento análogo.\nARTICULO 22.- Los animales que puedan ser usados en experimentos de vivisección deberán previamente ser insensibilizados, así cómo después de la intervención. Si las heridas son de consideración o implican mutilación grave, el animal será sacrificado al término de la operación bajo los medios adecuados para que no sufra.\nLas personas o instituciones que procedan a experimentar con animales deberán aceptar en todo momento la supervisión de las autoridades estatales del ramo que deseen calificar las condiciones en que se efectúan los experimentos.\nCAPITULO V\nDEL EXPENDIO Y VENTA DE ANIMALES\nARTICULO 23.- La exhibición y venta de animales será realizada en locales e instalaciones adecuadas para su correcto cuidado, manutención y protección, respetando las normas y autorizaciones sanitarias previas correspondientes.\nLas infracciones a lo aquí dispuesto recibirán las sanciones que establece este ordenamiento.\nARTICULO 24.- La exhibición y venta de animales será realizada en locales e instalaciones adecuadas para su correcto cuidado, manutención y protección. anuncian en los medios masivos de comunicación hasta los fiscalmente establecidos.\nPara dicha supervisión la autoridad se valdrá de sus propios inspectores.\nCAPITULO VI\nDE LA TRANSPORTACION DE ANIMALES\nARTICULO 25.- Por lo que corresponde a la transportación de animales de ganado para el consumo humano, la presente Ley se remitirá al Capítulo X de la Ley de Fomento Ganadero en el Estado, así como a las Normas Oficiales Mexicanas.\nEn los casos de animales domésticos y silvestres en cautiverio, se deberán revisar las condiciones de higiene y seguridad necesarias, y no podrán ser inmovilizados en posiciones que les causen lesiones, sufrimiento o maltrato alguno.\nEn el transporte de animales potencialmente peligrosos, deberán adoptarse las medidas precautorias necesarias para garantizar la seguridad de las personas, los bienes y la de otros animales.\nCAPITULO VII\nDEL SACRIFICIO DE ANIMALES\nARTICULO 26.- Para el sacrificio de los animales que vayan a ser destinados al consumo humano, se realizará de acuerdo al capítulo VIII de la Ley de Fomento Ganadero en el Estado; así como a las Normas\nOficiales Mexicanas, que indican las disposiciones correspondientes a este capítulo.\nARTICULO 27.- El sacrificio de un animal doméstico y silvestre en cautiverio no destinado al consumo humano, sólo podrá realizarse en razón del sufrimiento que le cause un accidente, enfermedad, incapacidad física o vejez extrema, con excepción de aquellos animales que constituyan una amenaza para la salud.\nARTICULO 28.- Por lo que corresponde al sacrificio de animales confinados en los centros antirrábicos, se observará lo dispuesto en el Título Décimo Segundo, Capítulo XVIII de la Ley de Salud el Estado, así como en el Código Municipal, en el ámbito de sus respectivas competencias.\nCAPITULO VIII\nDE LA ACCION PUBLICA\nARTICULO 29.- Todo ciudadano podrá denunciar por escrito ante la autoridad que corresponda, los hechos, actos u omisiones que atenten contra la vida de los animales.\nARTICULO 30.- Las denuncias podrán presentarse por cualquier ciudadano o por cualquier sociedad protectora de animales, bastando para darle curso, que se señalen los datos necesarios que permitan localizar a quién se denuncia, el nombre y domicilio de la persona o sociedad denunciante, así como los hechos actos u omisiones objeto de la denuncia.\nUna vez recibida la denuncia, la autoridad competente informará al denunciado y hará las diligencias para comprobar los hechos, omisiones o actos denunciados, para entonces realizar una evaluación.\nLa autoridad, a más tardar dentro de los diez días hábiles siguientes a la presentación de una denuncia, deberá informar al denunciante el trámite que se haya dado, así como la verificación de los hechos y las soluciones adoptadas.\nCAPITULO IX\nDE LAS INFRACCIONES Y SANCIONES\nARTICULO 31.- Se considera como infracción cualquier incumplimiento a lo establecido por la presente ley, que por lo tanto lesione a cualquier animal que sea víctima del hombre, sea cual sea la actividad que se realice, el lugar, o los involucrados.\nARTICULO 32.- Es responsable de las faltas previstas en esta ley cualquier persona, grupo, institución o asociación de carácter privado, público, comercial, social o gubernamental, que participe en la ejecución de las infracciones.\nARTICULO 33.- Las infracciones a lo dispuesto en esta ley, se sancionarán por la autoridad correspondiente, con multas de veinte a cien salarios mínimos vigentes en la zona económica que corresponda. Tratándose de animales peligrosos, las multas serán de 60 a 300 salarios mínimos, vigente.\nARTICULO 34.- Para imponer las sanciones, la autoridad considerará:\n- La gravedad de la infracción\n- Los daños y perjuicios causados\n- La intención con la cual fue cometida la falta\n- Los antecedentes, circunstancias y situación socio-económica del infractor.\nARTICULO 35.- Todo reincidente, deberá pagar multa hasta por el doble de las cantidades señaladas en el artículo 33 de esta Ley, así como se procederá a la clausura temporal o definitiva de el, o los establecimientos cuando la falta fuere cometida por empleados, encargados, directivos o propietarios de grupos, instituciones, asociaciones, dependencias o negocios involucrados directa o indirectamente con la infracción.\nCAPITULO X\nDEL RECURSO DE INCONFORMIDAD\nARTICULO 36.- Contra las resoluciones emitidas por la autoridad competente, fundadas en esta Ley, se podrá interponer el recurso de inconformidad dentro del término de cinco días hábiles siguientes a la fecha de su notificación.\nEl recurso tiene por objeto revocar, modificar o confirmar la resolución reclamada y los fallos que se dicten contendrán la fijación del acto impugnado, los fundamentos legales en que se apoye y los puntos resolutivos.\nLa interposición del recurso se hará por escrito, dirigido a la autoridad correspondiente, en el que se deberán expresar el nombre y domicilio del recurrente y los agravios, acompañándose los elementos de prueba que se consideren necesarios, así como las constancias que acrediten la personalidad del promovente.\nCon el escrito en el que conste el recurso, deberán ofrecerse las pruebas que el interesado considere necesarias, siempre que tengan relación con los hechos en los que el recurrente funde su reclamación.\nLa autoridad es responsable de dictar una resolución en diez días hábiles, una vez desahogadas las pruebas; esto significa que de no cumplir el plazo, el denunciado estará libre de la responsabilidad que se le señale inicialmente.\nCAPITULO XI\nARTICULO 37.- Se crea la Comisión Estatal de Protección a los Animales, como el organismo del\nARTICULO 38.- Son atribuciones de la Comisión Estatal de Protección a los Animales:\n1.- La protección de todos los animales.\n2.- Fomentar la creación de Sociedades de Protección a los animales.\n3.- Asesorar a instituciones públicas y privadas sobre métodos y procedimientos adecuados de atención a los animales.\n4.- Fomentar la cultura de respeto, consideración y cuidado a los animales.\nARTICULO 39.- Los nombramientos de Presidente y Secretario de la Comisión serán expedidos por el\nC. Gobernador del Estado. La Comisión Estatal de Protección a los animales invitará a participar a los funcionarios federales, estatales y municipales que considere conveniente.\nARTICULO 40.- La Comisión será un órgano de consulta y asesoría del Ejecutivo del Estado. El\nReglamento Interior que expida la Comisión especificará la organización y funcionamiento de ésta.\nARTICULO 41.- En el Estado de Coahuila se podrán crear Comités, Juntas, Asociaciones, Sociedades o cualquier otro instrumento análogo de carácter privado para proteger a los animales y recibirán del\nConsejo el reconocimiento y el apoyo por la actividad que realizan.\nTRANSITORIO\nUNICO.- El presente Decreto entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Gobierno del Estado. días del mes de diciembre de mil novecientos noventa y seis.\nDIPUTADO PRESIDENTE\nGERMAN FROTO MADARIAGA\nDIPUTADO SECRETARIO DIPUTADA SECRETARIA\nIMPRIMASE, COMUNIQUESE Y OBSERVESE.\nEL GOBERNADOR DEL ESTADO\nROGELIO MONTEMAYOR SEGUY\nCOMUNITARIO\nLIC. CARLOS JUARISTI SEPTIEN DRA. LOURDES QUINTANILLA RODRIGUEZ\nLIC. OSCAR PIMENTEL GONZALEZ LIC. ROGELIO RAMOS ORANDAY\nEL SECRETARIO DE FOMENTO AGROPECUARIO\nING. LORENZO MARIO GONZALEZ VILLAREAL\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS\nDECRETOS DE REFORMAS A LA PRESENTE LEY.\nPRIMERO.- El presente decreto entrará en vigor el día siguiente al de su publicación en el Periódico\nSEGUNDO.- La Comisión Estatal de Protección a los Animales elaborará en un plazo de 60 días el\nReglamento al artículo 8 de esta Ley, para determinar que animales domésticos y no domésticos pueden ser considerados como peligrosos, en el supuesto de que no se encuentre constituida la Comisión Estatal de Protección a los Animales, la Dirección General de Ecología, en el ámbito de su competencia, realizará las acciones necesarias para la constitución del mismo, por lo que el plazo para la expedición del Reglamento empezará a correr una vez que quede constituida la Comisión.\nTERCERO.- Se derogan todas las disposiciones que se opongan a este decreto",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "15 de abril de 1997",
  "ULTIMA REFORMA PUBLICADA": "29 DE ABRIL DE 2005",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}