{
  "titulo": "Ley de la Defensoría Jurídica Integral para el Estado de Coahuila",
  "Contenido": "TEXTO ORIGINAL\nEL C. HUMBERTO MOREIRA VALDÉS, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES\nSABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nDECRETA:\nNÚMERO 379.LEY DE LA DEFENSORÍA JURÍDICA INTEGRAL PARA EL ESTADO DE COAHUILA\nCAPÍTULO I\nDISPOSICIONES GENERALES\nARTÍCULO 1. Esta ley es de orden público e interés social. Tiene por objeto establecer las bases generales para la organización y funcionamiento de la Defensoría Jurídica Integral del Estado de\nCoahuila.\nARTÍCULO 2. La Defensoría Jurídica Integral del Estado de Coahuila es una institución que actúa de buena fe, con la naturaleza de un órgano desconcentrado con autonomía técnica, operativa y de gestión en el desempeño de sus funciones. Su adscripción se definirá en los términos del acuerdo que para tal efecto se expida. Su objeto es garantizar el acceso de los particulares a la justicia en condiciones de igualdad como derecho fundamental consagrado en la Constitución Política de los Estados U nidos\nARTÍCULO 3. Para cumplir con el objeto descrito en el artículo anterior, la Defensoría Jurídica Integral del Estado de Coahuila deberá:\nI. Prestar los servicios de defensa jurídica de los indiciados, inculpados, procesados y sentenciados por delitos del orden común en los órganos del Poder Judicial Estatal. Y en lo concerniente en materia Federal;\nII. Brindar los servicios de defensa jurídica de los adolescentes a quienes se atribuya una conducta tipificada como delito en las leyes penales, ante los juzgados de primera instancia especializados en materia de adolescentes o Tribunal de Apelación Especializado en Materia de Adolescentes o tribunales federales;\nIII. Asesorar o representar a los particulares en la tramitación de asuntos, recursos o juicios en materia civil, familiar, mercantil, laboral y agraria, y\nIV. Orientar y representar en los términos de las disposiciones aplicables, a los consumidores en general\nARTÍCULO 4. El servicio de orientación, defensa, asesoría y representación que brinde la Defensoría\nJurídica Integral del Estado de Coahuila será gratuito y deberá prestarse en los términos de esta ley, bajo los principios de probidad, honradez y profesionalismo.\nARTÍCULO 5. Para los efectos de esta ley se entenderá por:\nI. Asesoría: el servicio que presta la Defensoría Jurídica Integral del Estado de Coahuila a los usuarios para resolver sus conflictos y planteamientos jurídicos;\nII. Consumidor: la persona física o moral que adquiere, realiza o disfruta como destinatario final bienes, productos o servicios;\nIII. Defensa: la intervención de los defensores de oficio en los asuntos del orden penal y de justicia para adolescentes en sus diversas instancias;\nIV. Defensor: el defensor de oficio adscrito a la Defensoría Jurídica Integral del Estado de Coahuila;\nV. Defensoría: la Defensoría Jurídica Integral del Estado de Coahuila;\nVI. Delegados: los delegados distritales de la Defensoría Jurídica Integral del Estado de Coahuila;\nVII. Director: el Director de la Defensoría Jurídica Integral del Estado de Coahuila;\nVIII. Estado: el Estado de Coahuila de Zaragoza;\nIX. Ley: la Ley de la Defensoría Jurídica Integral para el Estado de Coahuila;\nX. Orientación: el servicio que brinda la Defensoría al usuario sobre las instancias a las cuales puede acudir para el trámite del asunto planteado;\nXI. Procurador auxiliar: el servidor público adscrito a la Defensoría encargado de la asesoría, orientación y representación en materia laboral;\nXII. Reglamento: el Reglamento Interior de la Defensoría Jurídica Integral del Estado de Coahuila;\nXIII. Representación: la intervención de los defensores en los asuntos del orden civil, familiar, mercantil y agrario, y en su caso, de los procuradores auxiliares en materia laboral, ante las autoridades judiciales y administrativas competentes;\nXIV. Representación simultánea: la representación que, con respecto al mismo asunto, se lleva a cabo en beneficio del actor y demandado, en los términos de las disposiciones aplicables;\nXV. Subdirectores: los Subdirectores de Unidad de la Defensoría;\nXVI. Titular del Ejecutivo: el Gobernador Constitucional del Estado de Coahuila;\nXVII. Usuario: el que recibe los servicios de asesoría, orientación, representación o defensa por parte de la Defensoría, y\nXVIII. Usuario de servicios financieros: la persona que contrata, utiliza o por cualquier otra causa tenga prestado.\nCAPÍTULO II\nORGANIZACIÓN Y ESTRUCTURA DE LA DEFENSORÍA\nARTÍCULO 6. La Defensoría estará integrada por:\nI. El Director;\nII. Subdirectores de unidad;\nIII. Delegados;\nIV. Defensores de oficio;\nV. Procuradores auxiliares, y\nVI. Las unidades administrativas, auxiliares, de control y personal técnico que se requiera para el adecuado desempeño de sus funciones, en base a lo que se determine en el presupuesto correspondiente.\nARTÍCULO 7. Para el cumplimiento de su objeto, la Defensoría contará con las delegaciones que se estimen necesarias de acuerdo a la distribución de los Distritos Judiciales en el Estado.\nARTÍCULO 8. La Defensoría contará con un comité de calidad de carácter permanente. Tendrá por objeto analizar y evaluar la calidad de los servicios de la Defensoría y, en su caso, proponer medidas correctivas y preventivas que coadyuven a mejorar la prestación del servicio dentro de la dependencia.\nLa organización, integración, atribuciones y funcionamiento de este comité se determinarán en el reglamento.\nARTÍCULO 9. Para ser Director de la Defensoría se requiere:\nI. Ser mexicano y estar en pleno ejercicio de sus derechos civiles y políticos;\nII. Tener cuando menos treinta años cumplidos al momento de su designación;\nIII. Tener título oficial de licenciado en derecho, expedido por autoridad legalmente facultada para otorgarlo e inscrito en el Tribunal Superior de Justicia del Estado;\nIV. Acreditar experiencia de cinco años en el ejercicio profesional, y\nV. Gozar de buena reputación y prestigio profesional.\nARTÍCULO 10. El Director será suplido en sus ausencias temporales por un subdirector, en los términos que señale el reglamento. En caso de ausencia definitiva, la suplencia persistirá hasta en tanto se designe al nuevo titular de la Defensoría.\nARTÍCULO 11. Para ser subdirector y delegado de la Defensoría se requiere:\nI. Ser mexicano y estar en pleno ejercicio de sus derechos civiles y políticos;\nII. Tener cuando menos veinticinco años cumplidos al momento de su designación;\nIII. Tener título oficial de licenciado en derecho, expedido por autoridad legalmente facultada para otorgarlo e inscrito en el Tribunal Superior de Justicia del Estado;\nIV. Acreditar experiencia de tres años en el ejercicio profesional, y\nV. Gozar de buena reputación y prestigio profesional.\nARTÍCULO 12. Los subdirectores y delegados serán suplidos en sus ausencias temporales por un defensor en los términos del reglamento. En caso de ausencia definitiva, la suplencia persistirá hasta en tanto se designe al nuevo subdirector o delegado, según sea el caso.\nARTÍCULO 13. Para ser defensor de la Defensoría se requiere:\nI. Ser mexicano y estar en pleno ejercicio de sus derechos civiles y políticos;\nII. Tener título oficial de licenciado en derecho, expedido por autoridad legalmente facultada para otorgarlo e inscrito en el Tribunal Superior de Justicia del Estado, y\nIII. Gozar de buena reputación y prestigio profesional.\nARTÍCULO 14. El Director, los subdirectores, delegados y defensores serán designados y removidos por el Titular del Ejecutivo a través de la dependencia a la cual esté adscrita la Defensoría.\nARTÍCULO 15. Los servidores públicos de la Defensoría se regirán por las disposiciones del apartado B del artículo 123 de la Constitución Política de los Estados Unidos Mexicanos y demás disposiciones aplicables.\nCAPÍTULO III\nATRIBUCIONES DEL PERSONAL DE LA DEFENSORÍA\nARTÍCULO 16. El Director es el servidor público encargado de coordinar el funcionamiento administrativo de la Defensoría. Tendrá el carácter de defensor únicamente en aquellos asuntos que, por su importancia o trascendencia, estime oportuna su intervención directa, para lo cual deberá acreditarse como parte en los términos que establezcan las leyes aplicables.\nTiene las siguientes atribuciones:\nI. Organizar y dirigir las funciones administrativas de la Defensoría;\nII. Elaborar un informe anual sobre las actividades desarrolladas por el personal adscrito a la\nDefensoría;\nIII. Visitar periódicamente las delegaciones adscritas a la Defensoría para conocer sus necesidades humanas y materiales;\nIV. Vigilar que se cumplan las obligaciones impuestas a los subdirectores, delegados, defensores y demás personal adscrito a la Defensoría;\nV. Determinar si los subdirectores, delegados, defensores y demás personal adscrito a la Defensoría han incurrido en alguna responsabilidad administrativa de conformidad con lo establecido en el artículo 39 de esta ley;\nVI. Conocer de las quejas que se presenten contra los subdirectores, delegados, defensores y demás personal adscrito a la Defensoría;\nVII. Proponer a la dependencia a la cual esté adscrita la Defensoría, el nombramiento de los subdirectores, delegados y defensores;\nVIII. Fomentar la creación de oficinas municipales especializadas en la prestación del servicio de orientación, defensa, asesoría y representación jurídica;\nIX. Coordinarse con los municipios para la prestación del servicio de orientación, defensa, asesoría y representación jurídica que éstos presten a través de sus oficinas municipales;\nX. Proponer e intervenir en la celebración de acuerdos y convenios con organismos que cumplan funciones similares dentro y fuera del Estado, entidades de los diferentes órdenes de gobierno, así\nDefensoría;\nXI. Elaborar el plan anual de capacitación a que se refiere el artículo 30 de esta ley, así como promover la capacitación y desarrollo profesional del personal adscrito a la Defensoría;\nXII. Promover y organizar programas de difusión de los servicios que presta la Defensoría, y\nXIII. Las demás señale esta ley, su reglamento y otras disposiciones aplicables.\nARTÍCULO 17. Los subdirectores son servidores públicos que actúan de buena fe con autonomía técnica y de gestión, encargados de dirigir y coordinar las unidades jurídicas de la Defensoría. Tienen las atribuciones siguientes:\nI. Dictar las providencias y gestionar, dentro del área de su competencia, los asuntos que estime convenientes para el cumplimiento de los objetivos de la Defensoría;\nII. Asesorar a los delegados y defensores adscritos a su unidad para el desempeño de sus funciones;\nIII. Atender y dar seguimiento directamente a los asuntos en materia penal, de justicia para adolescentes, civil, familiar, mercantil, agraria, laboral y de orientación a consumidores y usuarios de servicios financieros, así como aquellos que se tramiten ante el Tribunal Superior de Justicia del\nEstado, en virtud del recurso interpuesto contra las resoluciones de primera instancia;\nIV. Promover, en beneficio de los inculpados, el otorgamiento de fianzas de asistencia social a que se refiere el artículo 31 de esta ley;\nV. Vigilar que el personal adscrito a su unidad cumpla debidamente con sus labores;\nVI. Elaborar un informe mensual de las actividades desarrolladas por los defensores adscritos a su unidad;\nVII. Informar al Director la situación relativa al funcionamiento interno de la unidad a su cargo, así como las necesidades y requerimientos del personal adscrito a la misma;\nVIII. Recibir las quejas que formulen los usuarios y autoridades contra los defensores adscritos a su unidad y canalizarlas por escrito al Director;\nIX. Suplir al Director en los casos de ausencia temporal en los términos del artículo 10 de la presente ley, y\nX. Las demás que señale esta ley, su reglamento y otras disposiciones aplicables.\nARTÍCULO 18. Los delegados son servidores públicos que actúan de buena fe con autonomía en el trámite de los asuntos que conozca, encargados de coordinar y vigilar las actividades de la Defensoría dentro de la región de su adscripción. Tienen las siguientes atribuciones:\nI. Asesorar a los defensores que pertenezcan a su delegación en los asuntos que tengan a su cargo;\nII. Atender directamente los asuntos en materia penal, de justicia para adolescentes, civil, familiar, mercantil, agraria, laboral y de orientación a consumidores y usuarios de servicios financieros que le sean encomendadas por los subdirectores;\nIII. Acordar con los subdirectores los asuntos inherentes a los servicios jurídicos que presten en su delegación;\nIV. Informar al Director y/o a los subdirectores la situación relativa al funcionamiento interno de la delegación a su cargo, así como las necesidades y requerimientos para el desempeño de sus funciones;\nV. Supervisar que los defensores y demás personal de su delegación cumplan debidamente con sus labores;\nVI. Solicitar el apoyo de las demás unidades de la Defensoría para el buen desempeño de sus funciones;\nVII. Recibir las quejas que le formulen los usuarios y autoridades contra los defensores que pertenezcan a su delegación y canalizarlas por escrito al Director;\nVIII. Rendir un informe mensual a los subdirectores sobre las actividades desempeñadas por los defensores adscritos a su delegación, y\nIX. Las demás que señale esta ley, su reglamento y otras disposiciones aplicables.\nARTÍCULO 19. Los defensores y procuradores auxiliares tendrán las atribuciones previstas en el capítulo\nIV de esta ley.\nCAPÍTULO IV\nDE LOS DEFENSORES Y SUS ATRIBUCIONES\nARTÍCULO 20. Los defensores son servidores públicos que actúan de buena fe con autonomía en el trámite de los asuntos que conozca; tienen a su cargo la gestión de los asuntos relativos a la representación, defensa, orientación y asesoría legal de usuarios ante las autoridades judiciales y administrativas que correspondan.\nSECCIÓN I\nATRIBUCIONES EN MATERIA PENAL\nARTÍCULO 21. En materia penal son atribuciones de los defensores:\nI. Defender a los inculpados que no tengan defensor particular, cuando ellos mismos lo nombren o la autoridad correspondiente los designe;\nII. Desempeñar sus funciones ante las agencias del ministerio público y tribunales de su adscripción, así como concurrir periódicamente a los mismos;\nIII. Promover las diligencias que se requieran para una defensa adecuada;\nIV. Interponer y continuar los recursos que procedan conforme a la ley;\nV. Promover el amparo cuando las garantías individuales de sus defensos se estimen violadas;\nVI. Gestionar el trámite relativo a las libertades preparatorias, indultos o cualquier otro beneficio de sus defensos en los términos de las disposiciones aplicables;\nVII. Llevar a cabo el procedimiento relativo al otorgamiento de fianzas de asistencia social a que se refiere el artículo 31 de esta ley;\nVIII. Visitar periódicamente los centros de readaptación social a efecto de informar a sus defensos el estado que guarda el proceso;\nIX. Informar a los directores de los centros de readaptación social correspondientes, las quejas que los defensas les hagan saber sobre el trato que reciban dentro de éstos;\nX. Elaborar un informe mensual de los asuntos que tenga a su cargo así como de aquéllos en que se solicite su intervención, y\nXI. Las demás que señale esta ley, su reglamento y otras disposiciones aplicables.\nSECCIÓN II\nARTÍCULO 22. En materia de justicia para adolescentes son atribuciones de los defensores:\nI. Defender a los adolescentes a quienes se atribuya la realización de una conducta tipificada como delito en las leyes penales cuando lo soliciten ellos mismos, sus padres, tutores o quienes ejerzan la patria potestad o custodia, el agente del ministerio público, juez de primera instancia o magistrado del tribunal de apelación especializados en materia de adolescentes;\nII. Brindar asistencia jurídica al adolescente y estar presente en el momento en que rinda su declaración inicial, haciéndole saber sus derechos;\nIII. Informar al adolescente, sus padres, tutores o quiénes ejerzan la patria potestad o custodia el trámite legal que deberá desarrollarse durante el proceso;\nIV. Promover las diligencias que se requieran para una defensa adecuada;\nV. Interponer y continuar los recursos que procedan conforme a la ley;\nVI. Promover el amparo cuando las garantías individuales de los adolescentes se estimen violadas;\nVII. Visitar periódicamente los centros de internación, tratamiento y adaptación de adolescentes a efecto de informar a los adolescentes el estado que guarda el proceso;\nVIII. Informar a los directores de los centros de internación, tratamiento y adaptación de adolescentes, las quejas que los adolescentes les hagan saber sobre el trato que reciban dentro de éstos;\nIX. Dar seguimiento al cumplimiento de las resoluciones, procurando para los adolescentes los beneficios que, en su caso, establezcan las disposiciones aplicables;\nX. Elaborar un informe mensual de los asuntos que tenga a su cargo, así como de aquéllos en los que se solicite su intervención, y\nXI. Las demás que señale esta ley, su reglamento y otras disposiciones aplicables.\nSECCIÓN III\nATRIBUCIONES EN MATERIA CIVIL, MERCANTIL Y FAMILIAR\nARTÍCULO 23. En materia civil, mercantil y familiar son atribuciones de los defensores:\nI. Representar ante las instancias judiciales correspondientes a las personas que se encuentren imposibilitadas para retribuir a un abogado particular y así lo soliciten a la Defensoría, de.acuerdo con los criterios y términos que establezca el reglamento;\nII. Desempeñar sus funciones ante los tribunales de su adscripción y concurrir diariamente a los mismos;\nIII. Promover las diligencias que requieran para una representación adecuada;\nIV. Interponer y dar seguimiento a los recursos que procedan conforme a la ley;\nV. Promover el amparo cuando las garantías individuales de sus representados se estimen violadas;\nVI. Elaborar un informe mensual de los asuntos que tengan a su cargo, así como de aquellos en los que se solicite su intervención, y\nVII. Las demás que señale esta ley, su reglamento y otras disposiciones aplicables.\nSECCIÓN IV\nATRIBUCIONES EN MATERIA LABORAL\nARTÍCULO 24. En materia laboral son atribuciones de los procuradores auxiliares:\nI. Prestar el servicio de orientación, asesoría y representación a los trabajadores y sus sindicatos cuando así lo soliciten, ante cualquier autoridad, en las cuestiones que se relacionen con la aplicación de las normas de trabajo;\nII. Promover las diligencias que se requieran para una representación adecuada;\nIII. Interponer y dar seguimiento a los recursos que procedan conforme a la ley;\nIV. Promover el amparo cuando las garantías individuales de sus representados se estimen violadas;\nV. Dar seguimiento y, en su caso, representar al trabajador o sindicato en la ejecución de los laudos arbítrales y convenios que pongan fin al proceso;\nVI. Proponer a las partes interesadas soluciones amistosas para el arreglo de sus conflictos y hacer constar los resultados en actas autorizadas;\nVII. Elaborar un informe mensual de los asuntos que tengan a su cargo, así como de aquéllos en los que se solicite su intervención, y\nVIII. Las demás que señale esta ley, su reglamento y otras disposiciones aplicables.\nSECCIÓN V\nATRIBUCIONES EN MATERIA AGRARIA\nARTÍCULO 25. En materia agraria los defensores tendrán las siguientes atribuciones:\nI. Orientar, asesorar y, en su caso, representar a los ejidatarios, comuneros, sucesores de ejidatarios o comuneros, ejidos, comunidades, pequeños propietarios, avecindados y jornaleros agrícolas en los casos en que exista representación simultánea;\nII. Promover y procurar la conciliación de intereses en los conflictos que se relacionen con la normatividad agraria entre las personas a que se refiere la fracción anterior, o bien, entre éstas y terceros;\nIII. Asesorar y representar, en su caso, a los solicitantes en sus trámites y gestiones para obtener la según corresponda;\nIV. Asesorar a las personas a que se refiere la fracción I de este artículo, en las denuncias sobre las población agrarios;\nV. Elaborar un informe mensual de los asuntos que tengan a su cargo, así como de aquellos en los que se solicite su intervención, y\nVI. Las demás que señale esta ley, su reglamento y otras disposiciones aplicables.\nSECCIÓN VI\nATRIBUCIONES EN MATERIA DE PROTECCIÓN A LOS CONSUMIDORES\nARTÍCULO 26. En materia de protección a los consumidores son atribuciones de los defensores:\nI. Brindar orientación, representación y asesoría legal, en los términos previstos en el reglamento, a los consumidores en general para el ejercicio de las acciones, recursos, trámites o gestiones que procedan en materia de protección a los derechos del consumidor;\nII. Dar seguimiento a los asuntos en materia de protección al consumidor en los términos que establezca el reglamento;\nIII. Elaborar un informe mensual de las solicitudes que en materia de protección a los derechos del consumidor se presenten ante la Defensoría, así como respecto de aquellos asuntos en los que se solicite su intervención, y\nIV. Las demás que señale esta ley, su reglamento y otras disposiciones aplicables.\nSECCIÓN VII\nATRIBUCIONES EN MATERIA DE PROTECCIÓN A LOS\nUSUARIOS DE SERVICIOS FINANCIEROS\nARTÍCULO 27. En materia de protección a los usuarios de servicios financieros son atribuciones de los defensores:\nI. Brindar orientación, representación y asesoría legal, a los usuarios de servicios financieros en general para el ejercicio de las acciones, recursos, trámites o gestiones que procedan, según lo previsto en el reglamento;\nII. Dar seguimiento a los asuntos en materia de protección a los usuarios de servicios financieros, en los términos que establezca el reglamento;\nIII. Elaborar un informe mensual de las solicitudes que en materia de protección a los derechos de los usuarios de servicios financieros se presenten ante la Defensoría, así como de aquellos asuntos.en los que se solicite su intervención, y\nIV. Las demás que señale esta ley, su reglamento y otras disposiciones aplicables.\nCAPÍTULO V\nCAPACITACIÓN DEL PERSONAL DE LA DEFENSORÍA\nARTÍCULO 28. El personal de la Defensoría participará en las actividades de capacitación y desarrollo profesional que le sean encomendadas por el Director. Asimismo, asistirá a los cursos, talleres, foros, conferencias y demás actividades afines con el área en que se desempeñe.\nARTÍCULO 29. El Director llevará a cabo las gestiones necesarias para la realización de talleres, cursos, Defensoría.\nARTÍCULO 30. Cada año el Director presentará a la dependencia a la cual esté adscrita la Defensoría, un plan anual de capacitación, el cual contendrá las sugerencias que proporcione el personal de la personal.\nCAPÍTULO VI\nLAS FIANZAS DE ASISTENCIA SOCIAL\nARTÍCULO 31. La Defensoría podrá gestionar, en favor del inculpado, el otorgamiento de fianzas ante los organismos no gubernamentales de asistencia social que proporcionen este beneficio, con base en los convenios que previamente celebren con este fin.\nARTÍCULO 32. Para que el inculpado pueda beneficiarse con el otorgamiento de una fianza de asistencia social, deberá satisfacer los requisitos establecidos en los convenios que se celebren con los organismos no gubernamentales a que se refiere el artículo anterior.\nCAPÍTULO VII\nEXCUSAS, CAUSAS DE NEGACIÓN Y RETIRO DEL SERVICIO\nARTÍCULO 33. En materia penal y de justicia para adolescentes los defensores o, en su caso, los delegados y subdirectores deberán excusarse de aceptar o continuar la defensa del inculpado o adolescente, en los términos previstos por las disposiciones aplicables.\nARTÍCULO 34. En materia civil, mercantil, familiar, agraria, de protección a los consumidores y usuarios de servicios financieros los defensores o, en su caso, los delegados y subdirectores, así como los procuradores auxiliares que prestan sus servicios en materia laboral, deberán excusarse de aceptar o continuar la orientación, asesoría o representación cuando:\nI. Tengan interés directo o indirecto en el asunto de que se trate;\nII. Tengan relaciones familiares, de afecto o amistad con la parte contraria del solicitante del servicio o hayan recibido expresiones de odio, rencor, amenazas o sido víctima de violencia física o moral por parte de aquel que solicite el servicio;\nIII. Sean deudores, socios, arrendatarios, herederos o tutores de la parte contraria al solicitante del servicio;\nIV. Hayan intervenido en el asunto de que se trate con carácter distinto al de defensor, o\nV. Se presente algún otro impedimento previsto por las demás disposiciones aplicables.\nARTÍCULO 35. El servicio de defensoría en las materias a que se refiere el artículo anterior podrá negarse cuando:\nI. Las condiciones socioeconómicas del solicitante o la cuantía del asunto excedan los parámetros previstos en el reglamento;\nII. La finalidad del solicitante sea obtener un lucro, o\nIII. El solicitante haya sido contraparte de la Defensoría en el asunto en el que se solicita el servicio.\nARTÍCULO 36. La Defensoría podrá retirar el servicio de orientación, representación y asesoría en las materias civil, mercantil, familiar, laboral, agraria, de protección a los consumidores y usuarios de servicios financieros cuando:\nI. Desaparezcan las causas socioeconómicas que dieron origen a la prestación del servicio;\nII. El usuario manifieste que no tiene interés en que se le siga prestando el servicio;\nIII. Exista evidencia de que el usuario recibe los servicios de un abogado particular;\nIV. El usuario realice promociones y/o diligencias a título personal sin conocimiento de su defensor;\nV. El usuario incurra en falsedad en los datos proporcionados, o\nVI. El usuario, por si mismo o por interpósita persona, cometa actos de violencia física o verbal, amenazas o injurias en contra de su defensor o del personal de la Defensoría.\nCAPÍTULO VIII\nPROHIBICIONES Y CAUSAS DE RESPONSABILIDAD\nDEL PERSONAL DE LA DEFENSORÍA\nARTÍCULO 37. El personal que conforma la Defensoría tiene prohibido:\nI. Desempeñar otro empleo o cargo en los sectores público, privado o social, salvo los no remunerados y los remunerados en el ámbito de la docencia, en los términos de las disposiciones aplicables;\nII. Cobrar honorarios, solicitar o recibir beneficio alguno, por sí mismos o por interpósita persona, como compensación por los servicios que preste;\nIII. Actuar como mandatarios judiciales, tutores o albaceas, depositarios judiciales, síndicos, administradores, interventores en quiebra o concurso, corredores, notarios, comisionistas, árbitros, endosatarios en procuración, y\nIV. Ejercer las demás funciones incompatibles con sus atribuciones que señale esta ley, su reglamento y otras disposiciones aplicables.\nARTÍCULO 38. Serán causas de responsabilidad administrativa del personal de la Defensoría:\nI. Ejercer alguna de las acciones previstas en el artículo anterior;\nII. Demorar o entorpecer la defensa o representación en los asuntos que tenga a su cargo, por incumplir sus deberes o por desacatar las instrucciones que reciba de sus superiores;\nIII. Negarse injustificadamente a defender o representar a quienes por disposición de esta ley están obligados a prestar sus servicios;\nIV. Excusarse del cargo conferido sin que exista razón, en los supuestos previstos en esta ley y demás disposiciones aplicables;\nV. Omitir injustificadamente la promoción de las diligencias que requiera la defensa o representación adecuadas; la interposición y continuación de los recursos que procedan conforme a la ley y la violadas;\nVI. Las demás que señalen esta ley, su reglamento y otras disposiciones aplicables.\nARTÍCULO 39. La responsabilidad en que incurra el personal de la Defensoría será únicamente\nServidores Públicos Estatales y Municipales del Estado y demás disposiciones aplicables.\nPRIMERO. El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO. Se abroga la ley de la Defensoría de Oficio en el Estado de Coahuila, publicada en el\nPeriódico Oficial del Estado el 21 de octubre de 1980.\nTERCERO. Las atribuciones descritas en la Sección V, del Capítulo IV de esta ley, que sean competencia de otra instancia, se llevarán a cabo por parte de la Defensoría una vez celebrado el convenio respectivo con las autoridades correspondientes.\nCUARTO. Se derogan todas las disposiciones que se opongan al presente decreto.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los trece días del mes de noviembre del año dos mil siete.\nDIPUTADO PRESIDENTE.\nLUIS ALBERTO MENDOZA BALDERAS.\n(RÚBRICA)\nDIPUTADA SECRETARIA. DIPUTADO SECRETARIO.\nJEANNE MARGARET SNYDELAAR HARDWICKE. LORENZO DÁVILA HERNÁNDEZ.\n(RÚBRICA) (RÚBRICA)\nIMPRIMASE, COMUNÍQUESE Y OBSÉRVESE.\nEL GOBERNADOR DEL ESTADO\nPROFR. HUMBERTO MOREIRA VALDÉS\n(RÚBRICA)\nEL SECRETARIO DE GOBIERNO\nLIC. HOMERO RAMOS GLORIA\n(RÚBRICA)\nEL SECRETARIO DE FINANZAS\nLIC. JORGE TORRES LÓPEZ\n(RÚBRICA)\nEL SECRETARIO DE LA FUNCIÓN PÚBLICA\nING. ISMAEL E. RAMOS FLORES\n(RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "11 de diciembre de 2007",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}