{
  "titulo": "Ley de Expropiación, Ocupación Temporal, Limitación de Dominio y Servidumbre Administrativa por Caus",
  "Contenido": "TEXTO ORIGINAL\nEL C. HUMBERTO MOREIRA VALDÉS, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES\nSABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nNÚMERO 120.LEY DE EXPROPIACIÓN, OCUPACIÓN TEMPORAL, LIMITACIÓN DE DOMINIO Y SERVIDUMBRE\nADMINISTRATIVA POR CAUSAS DE UTILIDAD PÚBLICA PARA EL ESTADO DE COAHUILA.\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 1. La presente Ley es de orden público y de interés social. Es reglamentaria del artículo 27 de Coahuila. Tiene por objeto regular los procedimientos de expropiación, ocupación temporal, limitación de dominio y servidumbre administrativa por parte del Poder Ejecutivo del Estado.\nARTÍCULO 2. La observancia, aplicación y ejecución de esta ley compete al Poder Ejecutivo del Estado por conducto del Gobernador.\nARTÍCULO 3. En el Estado de Coahuila la propiedad privada está garantizada. Este derecho sólo puede ser objeto de expropiación, ocupación temporal o limitación de dominio cuando exista, se declare y correspondiente. La imposición de modalidades al derecho de propiedad no constituye un acto de privación y se hará en los términos de la presente ley y las demás que sean aplicables.\nARTÍCULO 4. Para los efectos de la presente ley, se entiende por:\nI. Afectado: Persona a la que se le ha expropiado un bien mueble o inmueble de su propiedad o posesión jurídica;\nII. Causa de Utilidad pública: Las causas de utilidad previstas en el artículo 7 de esta ley;\nIII. Decreto Expropiatorio: Acto dictado por el Gobernador, mediante el cual, una bienes muebles o inmuebles propiedad de un particular, dando a conocer los términos bajo los cuales se llevará a cabo la ocupación de los mismos;\nIV. Dependencia: Todo organismo centralizado a la Administración Pública Estatal;\nV. Entidad Pública: Los organismos públicos descentralizados, autónomos, empresas de participación y fideicomisos de la Administración Pública Estatal;\nVI. Estado: El Estado de Coahuila de Zaragoza;\nVII. Expediente de Expropiación: Conjunto de documentos e información recabados por la dependencia, entidad pública o municipio que solicita la expropiación, los cuales sirven para llevar a cabo las acciones de identificación y descripción del bien, la justificación de la causa o causas de utilidad pública que den motivo a la expropiación, ocupación temporal, limitación de dominio o servidumbre administrativa, así como del proyecto que se pretende llevar a cabo;\nVIII. Expropiación: Acto de la administración pública estatal, por medio de la cual se priva a los particulares de bienes muebles o inmuebles o de un derecho, debido a causas de utilidad pública;\nIX. Gobernador: El Titular del Ejecutivo del Estado, autoridad expropiante en el Estado;\nX. Indemnización: Resarcimiento económico derivado de la declaratoria de expropiación, ocupación temporal o limitación de dominio;\nXI. Ley: La Ley de Expropiación, Ocupación Temporal, Limitación de Dominio y Servidumbre\nAdministrativa por Causas de Utilidad Pública para el Estado de Coahuila;\nXII. Limitación de dominio: La imposición de una o varias modalidades sobre el dominio de un bien mueble o inmueble a un particular, impuestas por el Gobernador por causa de utilidad pública;\nXIII. Ocupación temporal: Privación temporal de los derechos de uso y disfrute de un bien mueble o inmueble de propiedad privada por causa de utilidad pública, mediante el pago de la indemnización correspondiente;\nXIV. Parte solicitante: La dependencia, entidad pública o municipio que hace la solicitud de expropiación;\nXVI. Propiedad privada: Es el derecho que tiene un particular, persona física o moral de derecho privado, para usar, gozar y disponer de un bien, con las limitaciones establecidas en la legislación aplicable, de acuerdo con las modalidades que dicte el interés público y de modo que no se perjudique a la colectividad;\nXVII. Recurso: El recurso administrativo de revocación previsto en esta ley;\nXVIII. Registro: El Registro Público del Estado de Coahuila; lleve a cabo el procedimiento y ejecución de la expropiación, ya sea por sí o por quienes para tal propósito delegue;\nXXI. Servidumbre administrativa: El derecho real administrativo constituido por el Estado sobre un bien de propiedad privada, con el objeto de que tal bien sea usado para beneficio público en los términos que el Gobernador determine, y\nXXII. Solicitud de expropiación: Escrito presentado por la dependencia, entidad pública o municipio que pretenda la expropiación de un bien, ante el Gobernador con el objeto de que se inicie el procedimiento correspondiente.\nARTÍCULO 5. A falta de la disposición expresa en esta ley, se aplicarán de manera supletoria los\nCódigos Civil y de Procedimientos Civiles vigentes en el Estado.\nARTÍCULO 6. Corresponde al Gobernador declarar de oficio o a petición de parte, la utilidad pública del bien de propiedad privada y una vez declarada ésta, proceder a la expropiación, ocupación temporal, limitación de dominio o servidumbre administrativa de la propiedad, previa formación del expediente de expropiación respectivo, con los datos e informes que precisa la presente ley, que serán aportados por la parte solicitante que hubiese solicitado la medida.\nCAPÍTULO SEGUNDO\nCAUSAS DE UTILIDAD PÚBLICA\nARTÍCULO 7. Para los efectos de la presente ley, son causas de utilidad pública para la expropiación, ocupación temporal y limitación de dominio:\nI. El establecimiento, explotación, conservación o ampliación de un servicio público;\nII. La apertura, ampliación, prolongación o alineación de calles, la construcción de calzadas, puentes vehiculares o peatonales, caminos, pasos y túneles, para facilitar el tránsito urbano y suburbano, así como la construcción de cualquier obra de infraestructura vial necesaria para mejorar las vías públicas, urbanas, suburbanas y rurales;\nIII. La creación, mejoramiento, embellecimiento, ampliación y saneamiento de los centros de población y de sus fuentes de vida;\nIV. La construcción de hospitales, escuelas, parques, jardines, campos deportivos o pistas de aterrizaje, construcción de edificios oficiales para el Gobierno o beneficio colectivo;\nV. La conservación de los lugares de belleza panorámica, de las antigüedades y objetos de arte, de los edificios y monumentos arqueológicos o históricos, y de\nEstado;\nVI. La creación, fomento y conservación de parques y zonas industriales en beneficio de la colectividad;\nVII. El Ordenamiento Ecológico Territorial del Estado y de los Municipios; el establecimiento de áreas naturales protegidas; la creación de reservas territoriales para la restauración, protección y conservación de los hábitat naturales existentes en el Estado, así como la implementación de medidas para evitar la destrucción de los elementos naturales, en especial aquellos susceptibles de explotación y en general, todo aquello que tienda a preservar y restaurar el medio ambiente y el equilibrio ecológico del Estado;\nVIII. El abastecimiento de las ciudades o centros de población, de víveres o de otros artículos de consumo necesario, y los procedimientos empleados para combatir o impedir las propagación de epidemias, epizootias, incendios, plagas, inundaciones y otras calamidades públicas;\nIX. Los medios empleados para la defensa del Estado o para el mantenimiento de la paz pública;\nX. La instalación o construcción de edificios provisionales a lo largo de los límites del\nEstado, necesarios para la vigilancia y conservación del territorio estatal;\nXI. La regularización de la tenencia de terrenos destinados a vivienda o la reubicación de las mismas por causas de beneficio e interés social;\nXII. La satisfacción de necesidades de reubicación de comunidades que debido a desastres naturales o provocados por acciones humanas, hayan perdido sus hogares, o se ubiquen en zonas de alto riesgo;\nXIII. La creación, fomento o conservación de una empresa para beneficio de la colectividad;\nXIV. La restauración o demolición de obras de infraestructura que representen un riesgo para la colectividad;\nXV. La construcción y adecuación de obras de infraestructura hidráulica para la captación, conducción, tratamiento y distribución de agua potable; así como para el tratamiento de aguas residuales, drenaje y cualquier obra que propicie el abastecimiento y disposición del recurso hídrico;\nXVI. La adquisición de terrenos, superficies o determinadas zonas dentro del Estado con la finalidad de creación de desarrollos turísticos, y\nXVII. Los demás casos previstos por otras leyes.\nARTÍCULO 8. Además de las causas de utilidad pública previstas en el artículo anterior que resultaren aplicables para la servidumbre administrativa, serán también aplicables para la misma, las siguientes: l. La instalación de acueductos cuando se construyan por razones de interés público;\nII. La instalación de líneas eléctricas para uso público;\nIII. La observación y contemplación de la belleza panorámica desde un punto determinado de un inmueble;\nIV. El derecho de paso por razones de interés público, y\nV. Las demás que señalen otras leyes.\nCAPÍTULO TERCERO\nARTICULO 9. Podrán solicitar la expropiación, ocupación temporal, limitación de dominio o servidumbre administrativa: l. Las dependencias y entidades de la Administración Pública del Estado, y\nII. Los municipios en el ámbito de su competencia, por conducto de su presidente municipal.\nARTÍCULO 10. El escrito por el que se solicite la expropiación, ocupación temporal, limitación de dominio o servidumbre administrativa deberá dirigirse al Gobernador y contendrá la información siguiente: l. Nombre y domicilio del solicitante;\nII. Los motivos que justifiquen su solicitud;\nIII. La causa o causas de utilidad pública que se consideren aplicables y la razón por la cual el bien cuya expropiación se solicita se considera el idóneo para el proyecto a realizar;\nIV. Los beneficios sociales que generaría la expropiación;\nV. Las características del bien que se pretenda expropiar. Tratándose de bienes inmuebles se anexará la información relativa a la ubicación, superficie, medidas y colindancias;\nVI. Nombre y domicilio del o los afectados por la materia de la expropiación;\nVII. Tratándose de la ejecución de obras, los proyectos y presupuestos respectivos, y\nVIII. El plazo máximo en el que se deberá destinar el bien expropiado a la causa de utilidad pública, una vez que se tenga posesión de éste. Cuando la expropiación de su Junta de Gobierno, Consejo de Administración u órgano que lleve a cabo dicha función, en la que se apruebe o autorice la solicitud de expropiación.\nCuando se solicite por un municipio, deberá anexarse copia certificada del acta de Cabildo correspondiente, en la que se apruebe o autorice la solicitud de expropiación.\nARTICULO 11. El Gobernador por conducto de la Secretaría tramitará el expediente de expropiación, ocupación temporal, limitación de dominio o servidumbre administrativa y, en su oportunidad emitirá la presentados por la parte solicitante.\nARTÍCULO 12. El expediente de expropiación deberá contener la siguiente información: l. El escrito por el que se solicite la expropiación, o en su caso, expresar si se realiza de oficio por parte del Gobernador;\nII. La constancia expedida por el Registro, en la que se indique a nombre de quien se encuentra inscrito el predio o predios cuya expropiación se solicita, o la circunstancia de no encontrarse inscrito. En el caso de que el objeto sea un bien mueble, la descripción por el perito designado por la Secretaría que indique plenamente el bien o bienes a expropiar;\nIII. La constancia expedida por la oficina catastral municipal, en la que se indique a nombre de quien se encuentra registrado el predio o predios objeto de expropiación, o la circunstancia de no encontrarse registrado, clave catastral, superficie y las medidas y colindancias correspondientes;\nIV. Las constancias públicas que acrediten que se desconoce el nombre o domicilio de los afectados, en su caso;\nV. El deslinde o levantamiento topográfico en el que se delimite el predio o predios objeto de expropiación, ocupación temporal, limitación de dominio o servidumbre administrativa, ubicándolo en un plano dentro del polígono general.\nEn el supuesto de que no sea necesario expropiar la totalidad de un predio, deberá anexarse levantamiento topográfico de la superficie o superficies de terreno cuya expropiación se solicite;\nVI. El proyecto de la obra que se pretende llevar a cabo en el bien objeto de la expropiación, acompañando el plano autorizado por la autoridad competente;\nVII. El o los expedientes técnicos presentados por la parte solicitante;\nVIII. Avalúo catastral del bien o bienes objeto de la expropiación, y\nIX. La exposición de la utilidad pública que resulte. Para esto deberán rendirse las pruebas que justifiquen tal utilidad para su procedencia.\nARTICULO 13. La Secretaría podrá requerir información complementaria a la parte solicitante, así como los dictámenes y opiniones por parte de dependencias, entidades públicas, organismos, instituciones, centros de investigación, entre otros, a efecto de que el expediente técnico quede debidamente integrado y estar en condiciones de resolver sobre la procedencia o no de la causal de utilidad pública.\nCAPÍTULO CUARTO DEL PROCEDIMIENTO\nSECCIÓN PRIMERA LA AUDIENCIA\nARTICULO 14. Una vez integrado el expediente de expropiación correspondiente, la Secretaría elaborará el acuerdo que incluye la declaratoria por la que se dé inicio al procedimiento de expropiación, ocupación temporal, limitación de dominio o servidumbre administrativa y se dispondrá su publicación en el\nPeriódico Oficial, el cual se notificará personalmente a los propietarios de bienes muebles o inmuebles según corresponda, a cuyo nombre esté inscrito el bien afectado en el Registro.\nEn caso de que la persona a notificar no se encuentre, se le dejará citatorio para que dentro de las 24 horas siguientes pueda hacérsele la notificación. Si no se encontrara la persona en la fecha y hora señalada en el citatorio, la notificación procederá por cédula, la cual se entregará a cualquier persona de que ese sea el domicilio. De todo lo anterior levantará acta por escrito. La cédula se entregará junto con las copias de la publicación del acuerdo.\nSi el bien no estuviese inscrito en el Registro o cuando se ignore el domicilio del afectado, se hará una segunda publicación del acuerdo en el Periódico Oficial, así como en uno de los periódicos de mayor circulación del municipio en donde pretenda realizarse la expropiación, ocupación temporal, limitación de dominio o servidumbre administrativa.\nARTÍCULO 15. Dentro de la notificación a la cual hace referencia el articulo anterior, se citará a los afectados que tengan la propiedad de los bienes descritos en la solicitud de expropiación, ocupación temporal, limitación de dominio o servidumbre administrativa, a una audiencia que se celebrará dentro de los quince días hábiles siguientes a la notificación, en la que manifestarán lo que a su derecho convenga en relación con los hechos descritos en el acuerdo que incluye la declaratoria de expropiación o de que se trate, y presentarán por escrito las pruebas y alegatos que consideren pertinentes.\nSolamente serán admisibles en la audiencia referida en el párrafo anterior las pruebas documental, pericial y de inspección ocular.\nTodos los escritos que se dirijan tanto al Gobernador como a la Secretaría de conformidad con lo establecido en esta ley deberán hacerse bajo protesta de decir verdad.\nARTICULO 16. De la audiencia prevista en el artículo anterior se levantará acta circunstanciada, agregándose al expediente de expropiación los elementos de convicción aportados por los afectados.\nEn el caso de que el afectado o afectados no comparezcan a la audiencia, se asentará dicha circunstancia en el acta descrita en el párrafo que antecede.\nARTICULO 17. Las pruebas y alegatos se recibirán y desahogarán en la audiencia que señala el artículo\n15, dictándose la resolución en un plazo de diez días hábiles contados a partir del día en que se haya celebrado la audiencia, en la cual se hará la valoración correspondiente a los elementos de convicción que obren en el expediente de expropiación.\nSECCION SEGUNDA\nEl DECRETO EXPROPIATORIO, DE OCUPACIÓN TEMPORAL,\nARTÍCULO 18. Una vez que se haya verificado que la audiencia se realizó en los términos previstos por esta ley y demás disposiciones aplicables, que sea procedente la solicitud de expropiación y se haya dictado la resolución respectiva, el Gobernador emitirá el Decreto Expropiatorio, de ocupación temporal, limitación de dominio o servidumbre administrativa, el cual se publicará en el Periódico Oficial y se inscribirá en el Registro.\nARTICULO 19. El Decreto Expropiatorio, así como el que dicte la ocupación temporal, limitación de dominio o servidumbre administrativa deberá contener: l. La indicación si se realiza a solicitud de parte, de conformidad con lo dispuesto por el artículo 8 de la presente ley o de oficio por parte del Gobernador;\nII. Nombre y domicilio de la parte solicitante y del o los afectados;\nIII. la causa o causas de utilidad pública que sustenten la expropiación;\nIV. Las características del bien expropiado. Tratándose de bienes inmuebles deberá además anexar la información relativa a la ubicación, superficie, medidas y colindancias;\nV. La declaratoria de expropiación, la ocupación temporal, limitación de dominio o servidumbre administrativa y la referencia a favor de quien se decreta;\nVI. El monto, la forma y el tiempo de pago de la indemnización en los casos de expropiación y de ocupación temporal, así como en los de limitación de dominio cuando ésta proceda;\nVII. La parte solicitante que se beneficiará con la expropiación, ocupación temporal, limitación de dominio o servidumbre administrativa y que realizará el pago de la indemnización;\nVIII. En los casos de expropiación, si el bien expropiado formará parte del patrimonio del dominio público o privado del Estado o Municipio que se trate, según el destino o uso que se le vaya a dar;\nIX. El tiempo máximo en el que se deberá destinar el bien expropiado a la causa de utilidad pública respectiva, una vez que se tenga la posesión de éste, y\nX. La orden de publicación del Decreto Expropiatorio, de ocupación temporal, limitación de dominio o servidumbre administrativa, en el Periódico Oficial y de la notificación personal a los afectados y por oficio al solicitante.\nARTÍCULO 20. El Decreto Expropiatorio, de ocupación temporal, limitación de dominio o servidumbre correspondientes. Se hará entrega de una copia del mismo a quien obtuvo la expropiación, ocupación previa, limitación de dominio o servidumbre administrativa, para que le sirva de título de dominio y otra al afectado por vía de notificación.\nARTÍCULO 21. Los efectos de la expropiación serán: l. Los bienes expropiados pasarán al beneficiario libres de gravamen y de responsabilidad, sin necesidad de formalidad alguna; verifiquen las finalidades de utilidad pública que hayan motivado la expropiación;\nIII. Los contratos de arrendamiento o de cualquier otra clase, por los que se haya transmitido a terceros la posesión derivada, el uso o el aprovechamiento de inmuebles expropiados, quedarán extinguidos. Dichos terceros contarán con un período de gracia para desocupar el bien expropiado de sesenta días en casos de contratos de casa para habitación y de noventa días, si se trata de arrendamientos para comercio o industria, y\nIV. Tratándose de un gravamen hipotecario, se estará a lo dispuesto por el artículo\n3476 del Código Civil del Estado de Coahuila.\nTratándose de los efectos de la ocupación temporal, limitación de dominio y servidumbre administrativa, se atenderá lo previsto por este artículo y, además, a las circunstancias de tiempo y modalidad que se haya impuesto al bien.\nSECCIÓN TERCERA LA INDEMNIZACIÓN\nARTÍCULO 22. Decretada la expropiación y antes de hacer efectiva la indemnización, podrá llegarse a un acuerdo de voluntades entre la autoridad que expropió el bien y el afectado, mediante la celebración de un convenio, en el cual se acordarán los términos en los que se llevará a cabo la indemnización, señalando los términos, manera y tiempo de pago. En caso contrario, se procederá a lo dispuesto en esta\nSección.\nARTÍCULO 23. En el caso de que el bien expropiado carezca de propietario legítimo, el poseedor con carácter de propietario del bien será quien tenga derecho a la indemnización, previa acreditación de tal situación ante la Secretaría. En el caso de que existan varios presuntos poseedores del bien, se estará a la decisión de la autoridad judicial competente. En este caso, el pago de la indemnización se suspenderá situación jurídica del bien.\nARTICULO 24. La Secretaría solicitará a la oficina catastral correspondiente, el informe sobre el valor fiscal del bien, ya sea que este valor haya sido manifestado por el propietario o simplemente aceptado por él de un modo tácito por haber pagado sus contribuciones con esta base. ocurridos con posterioridad ala fecha de la asignación del valor fiscal, será lo único que deberá quedar valor no esté fijado en las oficinas rentísticas.\nARTÍCULO 25. El pago por la indemnización deberá realizarse en un plazo no mayor a un año contado a partir de la publicación del Decreto Expropiatorio. El pago será en moneda nacional, sin perjuicio de lo previsto por el artículo 26 de esta ley.\nARTÍCULO 26. La indemnización podrá ser en:\nI. Dinero;\nII. Especie;\nIII. Compensación en el pago de contribuciones que debe efectuar el afectado, y\nIV. La combinación de las anteriores.\nPara el caso de la indemnización a que se refieren las fracciones 11, III Y IV, será necesario el consentimiento por escrito del particular afectado.\nARTICULO 27. En el caso de que el afectado no esté conforme con el monto de la indemnización, podrá recurrir ante el Tribunal de lo Contencioso Administrativo del Estado, el cual fijará a las partes un plazo de\n10 días hábiles para que designen a sus peritos para llevar a cabo los avalúos correspondientes.\nSi los peritos llegasen a un acuerdo respecto a los avalúos, el Tribunal dictará la resolución en un plazo de diez días hábiles, fijando el valor definitivo de la indemnización. En el caso de discrepancia, el Tribunal fijará un perito tercero, para que en un plazo de diez días hábiles emita su dictamen y, posterior a ello, el\nTribunal tendrá cinco días hábiles para resolver en definitiva.\nARTICULO 28. Los honorarios de cada perito serán pagados por la parte que deba nombrarlos, y en caso de designarse un tercero, el pago correrá a cargo de ambas partes.\nARTICULO 29. En los casos de renuncia, muerte, o incapacidad dé alguno de los peritos designados, el juez, hará nueva designación dentro de un plazo de tres días hábiles.\nARTÍCULO 30. Contra la resolución definitiva que emita el Tribunal de lo Contencioso Administrativo, no procederá recurso alguno.\nARTICULO 31. El importe de la indemnización será cubierto por el Estado o municipio cuando el bien expropiado pase a su patrimonio.\nCuando la cosa expropiada pase al patrimonio de persona distinta del Estado, esa persona física o moral cubrirá el importe de la indemnización. dominio.\nARTÍCULO 32. Cuando la persona afectada se rehúse a recibir el importe de la indemnización, se dejará ésta a su disposición en la Tesorería del Estado, y si no la reclamase en un plazo de cinco años computado a partir de la fecha en que se le notificare tal situación, dicha indemnización quedará a beneficio del Estado y éste podrá libremente y sin responsabilidad disponer de la misma.\nARTÍCULO 33. El derecho para reclamar el importe de la indemnización prescribirá en un plazo de cinco años contados a partir de la fecha en que ésta sea exigible.\nARTICULO 34. Para los efectos de las fracciones, II, III y IV del artículo 7 de esta ley, la aprobación del trazo de planificación para la prolongación, ampliación de calles, formación de parques y jardines, corresponderá a la o las dependencias del Estado o municipio según corresponda.\nARTÍCULO 35. Si la ocupación fuere temporal el monto de la indemnización quedará sujeta a la evaluación realizada por los peritos, en la forma que se ha expuesto en los artículos de esta Sección. La resolución judicial se dictará en los términos de esta ley.\nARTÍCULO 36. Si se trata de una limitación de dominio, procederá una compensación en los casos que se genere un menoscabo al patrimonio del afectado, previa acreditación por parte de este ante la\nSecretaría.\nARTÍCULO 37. En los casos que se decrete la servidumbre administrativa no mediará indemnización y se estará a lo dispuesto por el Código Civil del Estado de Coahuila en relación a las servidumbres legales.\nCAPÍTULO QUINTO\nDEL RECURSO DE REVOCACIÓN\nARTÍCULO 38. Procede el recurso administrativo de revocación en contra de:\nI. El Decreto Expropiatorio, de ocupación temporal, limitación de dominio o servidumbre administrativa, en lo que respecta a la determinación de la causa de\nII. La negativa que recaiga a la acción de reversión del bien expropiado. contados a partir de que el afectado fuese notificado del acto a recurrir. Al recurso se acompañarán los documentos que acrediten, por una parte, la personalidad del afectado cuando no promueva por su propio derecho, y por otra parte su interés jurídico de afectado directamente por el decreto, expresando los hechos y preceptos legales en que el interesado funde la defensa de sus pretensiones.\nARTICULO 39. El recurso se interpondrá ante el Gobernador y una vez admitido, lo remitirá a la\nSecretaría para su trámite en un plazo que no mayor a cinco días hábiles.\nARTÍCULO 40. La interposición del recurso suspenderá la ejecución del Decreto Expropiatorio o de que se trate, excepto en los casos previstos en las fracciones VII, VIII, IX, X, XII y XIV del artículo 7 de esta ley.\nARTÍCULO 41. Dentro del recurso no podrán ofrecerse más pruebas que la documental y la pericial las cuales deberán presentarse dentro de los diez días hábiles que sigan al auto de admisión del recurso, y tenga por admitida la probanza.\nARTÍCULO 42. Integrado el expediente con las actuaciones del procedimiento indicado y desahogadas la totalidad de las pruebas admitidas, la Secretaría elaborará el proyecto de resolución debidamente fundado y motivado en un plazo de treinta días hábiles y lo remitirá al Gobernador para su firma, emisión y notificación correspondiente.\nLa resolución del recurso se notificará personalmente o por correo certificado con acuse de recibo en el domicilio del afectado o en aquel que éste hubiera designado para oír y recibir notificaciones.\nARTÍCULO 43. La resolución que resuelva el recurso podrá: l. Desechar el recurso por improcedente;\nII. Confirmar el acto impugnado;\nIII. Dejar sin efecto el acto impugnado, y\nIV. Modificar el acto impugnado o dictar uno nuevo, cuando el recurso interpuesto sea total o parcialmente resuelto a favor del recurrente.\nARTICULO 44. Cuando no se haya hecho valer el recurso a que se refiere este Capítulo, o en su caso, dicho recurso haya sido resuelto en contra de las pretensiones del afectado, la Secretaría, procederá a la de limitación de dominio o servidumbre administrativa según proceda.\nCAPÍTULO SEXTO\nLA SOLICITUD DE REVERSIÓN\nARTICULO 45. El o los afectados podrán presentar la solicitud de reversión del bien de que se trata o la declaración de insubsistencia del acuerdo de expropiación, ocupación temporal, limitación de dominio o causa a la declaratoria respectiva, dentro del término de cinco años contados a partir de la publicación del Decreto correspondiente.\nSe considerará que el bien afectado se ha destinado al fin señalado en la declaratoria, cuando dentro del del derecho de propiedad de que se trate, o adoptado las medidas tendientes a satisfacer la causa de utilidad pública que la motivó.\nARTÍCULO 46. Los afectados podrán presentar por escrito y dentro del término de sesenta días hábiles contados a partir del día siguiente del término a que se refiere el artículo que antecede, la solicitud de reversión ante la Secretaría.\nARTÍCULO 47. La solicitud de reversión deberá contener los requisitos siguientes: l. El nombre, domicilio y firma del interesado y en su caso, de quien lo haga en su nombre;\nII. Los hechos e interés jurídico en que se sustente;\nIII. La acreditación del interés jurídico de quien presenta la solicitud;\nIV. La pretensión que se deduce;\nV. Las pruebas que se ofrezcan para acreditar los hechos, y\nVI. La expresión de las causas por las que se considere procedente la reversión en su beneficio.\nARTÍCULO 48. El interesado deberá acompañar a la solicitud de reversión de la siguiente información: l. Los documentos que acrediten su personalidad cuando actué en nombre de otro o de personas morales, y\nII. Las pruebas documentales que ofrezca en su caso y el dictamen pericial.\nARTICULO 49. En caso de no cumplirse con los requisitos a los cuales se refieren los artículos 45 y 46, la Secretaría requerirá, mediante notificación personal al interesado, para que subsane dicha deficiencia en un plazo de cinco días hábiles contados a partir del día siguiente al de su notificación, apercibiéndolo que de no hacerlo se tendrá por no presentada la solicitud.\nARTÍCULO 50. La Secretaría deberá resolver la solicitud de reversión en un plazo de treinta días hábiles contados a partir del día siguiente a aquel en que se admita.\nLa resolución que ponga fin a la solicitud de reversión podrá:\nI. Desecharla por improcedente;\nII. Confirmar el acuerdo que contenga la declaratoria de utilidad pública, ó\nIII. Dejar sin efecto el acuerdo que contenga la declaratoria de utilidad pública.\nARTÍCULO 51. La Secretaría determinará la procedencia de la reversión del bien expropiado. Si la resolución recae en la fracción 111 del artículo anterior, el afectado deberá restituir ante la Tesorería del\nEstado el ochenta y cinco por ciento del total de la indemnización recibida. En este caso la restitución se sujetará a lo siguiente: l. Un cincuenta por ciento de la misma al recibir el bien con motivo de la solicitud de reversión, y\nII. El otro cincuenta por ciento, en un plazo no mayor a un año contado a partir de la fecha en que se realice el primer pago.\nLa Secretaría ordenará a la autoridad que tenga el bien expropiado en su posesión, la restitución de la posesión al afectado, así como la cancelación de la inscripción del\nDecreto Expropiatorio en el Registro y ante la oficina catastral municipal que corresponda.\nARTÍCULO 52. Si cumplida la función, extinguida la utilidad pública o satisfecho el fin para el que se dictó una medida expropiatoria, el bien dejare de ser necesario, podrá éste ser enajenado, previo decreto de desincorporación emitido por el Congreso del Estado, en los términos establecidos por el artículo 16 de la Ley General de Bienes del Estado de Coahuila. Deberá publicarse en el Periódico\nOficial y notificarse personalmente o por correo certificado con acuse de recibo al anterior propietario del bien.\nEn este caso, el propietario al cual hace referencia el párrafo que antecede, gozará del derecho del tanto, el que deberá ejercitar dentro del término de treinta días contados a partir de la fecha de notificación del decreto de desincorporación, o de ignorarse su domicilio, a partir de la fecha de su publicación en el\nPeriódico Oficial.\nARTÍCULO 53. La Secretaría dejará sin efecto la limitación de dominio cuando se hayan extinguido las causas que la determinaron, por medio de un decreto que se publicará por una sola vez en el Periódico\nOficial.\nPRIMERO.- Esta ley entrará en vigor a partir del día siguiente al de su publicación en el Periódico Oficial\nTERCERO.- Los expedientes de expropiación que se encuentren pendientes de resolución respecto de tanto no exista un perjuicio para el afectado.\nCUARTO.- Hasta en tanto no quede formalmente instalado el Tribunal de lo Contencioso Administrativo, los supuestos previstos por el artículo 27 de esta ley se llevarán ante la Sala Colegiada Civil y Familiar en el Estado de Coahuila.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los catorce días del mes de noviembre del año dos mil seis.\nDIPUTADO PRESIDENTE.\nJOSÉ LUIS ALCALÁ DE LA PEÑA.\n(RÚBRICA)\nDIPUTADO SECRETARIO. DIPUTADO SECRETARIO.\nANTONIO JUAN MARCOS VILLARREAL. JORGE ARTURO ROSALES SAADE.\n(RÚBRICA) (RÚBRICA)\nIMPRIMASE, COMUNÍQUESE Y OBSÉRVESE.\nEL GOBERNADOR DEL ESTADO\nPROFR. HUMBERTO MOREIRA VALDÉS\n(RÚBRICA)\nEL SECRETARIO DE GOBIERNO\nLIC. HOMERO RAMOS GLORIA\n(RÚBRICA)\nEL SECRETARIO DE FINANZAS\nLIC. JORGE JUAN TORRES LÓPEZ\n(RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "2 de marzo de 2007",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}