{
  "titulo": "Ley para la Distribución de Participaciones y Aportaciones Federales A los Municipios del Estado de 2",
  "Contenido": "TEXTO ORIGINAL\nEL C. HUMBERTO MOREIRA VALDÉS, GOBERNADOR CONSTITUCIONAL DEL\nESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA,\nA SUS HABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE\nCOAHUILA DE ZARAGOZA;\nDECRETA:\nNÚMERO 606.LEY PARA LA DISTRIBUCIÓN DE PARTICIPACIONES Y APORTACIONES\nFEDERALES A LOS MUNICIPIOS DEL ESTADO DE COAHUILA\nARTICULO 1.- La presente ley tiene por objeto establecer, conforme a lo dispuesto por el artículo 115 de la Constitución Política de los Estados Unidos Mexicanos, 131 de la participaciones y aportaciones federales que correspondan a las haciendas públicas municipales, de las que obtenga el Estado provenientes de ingresos federales, por su incorporación al Sistema Nacional de Coordinación Fiscal, así como determinar los mecanismos de distribución y entrega de dichas participaciones y aportaciones para el ejercicio fiscal de 2006.\nARTICULO 2.- Los Municipios recibirán el 20% del total del Fondo General de\nParticipaciones que perciba el Estado, conforme a las reglas siguientes:\nI.- El 86% que del Fondo General de Participaciones reciban los municipios se determinará como sigue:\na).- El 45.17% se distribuirá en proporción directa al número de habitantes que tenga cada Municipio en relación con el total de la Entidad.\nb).- El 45.17% se distribuirá en proporción directa a la recaudación de impuesto predial y agua que tenga cada municipio en el ejercicio fiscal de 2005, en relación con el total ejercicio.\nc).- El 9.66% restante se distribuirá en proporción inversa a las participaciones por habitante que tenga cada municipio, de acuerdo a la siguiente formula:\n1).- Determinación de la inversa por habitante de la participación derivada de los incisos\na) y b), de la fracción I, Artículo 2, de esta misma Ley.\n=\n+\nDonde:\nINPERCM = Inversa per capita de las participaciones recibidas por los incisos a) y b) de la fracción I, Artículo 2, de esta misma Ley.\nPM = Población del municipio i.\nImporte de la participación recibida por el inciso a) de\nIPM = la fracción I, Artículo 2, de esta misma Ley.\nImporte de la participación recibida por el inciso b) de\nIPM = la fracción I, Artículo 2, de esta misma Ley.\n2).- Coeficiente de distribución de las participaciones del inciso c) de la fracción I,\nArtículo 2, de esta misma Ley.\n=\ni=\nDonde:\nCPM = Coeficiente de participación del municipio i.\n38 Sumatoria de las inversas per cápita de los 38\nINPERCM = municipios del Estado. i=1\n3).- Determinación de las participaciones a que se refiere el inciso c), de la fracción I, Articulo 2, de esta misma Ley.\nIPM = (PTM 86%)9.66% CPM\nDonde:\nPTM = Participaciones totales a distribuir entre los municipios del Estado. general y nacional que, al iniciarse cada ejercicio fiscal hubiera dado a conocer el\nInstituto Nacional de Estadística, Geografía e Informática.\nCongreso del Estado. organismos estatales así como de empresas concesionarias, la Secretaría de Finanzas designará a un contador público para que cuantifique la recaudación de agua que corresponda.\nLa información a que se refieren los dos párrafos anteriores, en todo caso podrá ser revisada y verificada en su contenido por la Secretaría de Finanzas del Gobierno del\nEstado.\nEl Estado considerará como recaudación cero de impuesto predial y/o de agua en las bases para la distribución de pagos provisionales y definitivos de este fondo cuando los municipios y/o sus organismos descentralizados omitan presentar las cuentas públicas ante el Congreso del Estado.\nII.- El 14% restante del Fondo General de Participaciones se distribuirá en partes iguales entre los 38 municipios del Estado.\nPara los efectos de esta Ley, se entenderá:\nPor ingreso asignable de agua potable: la cantidad efectivamente cobrada por el consumo de agua potable en el año de calendario de que se trate, excluyéndose los recargos, sanciones, gastos de ejecución, conexiones, reconexiones, agua negra, alcantarillado, intereses e indemnizaciones, así como las contribuciones adicionales que recaigan sobre éste, igualmente se excluyen los subsidios o reducciones que, en su caso, se otorguen; y, Por ingreso asignable del impuesto predial: la cantidad efectivamente cobrada por el municipio en el año de calendario de que se trate, por concepto del impuesto a la propiedad o posesión de la tierra y en su caso construcciones, excluyendo los recargos, sanciones, gastos de ejecución, intereses e indemnizaciones que se apliquen con relación a este impuesto, así como las contribuciones adicionales que recaigan sobre éste, igualmente se excluyen los subsidios o reducciones que, en su caso, se otorguen.\nARTICULO 3.- Las participaciones a que se refiere el artículo anterior, se entregarán a los municipios en la siguiente forma:\nI.- El día quince y el día último de cada mes, o el día hábil anterior a los señalados cuando los mismos no lo fueran, el Estado, en forma provisional, otorgará por concepto de anticipos a cuenta de participaciones, las cantidades que conforme a esta ley correspondan a cada Municipio, tomando como base la estimación anual que el Estado\nCrédito Público. Para determinar los anticipos, el Estado considerará respecto a la recaudación del impuesto predial y de agua, la que el municipio y/o sus organismos descentralizados, empresas concesionarias u organismos estatales, hubieran obtenido en el primer semestre del año inmediato anterior, de acuerdo a la información correspondiente. A partir de abril se determinarán los coeficientes definitivos en base a la recaudación por los conceptos señalados que hubieran obtenido los municipios durante todo el año de 2005.\na).- La determinación del coeficiente se hará conforme a la siguiente fórmula:\n=\ni\nDonde\nCM = Coeficiente de participación del municipio i en el año en que se realiza el cálculo.\nPTM = Participaciones totales del municipio correspondiente a la suma de los incisos a), b) y c) de la fracción I y a la cantidad correspondiente a la fracción II del artículo 5 de esta ley.\n38 Sumatoria total de Participaciones de los municipios.\nPTM = i1\nb).- El cálculo mensual y quincenal de las participaciones se realizará conforme a la siguiente fórmula:\n=\n\n\n(=\nDonde\nAMA = Estimación del anticipo anual del municipio\nFGPE = Fondo General de Participaciones del Estado.\nPMM= Pago mensual al municipio\nPQM= Pago quincenal al municipio\nII.- En los meses de junio y diciembre de cada año, el Estado ajustará, determinará y entregará a los municipios las diferencias que de las participaciones resulten a su favor por los meses de enero a mayo y de junio a noviembre, según corresponda, o en su caso, de resultar a cargo, se descontarán del siguiente o siguientes pagos; y\nIII.- En el mes de enero del siguiente ejercicio fiscal el Estado determinará la liquidación definitiva del ejercicio inmediato anterior y entregará las participaciones que resulten a favor de los municipios, o en su caso, de resultar a cargo se descontarán del siguiente pago.\nLa liquidación se determinará considerando los resultados de la recaudación del impuesto predial y de agua que haya obtenido cada municipio.\nPara el cálculo de las diferencias a que se refiere la fracción II y de la liquidación definitiva a que se refiere la fracción III de este artículo, se tomarán en cuenta las cantidades señaladas en las constancias, ajustes o liquidaciones definitivas que se reciban de la Secretaría de Hacienda y Crédito Público en el periodo de que se trate.\nARTICULO 4.- Los municipios recibirán el 100% del total del Fondo de Fomento\nMunicipal que perciba el Estado, conforme a las siguientes reglas:\nI.- El 50.0% en proporción directa a la recaudación de ingresos propios que haya tenido cada municipio en el ejercicio fiscal de 2004, en relación con el total recaudado por todos los Municipios del Estado, en el mismo ejercicio.\nII.- El 50.0% restante se distribuirá en la siguiente forma:\nA) El 96.0% de este porcentaje se distribuirá en proporción directa al número de habitantes que tenga cada Municipio en relación con el total de la Entidad.\nB) El 4.0% restante del porcentaje a que se refiere esta fracción, se distribuirá en nacional que, al iniciarse cada ejercicio, hubiera dado a conocer el Instituto Nacional de Estadística, Geografía e Informática.\nLa información relativa a la recaudación, se tomará de la cuenta pública anual que rindan los Municipios al Congreso del Estado.\nEl Estado considerará como factor 0, la base para la distribución de los pagos provisionales y definitivos de este fondo, cuando los municipios omitan presentar las cuentas públicas ante el Congreso del Estado.\nSe entenderá por ingresos propios, la cantidad efectivamente recaudada por concepto de impuestos y derechos locales, así como por productos, aprovechamientos y contribuciones especiales. Excluyéndose lo recaudado por derechos de agua potable, prestaciones retenidas, participaciones, aportaciones, transferencias, indemnizaciones, reintegros, recuperaciones, financiamientos bancarios, descuentos de predial o de otras contribuciones y donaciones.\nARTICULO 5.- Las participaciones a que se refiere el artículo anterior, se entregarán a los municipios en la siguiente forma:\nI.- El día quince y el día último de cada mes, o el día hábil anterior a los señalados cuando los mismos no lo fueran, el Estado en forma provisional, otorgará por concepto de anticipos a cuenta de participaciones, las cantidades que conforme a esta ley correspondan a cada Municipio, tomando como base la estimación anual que el Estado determine de acuerdo a la información que reciba de la Secretaría de Hacienda y\nCrédito Público;\nII.- En los meses de junio y diciembre de cada año, el Estado ajustará, determinará y entregará a los municipios las diferencias que de las participaciones resulten a su favor por los meses de enero a mayo y de junio a noviembre, según corresponda, o en su caso, de resultar a cargo, se descontarán del siguiente o siguientes pagos; y\nIII.- En el mes de enero de cada año, el Estado determinará la liquidación definitiva del ejercicio anterior y entregará las participaciones que resulten a favor de los municipios, o en su caso, de resultar a cargo, se descontarán del siguiente o siguientes pagos.\nPara el cálculo de las diferencias a que se refiere la fracción II y de la liquidación definitiva a que se refiere la fracción III de este artículo, se tomarán en cuenta las cantidades señaladas en las constancias, ajustes o liquidaciones definitivas que se reciban de la Secretaría de Hacienda y Crédito Público en el periodo de que se trate. el calendario de entrega de participaciones, la información relativa al calendario de entrega, porcentaje, fórmulas y variables; así como el monto estimado que recibirá cada\nMunicipio de la Entidad, del Fondo General y del Fondo de Fomento Municipal. trimestralmente en el Periódico Oficial del Estado, el importe de las participaciones entregadas y, en su caso, el ajuste realizado al término de cada ejercicio fiscal.\nARTICULO 7.- Las participaciones que recibirá cada Municipio del Impuesto Federal sobre Tenencia o Uso de Vehículos que recaude el Estado, serán el equivalente al\n20%, que por este concepto se genere en el Municipio que las reciba.\nEl Estado entregará las participaciones a que se refiere este artículo, el día quince del mes siguiente al en que se recauden, o al siguiente día hábil, si aquél no lo fuere.\nARTICULO 8.- Los municipios recibirán incentivos a razón del 30% del Impuesto Sobre\nTenencia o Uso de Vehículos Federal, que paguen los contribuyentes que hayan sido infraccionados por las autoridades de tránsito, por no estar al corriente en su documentación vehicular.\nPara tener derecho a estos incentivos, se deberá celebrar Convenio con la Secretaría de Finanzas del Gobierno del Estado, en el que se establezcan los términos a que deberá sujetarse el incentivo que se otorga.\nARTICULO 9.- Los Municipios recibirán el 20% del total de la participación del Impuesto\nEspecial Sobre Producción y Servicios por Consumo Estatal de Cerveza, Bebidas\nAlcohólicas y Tabacos Labrados que perciba el Estado, el cual se distribuirá conforme a las reglas establecidas en los artículos 2 y 3 de esta ley.\nDentro del mes de enero de cada año, los municipios deberán presentar el padrón de establecimientos que enajenen o presten servicios en los que se expendan bebidas alcohólicas.\nARTICULO 10.- Los Municipios recibirán el 20% del total de la participación del\nImpuesto Federal Sobre Automóviles Nuevos que perciba el Estado, el cual se distribuirá conforme a las reglas establecidas en los artículos 2 y 3 de esta ley.\nAdicionalmente, los Municipios recibirán en los mismos términos del párrafo anterior, el\n20% del Fondo de Compensación del Impuesto Sobre Automóviles Nuevos, que se establece en el artículo 14 de la Ley Federal de Automóviles Nuevos.\nARTICULO 11.- Los municipios recibirán los recursos del Fondo de Aportaciones para la Infraestructura Social Municipal que les correspondan, que destinarán condiciones de rezago social y de pobreza extrema, en los siguientes rubros: agua potable; alcantarillado; drenaje y letrinas; urbanización municipal; electrificación rural y de colonias pobres; infraestructura básica de salud; infraestructura básica educativa; mejoramiento de vivienda; caminos rurales e infraestructura productiva rural.\nLos municipios, de los recursos que reciban del Fondo de Aportaciones para la\nInfraestructura Social Municipal, deberán destinar por lo menos el equivalente a un 25% inmuebles de las escuelas de preescolar, primaria y secundaria y de los correspondientes a la infraestructura de salud de su municipio.\nCon el objeto de formular los Programas de Mantenimiento de los inmuebles citados, los municipios deberán coordinarse con las autoridades estatales de educación y salud.\nARTICULO 12.- El Estado enterará a los municipios los recursos que les correspondan calendario de enteros en que la Federación lo haga en favor del Estado.\nEl cálculo de las aportaciones que corresponda a cada municipio y el calendario de enteros, se publicarán en el Periódico Oficial del Estado a más tardar el 31 de enero de\n2006.\nARTICULO 13.- Los municipios podrán disponer de hasta un 2% del total de los recursos del Fondo de Aportaciones para la Infraestructura Social Municipal que les correspondan, para la realización de un programa de desarrollo institucional. Este programa será convenido entre el Ejecutivo Federal a través de la Secretaría de\nDesarrollo Social, el Gobierno del Estado y el Municipio de que se trate.\nAdicionalmente, los municipios podrán destinar hasta el 3% de los recursos correspondientes en cada caso, para ser aplicados como gastos indirectos a las obras señaladas en el artículo anterior.\nARTICULO 14.- Respecto a las aportaciones a que se refiere el artículo 11 de esta ley, los municipios estarán obligados a:\nI.- Hacer del conocimiento de sus habitantes, los montos que reciban, las obras y acciones a realizar, el costo de cada una, su ubicación, metas y beneficios;\nII.- Promover la participación de las comunidades en su destino, aplicación y vigilancia, así como en la programación, ejecución, control, seguimiento y evaluación de las obras y acciones que se vayan a realizar;\nIII.- Informar a sus habitantes, al término de cada ejercicio, sobre los resultados alcanzados; y\nAportaciones para la Infraestructura Social que le sea requerida, para que el Gobierno\nSocial.\nV.- Procurar que las obras que se realicen con los recursos de los fondos sean desarrollo sustentable.\nARTICULO 15.- Los Municipios recibirán el 100% del Fondo de Aportaciones para el\nFortalecimiento de los Municipios, que reciba el Estado y lo destinarán exclusivamente a la satisfacción de sus requerimientos, dando prioridad al cumplimiento de sus la seguridad pública de sus habitantes. ordenamientos aplicables.\nLos municipios tendrán las mismas obligaciones a que se refieren las fracciones I a III, del artículo anterior.\nARTICULO 16.- El Gobierno del Estado, por conducto de la Secretaría de Finanzas, publicará en el Periódico Oficial del Gobierno del Estado el calendario de entrega de aportaciones, las variables y fórmulas utilizadas para su determinación a más tardar el\n31 de enero de 2006.\nARTICULO 17.- El Ejecutivo del Estado tendrá a su cargo emitir la normatividad aplicable a los recursos que se reciban de tales fondos. Competerá a las autoridades de control del Estado fincar las responsabilidades administrativas correspondientes, en su caso.\nARTICULO 18.- Las aportaciones que con cargo a los Fondos de Aportaciones para la\nInfraestructura Social y para el Fortalecimiento de los Municipios que reciban los municipios y sus accesorios, no serán embargables, ni los gobiernos municipales podrán, bajo ninguna circunstancia, gravarlas, afectarlas en garantía, ni destinarlas a fines distintos a los expresamente previstos para ellos en los artículos 11, 13 y 15 de esta Ley.\nARTICULO 19.- Los Municipios no deberán aplicar gravámenes que contravengan lo dispuesto por la Ley de Coordinación Fiscal, ni otorgar estímulos fiscales en relación con las participaciones que reciban.\nPRIMERO.- La presente Ley entrará en vigor el día 1o. de enero del año 2006.\nSEGUNDO.- Las diferencias en las participaciones correspondientes a 2005, se ajustarán o liquidarán conforme a las disposiciones vigentes para ese ejercicio fiscal.\nTERCERO.- A partir del ejercicio fiscal de 2007, el 86% del Fondo General de\nParticipaciones que perciba el Estado, a que se refiere la fracción I del artículo 2 de la presente Ley, se distribuirá entre los Municipios, conforme a las reglas siguientes:\nI.- El 86% que del Fondo General de Participaciones reciban los municipios se determinará como sigue:\na).- El 45.17% se distribuirá en proporción directa al número de habitantes que tenga cada Municipio en relación con el total de la Entidad.\nb).- El 39.17% se distribuirá en proporción directa a la recaudación de impuesto predial y agua que tenga cada municipio en el ejercicio fiscal de 2005, en relación con el total ejercicio.\nc).- El 6% se distribuirá en proporción al número de vehículos registrados en el padrón vehicular de la Secretaría de Finanzas que cuenten con placas de circulación vigentes en cada Municipio, en relación con el total de los vehículos que cuenten con placas de circulación vigentes, registrados en el padrón que para tal efecto lleva la Secretaría de\nFinanzas.\nd).- El 9.66% restante se distribuirá en proporción inversa a las participaciones por habitante que tenga cada municipio, de acuerdo a la fórmula correspondiente a que se refiere la presente Ley.\nCUARTO.- La entrada en vigor de lo dispuesto por el artículo anterior estará condicionado a la aprobación por el Congreso del Estado dentro de la Ley Para la\nDistribución de Participaciones y Aportaciones Federales a los municipios del Estado de\nCoahuila para el Ejercicio Fiscal 2007, previo análisis de sus efectos.\nQUINTO.- Se derogan todas las disposiciones legales que se opongan a la presente ley.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de\nSaltillo, Coahuila, a los trece días del mes de diciembre del año dos mil cinco.\nDIPUTADO PRESIDENTE.\nJESÚS ALFONSO ARREOLA PÉREZ\nDIPUTADO SECRETARIO. DIPUTADO SECRETARIO.\nMIGUEL FELIPE MERY AYUP. GREGORIO CONTRERAS PACHECO\n(RÚBRICA) (RÚBRICA)\nIMPRÍMASE, COMUNÍQUESE Y OBSÉRVESE\nEL GOBERNADOR DEL ESTADO\nPROF. HUMBERTO MOREIRA VALDÉS\nEL SECRETARIO DE GOBIERNO\nOSCAR PIMENTEL GONZÁLEZ\nEL SECRETARIO DE FINANZAS\nLIC. JORGE TORRES LÓPEZ",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "30 de diciembre de 2005",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "municipal"
  ]
}