{
  "titulo": "Ley General de Documentación para el Estado de Coahuila de Zaragoza",
  "Contenido": "TEXTO ORIGINAL\nEL C. ROGELIO MONTEMAYOR SEGUY, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES\nSABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA,\nLEY GENERAL DE DOCUMENTACION PARA EL ESTADO DE COAHUILA DE ZARAGOZA\nCAPITULO PRIMERO\nDISPOSICIONES GENERALES\nARTICULO 1°.- La presente ley es de interés general y orden público y tiene por objeto normar, regular y coordinar la administración de los documentos de interés público en el Estado de Coahuila.\nARTICULO 2°.- Corresponde la aplicación de la presente ley a los titulares de los Poderes Ejecutivo, Legislativo y Judicial, así como a los Presidentes Municipales, por sí o a través de las dependencias o entidades que designen, de acuerdo a la legislación aplicable.\nARTICULO 3°.- Para los efectos de este ordenamiento se entenderá por:\nI.- Documentos de Interés Público:\na).- Toda representación material que se genere como consecuencia de un hecho o acto de los\nPoderes del Estado, sus dependencias y entidades, así como de los municipios, en el desarrollo de las atribuciones que la ley les confiere.\nb).- Toda representación material que dé constancia de un hecho o acto pasado, realizado por alguno de los Poderes del Estado, o de los municipios en el desarrollo de sus atribuciones o en el ejercicio de sus funciones.\nc).- Toda representación material generada por la actividad de una persona física o moral, que dé constancia de un hecho o acto pasado, que por su contenido e información sea de valor común.\nII.- Administración de documentos de Interés Público: Todos los actos o hechos que intervengan en su creación, adquisición, recepción, control, distribución, reproducción, organización, mantenimiento, custodia, resguardo, restauración, transferencia, selección, depuración, destrucción o eliminación, así como las actividades enfocadas a regular, coordinar y dinamizar su uso y divulgación.\nIII.- Unidades Orgánicas: Las áreas o unidades que constituyen a las distintas dependencias y entidades que integran la estructura orgánica de los Poderes del Estado y de los Municipios.\nIV.- Unidades Documentales: Los archivos, bibliotecas, hemerotecas y cualesquier otros acervos en que se encuentren documentos para su gestión, custodia, organización o consulta.\nV.- Comisión Dictaminadora: La Comisión Dictaminadora de Depuración y Eliminación de Documentos prevista por la presente ley.\nARTICULO 4°.- Los servidores públicos de los Poderes Ejecutivo, Legislativo y Judicial y de los\nMunicipios, así como aquellas personas físicas o morales que tengan en posesión un documento de interés público, serán responsables de su adecuada, eficiente y oportuna administración, conforme lo previsto por la presente ley y sus reglamentos.\nCAPITULO SEGUNDO\nDE LA ADMINISTRACION DE DOCUMENTOS\nARTICULO 5°.- Todo documento generado por los servidores públicos en el desempeño de su empleo, cargo o comisión formará parte del patrimonio documental del Estado y bajo ningún concepto ni circunstancia se considerará propiedad de quien lo produjo.\nARTICULO 6°.- Todo documento que los servidores públicos generen o reciban en el desempeño de su función, cargo o comisión deberá registrarse en las unidades o mesas de control de documentos en trámites con que cuenten las dependencias y entidades, para inventariarse e integrarse en las unidades documentales correspondientes, a efecto de garantizar el control, la propiedad y la utilidad pública del documento.\nARTICULO 7°.- Cuando un servidor público deje de desempeñar su empleo, cargo o comisión, deberá hacer entrega a quien corresponda de toda la documentación que obre en su poder, conforme a lo establecido en la presente ley, sus reglamentos y demás disposiciones aplicables.\nARTICULO 8°.- La reproducción de un documento se llevará a cabo atendiendo el requerimiento que su trámite determine, así como la divulgación que del mismo deba realizarse.\nARTICULO 9°.- Serán responsables de la conservación, buen estado, y custodia de los documentos que se encuentren bajo su responsabilidad, aquellas personas físicas o morales previstas en la presente ley, evitando, por lo tanto todos aquellos actos que propicien su daño y destrucción. Procurarán conservarlos en lugares y bajo las condiciones idóneas para evitar en lo posible su deterioro.\nARTICULO 10°.- Cuando por el estado físico que guarde algún documento y por su valor intrínseco se determine la necesidad de su restauración los titulares de las unidades orgánicas, bajo su responsabilidad, encomendarán dicha labor a personal especializado que garantice la efectividad del trabajo.\nA los documentos restaurados se les deberá anexar constancia, por parte del titular de la unidad orgánica que resguarda los documentos, así como por el responsable del trabajo de restauración realizado, de que la información contenida en los mismos no fue alterada.\nARTICULO 11.- La depuración de documentos se realizará considerando la utilidad, importancia y valor de los mismos.\nEn el proceso de depuración que se realice en las unidades orgánicas, los responsables de las mismas documentos objeto de depuración. ya no esté activo, la unidad orgánica que remite deberá elaborar un inventario y un calendario de vigencia de los documentos entregados; al término de este plazo se resguardarán hasta cumplir el tiempo que esta ley establece para su existencia. Concluido ese período la Comisión Dictaminadora determinará si se procede a su eliminación o por el contenido de su información pasa a ser testimonio histórico.\nARTICULO 12.- Ningún documento podrá ser eliminado o destruido a criterio personal, será la Comisión\nDictaminadora, en coordinación con la unidad orgánica que lo generó, quienes decidan si procede o no la destrucción, así como el mecanismo aplicable para ello.\nARTICULO 13.- Podrán ser destituidos aquellos documentos que la unidad orgánica de donde proceden considere inactivos, así como aquellos que hayan cumplido treinta años de existencia contados a partir los requisitos para integrarse al testimonio histórico.\nAl acto de destrucción de documentos deberán asistir los responsables de la unidad orgánica que los hayan generado, así como los integrantes de la Comisión Dictaminadora, quienes darán constancia por escrito del acto realizado.\nARTICULO 14.- Los documentos de interés público podrán ser consultados, en su caso, por quien lo solicite en las unidades documentales dispuestas para este fin, las que establecerán las disposiciones a que deberán sujetarse los usuarios en lo referente al manejo y cuidado de los mencionados documentos.\nARTICULO 15.- La difusión de los documentos de interés público será responsabilidad de las unidades documentales que los tengan bajo su custodia.\nPara su difusión, las publicaciones oficiales deberán reunir los requisitos que las acrediten como tales, de acuerdo con las normas jurídicas y disposiciones administrativas de la materia.\nARTICULO 16.- Los documentos de interés público, que como parte integrante del patrimonio documental del Estado se encuentren por alguna circunstancia en posesión de particulares, podrán ser requeridos o en su caso expropiados por causas de utilidad pública.\nLa expropiación de los documentos de interés público se realizará conforme a las disposiciones que para los casos de expropiación dicten las normas respectivas.\nARTICULO 17.- Las personas físicas y morales originarias o avecinadas en el Estado, que sean propietarias de acervos documentales y pretendan donar, transferir y enajenar dichos bienes, de acuerdo al valor histórico y a la utilidad pública de los mismos, darán preferencia para adquirirlos a las unidades del Sistema Estatal de documentación previstas en la presente ley.\nCAPITULO TERCERO\nDEL SISTEMA ESTATAL DE DOCUMENTACION\nARTICULO 18.- Se denomina Sistema Estatal de Documentación al conjunto de elementos que integran el acervo documental del Estado, así como las unidades responsables de su administración.\nARTICULO 19.- Forman parte del Sistema Estatal de Documentación las siguientes unidades documentales en el Estado:\nI.- Los Archivos de gestión o trámite.\nII.- Los Archivos de Transferencia o Concentración.\nIII.- Los Archivos Históricos.\nIV.- Las Bibliotecas.\nV.- Los Centros de Documentación.\nVI.- Las Hemerotecas.\nVII.- Las Mapotecas.\nVIII.- Los Centros de Información.\nIX.- Las Unidades que resguardan documentos audiovisuales.\nX.- Las Unidades de Correspondencia.\nXI.- Las Unidades de Microfilmación.\nXII.- Las Unidades de Reprografía.\nXIII.- Las Unidades de Cómputo y de Nuevas Tecnologías.\nXIV.- Todas aquellas que por naturaleza propia de las funciones sea necesario crear.\nARTICULO 20.- Será responsabilidad de las distintas Unidades Documentales a que hace referencia el\nArtículo anterior de esta ley, mantener debidamente organizados los documentos para su fácil localización y consulta haciendo uso de sistemas, métodos y técnicas estandarizadas para la sistematización de la información, así como el uso factible de las nuevas tecnologías aplicables.\nARTICULO 21.- Para los efectos de esta ley se entenderá por:\nI.- Archivo de Gestión o Trámite, la Unidad Documental que recibe, registra, organiza y facilita la documentación de uso constante, y se integra con documentos en trámite de las diversas unidades orgánicas.\nII.- Archivos de Transferencia o Concentración, la Unidad que se integra con documentos enviados por los archivos de gestión, es decir, documentos que ya no estén activos en las diversas Unidades\nOrgánicas, pero que por el contenido de su información se consultan ocasionalmente y es necesario conservarlos un tiempo definido hasta que se decida si son eliminados o tienen la importancia suficiente para ser documentos históricos.\nIII.- Archivos Históricos, los que se constituyan con aquellos documentos cuyo contenido es de gran trascendencia y digno de memoria debiendo, por tanto, su conservación ser permanente.\nSerá responsabilidad de los titulares de los Archivos Históricos garantizar la custodia y conservación de los documentos que lo integran considerando que por su trascendencia, estos documentos adquieren una vital importancia para la comunidad.\nIV.- Bibliotecas, las unidades documentales encargadas de la selección, adquisición, organización y difusión de las obras bibliográficas.\nV.- Centros de Documentación, las unidades documentales que seleccionan, adquieren, organizan, analizan y difunden documentos en cualquier soporte sobre una materia específica. Su finalidad es la divulgación de documentos e información actualizada a usuarios preestablecidos.\nVI.- Hemeroteca, Unidad Documental encargada de seleccionar, adquirir, registrar, clasificar, catalogar, organizar, analizar, divulgar y coleccionar periódicos, diarios y revistas.\nVII.- Mapotecas, las unidades documentales encargadas de seleccionar, adquirir, registrar, clasificar, catalogar, analizar y divulgar documentos con información geográfica.\nVIII.- Centros de información, las unidades que tienen a su cargo el acopio, organización y promoción especializada de referencias, sin importar la naturaleza de su soporte material.\nIX.- Unidades Audiovisuales, aquellas encargadas de adquirir, organizar y divulgar los acervos audiovisuales, entendido éste como el método didáctico que combina el empleo del oído y la vista, valiéndose de grabaciones acústicas acompañadas de imágenes ópticas.\nX.- Unidad de correspondencia, es toda aquella que tiene a su cargo el registro y control de documentos oficiales.\nXI.- Unidades de Microfilmación, el área de reproducción para conservar documentos que se ecuentren en peligro de desaparecer por la acción del tiempo, la humedad, riesgo de incendio, etc. a través de la microfotografía.\nXII.- Unidad de Reprografía, unidad que lleva a cabo procedimientos destinados a la multiplicación fototécnica y a la policopia de documentos, operaciones que pertenecen a la esfera de fotocopia, la microcopia, el microfilme, el fotocalco, la impresión off-set reducida, etc.\nXIII.- Unidades de Cómputo y nuevas Tecnologías, unidades encargadas de aplicar la tecnología computacional para recopilar y almacenar datos, así como depositar información.\nSECCION PRIMERA\nDEL COMITE TECNICO DE DOCUMENTACION\nARTICULO 22.- Para el cumplimiento de sus objetivos el Sistema Estatal de Documentación contará con un órgano denominado Comité Técnico de Documentación.\nARTICULO 23.- El Comité Técnico se integrará como órgano colegiado, con una presidencia, que tendrá un carácter electivo y rotatorio, pudiendo recaer este nombramiento en cualquiera de sus integrantes; un\nSecretario que será siempre el Titular del Instituto Estatal de Documentación de Coahuila; y ocho vocales que serán designados y electos de entre los representantes de las unidades que integran el Sistema\nEstatal de Documentación.\nLos cargos del Comité de Documentación serán honoríficos, por lo tanto, no percibirán remuneración alguna.\nARTICULO 24.- Serán facultades y obligaciones del Comité Técnico de Documentación, las siguientes:\nI.- Proponer al Secretario de Gobierno las medidas, mecanismos, políticas generales y lineamientos que estime convenientes para el cabal funcionamiento y operación del Sistema;\nII.- Integrar y promover las políticas y estrategias para el desarrollo documental y archivístico del Estado, instrumentación, control y evaluación sistemática en sus distintos ámbitos y niveles.\nIII.- Fungir como órgano de coordinación y vinculación global entre los diversos elementos del Sistema\nEstatal de Documentación;\nIV.- Impulsar, a través de sus componentes y miembros, una amplia labor de comunicación y sensibilización institucional y social que fomente la participación de las instancias gubernamentales, así como de los diversos sectores de la sociedad en la utilización, preservación y difusión del patrimonio documental del Estado, induciendo la efectiva renovación y fortalecimiento de la cultura informativa, documental, administrativa e histórica de la entidad;\nV.- Promover investigaciones sobre nuevas técnicas de Administración de Documentos;\nVI.- Promover el establecimiento de mecanismos de coordinación entre las unidades documentales existentes en el Estado y de éstas con la Federación y otras Entidades Federativas;\nVII.- Proponer la creación de Comisiones Especiales temporales que realicen tareas específicas en cumplimiento de los objetivos del Sistema;\nVIII.- Promover la elaboración de publicaciones que difundan información respecto de las unidades documentales de la entidad;\nIX.- Colaborar en la vigilancia del estricto cumplimiento de esta ley, sus reglamentos y demás disposiciones aplicables; y\nX.- Las demás que le señale la presente ley, sus reglamentos y otras disposiciones en la materia.\nARTICULO 25.- Serán facultades y obligaciones del Presidente del Comité:\nI.- Convocar a través del Secretario a las sesiones del Comité;\nII.- Presidir las sesiones ordinarias y extraordinarias del Comité;\nIII.- Evaluar el funcionamiento de las Unidades del Sistema Estatal de Documentación;\nIV.- Promover la creación de Comisiones especiales que se constituyan para coadyuvar al cumplimiento de los objetivos del Sistema; y\nV.- Las demás que le confiera esta Ley y sus reglamentos y demás disposiciones aplicables.\nARTICULO 26.- Son facultades y obligaciones del Secretario:\nI.- Llevar el control del Libro de Actas;\nII.- Proponer técnicas para mejorar la organización, clasificación y catalogación de los acervos documentales y las relacionadas a su conservación y preservación de documentos;\nIII.- Proponer métodos de depuración y eliminación de documentos;\nIV.- Establecer políticas de consulta de los documentos existentes en las Unidades Documentales; y\nV.- Las demás que le confiera esta ley, sus reglamentos y otras disposiciones aplicables.\nARTICULO 27.- Serán facultades y obligaciones de los Vocales:\nI.- Formar parte de las Comisiones que se integren para coadyuvar al cumplimiento de los objetivos del\nSistema;\nII.- Asistir a las reuniones que convoque el Presidente;\nIII.- Preparar y presentar los informes que con motivo de su cargo, le sean requeridos; y\nIV.- Las demás que le confiera esta ley, sus reglamentos y otras disposiciones aplicables.\nARTICULO 28.- El Comité sesionará trimestralmente en forma ordinaria y de manera extraordinaria, legalmente deba suplirlo, voto de calidad en caso de empate.\nSECCION SEGUNDA\nARTICULO 29.- Dada la trascendencia de los actos de depuración y eliminación de documentos, el\nDocumentos, la cual se integrará con un mínimo de cinco y un máximo de diez personas especializadas en la materia.\nARTICULO 30.- La Comisión Dictaminadora de Depuración y Eliminación de Documentos tendrá las siguientes atribuciones y funciones:\nI.- Coadyuvar con los responsables de cada unidad documental en la depuración de documentos, determinando aquellos que deban conservarse por tiempo definido o trasladarse a la unidad documental correspondiente;\nII.- Dictaminar la baja de documentos de contenido meramente administrativo, coordinándose para ello con la unidad orgánica que lo haya generado; y\nIII.- Realizar estudios, sobre las formas de eliminación de documentos y emitir, cuando le sean requeridas, las opiniones correspondientes a los responsables de las unidades documentales.\nCAPITULO CUARTO\nDEL INSTITUTO ESTATAL DE DOCUMENTACION DE COAHUILA\nARTICULO 31.- El Instituto Estatal de Documentación de Coahuila es un órgano desconcentrado de la\nSecretaría de Gobierno que le está jerárquicamente subordinado y tiene por objeto normar, regular y preservar acervos, expedientes, registros y en general todos aquellos documentos administrativos e históricos de las dependencias y entidades del Poder Ejecutivo.\nRegulará, supervisará y evaluará técnicamente las actividades de las unidades documentales que administren acervos del Poder Ejecutivo que integran el Sistema Estatal de Documentación y, previo convenio que para tal efecto se suscriba, podrá administrar el archivo histórico de los Poderes Legislativo y Judicial Estatales, así como los de los Municipios y dependencias y entidades federales con representación en la entidad que así lo soliciten.\nARTICULO 32.- El Instituto Estatal de Documentación de Coahuila tendrá las funciones siguientes:\nI.- Establecer las políticas y normas técnicas a que se sujetarán las Unidades Documentales que integran el Sistema Estatal de Documentación;\nII.- Asesorar, regular y supervisar a las dependencias y entidades del Ejecutivo Estatal respecto a la organización y funcionamiento de sus servicios documentales, archivísticos, bibliográficos, hemerográficos o de cualquier otra índole, independientemente del formato o soporte material que los contenga, coadyuvando en el ámbito de su competencia en los programas y acciones de modernización y simplificación de la Administración Pública Estatal; que deba concentrarse en sus acervos, coordinando y supervisando la instalación funcionamiento y aprovechamiento de otros archivos históricos establecidos en la entidad;\nIV.- Desarrollar los programas y acciones de prevención, conservación y restauración requeridos para el mantenimiento físico de sus acervos;\nV.- Editar, distribuir y comercializar publicaciones y materiales impresos destinados a dar a conocer y facilitar el acceso a los fondos que conserva, a estimular y difundir la investigación histórica y social sobre el Estado de Coahuila, y a propiciar el desarrollo técnico y organizativo de la administración de documentos y la archivística en el Estado;\nVI.- Organizar y llevar a cabo exposiciones de los documentos y materiales que custodia, así como otros eventos y actividades de difusión útiles para fines educativos o para propiciar el conocimiento y aprovechamiento de sus acervos y servicios por parte de los diversos sectores de la sociedad.\nVII.- Celebrar convenios y desarrollar con los Gobiernos Municipales, con los organismos descentralizados y desconcentrados, con las organizaciones sociales y privadas, así como con los otros\nPoderes Estatales, programas y acciones para impulsar la modernización de sus sistemas, recursos y servicios archivísticos; y\nVIII.-. Las demás que le confieran las leyes, reglamentos y acuerdos relativos al objeto y ámbito de actividades del órgano.\nARTICULO 33.- El órgano desconcentrado que esta ley estatuye contará con un Patronato un Director y el personal técnico y administrativo, así como con los recursos financieros y materiales que le asigne el presupuesto de egresos y otras disposiciones aplicables conforme a su Reglamento Interior.\nSECCION PRIMERA\nDEL PATRONATO\nARTICULO 34.- El Instituto Estatal de Documentación contará con un Patronato que será el órgano auxiliar para la preservación, conservación y fomento de su patrimonio.\nARTICULO 35.- El Patronato se integrará de la siguiente manera:\nI.- Un Presidente, designado por el Comité Técnico del Sistema Estatal de Documentación;\nII.- Un Secretario que será el Director del Instituto Estatal de Documentación;\nIII.- Un Tesorero, designado por el Director del Instituto Estatal de Documentación en coordinación con el\nSecretario de Finanzas del Estado; y\nIV.- Vocales, que no serán menos de cinco ni más de diez, quienes serán seleccionados por el Comité interés de participar en la preservación de los acervos documentales e históricos de la entidad.\nLos miembros del Patronato, a excepción de su Secretario, durarán en su cargo tres años, pudiendo ser reelectos para un siguiente período, pero no para un tercero;\nLos cargos del Patronato serán honoríficos y, por lo tanto, quienes lo integren no recibirán retribución alguna.\nARTICULO 36.- El Patronato sesionará trimestralmente de manera ordinaria y extraordinariamente la convocatoria de su Presidente, cuando sea necesario.\nARTICULO 37.- El Patronato para el cumplimiento de su objeto, tendrá las siguientes atribuciones:\nI.- Vigilar la conservación y preservación de los acervos documentales e históricos;\nII.- Supervisar el mantenimiento de los bienes muebles e inmuebles del Patrimonio del Instituto Estatal;\nIII.- Apoyar a la Dirección en la elaboración de proyectos y programas que permitan incrementar el patrimonio económico, técnico y material del Instituto Estatal;\nIV.- Manejar fondos especiales y operar recursos financieros con instituciones de crédito, a efecto de llevar a cabo inversiones que permitan incrementar el patrimonio del Instituto Estatal;\nV.- Gestionar y promover el incremento de los fondos del Instituto Estatal organizando, para ello, eventos de recuperación económica y toda clase de iniciativa y actividades ante dependencias y organismos públicos y privados para el cumplimiento de sus funciones; y\nVI.- Las demás que esta ley, sus reglamentos y otras disposiciones legales le asignen.\nSECCION SEGUNDA\nDE LA DIRECCION\nARTICULO 38.- La Dirección del Instituto Estatal de Documentación de Coahuila, estará a cargo de un\nDirector que será designado por el Gobernador del Estado, a propuesta del Secretario de Gobierno.\nARTICULO 39.- El Director tendrá las siguientes funciones:\nI.- Planear, dirigir y evaluar técnica y administrativamente las actividades que realice el Instituto Estatal para el cumplimiento de las funciones que le compete;\nII.- Coordinar y apoyar, previo convenio, Unidades Documentales de los Poderes Legislativo y Judicial del\nEstado, así como las de los Municipios;\nIII.- Apoyar técnicamente la clasificación, catalogación, conservación, restauración, reproducción, resguardo y depuración de documentos;\nIV.- Representar, en los términos de las leyes aplicables, al Instituto Estatal y proveer, en la esfera de su competencia, a la defensa de sus intereses;\nV.-. Celebrar, con las facultades necesarias, convenios y toda clase de actos inherentes al objeto del\nInstituto Estatal ante las demás entidades federativas organismos o instituciones de carácter social;\nVI.- Formar parte del Consejo Técnico del Sistema Estatal de Documentación;\nVII.- Nombrar y remover libremente al personal del Instituto Estatal con apego a las normas aplicables;\nVIII.- Las demás que le confieran esta ley, sus reglamentos y otras disposiciones legales aplicables.\nARTICULO 40.- Las relaciones de trabajo entre el órgano desconcentrado que se estatuye y su personal\nServicio del Estado.\nCAPITULO QUINTO\nDE LAS INFRACCIONES Y SANCIONES\nARTICULO 41.- Incurrirán en actos violatorios a esta ley, aquellos servidores públicos que al separarse de su empleo, cargo o comisión, omitan intencionalmente la entrega de algún documento por lo cual se les podrá requerir, a efecto de que lo restituyan. En caso de no hacerlo, se procederá de acuerdo a lo establecido en los ordenamientos legales aplicables al caso.\nARTICULO 42.- Los servidores públicos que manejen documentos y que por dolo o negligencia les causen daño, los mutilen, destruyan o extravíen, incurrirán en responsabilidad administrativa de acuerdo con lo previsto en la Ley de Responsabilidades de los Servidores Públicos del Estado y los Municipios.\nARTICULO 43.- Las personas que intervengan en la restauración de documentos, sean servidores públicos o particulares, que valiéndose de esta actividad alteren la información contenida en los mismos para su beneficio o perjuicio de un tercero, serán sancionados conforme a las leyes penales vigentes en el Estado.\nARTICULO 44.- Queda fuera del comercio y por ende prohibida la enajenación a cualquier título de los documentos de interés público que obren en las Unidades del Sistema Estatal de Documentación, la violación a esta disposición se sancionará de acuerdo a las normas aplicables.\nARTICULO 45.- La eliminación de documentos de interés público, se realizará con estricto apego a lo establecido por la presente ley y sus reglamentos. Quien infrinja sus disposiciones estará atentando contra el patrimonio documental del Estado y será sancionado de acuerdo a la tipificación de la falta.\nARTICULO 46.- Los servidores públicos que contravengan a esta ley y a los reglamentos que de ella se deriven, independientemente de la aplicación de los ordenamientos legales a que haya lugar, se harán acreedores según la gravedad de la falta a las siguientes medidas de apremio:\nI.- Amonestación\nII.- Suspensión temporal del empleo\nIII.- Cese del empleo\nARTICULO 47.- Los usuarios de documentos de interés público que marquen, mutilen, destruyan, extravíen o sustraigan alguno de ellos, se harán acreedores a las sanciones de la ley y serán denunciados a las autoridades competentes.\nPRIMERO.- La presente ley entrará en vigor el día siguiente al de su publicación en el Periódico Oficial\nSEGUNDO.- Los recursos humanos, materiales y financieros que actualmente se encuentran en posesión del Archivo General del Estado, se transferirán al órgano desconcentrado creado por esta ley.\nInstituto Estatal de Documentación Coahuilense.\nTERCERO.- El órgano desconcentrado que se crea por la presente ley dispondrá de un plazo de noventa días hábiles, contados a partir de la fecha en que entre en vigor esta ley, para elaborar su Reglamento\nInterior y sus programas de trabajo.\nCUARTO.- Se derogan todas las disposiciones que se opongan a la presente ley. veintinueve días del mes de marzo de mil novecientos noventa y cuatro.\nDIPUTADO PRESIDENTE\nDIP. JESUS DAVILA DE LEON\nDIPUTADO SECRETARIO DIPUTADO SECRETARIO\nIMPRIMASE, COMUNIQUESE Y OBSERVESE\nEL GOBERNADOR DEL ESTADO\nROGELIO MONTEMAYOR SEGUY\nEL SECRETARIO DE GOBIERNO\nLIC. CARLOS JUARISTI SEPTIEN",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "6 de mayo de 1994",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}