{
  "titulo": "Ley de Archivos Públicos para el Estado de Coahuila de Zaragoza 1",
  "Contenido": "TEXTO ORIGINAL\nEL C. HUMBERTO MOREIRA VALDÉS, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES\nSABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA\nDE ZARAGOZA;\nNÚMERO 235.CAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 1. La presente ley es de orden público e interés general y tiene por objeto regular la administración, manejo, resguardo y coordinación de los archivos y documentos de interés público en el Estado de Coahuila, así como establecer el Sistema Estatal de Documentación.\nARTÍCULO 2. La aplicación de la presente ley corresponde a los titulares de los Poderes Ejecutivo, Legislativo y Judicial, así como a los Presidentes Municipales, por sí o a través de las dependencias o entidades que para tal efecto se establezcan.\nCAPÍTULO SEGUNDO\nCATÁLOGO DE DEFINICIONES\nARTÍCULO 3. Para la aplicación de esta ley, se entenderá por:\nI. Administración de Documentos de Interés Público: Acciones encaminadas a la adquisición, recepción, control, distribución, reproducción, organización, mantenimiento, custodia, resguardo, restauración, transferencia, selección, depuración o eliminación de documentos de interés público, así como las actividades enfocadas a regular, coordinar y promover su uso y divulgación.\nII. Archivo: Conjunto ordenado de documentos que una persona, una sociedad, institución, dependencia, organismo o entidad pública producen en el ejercicio de sus funciones o actividades;\nIII. Archivo General: El Archivo General del Estado de Coahuila;\nIV. Archivos Públicos: Los documentos e información que comprenden los archivos de gestión o trámite, los de transferencia o concentración y los artículo;\nV. Archivos de Gestión o Trámite: Los documentos e información que cumplan con las características siguientes: a. Que sean de interés público utilizados por los Sujetos obligados descritos en la fracción XXVI de este artículo en el ejercicio y cumplimiento diario de sus atribuciones y funciones de derecho público, y b. Los que constan en Unidades Documentales que reciben, registran y organizan la documentación de uso constante de los Sujetos obligados descritos en la fracción XXVI de este artículo y que se integran con los documentos en gestión o trámite de las mismas.\nVI. Archivos de Concentración: Los contenidos en las Unidades\nDocumentales de las dependencias y entidades públicas descritas en la fracción XXVI de este artículo integrados por los archivos de gestión o trámite que ya no se encuentren activos o en uso primario de las mismas, pero que por la información contenida en ellos, sean objeto de consulta ocasional y sea necesario conservarlos hasta en tanto transcurra el tiempo para considerarlos históricos o se decida su depuración o eliminación, en los términos previstos por esta ley;\nVII. Archivos o Documentos Históricos: Los archivos, documentos e información que cumplan con las características siguientes: a. Que sean de interés público y que tengan por lo menos treinta años o más de haber sido producidos, procesados, atendidos, resueltos o girados, por última vez, este artículo. Este plazo se computará a partir de servidor público que lo hubiere atendido. correspondiente guarde relación directa con un trámite, ejecución o resolución pendiente de resolverse, o aún no trascurra el plazo señalado en el párrafo anterior, deberá corresponda o, en su caso, remitirse al archivo de transferencia o concentración; b. Los constituidos con documentos cuyo contenido sea de gran trascendencia y digno de memoria, debiendo conservarse de manera permanente.\nSerá responsabilidad de los titulares de los Sujetos obligados descritos en la fracción XXVI de este artículo que los posean, garantizar la custodia y conservación de los documentos que lo integran o, en su defecto, remitirlos al\nArchivo General;\nLos archivos o documentos históricos se considerarán de utilidad pública para los efectos correspondientes.\nVIII. Bibliotecas: Las unidades documentales encargadas de la selección, adquisición, organización y difusión de las obras bibliográficas;\nIX. Centros de Documentación: Las unidades documentales que seleccionan, adquieren, organizan, analizan y difunden documentos en cualquier soporte sobre una materia específica. Su finalidad es la divulgación de documentos e información actualizada a usuarios preestablecidos;\nX. Centros de Información: Las unidades que tienen a su cargo el acopio, organización y promoción especializada de referencias, sin importar la naturaleza de su soporte material;\nXI. Comité Técnico de Documentación: Órgano de consulta y apoyo técnico del Sistema Estatal de Documentación;\nXII. Comisión Dictaminadora: La Comisión Dictaminadora de\nDepuración y Eliminación de Documentos;\nXIII. Documento: Representación material idónea para poner en manifiesto la existencia de un hecho o acto jurídico, susceptible de servir, en caso necesario como elemento probatorio;\nXIV. Documentos de Interés Público: Se refiere a cualquier características: a. Que genere como consecuencia de un hecho o acto de los confiere; b. Que dé constancia de un hecho o acto pasado, realizado o en el ejercicio de sus funciones, ó c. Que se derive de la actividad de una persona física o moral y dé constancia de un hecho o acto pasado, que por su contenido e información sea de valor común e interés general;\nEstos documentos se consideran de utilidad pública, para los efectos correspondientes.\nXV. Gobernador: El titular del Poder Ejecutivo del Estado de Coahuila;\nXVI. Hemeroteca: Unidad Documental encargada de seleccionar, adquirir, registrar, clasificar, catalogar, organizar, analizar, divulgar y coleccionar periódicos, diarios y revistas;\nXVII. Ley: La Ley de Archivos Públicos para el Estado de Coahuila de\nZaragoza;\nXVIII. Mapotecas: Las unidades documentales encargadas de seleccionar, adquirir, registrar, clasificar, catalogar, analizar y divulgar documentos con información geográfica;\nXIX. Patronato: El Patronato del Archivo General del Estado;\nXX. Poder Ejecutivo: El Poder Ejecutivo del Estado de Coahuila;\nXXI. Poder Judicial: El Poder Judicial del Estado de Coahuila;\nXXII. Poder Legislativo: El Poder Legislativo del Estado de Coahuila;\nXXIII. Secretaria: La Secretaría de Gobierno del Estado de Coahuila;\nCoahuila;\nXXV. Servidor Público. Las personas físicas que desempeñen un cargo, empleo o comisión en nombre o al servicio de alguna entidad pública, cualquiera que sea su nivel jerárquico;\nXXVI. Sujetos obligados: Todas las áreas o unidades que constituyen a las distintas dependencias y entidades del Ejecutivo, los poderes\nLegislativo y Judicial, los Municipios, sus dependencias y entidades, cualquiera que sea su denominación. Del mismo modo, Universidades Públicas, Partidos Políticos y cualquier otra entidad u organismo público o privado;\nXXVII. Unidades Audiovisuales: Aquellas encargadas de adquirir, organizar y divulgar los acervos audiovisuales, entendido éste vista, valiéndose de grabaciones acústicas acompañadas de imágenes ópticas;\nXXVIII. Unidad de Correspondencia: Aquella que tiene a su cargo el registro y control de documentos oficiales;\nXXIX. Unidad de Reprografía: Unidad que lleva a cabo procedimientos destinados a la multiplicación fototécnica y a la policopia de documentos, operaciones que pertenecen a la esfera de fotocopia, la microcopia, el microfilme, el fotocalco, la impresión off-set reducida, y demás análogos;\nXXX. Unidades de Cómputo y nuevas Tecnologías: Unidades encargadas de aplicar la tecnología computacional para recopilar y almacenar datos, así como depositar información;\nXXXI. Unidades de Microfilmación: El área de reproducción para conservar documentos que se encuentren en peligro de desaparecer por la acción del tiempo, la humedad, riesgo de incendio, etc. a través de la microfotografía, y\nXXXII. Unidades Documentales: Las unidades administrativas adscritas a cualquiera de las dependencias y entidades públicas descritas en la fracción XXVI de esta ley, encargadas de recibir, registrar y para su gestión, trámite, custodia, organización o consulta.\nCAPÍTULO TERCERO\nDE LAS UNIDADES DOCUMENTALES\nARTÍCULO 4. Los Sujetos obligados contarán en su estructura orgánica con Unidades\nDocumentales que tendrán a su cargo los Archivos Públicos previstos en esta ley, según la disponibilidad presupuestaria y así lo acuerde el titular de cada una de ellas. Todos los Archivos\nPúblicos formarán parte del Sistema Estatal de Documentación.\nARTÍCULO 5. Los servidores públicos de los Poderes Ejecutivo, Legislativo y Judicial, de los organismos públicos autónomos y de los Municipios, así como aquellas personas físicas o morales que tengan en posesión un documento de interés público, serán responsables de su adecuado y eficiente manejo, conforme lo previsto por la presente ley y otras disposiciones aplicables.\nARTÍCULO 6. Las Unidades Documentales de los Sujetos obligados, llevarán a cabo, en los términos que determinen esta ley y demás disposiciones aplicables, la sistematización de la documentación e información que los mismos generen.\nARTÍCULO 7. Los Sujetos obligados determinarán, conforme al ámbito de su competencia ya las necesidades del servicio a su cargo, la estructura que deban adoptar las Unidades Documentales. información que produzcan, administren, manejen, archiven o conserven.\nARTÍCULO 8. Los documentos de interés público podrán ser consultados en las Unidades\nDocumentales dispuestas para este fin, las cuales establecerán los lineamientos a que se sujetarán los usuarios en lo referente al manejo y cuidado de los mencionados documentos, de conformidad con lo dispuesto en la legislación aplicable en materia de acceso a la información pública.\nCAPÍTULO CUARTO\nDE LA ADMINISTRACIÓN DE DOCUMENTOS PÚBLICOS\nARTÍCULO 9. Los documentos generados por los servidores públicos en el desempeño de su empleo, cargo o comisión formarán parte del patrimonio documental del Estado de Coahuila y bajo ningún concepto ni circunstancia se considerarán propiedad de quien lo produjo.\nARTÍCULO 10. Los documentos que los servidores públicos generen o reciban en el desempeño de su función, cargo o comisión deberán registrarse en los formatos de control con que cuenten los\nSujetos obligados para inventariarse e integrarse en las Unidades Documentales correspondientes, a efecto de garantizar el control, la propiedad y la utilidad pública del documento.\nARTÍCULO 11. El servidor público que deje de desempeñar su empleo, cargo o comisión, deberá hacer entrega a quien corresponda de toda la documentación que obre en su poder, conforme a lo establecido en la presente ley, en la legislación en materia de entrega-recepción correspondiente y demás disposiciones aplicables.\nARTÍCULO 12. En los casos de documentos que contengan información de interés general, sean de importancia administrativa, histórica o institucional, así como para efectos de seguridad, sustitución de documentos o facilidad de consulta, se utilizarán técnicas especializadas para su reproducción.\nARTÍCULO 13. Los Sujetos obligados previstos en esta ley, que tengan bajo su responsabilidad documentos de interés público, evitarán cualquier acto que propicie su daño o destrucción. estado.\nARTÍCULO 14. Los Sujetos obligados previstos en esta ley que tengan bajo su resguardo resguardo y restauración; informarán de ello al Archivo General, quien llevará a cabo dicha tarea.\nA los documentos restaurados, se anexará una constancia por parte del Sujeto obligado en donde se encuentra la Unidad Documental que resguarda dichos documentos, así como por el titular del\nArchivo General y por el responsable del trabajo de restauración realizado, en la que se haga constar que la información contenida en los mismos no fue alterada durante el proceso.\nARTÍCULO 15. Los Archivos Públicos en los que se resguarden datos personales se manejarán exclusivamente para los fines lícitos y legítimos para los cuales se obtuvieron, en los términos de la ley de la materia.\nLos Sujetos obligados podrán administrar archivos descritos en el párrafo anterior, siempre que estén relacionados con el ejercicio de las atribuciones o funciones que tengan encomendadas.\nDeberán manejarlos con discreción y para los fines lícitos para los cuales se obtuvieron y se actualizarán en los términos de la ley de la materia.\nARTÍCULO 16. La difusión de los documentos de interés público será responsabilidad de las\nUnidades Documentales que los tengan bajo su custodia. Cuando éstos se publiquen de manera oficial, deberán reunir los requisitos que los acrediten como tales, de acuerdo con las normas y disposiciones administrativas en la materia.\nCAPÍTULO QUINTO\nARTÍCULO 17. Los particulares que por cualquier circunstancia posean Documentos de Interés tal circunstancia al Archivo General, quien deberá hacer el- registro correspondiente.\nARTÍCULO 18. El Archivo General hará el requerimiento de los Documentos de Interés Público o\nHistóricos que se encuentren bajo posesión de particulares, a efecto de que éstos sean expropiados en los términos previstos en la legislación aplicable.\nARTÍCULO 19. Las personas físicas y morales, que sean propietarias o posean acervos documentales y pretendan donar, transferir y enajenar dichos bienes, de acuerdo al valor histórico unidades del Sistema Estatal de Documentación previstas en la presente ley. Para ello tendrán que dar aviso de dichas acciones al Archivo General, procediendo según lo establezca, el reglamento que para tal efecto expida el Gobernador del Estado.\nCAPÍTULO SEXTO\nSECCIÓN PRIMERA\nDEL SISTEMA ESTATAL DE DOCUMENTACIÓN\nARTÍCULO 20. Se denomina Sistema Estatal de Documentación al conjunto de elementos que integran el acervo documental del Estado. Se compone de mecanismos legales, organizativos y operativos, así como de las acciones de coordinación, cooperación y concertación, mediante las cuales la Administración Pública del Estado interrelacionará de manera funcional los Archivos\nHistóricos de los Sujetos obligados, con el fin de rescatar, organizar y salvaguardar la memoria histórica y administrativa del Estado de Coahuila.\nARTÍCULO 21. Forman parte del Sistema Estatal de Documentación las siguientes Unidades\nDocumentales en el Estado:\nI. Los Archivos de Gestión o Trámite;\nII Los Archivos de Transferencia o Concentración;\nIII. Los Archivos Históricos;\nIV. Las Bibliotecas;\nV. Los Centros de Documentación;\nVI. Las Hemerotecas;\nVII. Las Mapotecas;\nVIII. Los Centros de Información;\nIX. Las Unidades que resguardan documentos audiovisuales;\nX. Las Unidades de Correspondencia;\nXI. Las Unidades de Microfilmación;\nXII. Las Unidades de Reprografia;\nXIII. Las Unidades de Cómputo y de Nuevas Tecnologías;\nXIV. Los Archivos Municipales;\nXV. Los Archivos de las Universidades Públicas;\nXVI. Los Archivos de los Partidos Políticos, y\nXVII. Todas aquellas que por naturaleza propia de las funciones de las entidades públicas sea necesario crear.\nARTÍCULO 22. Los Archivos a que se refiere la fracción III del artículo anterior de los Sujetos obligados, previa celebración de los convenios que para tal efecto se celebren, se ubicarán en la sede que ocupe el Archivo General, a efecto de promover su resguardo y preservar el patrimonio cultural que representa para el Estado.\nARTÍCULO 23. La responsabilidad de las distintas Unidades Documentales será mantener debidamente organizados los documentos para su fácil localización y consulta haciendo uso de sistemas, métodos y técnicas estandarizadas para la sistematización de la información, así como el uso de las nuevas tecnologías aplicables cuando sea factible.\nSECCIÓN SEGUNDA\nDEL COMITÉ TÉCNICO DE DOCUMENTACIÓN\nARTÍCULO 24. El Sistema Estatal de Documentación, a efecto de dar cumplimiento a sus objetivos, contará con un órgano de consulta y apoyo técnico denominado Comité Técnico de\nDocumentación. Su integración, funcionamiento y organización estará previsto dentro del reglamento de la presente ley.\nARTÍCULO 25. Las funciones y obligaciones del Comité Técnico de Documentación, serán las siguientes:\nI. Proponer al Secretario de Gobierno, así como a los demás responsables de\nArchivos en el Estado, las medidas, mecanismos, políticas generales, funcionamiento y operación del Sistema Estatal de Documentación;\nII. Integrar y vincular, mediante un marco organizativo común, a todas las unidades documentales, a fin de fortalecer el desarrollo documental y archivístico del Estado, diseñando las políticas y estrategias que los historia y administración del Estado.\nIII. Fungir como órgano de coordinación y vinculación global entre los diversos elementos que conforman del Sistema Estatal de Documentación;\nIV. Impulsar, a través de sus componentes y miembros, la labor de participación de las instancias gubernamentales, así como de los diversos sectores de la sociedad en la utilización, preservación y difusión del patrimonio documental del Estado, induciendo la efectiva renovación y fortalecimiento de la cultura informativa, documental, administrativa e histórica de la Entidad;\nV. Proponer investigaciones sobre nuevas técnicas de administración de tecnológicos para lograr la seguridad en materia de archivos;\nVI. Promover el establecimiento de mecanismos de coordinación entre las\nUnidades Documentales existentes en el Estado, y de éstas con la\nFederación y otras Entidades Federativas;\nVII. Proponer la creación de Comisiones Especiales temporales que realicen tareas específicas en cumplimiento de los objetivos del Sistema Estatal de\nDocumentación;\nVIII. Promover la elaboración de publicaciones que difundan información respecto de las Unidades Documentales de la entidad;\nIX. Colaborar en la vigilancia del estricto cumplimiento de esta ley, sus reglamentos y demás disposiciones aplicables; y\nX. Las demás que le señale la presente ley, su reglamento y demás disposiciones aplicables.\nCAPÍTULO SÉPTIMO\nDEL ARCHIVO GENERAL DEL ESTADO DE COAHUILA\nARTÍCULO 26. Se crea el Archivo General del Estado de Coahuila como órgano desconcentrado que estará sectorizado a la Dependencia que mediante acuerdo establezca el Gobernador. Tendrá por objeto normar, regular y preservar acervos, expedientes, registros y en general todos aquellos\nAsí mismo, evaluará técnicamente las actividades de las Unidades Documentales que administren que para tal efecto se suscriba, podrá administrar el archivo histórico de los Poderes Legislativo y\nJudicial Estatales, así como los de los Municipios y dependencias y entidades federales con representación en la entidad que así lo soliciten. El Archivo General es el único archivo que debe integrar su denominación con el calificativo \"General\".\nARTÍCULO 27. Las funciones y obligaciones del Archivo General son las siguientes:\nI. Adquirir, normar, preservar físicamente, restaurar, respaldar a través de sistemas ópticos y electrónicos; organizar, describir y difundir todos así como aquellos documentos que le sean entregados por donación, adquisición, comodato o cualquier otra figura análoga;\nII. Participar y promover el cumplimiento de las políticas y normas técnicas a como de las demás que integran el Sistema Estatal de Documentación, previa celebración de los convenios correspondientes; así como los demás previstos en esta ley, previa celebración de los convenios correspondientes, respecto a la organización y funcionamiento de sus servicios documentales archivísticos, bibliográficos, hemerográficos o de cualquier otra índole;\nIV. Llevar a cabo los trámites y acciones necesarias que permitan el funcionamiento eficiente de la institución;\nV. Seleccionar e incorporar la documentación histórica producida o adquirida por el Gobierno del Estado que deba concentrarse en sus acervos, coordinando y supervisando la instalación, funcionamiento y aprovechamiento de otros archivos históricos establecidos en la entidad;\nVI. Desarrollar los programas y acciones de prevención, conservación y restauración requeridos para el mantenimiento físico de sus acervos;\nVII. Editar, distribuir y comercializar publicaciones y materiales impresos destinados a dar a conocer y facilitar el acceso a los fondos que conserva, a estimular y difundir las investigación histórica y social sobre el Estado de\nCoahuila y a propiciar el desarrollo técnico y organizativo de la administración de documentos y la archivística en el Estado;\nVIII. Organizar y llevar a cabo exposiciones de los documentos y materiales que custodia, así como otros eventos y actividades de difusión con fines acervos y servicios por parte de los diversos sectores de la sociedad;\nIX. Previo Acuerdo del Gobernador, celebrar convenios y desarrollar programas y acciones para impulsar la modernización de sus sistemas, recursos y servicios archivísticos con los Municipios, organismos descentralizados y desconcentrados, organizaciones sociales y privadas, así como con los otros Poderes del Estado, con gobiernos de otras entidades o la Administración Pública Federal, y\nX. Las demás que le confiera la presente ley, su reglamento y demás disposiciones aplicables.\nARTÍCULO 28. El Archivo General contará con un Patronato, un Director y el personal técnico y administrativo indispensable para llevar a cabo sus funciones, así como con los recursos conforme a su Reglamento Interior.\nARTÍCULO 29. El Patronato del Archivo General será el órgano consultivo auxiliar para la vigilancia, preservación, conservación y fomento de su patrimonio. Estará integrado por:\nI. Un Presidente Honorario que será el Gobernador;\nII. Un Coordinador General, que será el Secretario de Gobierno o la persona que éste designe;\nIII. Un Secretario Técnico que será el Director del Archivo General;\nIV. Un Tesorero, designado por la Secretaría de Finanzas del Estado;\nV. Vocales que serán:\na) Un representante de la Secretaría de Educación y Cultura del Estado;\nb) Un representante de cada uno de los Municipios del Estado que cuenten con Archivo Histórico y deseen formar parte del Patronato; y,\nc) Tres representantes de la sociedad civil con conocimientos sobre el manejo de documentos históricos, propuestos por el Colegio Coahuilense de Historia, a los cuales se el Gobernador y/o el Secretario.\nFunción Pública del Estado, designado por el titular de la misma que atenderá las funciones que en la materia le competen.\nARTÍCULO 30. La integración, funcionamiento y organización del Patronato se establecerán en las disposiciones reglamentarias de la presente ley.\nARTÍCULO 31. El Director ejercerá la representación del Archivo General del Estado y será nombrado y removido libremente por el Gobernador.\nCAPÍTULO OCTAVO\nSECCIÓN PRIMERA\nARTÍCULO 32. El Patronato del Archivo General se instalará en Comisión Dictaminadora de\nDepuración y Eliminación de Documentos, cuando se pretendan llevar a cabo las acciones de depuración y eliminación de Documentos.\nARTÍCULO 33. Las funciones y obligaciones de la Comisión Dictaminadora son las siguientes:\nI. Coadyuvar con los responsables de cada Unidad Documental en la depuración de documentos, determinando aquellos que deban conservarse por tiempo definido o indefinido, en cuyo caso se resolverá sobre su inscripción a cualquier otra unidad documental;\nII. Dictaminar la baja de documentos de contenido que carezcan de valor histórico, coordinándose para ello con la Unidad Documental que lo haya generado, y\nIII. Realizar estudios, sobre las formas de depuración y eliminación de documentos y emitir, cuando le sean requeridas, las opiniones correspondientes a los responsables de las Unidades Documentales.\nSECCIÓN SEGUNDA\nDEL PROCESO DE DEPURACIÓN DE LOS ARCHIVOS PÚBLICOS\nARTÍCULO 34. Los titulares de las Unidades Documentales, previo acuerdo con el titular de la dependencia o entidad pública de su adscripción, podrán solicitar que se transfieran previo inventario, al Archivo General para su dictamen y, en su caso, conservación o depuración, aquellos haber concluido el trámite por el que fueron elaborados.\nARTÍCULO 35. La depuración de los documentos a criterio personal de los servidores públicos está prohibida. El Archivo General, a través de la Comisión Dictaminadora, con la opinión del convenios que para tal efecto se celebren, es quien decide si procede o no la depuración, así como el mecanismo aplicable para ello.\nARTÍCULO 36. La depuración de documentos se realizará considerando la utilidad, importancia y valor de los mismos y se ajustará a lo siguiente:\na) En el proceso de depuración que se realice en las Unidades\nDocumentales, los responsables de las mismas deberán consultar y considerar la opinión del Archivo General, a través de su Director, respecto al destino de los documentos objeto de depuración.\nb) Al realizar la depuración de documentos, la Unidad Documental\nArchivo General, previa la elaboración de un inventario y un calendario de vigencia de los documentos entregados; al término de este plazo seguirán establece para su existencia. Concluido ese periodo, el Patronato del mismo Archivo General se instalará como Comisión Dictaminadora y, determinará, si se procede a su depuración o si por el contenido de su información pasan a ser archivos o documentos históricos.\nARTÍCULO 37. Los archivos que la Unidad Documental de donde proceden considere inactivos, así como aquellos que hayan cumplido treinta años de existencia contados a partir de la fecha en que se produjeron y que de acuerdo con la Comisión Dictaminadora, no hayan satisfecho los requisitos para formar parte del Archivo o Documentos Históricos, podrán ser depurados.\nARTÍCULO 38. Al acto de destrucción o depuración de documentos deberán asistir los responsables de la Unidad Documental que los hayan generado y representantes de la dependencia o entidad pública de su adscripción. Así mismo se dará aviso a la Comisión\nDictaminadora, la cual designará un representante para que asista y dé constancia por escrito del acto realizado.\nARTÍCULO 39. La información pública localizada y localizable en los Archivos de Gestión o\nTrámite no podrá eliminarse, destruirse, modificarse, mutilarse, alterarse u ocultarse por determinación de los servidores públicos que la produzcan y/o procesen, administren, archiven y resguarden, con excepción de cuando esos actos formen parte del ejercicio de la función pública que les está encomendada y estén jurídicamente justificados en los términos de la ley. Con relación a los documentos e información que constituyan los archivos históricos, no procederá excepción alguna.\nEn caso de contravención a lo dispuesto en este articulo, los servidores públicos responsables se aplicables.\nCAPÍTULO NOVENO\nDE LAS INFRACCIONES Y SANCIONES\nARTÍCULO 40. Los servidores públicos que al separarse de su empleo, cargo o comisión, omitan intencionalmente la entrega de algún documento por lo cual se les podrá requerir, incurrirán en actos violatorios a esta ley si no los restituyen. En caso de no hacerlo, se procederá de acuerdo a lo establecido en los ordenamientos legales y disposiciones aplicables.\nARTÍCULO 41. Los servidores públicos que manejen documentos y que por dolo o negligencia les causen daño, los mutilen, destruyan o extravíen, incurrirán en responsabilidad administrativa de los Municipios.\nARTÍCULO 42. Las personas que intervengan en la restauración de documentos, sean servidores públicos o particulares, que valiéndose de esta actividad alteren la información contenida en los mismos para su beneficio o perjuicio de un tercero, serán sancionados conforme a las leyes penales vigentes en el Estado.\nARTÍCULO 43. La enajenación a cualquier título de los documentos de interés público que obren en las Unidades del Sistema Estatal de Documentación está prohibida, por lo tanto, dichos documentos quedan fuera del comercio. La violación a esta disposición se sancionará de acuerdo a las normas aplicables.\nARTÍCULO 44. La depuración y eliminación de Documentos de Interés Público, se realizará con estricto apego a lo establecido por la presente ley y sus reglamentos. Quien infrinja sus disposiciones estará atentando contra el patrimonio documental del Estado y será sancionado de acuerdo a los ordenamientos y disposiciones aplicables.\nARTÍCULO 45. Los servidores públicos que contravengan esta ley y los reglamentos aplicables, independientemente de la aplicación de otros ordenamientos legales a que haya lugar, se harán acreedores según la gravedad de la falta a las siguientes medidas de apremio:\nI. Amonestación;\nII. Suspensión temporal del empleo, y\nIII. Separación del cargo.\nARTÍCULO 46. Los usuarios de documentos de interés público que marquen, mutilen, destruyan, extravíen o sustraigan alguno de ellos, se harán acreedores a las sanciones de la ley y serán denunciados a las autoridades competentes.\nPRIMERO. Esta ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nSEGUNDO. Se abroga la Ley de Archivos Públicos para el Estado de Coahuila de Zaragoza, TERCERO. Se derogan los artículos 3° fracción IV y 40 fracciones 11, numeral 2, inciso d) y VI de legales y reglamentarias que contraríen el presente Decreto.\nCUARTO. A la entrada en vigor de la presente ley, terminará la vigencia del Convenio de la participación de la Secretaria de la Contraloría y Modernización Administrativa, con el Instituto\nCoahuilense de Acceso a la Información Pública, de fecha 29 de agosto del 2005.\nQUINTO. Se derogan los artículos Quinto Transitorio de la Ley del Instituto Coahuilense de Acceso a la Información Pública y Tercero Transitorio de la Ley de Archivos Públicos del Estado de\nCoahuila, ambas publicadas en el Periódico Oficial del Gobierno del Estado en fecha 04 de noviembre del 2003, así como todas aquellas disposiciones que se opongan a lo previsto en el presente Decreto..\nSEXTO. El Patronato del Archivo General del Estado, dentro de un plazo de ciento ochenta días hábiles siguientes, contados a partir de la fecha en que quede formalmente instalado, deberá someterlo a consideración del Ejecutivo para su aprobación.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a uno de marzo del año dos mil siete.\nDIPUTADO PRESIDENTE.\nMIGUEL ANGEL RIQUELME SOLÍS.\nDIPUTADO SECRETARIO. DIPUTADO SECRETARIO.\nJOSÉ LUIS MORENO AGUIRRE. JOSÉ REFUGIO SANDOVAL RODRÍGUEZ.\nIMPRIMASE, COMUNÍQUESE Y OBSÉRVESE.\nEL GOBERNADOR DEL ESTADO\nPROFR. HUMBERTO MOREIRA VALDÉS\nEL SECRETARIO DE GOBIERNO\nLIC. HOMERO RAMOS GLORIA\nEL SECRETARIO DE FINANZAS\nLIC. JORGE JUAN TORRES LÓPEZ\nEL SECRETARIO DE EDUCACIÓN Y CULTURA\nPROFR. MANUEL JAIME CASTILLO GARZA\nEL SECRETARIO DE LA FUNCIÓN PÚBLICA\nING. ISMAEL E. RAMOS FLORES",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "25 de mayo de 2007",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "cultura"
  ]
}