{
  "titulo": "Ley Protectora de la Dignidad del Enfermo Terminal, para el Estado de Coahuila.",
  "Contenido": "TEXTO ORIGINAL.\nLEY PROTECTORA DE LA DIGNIDAD DEL ENFERMO TERMINAL, PARA EL ESTADO DE COAHUILA.\nEL C. HUMBERTO MOREIRA VALDÉS, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nDECRETA:\nNÚMERO 551.LEY PROTECTORA DE LA DIGNIDAD DEL ENFERMO TERMINAL, PARA EL ESTADO DE COAHUILA.\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 1.- Respeto a la Dignidad Humana. Esta ley es de orden público e interés social, tiene por objeto regular el derecho de toda persona a otorgar el Documento de Disposiciones Previsoras como una garantía para decidir respecto al tratamiento médico que desea o no recibir en el supuesto de padecer una\nEnfermedad Terminal que lo ubique en un estado en el que ya no pueda expresarse ni gobernarse por sí, a efecto de que se le garantice el derecho a morir dignamente y se evite a su persona el obstinamiento o encarnizamiento terapéutico.\nARTÍCULO 2.- Alcance. Esta ley privilegia a la naturaleza y a la vida, reconoce el derecho de toda persona a la Ortotanasia, en donde se aceptan tratamientos médicos y quirúrgicos ordinarios y proporcionados para enfrentar el padecimiento, es decir, la muerte a su tiempo; tiene por finalidad que la enfermedad incurable e irreversible siga su curso natural, paliando el dolor de forma mesurada, sin manipulaciones médicas innecesarias, evitando emprender o continuar acciones terapéuticas sin esperanzas, inútiles y obstinadas, garantizando así al enfermo la asistencia hasta el final con el respeto que merece la dignidad del hombre.\nPor lo tanto, esta ley tiene la finalidad de evitar mediante disposiciones previsoras, el ensañamiento terapéutico con el enfermo en estado terminal, renunciando al empleo de tratamientos médicos y quirúrgicos paciente en situación precaria y penosa de existencia, sin posibilidades de curación.\nARTÍCULO 3.- Definiciones. Para efectos de la presente ley, se entenderá por:\nI.- Acta: Instrumento fuera de Protocolo ante Notario Público, en donde el Autor formaliza el Documento de\nDisposiciones Previsoras;\nII.- Autor: La persona con capacidad de ejercicio, o bien, el emancipado capaz, que otorga en los términos de esta ley el Documento de Disposiciones Previsoras;\nIII.- Certificado Médico: La declaración escrita, de un médico titulado y con cedula profesional, en la que certifica en un momento determinado, el estado de salud de una persona;\nIV.- Distanasia: El empleo de todos los medios posibles, para retrasar el advenimiento de la muerte, a pesar de que no haya esperanza alguna de curación;\nV.- Documento de Disposiciones Previsoras: El pronunciamiento escrito y previo por el cual una persona con capacidad de ejercicio, o bien, un emancipado capaz, da instrucciones respecto al tratamiento irreversible que lo ubique en un estado en el que ya no pueda expresarse y valerse por sí, con el encarnizamiento terapéutico. Este documento será válido, siempre y cuando las instrucciones a ejecutar se den conforme a la práctica aceptada en vigencia, como correcta, prudente y acertada, desde el punto de vista médico y de acuerdo a las normas establecidas por la Ley General de Salud, debiendo el Autor designar a un Representante para que haga valer su voluntad y decida en su nombre cuando él ya no lo pueda hacer;\nVI.- Encarnizamiento terapéutico: La aplicación de tratamientos inútiles; o, si son útiles, desproporcionadamente molestos o caros para el resultado que se espera de ellos.\nVII.- Enfermedad Terminal: Todo padecimiento o falla orgánica múltiple - producto de una enfermedad o accidente - reconocida, progresiva, irreversible, degenerativa e incurable que se encuentra en estado avanzado con imposibilidad real de respuesta a tratamiento específico, en el que existe certeza de muerte inminente; provocando en aquellas personas que la padecen, que por ningún mecanismo de la ciencia se puedan recobrar las capacidades físicas, orgánicas, intelectuales, cerebrales, afectivas o de relación;\nVIII.- Eutanasia: Acto a través del cual se acaba con la vida de una persona, a petición suya o de un tercero cercano, con el fin de eliminar su sufrimiento;\nIX.- Medicina Paliativa: El estudio y manejo de pacientes con Enfermedad Terminal cuyo objetivo es conseguir la mejor calidad de vida posible hasta su muerte, controlando el dolor y los demás síntomas, mediante la aplicación de fármacos; así como de las condiciones básicas de hidratación, higiene, oxigenación y nutrición, apoyando emocionalmente al paciente y su familia con un objetivo final, el bienestar y la calidad de vida;\nX.- Médico Responsable: El profesional que tiene a su cargo coordinar la información y la asistencia clínica del paciente en Enfermedad Terminal, con el carácter de interlocutor principal del mismo en todo lo referente a su atención e información durante el proceso asistencial, sin perjuicio de las obligaciones de otros profesionales que participan en las actuaciones asistenciales;\nXI.- Ortotanasia: La defensa del derecho a morir dignamente, sin el empleo de medios desproporcionados y extraordinarios para el mantenimiento de la vida, dejando que la muerte llegue en enfermedades incurables y terminales, tratándolas con los máximos tratamientos paliativos - que disminuyen el sufrimiento o lo hacen tolerable - de apoyo emocional y espiritual, para evitar sufrimientos, recurriendo a medidas razonables. Se distingue de la Eutanasia, en que la Ortotanasia nunca pretende deliberadamente la muerte del paciente;\nXII.- Paciente en Estado Terminal: La persona a la que le haya sido diagnosticada alguna Enfermedad\nTerminal cuyo tratamiento no puede ser curativo, sino solamente paliativo, y tenga la muerte como consecuencia inminente de la enfermedad;\nXIII.- Registro: El Registro de Disposiciones Previsoras bajo el resguardo de la Secretaría de Salud en el\nEstado;\nXIV.- Representante: El apoderado o mandatario designado por el Autor del Documento de Disposiciones\nPrevisoras, responsable de hacer valer la voluntad del Autor descrita en el Documento, ante el Servicio\nClínico;\nXV. Secretaría: La Secretaría de Salud del Estado de Coahuila; y\nXVI.-Servicio Clínico: La unidad asistencial con organización propia, dotada de los recursos técnicos y del personal calificado para llevar a cabo actividades clínicas.\nCAPÍTULO SEGUNDO\nARTÍCULO 4.- Capacidad. Toda persona con capacidad de ejercicio -es decir el mayor de edad en pleno uso de sus facultades psíquicas y mentales -así como los emancipados capaces, tienen derecho a otorgar el\nDocumento de Disposiciones Previsoras.\nARTÍCULO 5.- Casos Especiales. La persona que se encuentre enferma, tiene derecho a otorgar el\nDocumento de Disposiciones Previsoras, siempre y cuando un médico certifique su lucidez al momento de otorgar las mismas, ante la presencia del Notario Público, quien podrá interrogar al Autor a fin de cerciorarse de su capacidad, en cuyo caso el Fedatario, de conformidad con lo dispuesto en la Ley del Notariado de\nCoahuila, deberá transcribir la certificación médica y las preguntas y respuestas que, en su caso, se hubieren efectuado, así como los datos generales y cédula profesional del médico.\nFirmará el Acta, además del Notario Público, el médico que intervino para el reconocimiento, haciéndose constar expresamente que en la manifestación de la voluntad, el mayor de edad o menor emancipado gozó de perfecta lucidez de juicio.\nSin los anteriores requisitos, la manifestación será nula.\nSi por alguna circunstancia el Notario no pudiera trasladarse al lugar donde se encuentre el enfermo, se podrá suscribir el Documento de Disposiciones Previsoras ante el personal de salud correspondiente y dos testigos, mismo que deberá ser notificado al Registro para los efectos a que haya lugar; siempre y cuando la decisión emitida por el Autor sea autónoma y no existan en ella rasgos emocionales o de depresión; lo anterior sin menoscabo de que posteriormente - y si las circunstancias clínicas del enfermo lo permiten - se formalice el\nDocumento de Disposiciones Previsoras ante Notario Público.\nARTÍCULO 6.- Cuestionamiento de la Capacidad. En el caso de que el personal del Servicio Clínico responsable de la asistencia médica del Autor, cuestione o ponga en duda la capacidad del Autor que otorgó la disposición previsora ante el Notario Público, pondrá los hechos al conocimiento del Ministerio Público para que proceda conforme a derecho.\nARTÍCULO 7.- Contenido de las Instrucciones. El Autor podrá dictar en el Documento de Disposiciones\nEnfermedad Terminal, pudiendo ser éstas, de manera enunciativa y no limitativa, las siguientes:\nI.- Que al Autor no se le apliquen medios extraordinarios, agresivos y desproporcionados surgidos de medidas diagnósticas heroicas, pruebas e investigaciones superfluas, cuando se encuentre en una\nEnfermedad Terminal e incurable y sólo prolonguen artificialmente su vida, donde el estado de salud;\nII.- Que se proteja su derecho a morir humanamente y con dignidad, debiendo ocuparse - el médico o el equipo sanitario - a aliviar los dolores físicos y morales del paciente, manteniendo en todo lo posible la esperanza, inútiles y obstinadas, evitando, en todo momento, el ensañamiento terapéutico;\nIII.- Que se practiquen todos los cuidados de la Enfermedad Terminal, siempre que éstos vayan encaminados al beneficio del Autor, optándose por medios paliativos y no tratamientos quirúrgicos o terapéuticos con los que se logre únicamente prolongar artificialmente la vida del Autor en situación desproporcionada, precaria y penosa de existencia sin posibilidades de curación;\nIV.- Que se le brinde al Autor asistencia humanística y espiritual y se le respete el derecho de estar debidamente informado de su padecimiento, así como el derecho de la elección del tratamiento y todo aquello que tiene que ver con la ética del tratamiento del dolor y el empleo de los medios terapéuticos proporcionados y ordinarios;\nV.- Que se vele y garantice la protección del Autor, su bienestar mental, físico y moral durante su\nEnfermedad Terminal;\nVI.- Que se le practique al Autor cualquier cuidado requerido para su estado de salud, siempre que tal cuidado sea beneficioso, a pesar de la gravedad y la permanencia de alguno de sus efectos y sea recomendable a las circunstancias del otorgante y que los riesgos implicados no sean desproporcionados a la ventaja que se anticipa; y\nVII.- Que se respete la Institución de Salud y el médico que eligió el Autor, para llevar su expediente y diagnosticar su estado de salud y su tratamiento correspondiente.\nLas instrucciones y facultades que se consignen en el Documento de Disposiciones Previsoras serán válidas, siempre y cuando no contravengan la práctica aceptada en vigencia, como correcta, prudente y acertada, desde el punto de vista médico y de acuerdo a las normas establecidas por la Ley General de Salud, y que en ellas no se proponga o autorice la eutanasia. Las instrucciones emitidas deberán enmarcarse dentro del concepto de la Ortotanasia.\nTambién se tendrán por no puestas las instrucciones relativas a las intervenciones médicas que el Autor desea recibir, cuando resulten contraindicadas para su patología; en tal sentido debe reconocerse el derecho de autonomía del equipo de salud. Las contraindicaciones deberán figurar anotadas y motivadas en la historia clínica del paciente.\nARTÍCULO 8.- Del Representante. El Autor en el Documento de Disposiciones Previsoras, deberá designar a un Representante que tendrá la capacidad de ejercicio. Esta figura podrá recaer en cualquier persona, tenga o no algún vínculo de parentesco por consanguinidad, afinidad o civil, quien actuará en nombre del instrucciones consignadas en el Documento de Disposiciones Previsoras, así como también sobre los criterios médicos y los principios expresados.\nSi el Autor nombra a varios Apoderados o Representantes, desempeñará la representación el primero de los nombrados, a quien substituirán los demás en el orden de su designación, en los casos de muerte, incapacidad, no aceptación o relevo del cargo. del otorgamiento del Documento de Disposiciones Previsoras, ya que se entenderá por aceptada al ejercer la misma.\nEn el caso de que el Autor solo haya nombrado un Representante y éste quisiera renunciar a su cargo, tendrá que hacerlo del conocimiento del Autor para que se encuentre en aptitud de designar nuevo Representante, si así lo desea. La forma de hacer del conocimiento del Autor la renuncia, podrá ser mediante escrito privado o en acta fuera de protocolo.\nCuando el Autor se encuentre incapacitado física o jurídicamente al momento de que el Representante presente su renuncia, éste inmediatamente deberá informar de dicha circunstancia a los familiares más cercanos del Autor, a fin de que éstos últimos garanticen la precisa aplicación o interpretación de las instrucciones consignadas en el Documento de Disposiciones Previsoras. Así mismo, el Representante dará aviso de su renuncia a la Secretaría, para los efectos correspondientes.\nARTÍCULO 9.- Incumplimiento del Representante. Cuando el Representante no cumpla con las obligaciones contraídas en el Documento de Disposiciones Previsoras, será sujeto a las responsabilidades establecidas en el Código Civil del Estado de Coahuila.\nCAPÍTULO TERCERO\nFORMALIZACIÓN DE LAS DISPOSICIONES PREVISORAS\nARTÍCULO 10.-Formalidad. El Documento de Disposiciones Previsoras debe formalizarse por el Autor, mediante el otorgamiento en Acta fuera de Protocolo ante Notario, sin que sea necesaria la intervención de testigos.\nARTÍCULO 11.- Guarda y Destino del Documento. El Notario que intervenga en el otorgamiento, modificación o revocación de un Documento de Disposiciones Previsoras, deberá expedirlo por quintuplicado, a fin de que en su archivo quede un tanto del mismo, y los otros cuatro sean entregados al Autor, al\nRepresentante y dos a la Dirección General de Notarias en el Estado, respectivamente.\nDisposiciones Previsoras, el Notario le entregará al Autor una copia original del documento, a fin de que éste último se la haga llegar al Representante para que - en su momento - asegure su cabal cumplimiento.\nEl Notario Público enviará dentro de los diez días hábiles siguientes a la fecha de su intervención, dos copias\nCoahuila, para su conocimiento y resguardo de una de ellas.\nLa Dirección General de Notarías del Estado de Coahuila, una vez que reciba las copias originales señaladas en el párrafo anterior, enviará una de ellas a la Secretaría, dentro de los tres días hábiles siguientes a la fecha en que las recibió, a fin de que el Registro cuente con un tanto del Documento de Disposiciones Previsoras. donde el Autor pretenda ser atendido, a efecto de incorporarla a su historia clínica. Esta obligación corre - en primera instancia - a cargo del Autor y posteriormente de su Representante o sus familiares.\nARTÍCULO 12.- Firmeza de la Disposición. El Documento de Disposiciones Previsoras deberá respetarse y cumplirse en todo momento para garantizar la autonomía de la voluntad del Autor, aún en la eventualidad de atención sanitaria.\nARTÍCULO 13.- Inicio de los Efectos del Documento. El Documento de Disposiciones Previsoras\nTerminal y, en consecuencia, ya no pueda gobernarse por sí o se encuentre en un estado de vulnerabilidad que le impida tomar con plena conciencia decisiones sobre su enfermedad.\nEl médico o equipo sanitario que diagnostique una Enfermedad Terminal en un paciente, deberán asentar por escrito dicha circunstancia en el expediente clínico del Autor, informando de ello al Comité de Biomedicina o\nBioética de la Institución de Salud, si es que esta constituido en el nosocomio.\nEl médico tratante, una vez justificada la razón ante la Junta de Biomedicina o Bioética, podrá ser sustituido amparándose en objeción de conciencia.\nARTÍCULO 14.- Modificación y Revocación. El Autor tiene el derecho de modificar o revocar en cualquier momento el Documento de Disposiciones Previsoras. Cuando se trate de modificarlo, se debe de satisfacer el requisito de forma exigido para su otorgamiento. Para el caso de la revocación, no habrá necesidad de que se revista de la misma formalidad, ya que surtirá efectos si se realiza por escrito privado ratificado ante Notario o ante dos testigos.\nEl otorgamiento de un nuevo Documento de Disposiciones Previsoras revocará los anteriores, salvo que el nuevo tenga por objeto la mera modificación de extremos contenidos en el mismo, circunstancia que habrá de manifestarse expresamente.\nSi una persona ha otorgado un Documento de Disposiciones Previsoras y posteriormente emite un consentimiento informado eficaz que contraría, exceptúa o matiza las instrucciones contenidas en aquél, para la situación presente o el tratamiento en curso, prevalecerá lo manifestado mediante el consentimiento informado para ese proceso clínico, aunque a lo largo del mismo quede en situación de no poder expresar su voluntad.\nARTÍCULO 15.- Casos de Discapacidad. Cuando el Autor del Documento de Disposiciones Previsoras sea sordo, ciego, no sepa o no pueda firmar, se observará lo siguiente:\nI.- Cuando el otorgante sea sordo, pero sepa leer, deberá dar lectura al contenido del documento; si no supiere o no pudiere hacerlo, se designará a un intérprete autorizado o que forme parte de la lista de legales.\nEl intérprete firmará el Acta y se hará constar esta circunstancia;\nII.- Cuando el otorgante sea ciego o no pueda o no sepa leer, se dará lectura al contenido del documento dos veces, una por el Notario y otra por la persona que necesariamente deberá designar el otorgante y que también firmará el Acta; y,\nIII.- Cuando el otorgante no pueda o no sepa firmar, imprimirá su huella digital y, además, firmará por él la persona que para el caso designe. La huella digital que deberá imprimirse será la del dedo índice de cualquiera de sus manos.\nCAPÍTULO CUARTO\nDEL REGISTRO DE LAS DISPOSICIONES PREVISORAS\nARTÍCULO 16.- Del Registro. El Registro de Documentos de Disposiciones Previsoras estará a cargo de la\nSecretaría, la cual tendrá la custodia, conservación y accesibilidad de una de las copias originales de las\nDisposiciones Previsoras que se otorguen, modifiquen o revoquen.\nARTÍCULO 17.- Reglamentación. Reglamentariamente se determinará la organización y funcionamiento del\nRegistro, asegurando en todo caso la confidencialidad y el respeto de los datos personales a que obliga la\nLey de Acceso a la Información Pública en el Estado de Coahuila, con el propósito de dotar de certidumbre a las Disposiciones Previsoras, facilitando su acceso a los Centros de Salud. El registro no será público y no tendrá efectos constitutivos.\nARTÍCULO 18.- Consulta. Cuando se preste atención clínica a una persona que se ubique en Enfermedad\nTerminal, los profesionales sanitarios responsables consultarán si existe o no en el expediente del paciente o en el Registro, constancia del otorgamiento de Disposiciones Previsoras y, en caso positivo, obtendrán constancia de ella sin costo alguno y actuarán conforme a lo previsto en ella.\nSin menoscabo de lo dispuesto en el párrafo anterior, el Representante estará obligado a enterar y hacer valer los términos expresados en el Documento de Disposiciones Previsoras, ante el Servicio Clínico donde se atienda al Autor.\nCAPÍTULO QUINTO\nINCUMPLIMIENTO DE LAS DISPOSICIONES PREVISORAS\nARTÍCULO 19.- Respeto a la Autonomía de la Voluntad. El médico y la institución de salud que atienda al paciente en Estado Terminal, cumplirán cabalmente la voluntad expresada por el Autor conforme al\nDocumento de Disposiciones Previsoras, el cual deberá estar otorgado conforme a las disposiciones de esta ley.\nARTÍCULO 20.- Consecuencias. El incumplimiento de las disposiciones de esta ley por parte de los médicos o instituciones de servicios de salud a cargo del cuidado del Autor, los hace responsables de indemnizar daños y perjuicios a las personas que afecten con su conducta, independientemente de las demás sanciones que impongan otras leyes.\nEl médico o institución de servicio de salud que cumpla con esta ley, quedan eximidos de cualquier consecuencia derivada de la observancia de las disposiciones previsoras.\nARTÍCULO 21.- Casos de excepción. En caso de que el Autor sea una mujer embarazada y, bajo ese estado sufriera de una Enfermedad Terminal, las disposiciones contenidas en el Documento de Disposiciones gestación.\nARTÍCULO 22.- Límites de la ley. La presente ley bajo ninguna condición, regula o autoriza la práctica de la eutanasia.\nPRIMERO.-El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nSEGUNDO.- Para facilitar la consulta de los artículos de la Ley Protectora de la Dignidad del Enfermo\nTerminal, para el Estado de Coahuila, se colocó al inicio de cada uno de ellos una breve apostilla o epígrafe para identificar su contenido, por lo que si en algún supuesto llegara a plantearse contradicción entre el rubro y el contenido o alcance de una disposición, prevalecerá ésta sobre aquél.\nTERCERO.- Se derogan todas las disposiciones legales y reglamentarias que se opongan al presente\nDecreto.\nCUARTO.-En un plazo de 180 días contados a partir de la entrada en vigor de la Ley Protectora de la\nDignidad del Enfermo Terminal, para el Estado de Coahuila, la Secretaría de Salud del Estado de Coahuila, deberá expedir el reglamento y demás disposiciones en relación al funcionamiento y manejo del Registro de\nDisposiciones Previsoras.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los veinticuatro días del mes de junio de dos mil ocho.\nDIPUTADO PRESIDENTE.\nANTONIO JUAN MARCOS VILLARREAL.\n(RÚBRICA)\nDIPUTADA SECRETARIA. DIPUTADO SECRETARIO.\nJULIETA LÓPEZ FUENTES. LEOCADIO HERNÁNDEZ TORRES.\n(RÚBRICA) (RÚBRICA)\nIMPRÍMASE, COMUNÍQUESE Y OBSÉRVESE.\nEL GOBERNADOR DEL ESTADO PROFR.\nHUMBERTO MOREIRA VALDÉS\n(RÚBRICA)\nEL SECRETARIO DE GOBIERNO\nLIC. HOMERO RAMOS GLORIA\n(RÚBRICA) DR. RAYMUNDO VERDUZCO ROSÁN\n(RÚBRICA)\nEL SECRETARIO DE SALUD\nEL SECRETARIO DE LA FUNCIÓN PÚBLICA\nING. ISMAEL E. RAMOS FLORES\n(RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "18 de julio de 2008",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}