{
  "titulo": "Ley de Cooperación para Obras Públicas del Estado de Coahuila de Zaragoza",
  "Contenido": "TEXTO ORIGINAL\nEL C. LIC. ELISEO MENDOZA BERRUETO, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA\nDE ZARAGOZA, decreta:\nNúmero: 188.CAPITULO PRIMERO\nOBJETOS Y SUJETOS\nARTICULO 1o.- Se declara de interés y utilidad pública la realización de obras públicas por parte del\nEjecutivo o los Ayuntamientos del Estado, mediante el sistema de cooperación.\nARTICULO 2o.- Para los efectos de esta Ley se entenderá:\na).- Por Comisión, la Comisión Consultiva de Desarrollo Urbano del Estado;\nb).- Por Junta: La Junta Central de Mejoras Materiales;\nc).- Por Juntas: La Junta Central de Mejoras Materiales, las Juntas Locales de Mejoras Materiales del\nEstado y las Juntas Municipales de Mejoramiento Moral, Cívico y Material del Estado; y\nd).- Por Consejos: Los Consejos de Cooperación.\nARTICULO 3o.- Se establece el pago de derechos de cooperación para la construcción, reconstrucción y ampliación de las siguientes obras públicas:\nI.- Vías públicas, tales como calles, avenidas, calzadas, viaductos, pasos a desnivel, obras de seguridad relacionadas con el tránsito de vehículos y peatones, puentes y plazas;\nII.- Introducción de agua potable a los poblados y desague general de los mismos;\nIII.- Redes de distribución de agua potable, drenaje y alcantarillado;\nIV.- Pavimentos, banquetas, guarniciones;\nV.- Alumbrado público;\nVI.- Obras de electrificación;\nVII.- Conexión de la red general de agua potable a centros de población;\nVIII.- Conexión del sistema general de drenaje a centros de población;\nIX.- Obras básicas para agua y drenaje;\nX.- Centros deportivos y recreativos, parques y jardines;\nXI.- Caminos;\nXII.- Bordos, canales e irrigación;\nXIII.- Obras de embellecimiento y remodelación de poblaciones; y\nXIV.- Otras obras públicas que generen beneficios en su ejecución a los inmuebles y/o cooperadores.\nARTICULO 4o.- El derecho de cooperación para obras públicas, se causará en la forma y términos previstos por esta Ley.\nEn todo caso, previo concurso, las obras se adjudicarán al licitador que ofrezca las mejores condiciones.\nARTICULO 5o.- El derecho de cooperación se origina por los beneficios que reciban los inmuebles con la ejecución de las obras, y se causa al terminarse las mismas en su totalidad o en cada tramo que se ponga en servicio.\nARTICULO 6o.- Son sujetos de los derechos de cooperación:\na).- Los propietarios y copropietarios de los inmuebles comprendidos dentro del área de beneficio o zona de influencia beneficiada por la obra;\nb).- Las personas físicas o morales poseedoras de inmuebles;\nc).- Las personas físicas o morales que hayan adquirido derechos sobre los inmuebles ubicados dentro del área de beneficio o zona de influencia beneficiada por la obra, en virtud de cualquier contrato preparatorio de otro que sea traslativo de dominio o posesorio, siempre que estén en posesión de los mismos. El propietario del inmueble será solidariamente responsable con su co-contratante por el monto total del derecho de cooperación que les corresponda cubrir, mientras no se perfeccione el contrato definitivo.\nARTICULO 7o.- Se establece la obligación para los promitentes vendedores en los contratos a los que se refiere el inciso c) del Artículo 6o. respecto de inmuebles sujetos a cooperación, de proporcionar a la\nSecretaría de Finanzas del Estado o a los Ayuntamientos respectivos, en un término de quince días contados a partir de la celebración del contrato correspondiente, los informes sobre el número de lotes prometidos en venta, el nombre y domicilio de los adquirentes, así como la superficie y ubicación del inmueble.\nARTICULO 8o.- El propietario del terreno cubrirá los derechos de cooperación, aún cuando otra persona sea la propietaria de las construcciones.\nARTICULO 9o.- Entre tanto se cubre totalmente el importe de los derechos de cooperación, los inmuebles objeto de este derecho quedan afectados en garantía de ese pago, salvo que aquél se asegure en cualesquiera de las formas establecidas por el Código Fiscal.\nCAPITULO SEGUNDO\nPROCEDIMIENTOS\nARTICULO 10.- Las obras públicas por cooperación pueden ser realizadas a iniciativa del Ejecutivo del\na).- Los Ayuntamientos cuando se trata de obras estatales;\nb).- La Comisión Consultiva de Desarrollo Urbano del Estado;\nc).- La Junta Central de Mejoras Materiales;\nd).- Las Juntas Locales de Mejores Materiales del Estado;\ne).- Las Juntas Municipales de Mejoramiento Moral, Cívico y Materiales del Estado;\nf).- Los Consejos de Cooperación; y\ng).- Los vecinos que tengan interés en la realización de la obra.\nARTICULO 11.- Una vez que el Ejecutivo del Estado o los Ayuntamientos en su caso, ordenen la realización de las obras de su incumbencia en términos de la presente Ley, citarán según corresponda a total de las obras y de la cuota global e individual a cargo de los beneficiados.\nARTICULO 12.- Con el objeto de que exista una coordinación de obras por cooperación entre Estado y\nMunicipios y ser acorde con sus planes Generales de Desarrollo Urbano, la Secretaría de Desarrollo\nUrbano y Obras Públicas queda facultado para llevar a cabo dicha coordinación, sobre todo cuando abarque más de un Ayuntamiento.\nARTICULO 13.- Cuando la Comisión, las Juntas o los Consejos consideren que las obras no se estén realizando conforme a las especificaciones de construcción aprobadas podrán presentar observaciones por escrito a la Secretaría de Desarrollo Urbano y Obras Públicas o al Ayuntamiento según el caso, con objeto de que se dicten los acuerdos que procedan.\nARTICULO 14.- Cuando se trate de obras por cooperación de carácter estatal, la Secretaría a de\nDesarrollo Urbano y Obras Públicas y la Secretaría de Finanzas, serán el conducto del Ejecutivo del\nEstado para tomar las siguientes determinaciones:\na).- Proyectos, programas, especificaciones de construcción y presupuestos con el costo total de las obras.\nb).- Area beneficiada con la ejecutoría y zona de influencia.\nc).- Cantidad global que se distribuirá entre todos los contribuyentes beneficiados.\nd).- Cuota que corresponda pagar a cada causante.\ne).- Plazo y forma en que deberán hacerse los pagos.\nCuando las obras por cooperación sean de carácter Municipal, el Ayuntamiento respectivo será el encargado de tomar las determinaciones antes especificadas.\nARTICULO 15.- La cantidad global que tengan que aportar los beneficiados, siempre será inferior al de los mismos.\nARTICULO 16.- La Secretaría de Finanzas o el Ayuntamiento en su caso, por sí o por conducto de la\nOficina Recaudadora, comunicará a los beneficiados antes de la iniciación de las obras, las determinaciones a que se sujetarán con los siguientes datos:\na).- Descripción genérica de la obra.\nb).- Costo total estimado.\nc).- Area beneficiada con la obra y zona de influencia.\nd).- Ubicación del predio.\ne).- Períodos probables de iniciación y terminación de la obra.\nf).- Cantidad total que deben aportar los beneficiados y la individual que corresponda a cada uno de ellos.\ng).- Plazo y forma en que deberá hacerse la aportación.\nSi se ignora quien es el propietario o poseedor del inmueble o se desconoce su domicilio, la comunicación se hará en términos del Código Fiscal.\nARTICULO 17.- Dentro del costo de una obra pública por cooperación deben quedar incluidos los siguientes conceptos:\nI.- Estudios preliminares y proyectos, así como honorarios de los técnicos que intervengan en ellos;\nII.- Precios de las construcciones que sea necesario demoler y de los predios que se adquieran o expropien; y\nIII.- Gastos generales necesarios para la ejecución de la obra incluyendo su financiamiento.\nARTICULO 18.- Del costo de una obra a que se refiere el artículo anterior, deberá deducirse la siguiente:\nI.- El valor comercial de los inmuebles que se hubieren adquirido para la ejecución de la obra y que no fueren ya necesarios a su terminación; y\nII.- El valor comercial de las superficies de vía pública, que al finalizar la obra, vayan a dejar de ser utilizados como tales.\nARTICULO 19.- Los presupuestos de obra por cooperación, estarán sujetos a las fluctuaciones en el costo de materiales de construcción y mano de obra; los ajustes que se requieran por este concepto; una vez conocidos por la Comisión, las Juntas o los Consejos, se harán del conocimiento de los causantes para el ajuste correspondiente, a la brevedad posible.\nCAPITULO TERCERO\nFORMA DE PAGO\nARTICULO 20.- El derecho de cooperación podrá ser cubierto en una sola exhibición o en un plazo no mayor de tres años, que al efecto señale la Secretaría de Finanzas o el Ayuntamiento respectivo.\nARTICULO 21.- El pago total anticipado del derecho de cooperación gozará de los siguientes descuentos;\na).- Hasta el 30% si el pago se realiza dentro del término de ejecución de las obras.\nb).- Hasta el 20% si el pago se realiza 60 días después de la terminación de la obra o de cada tramo que se ponga en servicio.\nARTICULO 22.- Cuando la cuota se pague a plazos, el beneficiado cubrirá los intereses de acuerdo a lo que anualmente disponga la Ley de Ingresos correspondiente.\nCAPITULO CUARTO\nARTICULO 23.- Si el inmueble estuviere constituido en condominio bajo la modalidad horizontal, vertical o mixto, la totalidad del mismo se considerará beneficiado con la obra.\nLa cooperación que deba cubrirse será comunicada a cada propietario en los términos de los Artículos 16 y 19 de esta Ley. deba pagarse por todo el predio, entre la superficie cubierta de construcción que resulte de sumar la de todos los pisos, excepción hecha de los servicios de uso común y el cociente así obtenido, se multiplicará por el número de metros cuadrados que mida cada propiedad.\nARTICULO 24.- En caso de inmuebles sujetos a fideicomiso, la Institución Fiduciaria o los beneficiados del mismo pagarán los derechos, cargándolos al inmueble fideicomitido o al Patrimonio del Fiduciario.\nARTICULO 25.- Cuando el beneficio de las obras por cooperación se reciba única y directamente por los inmuebles con frente a la vía pública, (o si son interiores y tengan acceso a la misma por medio de una calle privada o de una servidumbre), la cooperación se derramará entre dichos predios.\nARTICULO 26.- En todos los casos a que se refiere el Artículo 3°. la fijación de la cuota individual que se deba pagar, se hará teniendo en cuenta el grado de provecho que reciba el predio ubicado dentro del área de beneficio directo a que alude el Artículo 25 o zona de influencia beneficiada por la obra de acuerdo a lo establecido por el Artículo 34.\nARTICULO 27.- En el caso de redes de alcantarillado o de distribución de agua potable la cuota individual que corresponda a los predios beneficiados se determinará como sigue:\nI.- El 50% de la cuota, en proporción al número de metros lineales de frente del predio a la vía pública en que se ejecuten las obras; y\nII.- El 50% restante de la cuota, en proporción a la superficie en metros cuadrados que tengan los predios situados frente a la vía pública o aquéllos con acceso a la misma, por medio de una calle privada o servidumbre.\nARTICULO 28.- Cuando se trate de obras de construcción, reconstrucción o ampliación de alumbrado público, pavimentación, banquetas y guarniciones, los beneficiados pagarán los derechos de cooperación en la siguiente forma:\nI.- El 50% de la cuota, en proporción al número de metros lineales de frente del predio a la vía pública en que se ejecuten las obras; y\nII.- El 50% restante de la cuota, en proporción a la superficie en metros cuadrados que tengan los predios situados frente a la vía pública o aquéllos con acceso a la misma, por medio de una calle privada o servidumbre.\nARTICULO 29.- En el caso de obras con área de beneficio o zona de influencia a que se refiere el\nArtículo 34, la cuota del derecho de cooperación se calculará en base al número de metros cuadrados de superficie o en su defecto el valor catastral del inmueble, tomando en cuenta el beneficio que reciban en razón de su distancia con las obras que se realicen, el destino y uso del mismo, considerando uno solo de estos factores o varios, para mayor equidad.\nCAPITULO QUINTO\nRECURSOS\nARTICULO 30.- Dentro de los quince días hábiles siguientes a las notificaciones a que se refieren los\nArtículos 16 y 19 de esta Ley, el beneficiado podrá interponer el recurso administrativo de reconsideración ante la Secretaría de Finanzas o ante el Ayuntamiento respectivo, de no hacerlo se de pago a los incrementos notificados. inteligencia de que exclusivamente se recibirán y desahogarán las que sean al caso.\nSi el recurso se interpone fuera de término o no se ofrecieren las pruebas correspondientes se desechará de plano.\nARTICULO 31.- Una vez que la autoridad correspondiente reciba las pruebas ofrecidas por el recurrente procederá en breve término a su examen y desahogo, dictando la resolución respectiva.\nARTICULO 32.- El procedimiento administrativo de ejecución respecto de derechos de cooperación, sólo se suspenderá con la interposición del recurso, si el interesado garantiza el Crédito Fiscal.\nCAPITULO SEXTO\nDISPOSICIONES GENERALES\nARTICULO 33.- Para los efectos de esta Ley, se consideran obras de construcción las que se ejecuten por primera vez, como de reconstrucción, las que sustituyan total o parcialmente a las ya existentes; y por ampliación la prolongación de las ya construídas.\nARTICULO 34.- Se conceptúa área de beneficio o zona de influencia, aquella dentro de la cual la obra reporte beneficio directo a unos predios e indirecto a otros predios.\nARTICULO 35.- En el caso de obras públicas que se realicen en cooperación entre la Federación, el\nEstado, los Municipios y los Particulares, la aportación que les corresponda cubrir a éstos últimos, se cobrará de acuerdo con este Ordenamiento y las Leyes Fiscales vigentes correspondientes.\nARTICULO 36.- El incumplimiento por los beneficiados de los créditos fiscales a su cargo, derivados de esta Ley, se harán efectivos mediante la aplicación del procedimiento administrativo de ejecución en los términos del Código Fiscal.\nARTICULO 37.- Los créditos del derecho de cooperación serán preferentes a cualquier otro.\nARTICULO 38.- Los Notarios Públicos y Registradores, quedan obligados a exigir como requisito indispensable para autorizar o registrar cualquier contrato de compra-venta, cesión o cualquier otro que tenga por objeto la transmisión de bienes inmuebles, el comprobante de que se encuentra al corriente en el pago de los derechos que establece esta Ley.\nARTICULO 39.- Los Consejos de Cooperación serán órganos de gestión y promoción social en la realización de las obras. beneficiados, que designará la Secretaría de Desarrollo Urbano y Obras Públicas o por los\nAyuntamientos según el caso.\nTRANSITORIOS\nARTICULO PRIMERO.- La presente Ley, entrará en vigor a los cinco días siguientes de la fecha de su\nARTICULO SEGUNDO.- Se derogan todas las disposiciones que se opongan a la presente Ley. mes de marzo, de mil novecientos noventa.\nDIPUTADO PRESIDENTE\nLic. Carlos Román Cepeda González.\n(Rúbrica)\nDIPUTADO SECRETARIO DIPUTADO SECRETARIO\nManuel Jiménez Herrera Profra. y Lic. Ma. Antonieta Navarrete Ramos.\n(Rúbrica). (Rúbrica)\nIMPRIMASE, COMUNIQUESE Y OBSERVESE\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO\nLIC. ELISEO MENDOZA BERRUETO (Rúbrica)\nEL SECRETARIO DE GOBIERNO\nLIC. JOSE FUENTES GARCIA (Rúbrica)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "25 de mayo de 1990",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}