{
  "titulo": "Ley Que Crea el Consejo para la Planeación Estratégica de Largo Plazo de la Región Sureste del Estad",
  "Contenido": "TEXTO ORIGINAL\nLey publicada en el Periódico Oficial el viernes 27 de mayo del 2005.\nDE LA REGIÓN SURESTE DEL ESTADO DE COAHUILA\nEL C. ENRIQUE MARTÍNEZ Y MARTÍNEZ, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS\nHABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA\nDE ZARAGOZA;\nDECRETA:\nNÚMERO 404.LEY QUE CREA EL CONSEJO PARA LA PLANEACIÓN ESTRATÉGICA DE LARGO PLAZO\nDE LA REGIÓN SURESTE DEL ESTADO DE COAHUILA\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 1º. Se crea el Consejo para la Planeación Estratégica de largo plazo de la Región\nSureste del Estado de Coahuila de Zaragoza, como órgano regional, interinstitucional, de carácter técnico y ciudadanizado, con autonomía para resolver los asuntos de su competencia y que tendrá su asiento en la ciudad de Saltillo.\nPara efectos de esta ley, al Consejo para la Planeación Estratégica de la Región sureste del\nEstado se le denominará: el Consejo.\nARTÍCULO 2º. El Consejo tiene por objeto:\nI. Favorecer la creación de la cultura de la planeación a largo plazo en las entidades públicas y privadas de la región.\nII. Coadyuvar con las dependencias y entidades de la administración pública estatal competitivas y comparativas de la región sureste de la entidad, en relación a su entorno nacional e internacional.\nIII. Emitir recomendaciones a las instancias tanto gubernamentales como de los sectores social y privado, tendientes a fortalecer la competitividad, sustentabilidad y gobernabilidad en la región.\nIV. Impulsar, para el efecto de dar vigencia a la planeación estratégica de largo plazo en la región sureste de la entidad, los estudios, diagnósticos y análisis que se requieran a efecto de promover y atraer al estado, inversiones de los sectores social y privado.\nV. Dar seguimiento a los planes estratégicos, sectoriales y/o especiales, a fin de de la entidad.\nVI. Promover ante las instancias gubernamentales, empresariales y/o sociales competentes, recomendaciones sustentadas en diagnósticos, análisis, estudios largo plazo en la región sureste del estado.\nARTÍCULO 3º. Los trabajos y acciones encomendados al Consejo se realizarán con base en la integración regional de los municipios de Saltillo, Arteaga, Ramos Arizpe, Parras de la Fuente y\nGeneral Cepeda los que conforman la Región Sureste del Estado.\nARTÍCULO 4º. Para el cumplimiento de su objeto, el Consejo tiene las atribuciones siguientes:\nI. Proponer los estudios técnicos y elaborar diagnósticos necesarios para formular planes estratégicos de largo plazo a implementarse en la región sureste de la entidad.\nII. Promover la integración de estudios multidisciplinarios en las áreas o rubros en que se estime necesario tendientes a promover el desarrollo, dinamismo y sustentabilidad de actividades económicas, sociales y culturales en la región sureste.\nARTÍCULO 5º. Para el desarrollo de las actividades y acciones encomendadas al Consejo, el\nEjecutivo del Estado deberá apoyar la iniciativa de elaborar estudios y diagnósticos, asegurando la disponibilidad de recursos necesarios para tal fin a través de la instancia competente, según el caso.\nCAPÍTULO SEGUNDO\nEL FUNCIONAMIENTO Y LA ORGANIZACIÓN DEL CONSEJO\nARTÍCULO 6º. El Consejo se integra por:\nI. Un Consejo Directivo.\nII. Un Comité Consultivo Ciudadano.\nIII. Un Comité Técnico de Consulta.\nSECCIÓN PRIMERA\nEL CONSEJO DIRECTIVO\nARTÍCULO 7º. El Consejo Directivo se integra de la manera siguiente:\nI. Por tres representantes propuestos por la Unión de Organismos Empresariales\nCoahuila Sureste que pueden o no formar parte de éstos, siempre que cuenten con la disposición, actitud y preparación para formar parte del Consejo.\nII. Por tres integrantes propuestos uno por los Rectores de las Universidades Públicas, presencia en la región.\nIII. Por un integrante designado por el Ejecutivo del Estado quien fungirá como\nRegión Sureste del Estado.\nIV. Por tres personas surgidas de la red ciudadana.\nPara efectos de esta ley se entiende por red ciudadana, al grupo de personas seleccionado con base en las entrevistas directas realizadas a un grupo preseleccionado de ciudadanos, con el fin de identificar a miembros de la comunidad cuya participación sea considerada importante por la propia sociedad para participar en los procesos del desarrollo futuro de la comunidad.\nEsta red ciudadana es útil para la selección de los miembros del Consejo y de los expertos en temas que en su momento serán invitados a formar parte de los grupos de consulta técnicos.\nEl Presidente es electo por el voto de la mayoría simple de la totalidad de los integrantes del\nConsejo Directivo y permanecerá en funciones un año. Este nombramiento no puede conferirse a los representantes del gobierno estatal o de los municipios correspondientes.\nLos nombramientos de los integrantes del Consejo serán expedidos por el Ejecutivo del Estado, para lo cual las instituciones y municipios referidos harán del conocimiento del Ejecutivo de las designaciones hechas en los términos de este artículo.\nLos cargos que se desempeñen en el seno del Consejo Directivo son honoríficos, en la sesiones del Consejo Directivo sus integrantes tendrán voz y voto.\nARTÍCULO 8º. Los miembros del Consejo Directivo ocuparán su cargo por tres años y podrán ser reelectos por un período más a propuesta de por lo menos las dos terceras partes de los coordinadores de los grupos temáticos que integren el Comité Técnico de Consulta.\nA partir del tercer año, se renovarán anualmente los representantes de cada grupo proponente, ello para garantizar la vigencia y continuidad del Consejo.\nARTÍCULO 9º. El Consejo Directivo sesionará de manera ordinaria trimestralmente y de manera extraordinaria cuantas veces sea necesario en cualquier tiempo.\nA las sesiones que celebre el Consejo Directivo, pueden acudir los coordinadores de los grupos de plantear algún asunto frente al mismo.\nARTÍCULO 10º. Para que las sesiones del Consejo Directivo sean válidas, se requiere de la mitad mas uno de sus integrantes presentes.\nARTÍCULO 11. Los acuerdos del Consejo se adoptan con el voto de la mitad más uno de sus integrantes presentes, previa discusión de los mismos. En caso de empate, el Presidente del\nConsejo Directivo tendrá voto de calidad.\nARTÍCULO 12. El Consejo Directivo tiene las funciones siguientes:\nI. Llevar a cabo, a través de su Presidente, las acciones necesarias para vincular a los órganos del Consejo, a fin de propiciar su permanencia y funcionamiento en los entidad.\nII. Coordinar y facilitar, a través de su Presidente, los trabajos de los grupos técnicos temáticos.\nIII. Fungir, a través de su Presidente, como interlocutor del Consejo con la sociedad y los distintos niveles de gobierno. en general en el mes de febrero de cada año, los avances y las acciones emprendidas en el seno del Consejo.\nV. Formular los criterios que habrán de orientar el funcionamiento de los Comités que se integren al seno del Consejo, en los términos previstos por esta ley u otras disposiciones aplicables.\nVI. Aceptar o negar el ingreso o, en su caso, acordar la exclusión de miembros de los\nComités del Consejo, con el voto de las dos terceras partes de sus miembros.\nVII. Las demás que le encomienden esta ley decreto u otras disposiciones aplicables.\nARTÍCULO 13. El Presidente del Consejo Directivo tiene las funciones siguientes:\nI. Representar al Consejo ante toda clase de instancias tanto gubernamentales como de los sectores social y privado.\nII. Presidir las sesiones del Consejo Directivo.\nIII. Convocar y organizar las sesiones que habrá de celebrar el Consejo Directivo.\nIV. Presidir las sesiones del Comité Consultivo Ciudadano.\nV. Presentar el informe que habrá de rendir anualmente el Consejo.\nVI. Las demás que le encomiende este decreto u otras disposiciones aplicables.\nARTÍCULO 14. El Secretario Técnico del Consejo Directivo tiene las funciones siguientes:\nRegión Sureste de la entidad y el Comité Consultivo del Consejo, al que prestará la asesoría y el apoyo que le sea requerido.\nII. Vigilar, en el ámbito de su competencia, que exista congruencia entre los trabajos de planeación del Comité Consultivo con los planes y programas del Estado, de los municipios y, en su caso, de la federación.\nIII. Colaborar en la coordinación de los grupos temáticos y fungir como enlace entre éstos y las instancias gubernamentales competentes.\nIV. Proporcionar al Comité Consultivo Ciudadano toda la información que resulte necesaria para el cumplimiento de sus funciones.\nV. Llevar, bajo su responsabilidad, el libro de actas en las que se asentarán todas aquellas que correspondan a las sesiones que celebre el Consejo Directivo.\nVI. Elaborar las actas de las sesiones del Consejo Directivo y suscribirlas conjuntamente con el Presidente.\nVII. Integrar un registro y un directorio de todos y cada uno de los integrantes del\nConsejo Directivo, así como de los Comités que integran el Consejo.\nVIII. Dar cumplimiento a los acuerdos que emita el Consejo Directivo, así como el seguimiento que corresponda.\nIX. Las demás que le encomienden esta ley u otras disposiciones aplicables o le asigne el Consejo Directivo\nSECCIÓN SEGUNDA\nEL COMITÉ CONSULTIVO CIUDADANO\nARTÍCULO 15. El Comité Consultivo Ciudadano está integrado por ciudadanos representantes de los sectores social y privado, organismos de participación estatal, por representantes del\nPoder Judicial y del Legislativo, por organizaciones no gubernamentales, por organizaciones de trabajadores y representantes de la sociedad civil.\nEl Comité sesionará a convocatoria expresa del Consejo Directivo y tiene por objeto mantener una comunicación permanente con sus integrantes y con los de los Consejos Directivo y\nTécnico de Consulta, ello con el fin de incluir sus contribuciones al desarrollo y a las metas que se persiguen, así como para constituirse en un foro y espacio de opinión.\nEl Consejo Directivo determinará los requisitos y los procedimientos bajo los cuales se integrarán al Comité Consultivo Ciudadano, los representantes a que se refiere el párrafo primero.\nSECCION TERCERA\nEL COMITÉ TÉCNICO DE CONSULTA\nARTÍCULO 16. El Comité Técnico de Consulta se integra por profesionistas y/o especialistas en las materias que se determinen necesarias para asegurar el desarrollo, la sustentabilidad y la gobernabilidad en la región. El Comité Técnico de Consulta es un órgano profesional y multidisciplinario.\nARTÍCULO 17. El Comité Técnico de Consulta funciona por grupos técnicos temáticos de acuerdo a lo siguiente:\nI. Se integra un grupo por cada tema o línea de atención recomendada por el Consejo\nDirectivo.\nII. Cada grupo está presidido por un Coordinador designado de entre quienes formen parte de éste. Durará en su cargo tres años y podrá ser reelecto para un período más, por parte del Consejo Directivo a propuesta de los miembros del Grupo Técnico en cuestión.\nIII. Se integra por el número de personas que el Coordinador acuerde con el Consejo\nDirectivo.\nIV. Los integrantes de los grupos deben cubrir un perfil profesional de experto o con antecedentes de práctica profesional.\nV. Los integrantes de los grupos realizarán los trabajos e investigaciones, exploraciones, evaluaciones y recomendaciones que se les encomienden a partir de la metodología que sea definida por el propio grupo. En todo caso recibirán los apoyos logísticos que requieran, de conformidad con las autorizaciones formuladas por el Consejo Directivo.\nVI. Elaborados los trabajos, cada grupo, por conducto de su Coordinador, los presentará a petición del Consejo Directivo ante las instancias que así lo soliciten.\nVII. Los grupos deberán dar seguimiento a las recomendaciones que hubieren formulado.\nVIII. Ningún grupo temático realizará por sí mismo, proyecto alguno que implique tiempo completo de sus integrantes.\nTRANSITORIOS\nPRIMERO. La presente ley entra en vigor a partir del día siguiente de su publicación en el\nPeriódico Oficial del Gobierno del Estado.\nSEGUNDO. El Consejo puede solicitar a las dependencias y entidades de la administración pública del Estado, con cargo a los recursos de que dispongan para ese efecto, la realización de investigaciones, estudios, programas y demás trabajos que requieran para el cumplimiento de sus atribuciones.\nTERCERO. Para la integración del primer Consejo Directivo del Consejo para la Planeación\nEstratégica de largo plazo de la Región Sureste del Estado de Coahuila, el Ejecutivo del\nEstado, por única vez, designará a sus miembros de manera directa, escuchando, previamente, la opinión y propuestas que emitan las organizaciones a las que convoque para tal fin.\nUna vez integrado dicho Consejo, el mismo atenderá las disposiciones previstas en esta ley.\nCUARTO. Se derogan todas aquellas disposiciones que se opongan al contenido de la presente ley.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los diecisiete días del mes de mayo del año dos mil cinco.\nDIPUTADO PRESIDENTE.\nHUGO HÉCTOR MARTÍNEZ GONZÁLEZ.\nDIPUTADA SECRETARIA. DIPUTADO SECRETARIO.\nLATIFFE ELOISA BURCIAGA NEME. GABRIEL CALVILLO CENICEROS.\n(RÚBRICA) (RÚBRICA)\nIMPRÍMASE, COMUNÍQUESE Y OBSÉRVESE\nEL GOBERNADOR DEL ESTADO\nLIC. ENRIQUE MARTÍNEZ Y MARTÍNEZ\nEL SECRETARIO DE GOBIERNO\nLIC. HORACIO DE JESÚS DEL BOSQUE DÁVILA\nEL SECRETARIO DE PLANEACIÓN Y DESARROLLOÇ\nC.P. IGNACIO DIEGO MUÑOZ",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "18 de Mayo de 2005",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}