{
  "titulo": "Ley de Protección Civil para el Estado de Coahuila de Zaragoza",
  "Contenido": "EL C. ROGELIO MONTEMAYOR SEGUY, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENIENTE, LIBRE Y SOBERANO DE COHAHUILA DE ZARAGOZA, A SUS HABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nCAPITULO PRIMERO\nDISPOSICIONES GENERALES\nARTICULO 1°.- La presente Ley es de orden público e interés social y tiene por objeto establecer las bases para la prevención, auxilio y apoyo a la población ante la eventualidad de catástrofes, calamidades o desastres públicos en la entidad y sus municipios, estableciéndose para ello el Sistema Estatal de\nProtección Civil.\n(REFORMADO, P.O. 25 DE NOVIEMBRE DE 2005)\nARTICULO 2°.- Corresponde al Ejecutivo del Estado y a los ayuntamientos, en el ámbito de su competencia, la aplicación de las disposiciones de la presente ley.\nARTICULO 3°.- Para los efectos de esta Ley se considera de orden público e interés social:\nI.- La prevención, identificación, estudio y análisis de los problemas reales y de contingencia que en materia de protección civil se presenten en la entidad;\nII.- El establecimiento de procedimientos, estrategias y líneas de acción tendientes a la prevención de los problemas a que se refiere la fracción anterior;\nIII.- La prevención y control de eventualidades de catástrofes, calamidades o desastres públicos;\nIV.- La expedición, aplicación, evaluación y difusión del Programa Estatal de Protección Civil, así como de los planes que de él se deriven;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nV.- La ejecución coordinada de programas de los gobiernos federal, estatal y municipales, tendientes a hacer del conocimiento de la población las medidas que, para la prevención y control de eventualidades, se estimen necesarios;\nVI.- La coordinación de esfuerzos y acciones entre los gobiernos, federal, estatal y municipales, en el marco del Municipalismo Cooperativo e Interdependiente; y\nVII.- Las demás que con ese carácter expida el Ejecutivo del Estado.\nARTICULO 4°.- Para los efectos de esta Ley se entiende por:\nI. Area de Protección, las zonas del territorio de la entidad que han quedado sujetas al régimen de protección civil para efectos de coordinar los trabajos y acciones de los sectores público, social y privado en materia de prevención, auxilio y apoyo ante la realización o eventualidad de una catástrofe o calamidad pública, así como aquellas declaradas zona de desastre;\nII. Ayuda, la cooperación que se presta a una persona o grupos sociales, según sus necesidades por un periodo determinado o durante una emergencia;\nIII. Alto Riesgo. A la inminente o alta probabilidad de que ocurra una emergencia o desastre;\nIV. Auxilio. Ayuda proporcionada a través de servicios y bienes materiales encaminados a satisfacer las necesidades de personas o comunidades, sin los cuales podrían sufrir carencias.\nV. Calamidad. El acontecimiento que puede impactar a un sistema afectable, población y entorno, y transformar su estado normal en un estado de daños que puede llegar al grado de desastre;\nVI. Catástrofe. Los eventos compuestos por fenómenos destructivos ocasionados por procesos físico-naturales y aquellos provocados por el hombre;\nVII. Contingencia. La situación de riesgo derivada de actividades humanas, tecnológicas o fenómenos naturales que ponga en peligro la vida o integridad de uno o varios grupos de personas o, en su caso, la población de determinado lugar;\nVIII. Control. El conjunto de actividades tendientes a supervisar, vigilar e inspeccionar la adecuada aplicación de las medidas necesarias para el cumplimiento de las disposiciones establecidas en esta ley;\nIX. Daño. El menoscabo o deterioro inferido a elementos físicos de la persona o del medio ambiente, como consecuencia del impacto de una calamidad, catástrofe o desastre sobre la población y entorno;\nX. Desastre. El evento concentrado en tiempo y espacio en el cual la sociedad o una parte de ella, sufre un severo daño y pérdidas para sus miembros, impidiendo con ello el cumplimiento de actividades esenciales para la propia sociedad. Los agentes perturbadores que dan origen a desastres provienen básicamente de fenómenos naturales o de origen humano;\nXI. Educación para la protección civil. El proceso permanente y sistematizado de aprendizaje que tiene por objeto dar a conocer a la sociedad los conocimientos, métodos, técnicas, actitudes y hábitos para actuar en caso de una calamidad pública o para prestar a la comunidad los servicios que requieran, ante la inminencia o presencia de un desastre;\nXII. Emergencia. La situación derivada de actividades humanas, tecnológicas, o fenómenos naturales, que por sus implicaciones y consecuencias pueda afectar la vida, los bienes, así como la integridad de uno o varios grupos sociales o, en su caso, de la sociedad en general;\nXIII. Establecimientos. A las escuelas, fábricas, oficinas, empresas, almacenes, hoteles, moteles, centros de estudios, circos, centros de salud públicos, centros de salud privados, comercios, oficinas públicas, oficinas privadas, teatros, estadios, plazas de toros, salones de fiestas, así como cualquier otro local público o privado y en general, a cualquier instalación, construcción, servicio u obra en los que debido a su propia naturaleza, al uso al que se determine o a la concurrencia masiva de personas, pueda existir riesgo;\nXIV. Evacuación. La medida de seguridad por alejamiento de la zona de peligro, consistente en la movilización y desalojo de personas que se encuentran dentro de un perímetro que no ofrece márgenes adecuados de seguridad ante la presencia inminente de un agente destructivo;\nXV. Grupos Voluntarios. A las organizaciones y asociaciones legalmente constituidos y que cuentan con el reconocimiento oficial, cuyo objeto social sea prestar sus servicios en acciones de protección civil en manera comprometida y altruista, sin recibir remuneración alguna, y que para tal efecto cuentan con los conocimientos, preparación y equipos necesarios e idóneos;\nXVI. Protección Civil. El conjunto de disposiciones y medidas tendientes a prevenir, auxiliar y proporcionar apoyo a la población ante la eventualidad de catástrofes, desastres o calamidades públicas;\nXVII. Prevención. El conjunto de disposiciones y medidas anticipadas, que tienen por objeto evitar la realización o, en su caso, ejecución de alguna catástrofe, desastre o calamidad pública.\nXVIII. Rescate. El operativo de emergencia en zonas afectadas por un desastre, consistente en el retiro y traslado de víctimas, bajo soporte vital básico, desde el foco de peligro hasta la unidad asistencial que ofrezca atenciones y cuidados de mayor alcance;\nXIX. Riesgo. La posibilidad de pérdida de vidas humanas, bienes y capacidad de producción, durante un periodo de tiempo en un determinado lugar o para un peligro en particular;\nXX. Simulacro. La representación de las acciones previamente planeadas para enfrentar los efectos de una calamidad, desastre o contingencias públicas, mediante su simulación;\nXXI. Siniestro. El evento o concurrencia cotidiana o eventual determinada en tiempo y espacio en el patrimonial de tal manera que se afecta su vida normal;\nXXII. Zona de Riesgo. La zona de restricción total, en la que no se permite ningún tipo de actividad, incluyendo los asentamientos humanos y la agricultura, con excepción de actividades de forestación, cercamiento y señalamiento de la misma, así como el mantenimiento y vigilancia correspondiente; y\nXXIII. Atlas Estatal de Riesgos. El catálogo que para tal efecto elabore la Dirección Estatal de\nProtección Civil, en el que se contenga la relación de personas físicas o morales, que de acuerdo a la naturaleza de los materiales que empleen en sus procesos productivos, representen un alto riesgo.\nARTICULO 5°.- El Ejecutivo del Estado, a través del Consejo Estatal de Protección Civil, fomentará en la entidad la implementación de programas, estudios, investigaciones y demás actividades tendientes a desarrollar nuevos métodos, sistemas, equipos y dispositivos para la prevención y control de catástrofes, desastres o calamidades, así como para la oportuna prestación de los servicios de apoyo o auxilio que, en su caso, se requieran.\n(ADICIONADO, P.O. 20 DE MARZO DE 2001)\nDe igual modo, los ayuntamientos de la entidad, en el ámbito de su competencia, implementarán de manera solidaria los programas y actividades a que se refiere el párrafo que antecede, en sus respectivas jurisdicciones.\nARTICULO 6°.- El Ejecutivo del Estado y los Ayuntamientos, en el ámbito de sus competencias, desarrollarán, a través de las instancias correspondientes, programas educativos e informativos con el objeto de orientar a la población en la prevención, control y atención de desastres, calamidades, catástrofes y demás de naturaleza similar que pongan en riesgo a la propia población.\nARTICULO 7°.- Corresponde al Gobernador del Estado dictar los decretos, acuerdos y demás disposiciones que estime conducentes para implementar las medidas de prevención y auxilio necesarios en caso de desastres, calamidades y catástrofes públicas, así como emitir las declaratorias de contingencias, emergencias o desastres.\n(ADICIONADO, P.O. 20 DE MARZO DE 2001)\nLos Ayuntamientos de la entidad emitirán los reglamentos, acuerdos, circulares y demás disposiciones municipales que estimen necesarias para adoptar en sus comunidades las medidas de prevención y auxilio que resulten necesarias en sus respectivas jurisdicciones.\nCAPITULO SEGUNDO\nDE LAS AUTORIDADES\nARTICULO 8°.- Son autoridades en materia de protección civil:\nI.- El Gobernador del Estado;\nII.- El Secretario de Gobierno;\nIV.- El Subsecretario de Protección Civil;\nV.- Los Ayuntamientos de la entidad, por conducto de sus Presidentes Municipales en sus respectivos ámbitos de competencia; y\nVI.- Las demás que con ese carácter estén previstas por éste u otros ordenamientos aplicables.\nARTICULO 9°.- Corresponde al Gobernador del Estado dictar las medidas que estime convenientes para el adecuado funcionamiento de las instancias que integran el Sistema Estatal de Protección Civil, así como emitir las normas, políticas y lineamientos necesarios para:\nI.- Velar por la exacta observancia de las medidas que en materia de protección civil se implementen en la entidad;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nII.- Promover la eficiente coordinación de esfuerzos y acciones entre los gobiernos estatal y municipales, en el marco del Municipalismo Cooperativo e Interdependiente, así como promover una amplia participación de la comunidad en el establecimiento de las medidas tendientes a prevenir y, en su caso, apoyar a la población en casos de desastres, calamidades y catástrofes;\nIII.- Coadyuvar con las autoridades federales, estatales de otras entidades de la República y municipales en la adopción de acciones y medidas encaminadas a mejorar los sistemas de protección civil en la entidad;\nIV.- Solicitar, cuando lo estime necesario, el apoyo de los Gobiernos Federal, Estatales de otras entidades de la República y Municipales de la entidad respecto de situaciones que originen catástrofes, desastres o calamidades públicas que pongan en grave riesgo a la población del Estado;\nV.- Ordenar la elaboración de los estudios, planes, objetivos y políticas en materia de protección civil, así como el Atlas Estatal de Riesgos;\nVI.- Aprobar el Programa Estatal de Protección Civil y los demás planes que de él se deriven; y\nVII.- Las demás que le confiera la presente Ley y otros ordenamientos aplicables.\n(REFORMADO, P.O. 15 DE ENERO DE 2008)\nARTICULO 10.- Corresponderá al Secretario de Gobierno apoyar, coordinar y evaluar a las diversas dependencias y entidades de la administración pública estatal que, por sus funciones, participen en las labores de protección civil. Además tendrá a su cargo la coordinación de las acciones en caso de riesgo a la seguridad interna del Estado.\n(REFORMADO, P.O. 15 DE ENERO DE 2008)\nARTICULO 11.- Corresponde, en el ámbito de su competencia, al Subsecretario de Protección Civil:\nI.- Proponer la adopción de medidas tendientes a la prevención y reparación de daños por siniestros y elaborar, así como ejecutar, en su caso, los planes y programas de protección civil que sean necesarios;\nII.- Promover la protección civil en sus aspectos normativo, operativo, de coordinación y de participación, buscando la extensión de sus efectos a toda la población del Estado;\nIII.- Evaluar las situaciones de desastres, calamidades y catástrofes públicas, así como la capacidad de respuesta del Estado, así como brindar y, en su caso, solicitar el apoyo de las autoridades y organizaciones competentes para la atención del siniestro;\nIV.- Coordinar las acciones de las instancias que integran el Sistema Estatal de Protección Civil, en caso de instrumentarse cualquiera de las acciones previstas en la ley, asumiendo el control de las operaciones de emergencia y ubicando bajo su mando a las autoridades y corporaciones de cualquier nivel, incluyendo a las autoridades municipales bajo el principio de solidaridad y fidelidad municipal.\nEn ese último caso, el Director Estatal de Protección Civil deberá respetar invariablemente lo que establece el artículo 12, fracción II, de esta ley, cuando el ayuntamiento se declare capacitado para asumir el control de la emergencia, sin perjuicio de que el Estado preste el apoyo necesario;\nV.- Identificar y levantar, con el auxilio de los ayuntamientos, los inventarios de las posibles contingencias que pudieran ocurrir, así como de las áreas o actividades riesgosas y peligrosas;\nVI.- Evaluar permanentemente los sistemas de emergencia en las zonas y localidades en que se establezcan, así como proveer las medidas necesarias para su más eficaz operación;\nVII.- Vigilar y supervisar en coordinación y participación conjunta con los ayuntamientos, que las instalaciones y actividades de cualquier índole que impliquen un riesgo potencial para la población, cumplan con las medidas de prevención y protección civil;\nVIII.- Apoyar, a petición de los Ayuntamientos, en las acciones de auxilio y rehabilitación inicial que realicen para hacer frente a la eventualidad de desastres provocados por diferentes tipos de agentes, así como para atender las consecuencias de los efectos destructivos en caso de que se produzca algún desastre;\nIX.- Coordinar sus acciones con las autoridades federales y municipales, así como con las organizaciones, grupos e individuos de corporaciones de voluntarios y, en general, de los sectores social y privado, para prevenir y controlar situaciones de emergencia;\nX.- Formular e implementar, en su caso, los planes y programas para la protección de personas, instalaciones y bienes de interés general, así como garantizar el normal funcionamiento de la prestación de los servicios esenciales para la comunidad;\nXI.- Coordinar las acciones encaminadas a aplicar las medidas correctivas procedentes para garantizar la vida, la salud, la seguridad y el patrimonio de los integrantes de la comunidad;\nXII.- Verificar en coordinación con las instancias competentes que el personal que preste servicios relacionados con las áreas o instalaciones identificadas como riesgosas, cuente con la debida capacitación;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nXIII.- Requerir, en el ámbito de su competencia, a las industrias, empresas o establecimientos la elaboración y presentación de programas específicos para la prevención de accidentes internos y externos;\nXIV.- Coadyuvar con las autoridades competentes en la investigación y determinación de población;\nXV.- Integrar un catálogo de recursos humanos, tecnológicos y materiales que deban ser rápidamente movilizados en caso de emergencia;\nXVI.- Mantener directorios nacional, estatal, municipal, de organismos públicos y privados, nacionales e internacionales, especialmente abocados a la atención de la protección ciudadana en caso de emergencia;\nXVII.- Expedir la información y documentación necesaria encaminada a la adecuada aplicación de las medidas de protección civil en caso de desastre y darles adecuada difusión entre la población;\nXVIII.- Informar y orientar oportunamente a la población sobre los riesgos posibles y las medidas que deban adoptarse en prevención de los siniestros y para el caso de contingencias;\nXIX.- Solicitar la colaboración de los medios de comunicación social a efecto de divulgar información veraz dirigida a la población en las acciones de protección civil;\nXX.- Elaborar y editar el Atlas Estatal de Riesgos en el que deberán estar registradas las personas físicas o morales que empleen sustancias y procedimientos que sean considerados de alto riesgo; el personal especializado con que cuenten, así como las acciones que deban emplearse en caso de emergencia.\nXXI.- Aplicar, en el ámbito de su competencia, las sanciones que correspondan por infracciones a la presente ley;\nXXII.- Expedir los certificados de autorización para el funcionamiento de los grupos voluntarios en materia de protección civil; y\nXXIII.- Las demás que establezcan la presente ley y otras disposiciones aplicables.\n(REFORMADO PRIMER PARRAFO, P.O. 20 DE MARZO DE 2001)\nARTICULO 12.- Son atribuciones de los ayuntamientos por conducto de sus Presidentes Municipales, en materia de protección civil:\nI.- Establecer las medidas necesarias para la debida observancia y cumplimiento de las disposiciones en materia de protección civil;\nII.- Dirigir las acciones que se requieran para enfrentar, en primera instancia, las calamidades, desastres y catástrofes públicas que se presenten en la jurisdicción municipal que corresponda;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nIII.- Celebrar, en los términos de las disposiciones aplicables, con el Gobierno del Estado, otros ayuntamientos de la entidad o, en su caso, con ayuntamientos de otras entidades de la República, así como con organismos e instituciones de los sectores público, social y privado, los convenios que sean necesarios para la mejor aplicación de las medidas en materia de protección civil;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nIV.- Coordinar con las autoridades competentes la práctica de visitas de verificación a las áreas, instalaciones o procedimientos que impliquen un riesgo para la población civil, a través del personal directamente autorizado y acreditado y, en su caso, aplicar las sanciones que correspondan por infracciones a las disposiciones de esta ley y demás aplicables;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nV.- Coordinar sus acciones con las que desarrollen las autoridades competentes, en el marco del\nMunicipalismo Cooperativo e Interdependiente, para el adecuado establecimiento de las medidas de prevención y protección necesarias, así como supervisar el cumplimiento de esta ley y demás disposiciones aplicables;\nVI.- Evaluar las situación de desastre y la capacidad de respuesta del municipio, y en su caso, solicitar el apoyo de las autoridades competentes para la atención del desastre;\nVII.- Ordenar la elaboración del Atlas de Riesgos y Desastres relativo a su jurisdicción;\nVIII.- Analizar la problemática de protección civil en el municipio que corresponda, estableciendo objetivos y políticas para su adecuada solución que sirvan de apoyo a los programas y planes estatales, regionales y municipales de protección civil;\nIX.- Expedir, en el ámbito de su competencia, los certificados de autorización para el funcionamiento de grupos voluntarios en materia de protección civil; y\nX.- Las demás que les confiera esta Ley y otras disposiciones aplicables.\nARTÍCULO 12 bis. Las autoridades municipales, estatales y federales, en aquellos casos en los cuales se pueda causar daños a la población, instalaciones, construcciones así como bienes y servicios de interés general, podrán solicitar a la Subsecretaría de Protección Civil la supervisión, inspección y\nPrevención y Protección Civil.\nCAPITULO TERCERO\nPROTECCION CIVIL\nARTICULO 13.- Las personas físicas o morales que desarrollen cualquier actividad que implique riesgo a la población civil, su integridad física y patrimonio, quedarán sujetas a las disposiciones de esta ley.\nARTICULO 14.- Las personas físicas y morales a que se refiere el artículo anterior tendrán las siguientes obligaciones:\nI.- Elaborar y presentar ante las autoridades competentes, los programas de prevención de accidentes, internos y externos, conforme a las disposiciones que establezcan los ordenamientos aplicables;\nII.- Formular los programas de protección civil, de contingencias, simulacros, rutas de evacuación y demás que sean necesarios para la prevención de situaciones de riesgo, así como aquellos que, conforme a las disposiciones aplicables, les requieran para tal efecto las autoridades competentes;\nIII.- Permitir a los verificadores de protección civil el acceso a sus instalaciones, a efecto de que practiquen las actividades de supervisión que establecen la presente ley y otras disposiciones aplicables;\nIV.- Observar, y en su caso, aplicar las normas técnicas y las medidas de prevención y protección civil que legalmente procedan;\nV.- Establecer y organizar los Comités de Ayuda Mutua que se requieran para la prevención de accidentes, así como para responder ante la eventualidad de una catástrofe, calamidad o desastre públicos;\nVI.- Atender las recomendaciones y medidas que establezcan las autoridades competentes, como resultado de la supervisión que se realice en las instalaciones y procesos correspondientes;\nVII.- Proporcionar la información que les sea requerida por las autoridades competentes para la integración de planes y programas tendientes a la prevención de siniestros;\nVIII.- Prestar apoyo en caso de siniestro en cualquier parte de la entidad, cuando así se les requiera por parte de las autoridades de Protección Civil, con el personal y equipo especializado de que dispongan y que deberá estar registrado en el Atlas Estatal de Riesgos, a que se refiere la fracción XXIII, del artículo\n4º. de esta ley; y\nIX.- Las demás que determinen la presente Ley, las autoridades competentes y otras disposiciones aplicables.\nARTICULO 15.- Los administradores, gerentes, poseedores, arrendatarios o propietarios de inmuebles que por su propia naturaleza o por el uso a que sean destinados, reciban una afluencia masiva y permanente de personas, están obligados a preparar un programa específico de protección civil, conforme a las disposiciones de la presente Ley.\nARTICULO 16.- Las escuelas, fábricas, industrias, comercios, oficinas, unidades habitacionales y otros establecimientos en los que haya afluencia de público, en coordinación con las autoridades competentes, deberán practicar simulacros de protección civil cuando menos dos veces al año.\nARTICULO 17.- Los programas de prevención de accidentes de nivel interno que deberán ser presente Capítulo, contendrán cuando menos los siguientes aspectos:\nI.- La organización para la prevención de accidentes en la empresa, planta o establecimiento de que se trate;\nII.- La descripción de los equipos y servicios de emergencia con que cuenten a nivel interno;\nIII.- El plan de emergencia en que se determinen los procedimientos de respuesta ante la presencia de siniestros;\nIV.- La descripción de los sistemas de comunicación y alarma, con que cuenten incluyendo los canales de comunicación, claves, señales y mensajes concretos;\nV.- Los procedimientos para el retorno a condiciones normales de operación y de recuperación una vez declarada la conclusión de la emergencia;\nVI.- El programa de capacitación y entrenamiento, dirigido a personal de la empresa, planta o establecimiento;\nVII.- El programa de simulacros en el que participe exclusivamente el personal correspondiente;\nVIII.- La actualización del programa para la prevención de accidentes de nivel interno; y\nIX.- Los demás que determinen la presente Ley, las autoridades competentes y otras disposiciones aplicables.\nARTICULO 18.- Los programas de prevención de accidentes de nivel externo que deberán ser presentados ante las autoridades competentes por las personas físicas o morales a que se refiere el presente Capítulo, contendrán cuando menos los siguientes aspectos:\nI.- La organización local para la prevención de accidentes en la que participará la empresa, planta o establecimiento, para coordinar las actividades relacionadas con el nivel externo;\nII.- Los equipos y servicios de emergencia con que cuenten, para su posible aplicación en el exterior de la empresa, planta o establecimiento;\nIII.- El plan de emergencias con capacidad de respuesta a siniestros, incluyendo acciones de alarma, comunicación, atención, control, retorno y recuperación de los sectores externos de la comunidad afectados por desastres, calamidades o catástrofes causados por la empresa, planta o establecimiento;\nIV.- Los sistemas de comunicación y alarma necesarios para atender siniestros que rebasen o puedan rebasar los limites de la empresa, planta o establecimiento;\nV.- Los procedimientos para el retorno a condiciones normales y de recuperación de la población expuesta o afectada por los siniestros causados;\nVI.- Los programas de capacitación y entrenamiento dirigidos a los organismos, instituciones y población local expuestos a riesgos;\nVII.- Los programas de simulacros en los que participen autoridades, organismos, instituciones y la población local;\nVIII.- La orientación necesaria para la prevención y acciones en caso de siniestros dirigido a la comunidad local;\nIX.- La actualización del programa para la prevención de accidentes de nivel externo; y\nX.- Los demás que determinen la presente Ley, las autoridades competentes y otras disposiciones aplicables;\nARTICULO 19.- Cuando las personas físicas o morales a que se refiere este capítulo hayan presentado para su autorización los programas de prevención de accidentes, internos o externos, a una autoridad diferente de las facultadas por esta ley, será suficiente para cumplir con lo previsto en este ordenamiento que entreguen una copia de los programas de referencia debidamente certificados por la autoridad competente.\nCAPITULO CUARTO\nDE LA SUPERVISION Y VERIFICACION\n(REFORMADO, P.O. 15 DE ENERO DE 2008)\nARTICULO 20.- La supervisión y verificación del debido cumplimiento de las disposiciones previstas en esta ley y demás ordenamientos aplicables, cuando así se requiera se llevarán a cabo, en el ámbito de sus respectivas competencias, por las autoridades estatales y municipales que correspondan, así como, en su caso, previa solicitud de la Secretaría de Gobierno por conducto de la Subsecretaría de Protección\nCivil, en coordinación con las autoridades federales respectivas.\nARTICULO 21.- Las visitas que conforme a esta ley sean necesarias y procedentes, se realizarán por conducto de personal debidamente autorizado y se limitarán a verificar que se cumplan adecuadamente las medidas de prevención y protección civil a que se refiere esta ley, respetando siempre las formalidades previstas por el artículo 16 de la Constitución Política de los Estados Unidos Mexicanos.\nARTICULO 22.- Las personas físicas o morales a que se refiere el Capítulo anterior, están obligadas a proporcionar la información que con apego a esta ley se les solicite, así como a comprobar su dicho.\nARTICULO 23.- El personal comisionado para efectuar las visitas deberá, en el ejercicio de sus funciones, comprobar si se cuenta con los programas y sistemas de protección, prevención, auxilio y apoyo para evitar los desastres que puedan provocarse por los diferentes tipos de agentes.\nPara tal fin, tendrán acceso a las áreas e instalaciones respectivas.\nARTICULO 24.- El personal autorizado, al iniciar la visita, se identificará debidamente con la persona con quien se entienda la diligencia, exhibirá la orden escrita respectiva, de la cual entregará una copia a la\nCapítulo Tercero de esta ley y le requerirá para que designe a dos testigos.\nEn caso de negativa o de que los designados no acepten fungir como testigos, el personal autorizado podrá nombrarlos, haciendo constar esta situación en el acta administrativa que al efecto se levante.\nARTICULO 25.- De toda visita se levantará acta circunstanciada, en la que se asentarán los hechos u omisiones que se hubieren presentado durante la diligencia, dando oportunidad a la persona con quien se entendió para que manifieste lo que a su derecho convenga.\nEl acta deberá ser firmada por quienes intervinieron y estuvieron presentes en la diligencia. Si alguno se negare, tal circunstancia se hará constar por el visitador, sin que ello afecte la validez del acto.\nEl visitador entregará al interesado copia del acta levantada, emplazándole para que dentro de los tres días siguientes comparezca ante la autoridad competente y, en su caso, ofrezca las pruebas que estime convenientes en relación con los hechos u omisiones que se deriven de la inspección.\nARTÍCULO 25 bis. El acta circunstanciada para su validez deberá contener por lo menos los siguientes requisitos:\nI. La autoridad que la ordena;\nII. El nombre o la razón social de aquel a quien se practica la verificación;\nIII. El lugar y la fecha;\nIV. El nombre del verificador y los datos del documento con el que se identifica;\nV. El domicilio en el que se constituye;\nVI. El número de oficio de comisión;\nVII. El fundamento legal;\nVIII. El nombre de la persona con quien se entiende la diligencia y los datos del documento con el que se identifica;\nIX. La hora en la que inicia y concluye la diligencia;\nX. El nombre y la firma de las personas que intervinieron en la diligencia.\nARTICULO 26.- En el caso de obstaculización u oposición a la práctica de la diligencia, la autoridad competente podrá solicitar el auxilio de la fuerza pública para efectuar la visita, sin perjuicio de que se apliquen las sanciones que correspondan.\nARTICULO 27.- Si del acta de visita se desprende la necesidad de llevar a cabo inmediatamente medidas correctivas de urgente aplicación para prevenir algún riesgo inminente para la población civil, la autoridad competente requerirá a quien resulte obligado para que las ejecute. Si éste no las realizare, lo hará la autoridad a costa del interesado, sin perjuicio de imponer las sanciones respectivas y, en su caso, informar a las autoridades correspondientes sobre la posible responsabilidad penal en que incurran.\nARTICULO 28.- En toda resolución por la que se ordene la ejecución de medidas tendientes a corregir deficiencias o irregularidades, si las circunstancias lo permiten, se concederá para ello al obligado el plazo que a juicio de la autoridad corresponda. El responsable deberá informar por escrito a la autoridad competente sobre el cumplimiento de la resolución dentro de los cinco días siguientes al plazo que se le hubiere otorgado.\nARTICULO 29.- En caso de segunda o posterior visita practicada con el objeto de verificar el cumplimiento de un requerimiento anterior o de una resolución, y si del acta correspondiente se desprende que no se han ejecutado las medidas respectivas, la autoridad competente impondrá las sanciones a que se refiere esta ley.\nCAPITULO QUINTO\nARTICULO 30.- Las autoridades de protección civil, así como a aquellas que correspondan, en el ámbito protección civil encaminadas a evitar daños que se puedan causar a la población, instalaciones, construcciones así como bienes y servicios de interés general.\nCuando exista una situación de riesgo inminente y real que implique la posibilidad de una emergencia, siniestro o desastre, las autoridades de Protección Civil, bajo su responsabilidad, ordenarán y ejecutarán las medidas de prevención y protección civil señaladas en el artículo 31. En cualquier otra situación dichas autoridades de Protección Civil, en coordinación y con la participación conjunta de las autoridades competentes podrán adoptar las citadas medidas generales de prevención y protección civil.\nAsí mismo, podrán proponer la ejecución ante la autoridad competente y en los términos de las leyes respectivas, las medidas de seguridad que en dichos ordenamientos se establezcan.\nARTICULO 31.- Son medidas generales de prevención y protección civil la identificación y vigilancia de lugares que de conformidad con la leyes aplicables representen riesgos potenciales para la población civil.\nAdemás se podrán aplicar, con apego a esta ley y a la Constitución General de la República, respetando el derecho de audiencia de tres días para que los interesados aleguen lo que a su derecho convenga, las siguientes medidas generales:\nI.- La clausura temporal o definitiva, total o parcial, de áreas o instalaciones potencialmente riesgosas para la población civil;\nII.- El retiro de instalaciones que por las condiciones en que se encuentren, constituyan un riesgo para la población;\nIII.- La suspensión de trabajos o de prestación de servicios;\nIV.- El aseguramiento o, en su caso, la destrucción de objetos, productos, equipos, substancias y demás agentes que por sus componentes pudieran provocar accidentes;\nV.- El desalojo de casas, edificios, escuelas, zonas industriales y comerciales, así como de cualquier construcción o instalación;\nVI.- La restricción de actividades de cualquier tipo, que sea necesaria para la prevención y control de situaciones de emergencia; y\nVII.- Las demás que determinen esta ley y otras disposiciones aplicables.\n(REFORMADO, P.O. 15 DE ENERO DE 2008)\nARTÍCULO 31 bis. Cuándo de la supervisión y verificación se desprenda la comisión de un ilícito la\nSubsecretaría de Protección Civil informará dicha situación a la autoridad competente.\nCAPÍTULO QUINTO BIS\nARTÍCULO 31-A. La Subsecretaría de Protección Civil desarrollará planes, programas y llevarán a cabo todas aquellas medidas de seguridad que le competan, encaminados a proteger a las personas, sus bienes y el medio ambiente. Por lo que deberán observarse los principios de prevención, auxilio y restablecimiento.\nProtección Civil, implementará todos aquellos planes, programas y medidas de seguridad de que habla el artículo anterior. Dichos planes, programas y medidas garantizarán a la población el buen funcionamiento de los servicios esenciales de la comunidad.\nARTÍCULO 31-C. En caso de riesgo inminente y sin perjuicio de la emisión de la declaratoria de emergencia, las dependencias y entidades de la Administración Estatal y Municipal ejecutarán las medidas de seguridad aplicables al caso concreto.\nARTÍCULO 31-D. La Subsecretaría de Protección Civil podrá elaborar programas especiales de protección civil, tratándose de grupos sociales específicos, tales como discapacitados, personas adultas mayores, jóvenes, menores de edad y grupos étnicos.\n(REFORMADO, P.O. 15 DE ENERO DE 2008)\nARTÍCULO 31-E. Para cumplir con la finalidad de la presente ley, la Subsecretaría de Protección Civil podrá sustentar su actuar en la normatividad federal aplicable.\n(REFORMADO, P.O. 15 DE ENERO DE 2008)\nARTÍCULO 31-F. La Subsecretaría de Protección Civil, así como los ayuntamientos podrán aplicar las siguientes medidas de seguridad:\nI. Identificación y delimitación de lugares o zonas de riesgo;\nII. Acciones preventivas para la movilización precautoria de la población, su instalación y atención de refugios temporales, y\nIII. Las demás que en materia de protección civil determinen las disposiciones reglamentarias y la legislación local correspondiente, tendientes a evitar que se generen o se sigan causando riesgos.\nDe la misma forma se podrá promover ante las autoridades competentes, la ejecución de alguna o algunas de las medidas de seguridad que se establezcan en otros ordenamientos.\nARTÍCULO 31-G. Cuando se apliquen alguna o algunas de las medidas de seguridad previstas en el artículo anterior, se indicará su temporalidad y, en su caso, las acciones que se deben de llevar a cabo para ordenar el retiro de las mismas.\nARTÍCULO 31-H. El titular del Ejecutivo del Estado y los ayuntamientos podrán, sin perjuicio de lo establecido en la legislación correspondiente aplicable, realizar las acciones de emergencia en caso de desastre para proporcionar y brindar atención a las necesidades prioritarias de la población, particularmente en materia de protección de la vida y la salud, la alimentación, la atención médica, el vestido, albergue temporal, el restablecimiento de las vías de comunicación incluyendo la limpieza inmediata y urgente de escombros y derrumbes de calles, caminos, carreteras y accesos, así como la reanudación del servicio eléctrico y el abastecimiento de agua y todas aquellas que sean necesarias para la reconstrucción del área afectada.\nCAPÍTULO QUINTO TER\nDE LA DECLARATORIA DE EMERGENCIA\nARTÍCULO 31-I. Ante la inminencia o la alta probabilidad de que ocurra un desastre que ponga en riesgo esencial, el ejecutivo del estado lo comunicará a la Secretaría de Gobernación, con el fin de que ésta emita una declaratoria de emergencia, la cuál se divulgará a través de los medios masivos de comunicación.\nUna vez hecha la declaratoria de emergencia, la Secretaría de Gobernación podrá asignar los montos necesarios para atenuar los efectos del posible desastre, así como para responder en forma inmediata a las necesidades urgentes generadas por un desastre.\nARTÍCULO 31-J. La declaratoria de desastre es el acto mediante el cual la Secretaría de Gobernación, reconoce que uno o varios fenómenos perturbadores han causado daños severos, cuya atención rebasa las capacidades locales.\nCAPITULO SEXTO\nDEL SISTEMA ESTATAL DE PROTECCION CIVIL\nARTICULO 32.- Se establece el Sistema Estatal de Protección Civil en el Estado de Coahuila, como mecanismo de vinculación y coordinación de las diversas instancias gubernamentales y de los órganos correspondientes, encaminadas al aseguramiento de la aplicación de las medidas y acciones en materia de protección civil en la entidad.\nARTICULO 33.- El Sistema Estatal de Protección se integrará por:\nI.- El Consejo Estatal de Protección Civil;\n(REFORMADA, P.O. 15 DE ENERO DE 2008)\nII.- La Secretaría de Gobierno, por conducto de la Subsecretaría de Protección Civil;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nIII.- Las Unidades Municipales de Protección Civil y los Consejos Municipales de Protección Civil;\nIV.- Los Grupos Voluntarios, integrados por representantes de los sectores público, social y privado.\nCAPITULO SEPTIMO\nDEL CONSEJO ESTATAL DE PROTECCION CIVIL\nARTICULO 34.- El Consejo Estatal de Protección Civil es un órgano de consulta en materia de prevención, auxilio y apoyo a la población ante la eventualidad de catástrofes, desastres o calamidades públicas, que tiene por objeto emitir opiniones respecto a la planeación y coordinación de las tareas y acciones de los sectores público, social y privado en materia de protección civil.\n(REFORMADO, P.O. 25 DE NOVIEMBRE DE 2005)\nARTICULO 35.- El Consejo Estatal de Protección Civil está integrado por:\nI. Un Presidente, que será designado por el Gobernador del Estado;\nII. Un Secretario Ejecutivo, que es el Secretario de Gobierno;\nIII. Un Secretario Técnico, que es el Subsecretario de Protección Civil;\nIV. Los delegados o representantes de las dependencias federales que se encuentren asentados en el estado;\nV. El Comandante de la Zona Militar;\nVI. Los titulares de las dependencias y entidades de la Administración Pública del Estado;\nVII. Los Presidentes Municipales de la entidad;\nVIII. Los representantes de las organizaciones sociales, instituciones académicas, grupos voluntarios, organismos especializados y medios de comunicación.\nCada consejero propietario, designará un suplente que lo sustituya en sus faltas temporales. Los las reuniones en las que se tomen las resoluciones del Consejo Estatal. Los señalados en la fracción VIII de este artículo, concurrirán a solicitud del Presidente del Consejo, teniendo voz en las sesiones pero no voto.\nARTICULO 36.- Son atribuciones del Consejo Estatal de Protección Civil:\nI.- Auxiliar a los órganos que integran el Sistema Estatal de Protección Civil en la planeación, seguridad, auxilio y rehabilitación de la población civil y su entorno ante una posible calamidad;\nII.- Sugerir a las autoridades en materia de protección civil las acciones de coordinación para el auxilio a la población, en el ámbito geográfico del Estado en el que se prevea u ocurra algún desastre;\nIII.- Sugerir la elaboración de programas y medidas para la prevención de desastres;\nIV.- Establecer mecanismos de coordinación con las instancias que integran los Sistemas Nacional y\nMunicipales de Protección Civil;\nV.- Auxiliar en la promoción respecto a la participación de los diversos grupos sociales locales, en la difusión y ejecución de las acciones que se convengan realizar en la materia;\nVI.- Apoyar a las autoridades competentes en la difusión del Programa Estatal de Protección Civil en la entidad;\nVII.- Proponer mecanismos que permitan la adecuada racionalización del uso y destino de los recursos que se asignen a la prevención, auxilio y apoyo de la población civil en la eventualidad de un desastre;\nVIII.- Promover la instalación de un fondo para la atención de desastres;\nIX.- Coadyuvar con las autoridades competentes al mantenimiento y restablecimiento de los servicios públicos fundamentales en los lugares donde ocurra un siniestro;\nX.- Emitir su Reglamento Interior; y\nXI.- Las demás que le atribuyan la presente Ley y otras disposiciones aplicables.\nARTICULO 37.- El Consejo Estatal de Protección Civil podrá constituir las comisiones que estime necesarias para el cumplimiento de sus atribuciones, así como para delegar en éstas las facultades que considere convenientes, sin perjuicio de su ejercicio directo.\nARTICULO 38.- Corresponde la Presidente del Consejo:\nI.- Vigilar el debido cumplimiento de los acuerdos del Consejo;\nII.- Convocar, a través del Secretario Técnico, a sesiones ordinarias y extraordinarias;\nIII.- Autorizar el orden del día a que se sujetará la sesión correspondiente;\nIV.- Tener voto de calidad en caso de empate cuando las resoluciones del Consejo se sometan a votación;\nV.- Suscribir, en unión del Secretario Ejecutivo, del Secretario Técnico y de los Vocales que asistan a las sesiones, las actas que se levanten de las mismas; y\nVI.- Las demás que determinen la presente Ley y otras disposiciones aplicables.\nARTICULO 39.- Son atribuciones del Secretario Ejecutivo:\nI.- Presidir las sesiones del Consejo en ausencia de su Presidente;\nII.- Ejecutar los acuerdos y disposiciones del Consejo, así como dar seguimiento a su instrumentación;\nIII.- Rendir un informe anual sobre los trabajos del Consejo;\nIV.- Someter a la consideración del Consejo el Reglamento Interior del mismo; y\nV.- Las demás que le atribuyan la presente Ley y otras disposiciones aplicables.\nARTICULO 40.- El Secretario Técnico del Consejo tendrá las siguientes atribuciones:\nI.- Asistir con voz pero sin voto a las sesiones del Consejo;\nII.- Elaborar y someter a la aprobación del Presidente del Consejo el calendario de sesiones del mismo;\nIII.- Elaborar y mantener actualizados los archivos de los acuerdos y resoluciones del Consejo, así como de los integrantes del mismo;\nIV.- Registrar los acuerdos del Consejo y sistematizarlos para su seguimiento;\nV.- Formular las convocatorias para las sesiones, incluyendo el Orden del Día y remitirlas a los miembros del Consejo con la oportunidad requerida;\nVI.- Levantar y suscribir, en forma conjunta con los miembros que asistan a las sesiones, las actas del\nConsejo; y\nVII.- Las demás que determinen esta Ley y otras disposiciones aplicables.\nARTICULO 41.- Los Vocales tendrán las atribuciones siguientes:\nI.- Asistir con voz y, en su caso, con voto a las sesiones que se celebren;\nII.- Desempeñar las actividades y comisiones que el Consejo les asigne;\nIII.- Someter a la consideración del Consejo las acciones y políticas que estimen convenientes para el adecuado cumplimiento de las atribuciones encomendadas al propio Consejo;\nIV.- Suscribir, conjuntamente con los miembros asistentes a las sesiones, las actas que se levanten con motivo de ellas; y\nV.- Las demás que les asignen esta Ley y otras disposiciones aplicables.\nARTICULO 42.- El Consejo sesionará ordinariamente cuando menos cada cuatro meses, pero celebrará cuatro de los miembros del propio Consejo.\nARTICULO 43.- Los acuerdos y resoluciones del Consejo se tomarán por consenso, en caso contrario, se tomarán por votación, teniendo voto de calidad el Presidente, en caso de empate.\nCAPITULO OCTAVO\nARTICULO 44.- Cada uno de los municipios de la entidad establecerá, dentro de su estructura, una necesarios para enfrentar, en primera instancia, los desastres, calamidades y catástrofes públicas que se presenten en su jurisdicción, así como para organizar los planes y programas de prevención, auxilio y apoyo a la población ante situaciones de emergencia.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nARTICULO 45.- Los Ayuntamientos, en el ámbito de su competencia, constituirán e integrarán Consejos\nMunicipales de Protección Civil de conformidad con el Código Municipal, como órganos de apoyo y asesoría que tendrán por objeto coadyuvar con las autoridades federales, estatales y municipales en la elaboración, formulación y, en su caso, implementación de programas y acciones tendientes a la prevención, auxilio y apoyo a la población en casos de catástrofes, calamidades o desastres públicos.\nLa integración, funcionamiento y facultades específicas de los Consejos Municipales de Protección Civil, se establecerán y determinarán en los reglamentos o acuerdos municipales que los creen, de conformidad con las bases generales que establece el Código Municipal.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nARTICULO 46.- Las Unidades Municipales de Protección Civil tendrán, en el ámbito de su competencia, las siguientes atribuciones y obligaciones:\nI. Adoptar las medidas necesarias para enfrentar calamidades, catástrofes y/o desastres públicos, así como auxiliar a las autoridades competentes en la conducción de las políticas en materia de protección civil;\nII. Llevar a cabo las acciones necesarias para prevenir y controlar emergencias y contingencias provocadas por distintos tipos de agentes;\nIII. Diseñar e implementar las medidas que permitan la capacidad de respuesta inmediata ante situaciones de emergencia que se presenten en el municipio;\nIV. Promover la participación social en la realización de actividades relacionadas con la materia de protección civil;\nV. Realizar estudios de investigación relativos a la protección civil;\nVI. Utilizar de manera eficiente, eficaz y transparente los recursos destinados a enfrentar situaciones de desastre;\nVII. Realizar y Coadyuvar en campañas educativas para prevenir y controlar situaciones de emergencia, a través de los medios de promoción y divulgación que para tal efecto se consideren convenientes;\nVIII. Identificar las áreas de riesgos y de peligro en el municipio;\nIX. Vigilar y supervisar, en el ámbito de su competencia, que las instalaciones y actividades que impliquen un riesgo potencial para la población cumplan con las medidas de prevención y de protección civil;\nX. Coordinar el desarrollo de sus funciones con las que desarrollen las autoridades federales y/o estatales competentes en la materia; así como con grupos de voluntarios para prevenir y controlar situaciones de emergencia;\nXI. Diseñar e implementar planes y programas para la protección de las personas, instalaciones y bienes de interés general, así como garantizar el normal funcionamiento en la prestación de los servicios esenciales a la comunidad;\nXII. Requerir, en el ámbito de su competencia, a las industrias, empresas o establecimientos comerciales externos;\nXIII. Realizar, en la esfera de su competencia, visitas de verificación a los establecimientos, lugares o áreas clasificadas como potencialmente de riesgo;\nXIV. Elaborar el Atlas de Riesgos y Desastres de sus respectivos municipios;\nXV. Tramitar la expedición de los certificados de autorización para el funcionamiento de grupos voluntarios;\nXVI. Aplicar, en el ámbito de su competencia, las sanciones que, por infracciones a esta ley y demás disposiciones aplicables, correspondan; y\nXVII. Las demás que les señalen esta ley u otras disposiciones aplicables.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nARTICULO 47.- Los Consejos Municipales de Protección Civil, en el ámbito de su competencia formularán planes y programas de manera coordinada con el Sistema Estatal de Protección Civil.\nCAPITULO NOVENO\nDE LOS GRUPOS VOLUNTARIOS\nARTICULO 48.- Los grupos voluntarios de protección civil se constituirán con personas debidamente organizadas y capacitadas para participar en la prevención, auxilio y apoyo a la población en caso de desastres, calamidades y catástrofes públicas.\nARTICULO 49.- Las autoridades en materia de protección civil promoverán la participación de los grupos voluntarios debidamente organizados y capacitados para que manifiesten sus propuestas en la elaboración de los planes, programas, políticas y acciones en esta materia.\nARTICULO 50.- La organización de los grupos voluntarios podrá integrarse en razón del territorio, conformándose por habitantes de determinadas localidades y municipios, o bien en razón de la profesión o actividad de las personas que participen en los grupos.\nARTICULO 51.- Los grupos voluntarios deberán registrarse ante las autoridades competentes y obtener su correspondiente certificado de autorización para su funcionamiento, en el que se indicará el número de registro, nombre del grupo voluntario, actividades a las que se dedica y adscripción autorizada. El registro deberá renovarse anualmente durante el mes de enero. correspondientes disposiciones reglamentarias.\nARTICULO 52.- Corresponde a las grupos voluntarios:\nI.- Coordinar sus acciones con las autoridades en materia de protección civil para llevar a cabo las tareas de prevención, auxilio y apoyo a la población en caso de siniestros;\nII.- Proponer a las instancias respectivas los mecanismos convenientes para la elaboración y difusión de planes y programas de protección civil;\nIII.- Proporcionar la información y documentación que les requieran las autoridades competentes con la regularidad que se les señale;\nIV.- Informar a las autoridades que corresponda respecto de la presencia de situaciones que impliquen probables o inminentes riesgos, a fin de que se verifique la información y, en su caso, se tomen las medidas que correspondan;\nV.- Participar en los programas de capacitación a la población implementados por las autoridades en materia de protección civil, para que pueda protegerse en caso de desastres; y\nVI.- Las demás que les asignen esta Ley y otras disposiciones aplicables.\nCAPITULO DECIMO\nDE LA ACCION POPULAR\nARTICULO 53.- Se concede acción popular a toda persona para denunciar ante las autoridades competentes todo hecho, acto u omisión que cause o pueda causar situaciones de peligro o emergencia para la población, por la inminencia o eventualidad de algún desastre, calamidad o catástrofe pública.\nLa persona o personas que denuncien falsamente hechos que impliquen un supuesto riesgo, con el propósito de generar alarma, caos o la aplicación por parte de las autoridades de Protección Civil de acciones de prevención, serán puestos a disposición de la autoridad competente de acuerdo a la legislación aplicable.\nARTICULO 54.- Recibida la denuncia, se turnará a la instancia que corresponda a fin de que efectúe las diligencias necesarias para verificar los hechos y proceder en consecuencia.\nLo anterior sin perjuicio de que se tomen las medidas urgentes necesarias para evitar que se pongan en riesgo la salud pública y la seguridad social.\nARTICULO 55.- Cuando los hechos que motiven una denuncia hubieren ocasionado daños y perjuicios, los interesados podrán solicitar a las autoridades estatales o municipales la formulación de un dictamen técnico al respecto, el cual tendrá valor de prueba en caso de ser presentado en juicio.\nCAPITULO DECIMO PRIMERO\nDE LAS INFRACCIONES Y SANCIONES\nARTICULO 56.- Corresponde a la Secretaría de Gobierno por conducto de la Subsecretaría de ámbito de sus respectivas competencias, investigar, declarar y sancionar las infracciones que se cometan en contravención a las disposiciones de la presente ley y demás aplicables, evitando en todo momento la duplicidad de infracciones.\nARTICULO 57.- Son infracciones a esta Ley:\nI.- Abstenerse de presentar ante las autoridades competentes, en los términos del artículo 19 de la presente ley, los programas de prevención de accidentes, internos y externos correspondientes;\nII.- No cumplir con las medidas y acciones de protección civil derivadas de los programas y demás necesarios para la prevención de situaciones de riesgos, así como aquellas que requieran para tal efecto las autoridades competentes, en los términos de esta ley y otras disposiciones aplicables;\nIII.- Impedir a los visitadores de protección civil el acceso a sus instalaciones, a efecto de que se practiquen las actividades de verificación y vigilancia respectivas;\nIV.- No acatar las resoluciones de las autoridades competentes, emitidas en los términos de esta ley;\nV.- Abstenerse de proporcionar la información que les sea requerida por las autoridades competentes para la integración de planes y programas tendientes a la prevención de siniestros;\nVI.- Ejecutar, ordenar o favorecer actos u omisiones que impidan u obstaculicen las acciones de prevención, auxilio o apoyo a la población en caso de desastre;\nVII.- Realizar actividades negligentes que ocasionen desastres, calamidades o catástrofes públicas, que afecten a la población; y\nVIII.- En general, llevar a cabo cualquier acto u omisión que contravenga las disposiciones de esta Ley y demás reglamentarias, o que por cualquier motivo causen o puedan causar algún riesgo o daño a la salud o seguridad pública.\nARTICULO 58.- Las sanciones por la comisión de infracciones previstas en el presente Capítulo, serán las siguientes:\nI.- Amonestación;\nII.- Multa; y\nIII.- Arresto administrativo.\nARTICULO 59.- La imposición de las sanciones a que se refiere la presente Ley, se hará sin perjuicio de la responsabilidad que conforme a las leyes comunes corresponda al infractor.\nLa autoridad competente podrá imponer en un solo acto y a una misma persona, en forma acumulativa, una o más sanciones de las previstas en este Capítulo.\nARTICULO 60.- Al imponerse una sanción se tomará en cuenta:\nI.- El daño o peligro que se ocasione o pueda ocasionarse a la población civil;\nII.- La gravedad de la infracción;\nIII.- Las condiciones socioeconómicas del infractor; y\nIV.- La reincidencia.\nARTICULO 61.- La amonestación consistirá en la reprimenda que las autoridades competentes señalen a materia de protección civil, exhortando a la no reincidencia del acto.\nARTICULO 62.- La multa es una sanción pecuniaria, cuyo monto podrá fijar la autoridad competente desde veinte hasta cuatro mil ochocientas veces el salario mínimo general vigente en la entidad, atendiendo a las consideraciones previstas en el artículo 60 de esta ley.\nEn caso de reincidencia la autoridad competente podrá duplicar la multa, sin perjuicio de la responsabilidad penal en que incurra el infractor por desobediencia a un mandato legítimo de autoridad.\nFinanzas ubicadas en los municipios de la entidad, o en las Tesorerías de los mismos, según corresponda, en un plazo que no excederá de diez días, contado a partir de la fecha en que se haya practicado la notificación correspondiente; en caso de incumplimiento, el importe de la multa se los procedimientos que correspondan conforme a las disposiciones fiscales aplicables.\nSe incurre en reincidencia cuando la misma persona cometa dos o más veces la misma infracción durante un período de seis meses, salvo disposición en contrario en esta Ley.\nARTICULO 63.- En caso de incumplimiento cuando se hayan dispuesto medidas de seguridad conforme a esta ley, las autoridades competentes aplicarán las multas que correspondan atendiendo lo previsto por el presente capítulo.\nARTICULO 64.- El arresto administrativo podrá ser impuesto hasta por treinta y seis horas.\nARTICULO 65.- Además de la aplicación de las sanciones que correspondan a los infractores, las autoridades competentes harán del conocimiento del Ministerio Público, los hechos que pudieren constituir un delito.\nCAPITULO DECIMO SEGUNDO\nDEL RECURSO DE REVISION\nARTICULO 66.- Procederá el recurso de revisión contra las resoluciones que emitan las autoridades competentes en el ejercicio de sus atribuciones, a fin de modificarlas, revocarlas o, en su caso, confirmarlas.\nARTICULO 67.- El recurso de revisión se interpondrá por escrito ante el Ejecutivo del Estado o los\nPresidentes Municipales, según corresponda, en un plazo de quince días contados a partir de la notificación de la resolución impugnada.\nARTICULO 68.- El escrito a través del cual se interponga el recurso deberá contener:\nI.- Nombre y domicilio del recurrente;\nII.- La resolución que se impugna, la autoridad que la emitió, así como una relación sucinta de los agravios que la misma le causa; y\nIII.- El ofrecimiento de las pruebas que estime convenientes.\nARTICULO 69.- Para la substanciación del recurso se admitirá toda clase de pruebas, con excepción de la confesional a cargo de la autoridad y las testimoniales, así como aquellas que tengan el carácter de supervinientes.\nPara el desahogo y valoración de las pruebas, las partes se sujetarán a las siguientes reglas:\na).- Desde el día en que sea notificada la resolución que declara alguna responsabilidad se fijará día y hora para una audiencia de pruebas y alegatos.\nb).- En dicha audiencia se desahogarán las pruebas documentales y periciales que no requieran diligencias fuera del edificio sede de la autoridad que emitió la resolución recurrida.\nc).- Cuando se requiera el desahogo de una prueba de las ofrecidas en el recurso que deba diligenciarse\na) de este párrafo.\nd).- Nunca se celebrará la audiencia de pruebas y alegatos después de veinte días de la notificación ni antes de que transcurran diez días de esta diligencia.\ne).- Principiará la audiencia por la fijación de los puntos cuestionados de acuerdo con los escritos de resolución y de interposición del recurso de revisión, verificando la personalidad del recurrente. Una vez aclarados los puntos hará uso de la palabra el funcionario que dictó la resolución y después el recurrente o su representante legal, después se procederá al desahogo de las pruebas en forma oral sin necesidad de tomar declaraciones textuales de los testigos los alegatos serán verbales y las conclusiones se podrán hacer por escrito.\nf).- La audiencia concluye cuando hayan sido desahogadas las pruebas incluyendo las que hayan requerido nuevo día y hora para su diligenciación, debiéndose dictar resolución definitiva dentro del plazo que establece la presente ley.\nARTICULO 70.- La autoridad que conozca del recurso de revisión, podrá ordenar la suspensión de la ejecución de la resolución impugnada cuando:\nI.- Lo solicite el interesado;\nII.- No se siga perjuicio al interés social, ni se contravengan disposiciones de orden público;\nIII.- No se trate de reincidentes;\nIV.- De ejecutarse la resolución, se causen daños de difícil reparación; y\nV.- Se otorgue la garantía a que se refiere esta Ley;\nARTICULO 71.- La garantía a que se refiere la fracción V, del Artículo que antecede podrá consistir en:\nI.- Depósito en efectivo;\nII.- Hipoteca; y\nIII.- Fianza de compañía autorizada o de persona que acredite su solvencia con bienes raíces inscritos en el Registro Público de la Propiedad. Los fiadores deberán manifestar en forma expresa que renuncian a los beneficios de orden y excusión y de someterse, en su caso, al Procedimiento Administrativo de\nEjecución en el Código Fiscal para el Estado.\nARTICULO 72.- La suspensión dejará de surtir efecto si la garantía no se otorga dentro de los cinco días hábiles siguientes al en que quede notificado el auto que la hubiere concedido o, si por alguna causa posterior, ésta deja de ser efectiva.\nARTICULO 73.- La resolución que corresponda al recurso deberá emitirse dentro de un término de treinta días hábiles contados a partir de la interposición del recurso.\nLa resolución deberá notificarse personalmente al recurrente.\nARTICULO 74.- Los recursos presentados extemporáneamente o los que fueren notoriamente improcedentes, se desecharán de plano.\nARTICULO 75.- Contra las resoluciones que resuelvan la revisión interpuesta, los interesados podrán acudir ante los órganos competentes en materia de justicia administrativa, para interponer los recursos que procedan conforme a las disposiciones aplicables.\nTRANSITORIOS\nPRIMERO.- La presente ley entrará en vigor el día siguiente al de su publicación en el Periódico Oficial\nSEGUNDO.- Se abroga el Decreto mediante el cual se crea la Comisión Estatal de Protección Civil, publicado en el Periódico Oficial número 56 del 14 de junio de 1992 y se derogan todas las disposiciones que se opongan a la presente ley.\nTERCERO.- Los reglamentos a que se refiere esta ley se expedirán en un período que no excederá de\n180 días naturales, contado a partir de que entre en vigor la presente ley. días del mes de mayo de mil novecientos noventa y seis.\nDIPUTADO PRESIDENTE\nGERMAN FROTO MADARIAGA\nDIPUTADA SECRETARIA DIPUTADO SECRETARIO\nANA PATRICIA RAMOS DE LOS SANTOS JOSE SANTOS NAVARRO LARA\nIMPRIMASE, COMUNIQUESE Y OBSERVESE.\nSaltillo, Coahuila, 15 de Mayo de 1996.\nEL SECRETARIO DE GOBIERNO\nLIC. CARLOS JUARISTI SEPTIEN\nEL GOBERNADOR DEL ESTADO\nROGELIO MONTEMAYOR SEGUY\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS DECRETOS DE REFORMAS A LA\nPRESENTE LEY.\nARTÍCULO SEGUNDO. El Congreso del Estado en coordinación con todos los Ayuntamientos de la entidad, antes del inicio del ejercicio fiscal del año 2002, establecerán los criterios necesarios para que los valores unitarios de suelo y de construcción que sirven de base para el cobro de las contribuciones sobre la propiedad inmobiliaria, sean equiparables a los valores del mercado de dicha propiedad y procederán, en su caso, a realizar las reformas o adiciones legales correspondientes a las tasas aplicables para el cobro de las mencionadas contribuciones, a fin de garantizar su apego a los principios de proporcionalidad y equidad.\nPara tal efecto, el Congreso del Estado a través de la Comisión de Finanzas coordinará, a partir de la entrada en vigor de este decreto, un programa con los municipios para definir los criterios proporcionales y equitativos que se deben establecer para fijar la base de las contribuciones sobre la propiedad inmobiliaria, de conformidad con las disposiciones aplicables. asesoría necesaria.\nARTÍCULO TERCERO. Los juzgados de conciliación deberán continuar con la denominación y competencia que actualmente tienen, hasta el treinta y uno de agosto del año dos mil uno, fecha en que concluirán sus funciones, quedando sin efecto los nombramientos de sus titulares. Consecuentemente, las disposiciones contenidas en los artículos de la Ley Orgánica del Poder\nJudicial que hagan referencia a los juzgados de conciliación estarán en vigor hasta la fecha señalada, con excepción de lo dispuesto en la fracción I del artículo 43.\nEl personal que formaba parte de los Juzgados de Conciliación podrán integrar los juzgados municipales que establece el Código\nMunicipal, según lo acuerde el Ayuntamiento respectivo.\nEn todo caso, se deberán respetar los derechos laborales del personal que formaba parte de los Juzgados de Conciliación. Los ayuntamientos emitirán los acuerdos necesarios para regularizar su situación laboral y su reorganización dentro de la administración pública municipal.\nHasta en tanto el Consejo de la Judicatura determine nuevos distritos judiciales, seguirán vigentes, para todos los efectos legales, los ocho distritos previstos en el texto anterior del artículo 5° de la Ley Orgánica del Poder Judicial, que ahora se reforma; y que tienen como cabecera las ciudades de: Saltillo, Monclova, Sabinas, Piedras Negras, Acuña, Torreón, San Pedro de las Colonia y\nParras de la Fuente.\nARTÍCULO CUARTO. Los Ayuntamientos dentro del plazo de un año contado a partir de la entrada en vigor de este decreto, deberán instalar las Unidades Municipales de Protección Civil, según sus necesidades, condiciones y particularidades socioeconómicas.\nEstas unidades formarán parte de la administración pública municipal, según el acuerdo que emita el Ayuntamiento.\nEn aquellos municipios que no cuenten con estas unidades, el Ejecutivo del Estado a través de la instancia correspondiente podrá coadyuvar, colaborar o sustituir la función de las mismas hasta en tanto el municipio pueda asumir plenamente esta función.\nARTÍCULO QUINTO. Dentro del plazo de un año contado a partir de la entrada en vigor de este decreto, los ayuntamientos deberán adecuar su reglamentación, acuerdos, circulares y demás disposiciones generales.\nARTÍCULO SEXTO. Se derogan todas las disposiciones en contrario.\nP.O. 25 DE NOVIEMBRE DE 2005)\nARTÍCULO PRIMERO. El presente decreto entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Gobierno del Estado.\nARTÍCULO SEGUNDO. Se derogan todas las disposiciones que se opongan a este decreto.\nSEGUNDO. Las dependencias y entidades que actualmente ejecutan funciones que mediante el presente Decreto se transfieren a la Secretaría de Gobierno, contarán con un término de 30 días hábiles para adecuar los manuales de organización y demás procedimientos administrativos necesarios para el cumplimiento de lo previsto en este Decreto.\nTERCERO. Se otorga un plazo de 30 días hábiles para que se lleven a cabo las reformas y adecuaciones a las disposiciones reglamentarias que correspondan.\nCUARTO. Se derogan todas las disposiciones legales y reglamentarias que se opongan al presente Decreto.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "11 de junio de 1996",
  "ULTIMA REFORMA PUBLICADA": "15 DE ENERO DE 2008",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "civil",
    "protección civil"
  ]
}