{
  "titulo": "Ley Sobre el Régimen de Propiedad en Condominio de Inmuebles para el Estado de Coahuila.",
  "Contenido": "COAHUILA.\nEL C. ING. EULALIO GUTIERREZ TREVIÑO, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES SABED\n:\nEL XLV CONGRESO CONSTITUCIONAL DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE\nCOAHUILA DE ZARAGOZA,\nLEY SOBRE EL REGIMEN DE PROPIEDAD EN CONDOMINIO DE INMUEBLES PARA EL ESTADO\nDE COAHUILA.\nCAPITULO PRIMERO.\nDEL REGIMEN DE LA PROPIEDAD EN CONDOMINIO.\nARTICULO 1o.- Cuando los diferentes departamentos, viviendas, casas o locales de un inmueble, construidos en forma vertical, horizontal o mixta, susceptibles de aprovechamiento independiente por tener salida propia a un elemento común de aquél o a la vía pública, pertenecieren a distintos propietarios, cada uno de éstos tendrá un derecho singular y exclusivo de propiedad sobre su departamento, vivienda, casa o local, y además un derecho de copropiedad sobre los elementos y partes comunes del inmueble, necesarios para su adecuado uso o disfrute.\nCada propietario podrá enajenar, hipotecar o gravar en cualquier otra forma su departamento, vivienda, casa o local, sin necesidad del consentimiento de los demás condóminos. En la enajenación, gravamen o embargo de un departamento, vivienda, casa o local, se entenderán comprendidos invariablemente los derechos sobre los bienes comunes que le son anexos.\nEl derecho de copropiedad sobre los elementos comunes del inmueble, sólo será enajenable, gravable o embargable conjuntamente con el departamento, vivienda, casa o local de propiedad exclusiva, respecto del cual se considere anexo inseparable. La copropiedad sobre los elementos comunes del inmueble no es susceptible de división.\nLos derechos y obligaciones de los propietarios a que se refiere este precepto, se regirán por las escrituras en que se hubiera establecido el régimen de propiedad, por las de adquisición correspondiente, por el Reglamento del Condominio de que se trate y por las disposiciones del Código Civil, las de la presente Ley y las de otras leyes que fueren aplicables.\nARTICULO 2o.- El régimen de propiedad en condominio establecido en el artículo 948 del Código Civil, puede originarse:\nI.- Cuando los diferentes pisos, departamentos, viviendas, casas o locales de que conste un edificio, con elementos de uso común e indivisibles, pertenezcan a distintos dueños;\nII.- Cuando el propietario o propietarios de un edificio en el que existan elementos comunes e indivisibles, se proponga vender los diferentes pisos, departamentos, viviendas, casas o locales en que está dividido, a distintas personas;\nIII.- Cuando los copropietarios de un edificio que conste de diversos pisos, departamentos, viviendas, casas o locales, se propongan adjudicárselos en propiedad exclusiva, siempre que exista un elemento común que sea indivisible;\nIV.- Cuando el propietario o propietarios de un terreno se propongan construir en él un edificio cuyos pisos, departamentos, viviendas, casas o locales, vayan a ser vendidos a distintas personas, siempre y cuando existan en dicho inmueble elementos comunes e indivisibles;\nV.- Cuandos los copropietarios de un terreno se propongan construir en él un edificio con elementos comunes e indivisibles, cuyos pisos, departamentos, viviendas, casas o locales, vayan a serles atribuidos en propiedad exclusiva.\nARTICULO 3o.- Para el establecimiento del régimen de propiedad en condominio, será condición indispensable que, previamente a su constitución, los interesados obtengan declaración de las autoridades municipales, en el sentido de que el proyecto general se ajusta a las normas y sistemas sobre planificación y desarrollo urbano en vigor, en la inteligencia de que tal declaración no da por cumplidas las obligaciones consignadas en la fracción II del artículo siguiente.\nARTICULO 4o.- Para constituir el régimen de la propiedad en condominio, el propietario o propietarios deberán declarar su voluntad en escritura pública, en la cual se hará constar:\nI.- Ubicación, dimensión y linderos del terreno que corresponda al condominio de que se trate, con especificación precisa de su separación del resto de áreas, si está ubicado dentro de un conjunto o unidad urbana habitacional. Asimismo, cuando se trate de construcciones vastas, los límites de los edificios, o de las alas o secciones que de por si deban constituir condominios independientes, en virtud de que la ubicación y número de copropiedades origine la separación de los condominios en grupos distintos;\nII.- Constancia de haber obtenido la declaración a que se refiere el artículo anterior, y de que las autoridades de Obras Públicas del Estado y del Municipio, así como los Servicios de Salud Pública del\nEstado han otorgado las licencias, permisos o autorizaciones respectivos. Las licencias de construcción que expidan las autoridades mencionadas, no autorizarán la construcción o funcionamiento de condominios con un número mayor a 120 departamentos, viviendas, casas o locales;\nIII.- Una descripción general de las construcciones y de la calidad de los materiales empleados o que vayan a emplearse;\nIV.- La descripción de cada departamento, vivienda, casa o local, su número, situación, medidas, piezas de que conste, espacio para estacionamiento de vehículos, si lo hubiere, y demás datos necesarios para identificarlos;\nV.- El valor nominal que para los efectos de esta Ley, se asigne a cada departamento, vivienda, casa o local y el porcentaje que le corresponda sobre el valor total, también nominal, de las partes en condominio;\nVI.- El destino general del condominio y el especial de cada departamento, vivienda, casa o local;\nVII.- Los bienes de propiedad común, su destino, situación, medidas, partes de que se compongan, características y demás datos necesarios para su identificación.\nVIII.- Características de la póliza de fianza que deban exhibir los propietarios, en su caso, para responder de la ejecución de la construcción y de los vicios de ésta. El monto de la fianza y el término de la misma serán determinados por las autoridades que expidan las licencias de construcción;\nIX.- Los casos y condiciones en que pueda ser modificada la propia escritura.\nAl apéndice de la escritura se agregarán, debidamente certificados por el Notario, el plano general y los comunes; así como el Reglamento del propio condominio.\nDe la documentación anterior y de la demás que se juzgue necesaria, se entregarán al Administrador copias notarialmente certificadas, para el debido desempeño de su cargo.\nSólo en tratándose de conjuntos habitacionales que realicen el Instituto del Fondo Nacional de la\nVivienda para los Trabajadores y los Organismos Públicos Descentralizados del Estado, la constitución del régimen de propiedad en condominio, podrá hacerse constar en documentos privados que contengan los requisitos a que se refieren las fracciones que anteceden y que firmarán el vendedor y el comprador ante dos testigos, debiendo ratificar el contenido del contrato y reconocer sus firmas, ante el Jefe de la\nOficina del Registro Público de la Propiedad que corresponda al lugar de ubicación del inmueble adquirido, a fin de que se proceda a su inscripción.\nARTICULO 5o.- La escritura constitutiva del régimen de propiedad en condominio de inmuebles, que reúna los requisitos de Ley, deberá inscribirse en el Registro Público de la Propiedad.\nARTICULO 6o.- En todo contrato para adquisición de los derechos sobre un departamento, vivienda, casa o local, sujeto al régimen de propiedad en condominio, se insertarán las declaraciones y cláusulas conducentes de la escritura constitutiva que prevé el artículo 4o. y se hará constar que se entrega al interesado una copia del Reglamento del Condominio, certificada por Notario Público.\nARTICULO 7o.- La extinción voluntaria del régimen de propiedad en condominio, requerirá el acuerdo unánime de un mínimo del 75% de los condóminios salvo que la escritura constitutiva prevea porcentaje más alto. La Extinción del régimen de propiedad en condominio procederá, además, conforme a lo dispuesto en el Capítulo VII de esta Ley.\nCAPITULO SEGUNDO.\nDE LOS BIENES DE PROPIEDAD EXCLUSIVA Y DE LOS BIENES DE PROPIEDAD COMUN.\nARTICULO 8o.- Se entiende por condómino a la persona física o moral que sea propietario de uno o más de los departamentos, viviendas, casas o locales a que se refiere el artículo 1o. y, para los efectos de esta Ley, a la que haya celebrado o celebre contrato en virtud del cual, de cumplirse en sus términos, llegue a ser propietario.\nEl condómino será propietario exclusivo de su departamento, vivienda, casa o local, y copropietario de los elementos y partes del condominio que se consideren comunes.\nARTICULO 9o.- El derecho de cada condómino sobre los bienes comunes, será proporcional al valor de su propiedad exclusiva, fijada en la escritura constitutiva para este efecto.\nARTICULO 10o.- Son objeto de propiedad común:\nI.- El terreno, sótanos, pórticos, puertas de entrada, vestíbulos, galerías, corredores, escaleras, patios, jardines, senderos o calles interiores y espacios que hayan señalado las licencias de construcción como suficientes para estacionamiento de vehículos; siempre que sean de uso general;\nII.- Los locales destinados a la administración, portería y alojamiento del portero y los vigilantes; más los destinados a las instalaciones generales y servicios comunes;\nIII.- Las obras, instalaciones, aparatos y demás objetos que sirvan al uso o disfrute común, tales como fosas, pozos, cisternas, tinacos, ascensores, montacargas, incineradores, estufas, hornos, bombas y motores; albañales, canales, conductos de distribución de agua, drenaje, calefacción, electricidad y gas; los locales y las obras de seguridad, deportivas, de recreo, de ornato, de recepción o reunión social y otras semejantes, con excepción de los que sirvan exclusivamente a cada departamento, vivienda, casa o local;\nIV.- Los cimientos, estructuras, muros de carga y los techos de uso general; y\nV.- Cualesquiera otras partes del inmueble, locales, obras, aparatos o instalaciones que se resuelva, por la unanimidad de los condóminos, usar o disfrutar en común o que se establezcan con tal carácter en el\nReglamento del Condominio o en la escritura constitutiva.\nARTICULO 11o.- Serán de propiedad común, sólo de los condóminos colindantes, los entrepisos, los muros y demás divisiones que separen entre sí los departamentos, viviendas, casas o locales.\nARTICULO 12o.- Aunque un condómino haga (sic) abandono de sus derechos o renuncie a usar determinados bienes comunes, continuará sujeto a las obligaciones que imponen esta Ley, la escritura constitutiva, el Reglamento del Condominio y las demás disposiciones legales aplicables.\nARTICULO 13o.- Cada condómino podrá servirse de los bienes comunes y gozar de los servicios e instalaciones generales conforme a su naturaleza y destino ordinarios, sin restringir o hacer más oneroso el derecho de los demás.\nARTICULO 14o.- El condómino de un departamento, vivienda, casa o local, puede usar, gozar y disponer de él, con las limitaciones y prohibiciones de esta Ley y las demás que establezcan la escritura constitutiva y el Reglamento del Condominio; pero no podrán ser objeto de venta, arrendamiento, usufructo o uso, partes de los mismos como piezas o recámaras, cuartos de servicio o lugar privativo para estacionamiento de vehículos.\nEl incumplimiento de esta disposición podrá originar según fuere el caso, o la rescisión del contrato o la aplicación de lo prevenido en el artículo 35.\nEl condómino y su arrendatario o cualquier otro cesionario del uso arreglarán entre sí quién deba cumplir las obligaciones derivadas de esta Ley y del Reglamento del Condominio y Administración, y en qué casos el usuario tendrá la representación del condómino en las asambleas que se celebren; en todo caso, el condómino es solidario de las obligaciones del usuario. Ambos harán oportunamente las notificaciones del caso al Administrador, para los efectos que procedan.\nARTICULO 15o.- En el caso de venta de un departamento, vivienda, casa o local, sujetos al régimen de propiedad que reglamenta esta Ley, el inquilino al corriente en el cumplimiento de sus obligaciones disfrutará del derecho del tanto.\nEn tratándose de condominios financiados o construidos por Instituciones Oficiales, se concede un derecho de preferencia en segundo grado en favor de éstas.\nNo estará sujeta al derecho del tanto a favor de los demás condóminos, la enajenación de los derechos de alguno de éstos.\nARTICULO 16o.- En caso de que un propietario deseare vender su departamento, vivienda, casa o local, lo notificará al inquilino y, en su caso, a la Institución Oficial que haya financiado o construido el condominio, por medio del administrador del inmueble, de notario o judicialmente, con expresión del precio ofrecido y demás condiciones de la operación, a efecto de que, dentro de los diez días siguientes, manifieste si hace uso del derecho del tanto.\nARTICULO 17o.- Si el departamento, vivienda, casa o local se enajenare con infracción a lo dispuesto en el artículo anterior, el inquilino podrá subrogarse en lugar del adquirente con las mismas condiciones estipuladas en el contrato de compraventa, siempre que haga uso del derecho del retracto, con exhibición del precio, dentro de los quince días siguientes al que haya tenido conocimiento de la enajenación. Los notarios o quienes hagan sus veces, se abstendrán de autorizar una escritura de compraventa de esa naturaleza, sin cerciorarse de que se cumplió con lo establecido en el artículo anterior. En caso de que la notificación se haya hecho por conducto del administrador del inmueble, éste deberá comprobar ante el notario o quien haga sus veces, en forma indubitable el día y la hora en que notificó al inquilino.\nARTICULO 18o.- Queda prohibido que una misma persona adquiera más de un departamento, vivienda, casa o local en los condominios financiados o construidos por Instituciones Oficiales, excepto si se ocupan por miembros de la propia familia. Lo aquí dispuesto originará, según el caso, o la rescisión del contrato o la aplicación de lo prevenido en el artículo 35.\nARTICULO 19o.- Cada condómino u ocupante usará de su departamento, vivienda, casa o local, en forma ordenada y tranquila. No podrá, en consecuencia, destinarlo a usos contrarios a la moral o buenas costumbres; ni hacerlo servir a otros objetos que los convenidos expresamente, y, en caso de duda, a aquéllos que deban presumirse de la naturaleza del condominio y su ubicación; ni realizar acto alguno que afecte la tranquilidad de los demás condóminos y ocupantes, o que comprometa la estabilidad, seguridad, salubridad o comodidad del condominio, ni incurrir en omisiones que produzcan los mismos resultados.\nEn cuanto a los servicios comunes e instalaciones generales, deberán abstenerse de todo acto, aun en el interior de su propiedad, que impida o haga menos eficaz su operación, estorbe o dificulte el uso común, estando obligados a mantener en buen estado de conservación y funcionamiento sus propios servicios e instalaciones.\nEl infractor de estas disposiciones será responsable del pago de los gastos que se efectúen para reparar o restablecer los servicios e instalaciones de que se trate, así como de los daños y perjuicios que resultaren; además, podrá ser sancionado en los términos del artículo 35.\nARTICULO 20o.- Los condóminos del departamento bajo o primero y los del último, o de viviendas, casas o locales situados en aquél o en éste, no tendrán más derechos que los restantes condóminos.\nSalvo que lo establezca el Reglamento del Condominio, los condóminos de la planta baja no podrán ocupar para uso exclusivo o preferente sobre los demás condóminos, los vestíbulos, sótanos, jardines, patios ni otros lugares de tal planta, ni hacer obras en dichos lugares. Con igual salvedad, los condóminos del último piso no podrán ocupar la azotea o techo, ni elevar nuevos pisos, ni realizar otras construcciones. Las mismas restricciones son aplicables a los demás condóminos del inmueble.\nARTICULO 21o.- Cada propietario podrá hacer toda clase de obras y reparaciones en el interior de su departamento, vivienda, casa o local, pero le estará prohibida toda innovación o modificación que afecte a la estructura, paredes maestras u otros elementos esenciales del edificio o que puedan perjudicar a su estabilidad, seguridad, salubridad o comodidad. Tampoco podrá abrir claros o ventanas, ni pintar o estética general del inmueble. En cuanto a los servicios comunes e instalaciones generales, deberá abstenerse de todo acto, aun en el interior de su propiedad, que impida o haga menos eficaz su instalaciones propios.\nARTICULO 22o.- En los condominios serán obligatorias para los respectivos condóminos y por su cuenta, las obras que requieran los entrepisos, suelos, pavimentos, paredes u otras divisiones entre locales colindantes.\nEn los condominios de construcción vertical, las obras que requieran los techos en su parte exterior, y los sótanos, serán por cuenta de todos los condóminos; así como la reparación de desperfectos ocasionados por sismos, rayo o hundimientos diferenciales.\nARTICULO 23o.- Para las obras en los bienes comunes e instalaciones generales, se observarán las siguientes reglas:\nI.- Las obras necesarias para mantener el condominio en buen estado de seguridad, estabilidad y conservación y para que los servicios funcionen normal y eficazmente, se efectuarán por el Administrador previa licencia, en su caso, de las autoridades competentes, bastando la conformidad del Comité de\nVigilancia y sin necesidad del acuerdo de los condóminos, con cargo al fondo de gastos de mantenimiento y administración. Cuando éste no baste o sea preciso efectuar obras no previstas, el\nAdministrador convocará a asamblea de condóminos, a fin de que, conforme lo prevenga el Reglamento del Condominio, resuelven lo conducente;\nII.- El enajenante es responsable de los vicios de construcción del condominio. El resto de los condóminos podrá proceder a la reparación de los mismos, en la proporción que cada uno represente sobre el valor total del condominio, dejando a salvo sus derechos para repetir contra aquél, o hacer efectiva la fianza que prevé al artículo 4o., fracción VIII;\nIII.- Para realizar obras puramente voluntarias, que aunque se traduzcan en mejor aspecto o mayor comodidad, no aumenten el valor del condominio, u obras que sin ser necesarias sí lo aumenta, se requerirá el voto aprobatorio del 75% de los condóminos, reunidos en asamblea;\nIV.- Las reparaciones o reposiciones urgentes en los bienes comunes e instalaciones generales, podrán ser efectuadas por los condóminos, en caso de falta de Administrador;\nSe prohiben las obras que puedan poner en peligro la seguridad, estabilidad y conservación o afecten la comodidad del condominio; las que impidan permanentemente el uso de una parte o servicio común, aunque sea a un sólo dueño y las que demeriten cualquier departamento, vivienda, casa o local. En los dos últimos casos las obras podrán llevarse a cabo, sin embargo, si existe acuerdo unánime entre los condóminos y en el último, además, si se indemniza al afectado a su plena satisfacción.\nCAPITULO TERCERO.\nDE LAS ASAMBLEAS Y DEL ADMINISTRADOR.\nARTICULO 24o.- La Asamblea de Condóminos es el órgano supremo del condominio. Serán de grupo de condóminos las convocadas para resolver casos como los previstos en el artículo 33. Las demás serán generales. Para unas y otras rigen las siguientes prevenciones:\nI.- Las generales se celebrarán por lo menos una por año y tanto ellas como las de grupo, cuantas veces sean convocadas conforme a lo dispuesto por la Ley y el Reglamento del Condominio;\nII.- Cada condómino gozará de un número de votos igual al porcentaje del valor que su departamento, vivienda, casa o local, represente en el total del condominio;\nIII.- No obstante lo dispuesto como regla general en la fracción anterior, en el caso de condóminos colocados en el segundo supuesto del artículo 8, es decir, de quienes hayan celebrado contrato en virtud del cual, de cumplirse en sus términos, lleguen a ser propietarios, si media crédito hipotecario o compraventa con reserva de dominio, el porcentaje de sus votos se reducirá a la proporción del precio que hubieren pagado y corresponderá al acreedor la otra proporción del porcentaje. Esta prevención sólo con voz y voto en la proporción de que se trata, deberán contar con la constancia expedida por el\nIV.- La votación será personal, nominal y directa; pero el Reglamento del Condominio puede facultar la representación y determinar otras formas y procedimientos;\nV.- Las resoluciones de la asamblea se tomarán por mayoría simple de votos, excepto en los casos en que la presente Ley y el Reglamento del Condominio prescriban una mayoría especial;\nVI.- Cuando un solo condómino represente más del 50% de los votos, se requerirá además, el 50% de los votos restantes, para que sean válidos los acuerdos. Cuando no se llegue a acuerdo válido, el condómino mayoritario o el grupo de minoritarios podrá someter la discrepancia en los términos del artículo 38; facultándose a los minoritarios para hacerse representar por persona distinta al Administrador;\nVII.- Las asambleas serán presididas en la forma que prevea el Reglamento del Condominio, según lo dispuesto en el artículo 31, fracción IV. Fungirá como Secretario de ellas el Administrador, si es persona física, y si es moral, la persona que ésta designe;\nVIII.- El Secretario llevará un libro de actas, que deberá estar autorizado por la autoridad municipal correspondiente. Las actas, por su parte, serán autorizadas, con la fe del propio Secretario o de Notario\nPúblico, por el Presidente de la asamblea y el del Comité de Vigilancia o quien lo sustituya;\nIX.- El Secretario tendrá siempre a la vista de los condóminos y de los acreedores registrados, el libro de actas y les informará por escrito a cada uno de las resoluciones que adopte la asamblea.\nARTICULO 25o.- Las convocatorias para la celebración de asamblea se harán en los términos de la fracción XII del artículo 28 de esta Ley.\nCuando la asamblea se celebre a virtud de primera convocatoria, se requerirá un quórum del 90% de votantes; cuando se realice por segunda convocatoria, el quórum será cuando menos del 51% de votantes. Si la asamblea se efectuare en razón de tercera convocatoria, las resoluciones se adoptarán por la mayoría de los presentes.\nLas determinaciones adoptadas por las asambleas en los términos de esta Ley, del Reglamento del\nCondominio y de las demás disposiciones legales aplicables, obligan a todos los condóminos, incluyendo a los ausentes o disidentes.\nARTICULO 26o.- La asamblea tendrá las facultades siguientes:\nI.- Nombrar y remover libremente al Administrador, en los términos del Reglamento del Condominio, excepto a los que funjan por el primer año, que serán designados por quienes otorguen la escritura constitutiva del condominio. El Administrador, podrá ser o no alguno de los condóminos y la Asamblea de éstos fijará la remuneración relativa, que podrá renunciarse por algún condómino que acepte servir gratuitamente el cargo;\nII.- Precisar las responsabilidades frente a terceros a cargo directo del Administrador y las que corran a cargo de los condóminos, por actos de aquél, ejecutados en o con motivo del desempeño de su cargo;\nIII.- En los términos de las fracciones anteriores, nombrar y remover un Comité de Vigilancia, que podrá constituirse con una o hasta tres personas;\nIV.- Resolver sobre la clase y monto de la garantía que deba otorgar el Administrador respecto al fiel desempeño de su misión y al manejo de los fondos a su cuidado, tanto para el mantenimiento y administración, cuanto el de reserva para reposición de implementos;\nV.- Examinar y, en su caso, aprobar el estado de cuenta anual que someta el Administrador a su consideración;\nVI.- Discutir, y, en su caso, aprobar el presupuesto de gastos para el año siguiente;\nVII.- Establecer las cuotas a cargo de los condóminos para constituir un fondo destinado a los gastos de mantenimiento y administración, y otro fondo de reserva, para la adquisición o reposición de implementos y maquinaria con que deba contar el condominio. El pago podrá dividirse en mensualidades, que habrán de cubrirse por adelantado. El monto de estos fondos se integrará en proporción al valor de cada departamento, vivienda, casa o local, establecido en la escritura constitutiva, como lo prevé el artículo\n4o., fracción V. Las primeras aportaciones para la constitución de ambos fondos, serán determinadas en el Reglamento del Condominio. El fondo de reserva, mientras no se use, deberá invertirse en valores de renta fija, redimibles a la vista. El destinado a mantenimiento y administración será el bastante para contar anticipadamente con el numerario que cubra los gastos de tres meses;\nVIII.- Promover lo que proceda ante las autoridades competentes, cuando el Administrador infrinja esta\nLey, el Reglamento del Condominio, la escritura constitutiva y cualesquiera disposiciones legales aplicables;\nIX.- Instruir al Administrador para el cumplimiento de lo previsto en el artículo 28 fracción III;\nX.- Adoptar las medidas conducentes sobre los asuntos de interés común que no se encuentren comprendidos dentro de las funciones conferidas al Administrador;\nXI.- Modificar la escritura constitutiva del condominio y el Reglamento del mismo, en los casos y condiciones que prevean la una y el otro, dentro de las disposiciones legales aplicables;\nXII.- Las demás que le confieren la presente Ley, el Reglamento del Condominio, la escritura constitutiva y demás disposiciones legales aplicables.\nARTICULO 27o.- Los condominios serán administrados por la persona física o moral que designe la asamblea en los términos de esta Ley y del Reglamento del Condominio.\nARTICULO 28o.- Corresponderá al Administrador:\nI.- Para los efectos de lo previsto en el artículo 24 fracción III, llevar debidamente autorizado por la autoridad municipal, un libro de registro de los acreedores que manifiesten, dentro del primer mes de constituidos los créditos, o en el de enero de cada año, su decisión de concurrir a las asambleas. En este registro se anotará la conformidad de acreedor y deudor, sobre los saldos pendientes de cubrirse y en caso de discrepancia o de renuncia del deudor a expresar su voluntad, se anotarán los saldos que determine el Comité de Vigilancia; indicándose la proporción correspondiente al acreedor y al deudor, de los votos atribuidos al departamento, vivienda, casa o local de que se trate. Estas inscripciones sólo tendrán validez por el trimestre en que se practiquen y de ellas el Administrador expedirá constancia al acreedor interesado;\nII.- Cuidar y vigilar los bienes del condominio y los servicios comunes, y promover la integración, organización y desarrollo de la comunidad. Entre los servicios comunes están comprendidos los que a su vez sean comunes con otros condominios o con vecinos de casas unifamiliares, cuando estén ubicados dentro de un conjunto o unidad urbana habitacional, o sean edificios, alas o secciones de una construcción vasta. La prestación de estos servicios y los problemas que surjan con motivo de la contigüidad del condominio con otros o con vecinos de casas unifamiliares, serán resueltos en las asambleas correspondientes, llevando la representación de los condóminos respectivos, el Administrador o la persona designada al efecto. Estas asambleas serán reglamentadas por la asociación de administradores o representantes de condominios y de vecinos que se constituya;\nIII.- Recabar y conservar los libros y la documentación relacionada con el condominio, los que en todo tiempo podrán ser consultados por los condóminos;\nIV.- Atender la operación de las instalaciones y servicios generales;\nV.- Realizar todos los actos de administración y conservación;\nVI.- Realizar las obras necesarias en los términos de la fracción I del artículo 23 de esta Ley;\nVII.- Ejecutar los acuerdos de la Asamblea, salvo que ésta designe a otra persona;\nVIII.- Recaudar de los condóminos lo que a cada uno corresponda aportar para los fondos de mantenimiento y administración, y de reserva;\nIX.- Efectuar los gastos de mantenimiento y administración del condominio, con cargo al fondo correspondiente, en los términos del Reglamento del Condominio;\nX.- Otorgar recibos a cada uno de los condóminos por las cantidades que hayan aportado en el mes anterior para los fondos de mantenimiento y administración y de reserva.- En estos recibos se expresarán, en su caso, los saldos a cargo de cada condómino;\nXI.- Entregar mensualmente a cada condómino, recabando constancia de quien lo reciba, un estado de cuenta que muestre:\na).- Relación pormenorizada de los gastos del mes anterior, efectuados con cargo al fondo de mantenimiento y administración.\nb).- Estado consolidado que muestre los montos de las aportaciones y cuotas pendientes de cubrirse. El\nAdministrador tendrá a disposición de los condóminos que quieran consultarla, una relación de los mismos en la que consten las cantidades que cada uno de ellos aportó para los fondos de mantenimiento y administración, y de reserva, con expresión de saldos de cuotas pendientes de cubrirse.\nc).- Saldo del fondo de mantenimiento y administración y fines para el que se destinará en el mes subsiguiente, o, en su caso, monto y relación de adeudos por cubrirse.\nEl condómino tendrá un plazo de 5 días contados a partir de la entrega de dicha documentación, para formular las observaciones u objeciones que considere pertinentes. Transcurrido dicho plazo, se considerará que está de acuerdo con la misma, a reserva de la aprobación de la asamblea, en los términos de la fracción V, del artículo 26o.\nXII.- Convocar a asamblea, cuando menos con diez días de anticipación a la fecha de la misma, indicando lugar dentro del condominio o el que se haya fijado en el Reglamento, más día y hora en que se celebrará, incluyendo la orden del día. Los condóminos y acreedores registrados o sus representantes, serán notificados en el lugar que para tal efecto hayan señalado, mediante nota por escrito.\nAdemás del envío de la nota anterior, el Administrador colocará la convocatoria en uno o más lugares visibles del condominio.\nAdministrador, cuando acrediten, ante Juez competente, que representan como mínimo la cuarta parte del valor del condominio.- También el comité de vigilancia podrá convocar a asamblea, según lo previene el siguiente artículo.\nEn casos de suma urgencia, se convocará a asamblea con la anticipación que las circunstancias exijan.\nXIII.- Exigir, con la representación de los demás condóminos, al infractor del artículo 21o., las responsabilidades en que incurra.\nXIV.- Cuidar de la debida observancia de las disposiciones de esta Ley, el Reglamento del Condominio y de la escritura constitutiva.\nXV.- Realizar las demás funciones y cumplir con las obligaciones que establecen a su cargo, la Ley, el\nReglamento del Condominio, la escritura constitutiva y demás disposiciones legales aplicables.\nARTICULO 29o.- El Comité de Vigilancia tendrá las siguientes atribuciones y deberes:\nI.- Cerciorarse de que el Administrador cumpla los acuerdos de la Asamblea General.\nII.- Estar pendiente de que el Administrador lleve a cabo el cumplimiento de las funciones que le encarga el artículo anterior.\nIII.- Determinar lo procedente en los casos previstos en la fracción I del artículo anterior.\nIV.- En su caso, dar conformidad a la realización de las obras a que se refiere el artículo 23o, fracción I.\nV.- Verificar los estados de cuenta que debe rendir el Administrador ante la Asamblea.\nVI.- Constatar la inversión del fondo de reserva para la adquisición o reposición de implementos y maquinaria.\nVII.- Dar cuenta a la Asamblea de sus observaciones sobre la administración del condominio.\nVIII.- Informar a la Asamblea de la constatación que haga de incumplimiento de los condóminos con que dé cuenta el Administrador.\nIX.- Coadyuvar con el Administrador en observaciones a los condóminos sobre el cumplimiento de sus obligaciones.\nX.- Convocar a Asamblea de Condóminios cuando a su requerimiento el administrador no lo haga dentro de los tres días siguientes.- Asimismo, cuando a su juicio sea necesario informar a la Asamblea de irregularidades en que haya incurrido el Administrador, con notificación a éste para que comparezca a la\nAsamblea relativa.\nXI.- Las demás que se deriven de esta Ley y de la aplicación de otras que impongan deberes a su cargo; así como de la escritura constitutiva y del Reglamento del Condominio.\nARTICULO 30o.- En relación a los bienes comunes, el Administrador tendrá las facultades de representación de un apoderado general de los condóminos, para administrar bienes y para pleitos y cobranzas, con facultad de absolver posiciones; otras facultades especiales y las que requieran, cláusula especial, necesitarán acuerdo de la Asamblea, por mayoría del 51% de los condóminos.\nLas medidas que adopte y las disposiciones que dicte el Administrador dentro de sus funciones y con base en la Ley y el Reglamento del Condominio, serán obligatorias para todos los condóminos. La\nAsamblea, por la mayoría que fije el Reglamento del Condominio, podrá modificar o revocar dichas funciones.\nCAPITULO CUARTO.\nDEL REGLAMENTO DEL CONDOMINIO.\nARTICULO 31o.- El Reglamento del Condominio contendrá por lo menos, lo siguiente:\nI.- Los derechos y obligaciones de los condóminos referidos a los bienes de uso común, especificando estos últimos así como las limitaciones a que queda sujeto el ejercicio del derecho de usar tales bienes, y los propios.\nII.- Las medidas convenientes para la mejor administración, mantenimiento y operación del condominio.\nIII.- Las disposiciones necesarias que propicien la integración, organización y desarrollo de la comunidad.\nIV.- Forma de convocar a asamblea de condóminos y persona que la presidirá.\nV.- Forma de designación y facultades del Administrador.\nVI.- Requisitos que debe reunir el Administrador.\nVII.- Bases de remuneración del Administrador.\nVIII.- Casos en que proceda la remoción del Administrador.\nIX.- Lo dicho en las cuatro fracciones anteriores, con relación al Comité de Vigilancia.\nX.- Las materias que le reserven la escritura constitutiva y la presente Ley.\nCAPITULO QUINTO.\nDE LOS GASTOS, OBLIGACIONES FISCALES Y CONTROVERSIAS.\nARTICULO 32o.- La contribución de los condóminos a la constitución de los fondos de administración y mantenimiento y de reserva, deberá efectuarse conforme a lo previsto en el artículo 26o., fracción VII.\nARTICULO 33o.- Cuando en un condominio existan porciones destinadas a servir únicamente a una parte del conjunto, por ejemplo escaleras, patios, jardines, instalaciones, etc., los gastos especiales relativos, serán a cargo del grupo de condóminos beneficiados. En el Reglamento de condominio podrán establecerse normas especiales para el reparto de los gastos.\nARTICULO 34o.- Las cuotas para gastos comunes que los condóminos no cubran mensualmente, causarán intereses al tipo legal o al que fije el Reglamento del Condominio.\nTrae aparejada ejecución en la vía ejecutiva civil, el estado de liquidación de adeudos, intereses moratorios y pena convencional que estipule el Reglamento del Condominio, si va suscrita por el\nAdministrador y el Presidente del Comité de Vigilancia o quien lo sustituya y acompañada de los correspondientes recibos pendientes de pago, así como de copia certificada por los mismos funcionarios, de la parte relativa del acta de asamblea o del Reglamento del Condominio, en su caso, en que se haya determinado las cuotas a cargo de los condóminos, para los fondos de mantenimiento y administración, y de reserva. Esta acción sólo podrá ejercerse cuando existan tres recibos pendientes de pago.\nEl Reglamento del Condominio podrá establecer que cuando algún condómino incurra en mora, el\nAdministrador distribuirá el importe del adeudo causado y que se siga causando entre los restantes condóminos, en proporción al valor de sus propiedades, hasta la recuperación del adeudo. Al efectuarse la recuperación de dicho adeudo, el Administrador reembolsará a los afectados por dicho cargo, las cantidades que hubiesen aportado y los intereses, en la parte proporcional que les corresponda.\nARTICULO 35o.- El condómino que reiteradamente no cumpla con sus obligaciones, además de ser responsable de los daños y perjuicios que cause a los demás, podrá ser demandado para que se le obligue a vender sus derechos hasta en pública subasta, respetándose el derecho del tanto. El ejercicio de esta acción será resuelto en Asamblea de Condóminos por un mínimo del 75% de éstos.\nARTICULO 36o.- Si quien no cumpla sus obligaciones fuese un ocupante no propietario, el Administrador le demandará previo consentimiento del condómino, la desocupación del departamento, vivienda, casa o local. Si el condómino se opusiere, se procederá contra éste y el ocupante, en los términos del artículo anterior.\nARTICULO 37o.- Los condóminos cubrirán independientemente el Impuesto Sobre la Propiedad Raíz de su propiedad exclusiva y la parte que les corresponda de los bienes en común, así como los demás impuestos o derechos de que en razón del condominio sean causantes por sí mismos.\nARTICULO 38o.- Las controversias que se susciten con motivo de la interpretación y aplicación de la presente Ley, del Reglamento del Condominio, de la escritura constitutiva y de la translativa de dominio, así como de las demás disposiciones legales aplicables, serán sometidas al arbitraje, si lo prevé el\nReglamento, o a los Tribunales competentes.\nCAPITULO SEXTO.\nDE LOS GRAVAMENES.\nARTICULO 39o.- Los gravámenes son divisibles entre los diferentes departamentos, viviendas, casas o locales de un condominio.\nCada uno de los condóminos responderá sólo del gravamen que corresponda a su propiedad. Toda cláusula que establezca mancomunidad o solidaridad de los propietarios para responder de un gravamen sobre el inmueble, se tendrá por no puesta.\nARTICULO 40o.- Los créditos que se originen por las obligaciones contenidas en las escrituras constitutivas y de traslación de dominio, por el Reglamento del Condominio o por esta Ley y demás disposiciones legales aplicables, gozan de garantía real sobre los departamentos, viviendas, casas o locales, aunque éstos se transmitan a terceros.\nLa inscripción de este gravamen en el Registro Público de la Propiedad, da derecho a todo interesado para obtener del Administrador y de cualquier acreedor una liquidación de los adeudos pendientes. La liquidación del Administrador, sólo surtirá efectos legales si va suscrita por el Presidente del Comité de\nVigilancia o quien lo sustituya.\nCAPITULO SEPTIMO.\nDESTRUCCION, RUINA Y RECONSTRUCCION DEL CONDOMINIO.\nARTICULO 41o.- Si el condominio se destruyere en su totalidad o en una proporción que represente por lo menos las tres cuartas partes de su valor, según el peritaje practicado por las autoridades competentes o institución fiduciaria, una mayoría especial del 51% de los condóminos podrá acordar la reconstrucción o la división del terreno y de los bienes comunes que queden, con arreglo a las disposiciones generales sobre copropiedad o en su caso la venta.\nSi la destrucción no alcanza la gravedad que se indica, los acuerdos a que se refiere el párrafo anterior, serán tomados por una mayoría especial del 75% de los condóminos.\nSi en los casos a que se refieren los párrafos anteriores, el acuerdo es por la reconstrucción, los enajenar sus derechos, La enajenación podrá tener lugar desde luego a favor de la mayoría, si en ella conviene con los minoritarios; pero será forzosa a los seis meses, al precio del avalúo practicado por corredor público o por institución fiduciaria, si dentro de dicho término no lo han logrado los minoritarios.\nARTICULO 42o.- En caso de ruina o vetustez del condominio, una mayoría especial del 51% de los condóminos podrá resolver, previo dictamen de las autoridades competentes, la reconstrucción o la demolición y división de los bienes comunes, o en su caso la venta; siguiéndose en adelante las prevenciones del Artículo anterior.\nPRIMERO.- La presente Ley entrará en vigor a los diez días de su publicación en el Periódico Oficial del\nSEGUNDO.- Los copropietarios de condominios constituidos con anterioridad a esta Ley, podrán, en cualquier tiempo ajustarse a las disposiciones que este Ordenamiento establece.\nTERCERO.- Se derogan todas las disposiciones que se opongan a la presente Ley. del mes de septiembre de mil novecientos setenta y tres.\nDIPUTADO PRESIDENTE.\nJosé D. Galindo Villarreal.\n(Rúbrica)\nDIPUTADO SECRETARIO. DIPUTADO SECRETARIO.\nConrado Marines Ortíz. Lic. Andres Gutiérrez Losoya.\n(Rúbrica). (Rúbrica).\nIMPRIMASE, COMUNIQUESE Y OBSERVESE.\nSaltillo, Coahuila, 26 de octubre de 1973.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO.\nING. EULALIO GUTIERREZ TREVIÑO.- Rúbrica).\nEL SECRETARIO DEL EJECUTIVO DEL ESTADO.\nLIC. OSCAR VILLEGAS RICO.- Rúbrica.\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS\nDECRETOS DE REFORMAS A LA PRESENTE LEY.\nUNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación el Periódico Oficial del",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "10 de diciembre de 1973",
  "ULTIMA REFORMA PUBLICADA": "6 DE AGOSTO DE 1982",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "urbanismo"
  ]
}