{
  "titulo": "Ley del Instituto Coahuilense de las Mujeres",
  "Contenido": "TEXTO ORIGINAL\nLEY DEL INSTITUTO COAHUILENSE DE LAS MUJERES.\nEL C. ENRIQUE MARTINEZ Y MARTINEZ, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES\nSABED:\nQUE EL CONGRESO DEL ESTADO, INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA,\nDECRETA:\nNUMERO 78. LEY DEL INSTITUTO COAHUILENSE DE LAS MUJERES\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 1°. Se crea el Instituto Coahuilense de las Mujeres, como organismo público descentralizado de la administración pública estatal, sectorizado a la Secretaría de Gobierno, con personalidad jurídica y patrimonio propio.\nEl Ejecutivo del Estado, por conducto de la Secretaría de Gobierno, vigilará, supervisará y evaluará el funcionamiento del Instituto.\nEste organismo tendrá su domicilio en la ciudad de Saltillo, Coahuila, con representación en cada una de las seis regiones de la entidad, sin perjuicio de que establezca en otras ciudades las oficinas que se estimen necesarias para el cumplimiento de su objeto.\nPara los efectos de esta ley, se denominará al Instituto Coahuilense de las Mujeres como el Instituto.\nARTÍCULO 2°. El Instituto, en el ámbito de su competencia, tendrá por objeto:\nI. Formular, coordinar, dar seguimiento y evaluar el Programa Estatal de las Mujeres y las acciones encaminadas a ampliar y profundizar el mejoramiento de sus condiciones de vida, su desarrollo integral y su participación plena en la vida económica, política, cultural y social del estado.\nII. Coadyuvar, con las instancias que correspondan, para eliminar toda forma de discriminación hacia las mujeres, entendiéndose por tal: toda distinción, exclusión o restricción basada en su condición de género femenino que tuviera como resultado el limitar el reconocimiento, goce o ejercicio de sus derechos, independientemente de su estado civil y sus libertades fundamentales en los ámbitos político, económico, social, cultural y civil.\nARTÍCULO 3°. Para el cumplimiento de su objeto, el Instituto tendrá las atribuciones siguientes:\nI. Elaborar, en coordinación con las dependencias y entidades de la administración pública del estado, el\nPrograma Estatal de las Mujeres que deberá contener los objetivos, estrategias y líneas de acción para lograr el avance en la equidad entre las mujeres y los hombres.\nII. Coordinar, dar seguimiento y evaluar las acciones que lleven a cabo las dependencias y entidades estatales, en el marco del Programa Estatal de las Mujeres.\nIII. Vigilar que se observen las disposiciones establecidas en los tratados internacionales que en materia de los derechos de las mujeres hayan sido ratificados por el Senado de la República.\nIV. Impulsar ante las instancias que correspondan, la ejecución de políticas y acciones de fomento económico, educativo, de salud, de asistencia y desarrollo social y, en general, de participación de las mujeres en los ámbitos de decisión colectiva e individual.\nV. Promover y participar con las instancias que correspondan en el seguimiento y operación de programas relativos a las mujeres que emanen del gobierno federal y del ámbito internacional en esta materia.\nVI. Impulsar en el Subcomité de la Mujer, en el seno del Comité de Planeación para el Desarrollo del\nEstado, la actualización y planeación de políticas públicas que incorporen la perspectiva de género en los procesos de planeación, programación y presupuestación.\nVII. Establecer y operar, en coordinación con el Comité de Planeación para el Desarrollo del Estado de\nCoahuila, un sistema de seguimiento de los programas federales, estatales y municipales en la materia, de conformidad a lo previsto en las disposiciones aplicables.\nVIII. Promover ante los ayuntamientos la participación de las mujeres en los Consejos de Planeación del\nDesarrollo Municipal, así como ante las instancias que correspondan la incorporación de las mujeres en los distintos órganos de participación comunitaria que las leyes establezcan.\nIX. Fungir como enlace y representante permanente del Gobierno del Estado ante la instancia federal competente en la materia.\nX. Coadyuvar en la vigilancia del debido cumplimiento de las disposiciones legales que forman parte del orden jurídico sobre las mujeres.\nXI. Proponer, en coordinación con las Comisiones de Equidad y Género de los poderes legislativos federal y local, las reformas al marco legal que permitan el avance en la igualdad entre mujeres y hombres y el desarrollo de acciones conjuntas en beneficio de las mujeres coahuilenses.\nXII. Fungir, en coordinación con el Voluntariado de Coahuila, como instancia de enlace con las\nOrganizaciones no Gubernamentales que trabajan en la materia.\nXIII. Emitir las opiniones que le sean solicitadas por el Ejecutivo Estatal en la materia de su competencia.\nXIV. Asegurar la adecuada instrumentación de acciones en favor de las mujeres, a través del establecimiento de estrategias de difusión, investigación y análisis de información, relativas a su problemática, a fin de facilitar la reorientación del diseño de acciones en su beneficio y la evaluación de su impacto en la sociedad.\nXV. Promover y procurar que las mujeres disfruten de todos los derechos que les están reconocidos en los ordenamientos e instrumentos jurídicos internacionales, nacionales y/o locales, así como impulsar acciones para difundirlos, defenderlos y combatir las prácticas de violación a los mismos.\nXVI. Promover, en el ámbito de su competencia y ante las instancias que correspondan, el desarrollo de mujeres.\nXVII. Promover e impulsar la creación de fuentes de empleo y el financiamiento de créditos productivos, sociales y de servicios, para las mujeres.\nXVIII. Apoyar la profesionalización del personal femenino que colabore en los gobiernos federal, estatal y municipales.\nXIX. Impulsar ante las instancias que correspondan la prestación de servicios suficientes, eficientes y adecuados de apoyo a las madres y padres trabajadores.\nXX. Promover ante las autoridades competentes que los materiales educativos y sus contenidos estén libres de estereotipos y prejuicios discriminatorios hacia las mujeres, sino que fomenten la igualdad de derechos y oportunidades para hombres y mujeres.\nXXI. Impulsar y promover ante las autoridades competentes que se garantice el acceso de las mujeres y se aliente su permanencia o, en su caso, el reingreso en todos los niveles y modalidades del sistema estatal educativo, favoreciendo, a través del proceso de enseñanza-aprendizaje, la igualdad de oportunidades para hombres y mujeres.\nXXII. Propiciar el acceso de las mujeres adultas mayores y/o de aquellas con discapacidad, a los programas sociales y culturales que se establezcan en la entidad o que el propio Instituto promueva.\nXXIII. Promover ante las autoridades estatales en materia de salud, así como ante instituciones de salud privadas y/o sociales, el acceso de las mujeres a servicios integrales y eficientes de atención, considerando las características particulares de su ciclo de vida, condición social y ubicación geográfica.\nXXIV. Proponer ante las instancias competentes, las adecuaciones que correspondan sobre el respeto de los derechos sexuales, reproductivos y de salud de las mujeres.\nXXV. Promover en el ámbito de su competencia y ante las instancias que correspondan, con perspectiva de género, la ejecución de acciones de combate a la pobreza, marginación y exclusión de las mujeres, especialmente las del medio rural.\nXXVI. Promover ante las instancias que correspondan, la actualización y el fortalecimiento de los mecanismos jurídicos que aseguren el ejercicio integro de los derechos de las mujeres.\nXXVII. Estimular la participación activa de las organizaciones que actúan en la promoción y defensa de los derechos de las mujeres.\nXXVIII. Promover y coadyuvar con las instancias competentes, la realización de acciones tendientes a prevenir, atender y erradicar la violencia contra las mujeres y, específicamente, la violencia familiar.\nXXIX. Promover acciones que tengan por objeto el reconocimiento social a las aportaciones de las hombre.\nXXX. Impulsar en los medios de comunicación una cultura de igualdad entre mujeres y hombres, la eliminación de imágenes estereotipadas de género y el respeto a la dignidad de las personas.\nXXXI. Gestionar el financiamiento para apoyar el desarrollo de programas y proyectos de instituciones, organizaciones sociales y no gubernamentales que beneficien a las mujeres.\nXXXII. Solicitar asesoría de organizaciones nacionales e internacionales que apoyen proyectos dirigidos a las mujeres.\nXXXIII. Asesorar y apoyar a los municipios de la entidad que lo soliciten, en la formulación de sus programas de las mujeres.\nXXXIV. Promover y celebrar acuerdos de coordinación y convenios de concertación y colaboración con los y las representantes de los sectores público, privado y social, así como con instituciones educativas y de investigación públicas o privadas que se requieran para el cumplimiento de su objeto, de conformidad con las disposiciones aplicables.\nXXXV. Las demás que le confiera esta ley u otras disposiciones aplicables.\nCAPÍTULO SEGUNDO\nEL PATRIMONIO DEL INSTITUTO\nARTÍCULO 4°. El patrimonio del Instituto se constituirá por:\nI. Los bienes muebles e inmuebles y demás ingresos que los gobiernos federal, estatal y municipales le aporten para la realización de su objeto.\nII. Los ingresos que perciba conforme a la partida que establezca el presupuesto anual de egresos del estado, así como los que perciba por los servicios que preste en cumplimiento de su objeto o que le correspondan por cualquier otro título legal.\nIII. Los subsidios y aportaciones permanentes, periódicas o eventuales, que reciba de los gobiernos federal, estatal y municipales y, en general, los que obtenga de instituciones públicas, privadas o por particulares.\nIV. Las donaciones, herencias y legados que se hicieren a su favor.\nV. Todos los demás bienes o ingresos que adquiera por cualquier otro medio legal.\nARTÍCULO 5°. El Instituto gozará respecto de su patrimonio de las franquicias, exenciones y demás prerrogativas concedidas a los fondos y bienes del estado.\nCAPÍTULO TERCERO\nORGANIZACIÓN Y FUNCIONAMIENTO DEL INSTITUTO\nSECCIÓN PRIMERA\nBASES GENERALES\nARTÍCULO 6°. La dirección y la administración del Instituto en sus ámbitos de competencias estarán a cargo de:\nI. Un Consejo Directivo.\nII. Una Directora General.\nEl Instituto se auxiliará además de un Consejo Consultivo, en los términos que establece esta ley.\nEl Instituto contará además con una Comisaria o un Comisario, que tendrá las atribuciones que le confiera la presente ley.\nARTÍCULO 7°. El Consejo Directivo será el órgano superior de gobierno del Instituto y se integra por:\nI. Una Presidencia, que estará a cargo de la o el titular del Ejecutivo del Estado.\nII. Una Vicepresidencia, a cargo de la o el titular de la Secretaría de Gobierno.\nIII. Una Secretaria Técnica, que será la Directora General del Instituto.\nIV. Doce Vocales, que serán:\n1) La o el titular de la Secretaría de Salud.\n2) La o el titular de la Secretaría de Educación Pública del Estado.\n3) La o el titular de la Secretaría de la Contraloría y Modernización Administrativa.\n4) La o el titular de la Secretaría de Finanzas.\n5) La o el titular de la Secretaría de Planeación y Desarrollo.\n6) La o el titular de la Secretaría de Desarrollo Social.\n7) La o el titular de la Procuraduría General de Justicia en el Estado.\n8) La o el titular del patronato del Sistema para el Desarrollo Integral de la Familia.\n9) La o el titular de la Dirección General del Sistema Estatal para el Desarrollo Integral de la Familia.\n10) La o el titular de la Dirección General del Instituto Coahuilense de Cultura.\n11) La o el titular de la Procuraduría de la Familia.\n12) La o el titular de la Secretaría Ejecutiva del Voluntariado del Estado de Coahuila.\nV. Doce mujeres coahuilenses, representantes de organizaciones de la sociedad civil, cuyas actividades guarden relación con el objeto del Instituto.\nEn el reglamento que para el efecto se expida se fijarán los mecanismos para su selección.\nCada uno de los integrantes del Consejo Directivo, a excepción de la o el presidente, designará una o un suplente, quien la o lo sustituirá en sus ausencias con todas sus atribuciones.\nEn todos los casos deberán ser del nivel administrativo inmediato al que ocupen las y los titulares.\nLos cargos que desempeñen los integrantes del Consejo serán honoríficos, y por ese motivo no percibirán remuneración alguna.\nARTÍCULO 8°. El Consejo Directivo celebrará sesiones ordinarias de manera trimestral y las extraordinarias que sean necesarias en cualquier tiempo para la eficaz marcha del Instituto, previa convocatoria de su Presidencia o, en su caso, de la Vicepresidencia.\nLas sesiones del Consejo se sujetarán a las bases siguientes:\nI. Serán válidas cuando se integren con la mitad más uno de las y los integrantes del Consejo Directivo, siempre que esté presente su Presidenta o Presidente o quien deba suplirla o suplirlo.\nII. La Presidenta o el Presidente o quien deba suplirle presidirá la sesión, dirigirá los debates, declarará cerrada la discusión cuando así lo estime procedente y, finalmente, someterá a votación los asuntos correspondientes.\nIII. Se dará curso a los asuntos listados en el orden del día o de aquellos que requiera la intervención del\nConsejo Directivo.\nIV. De toda sesión del Consejo Directivo se levantará el acta respectiva a través de la Secretaria Técnica del Consejo. Las actas deberán contener una síntesis del asunto a tratar y el punto o puntos acordados.\nSe resguardarán por la Secretaría del Consejo.\nV. La Secretaría Técnica del Consejo al inicio de cada sesión dará lectura a la acta de la sesión anterior para su aprobación. La misma deberá ser autorizada con las firmas del titular de la Presidencia o quien deba suplirle y de la Secretaria Técnica del Consejo Directivo.\nVI. Las votaciones del Consejo se tomarán por mayoría de votos de sus integrantes presentes. En caso de empate, la Presidencia o quien deba suplirle tendrá voto de calidad.\nVII. Podrán asistir a las sesiones que celebre el Consejo, el Comisario o la Comisaria y previa invitación objeto del Instituto, los cuales participarán en ellas con voz, pero sin voto.\nVIII. La Directora General, en su calidad de Secretaria Técnica del Consejo Directivo, deberá ejecutar y en su caso dar seguimiento a los acuerdos sin demora y sin esperar a que se apruebe el acta de donde provenga el acuerdo. El Consejo Directivo podrá corregir, subsanar o modificar el acuerdo ejecutado cuando advierta un error esencial en el acta que se somete a su aprobación.\nARTÍCULO 9°. Las atribuciones concedidas al Instituto en esta u otras leyes residen originalmente en el\nConsejo Directivo. Los demás órganos creados por esta ley o su reglamento, podrán ejercer esas facultades en los casos siguientes:\nI. Cuando esta ley u otras leyes les otorguen las atribuciones.\nII. Cuando por acuerdo del Consejo Directivo se deleguen las atribuciones para el mejor funcionamiento del Instituto.\nSECCIÓN SEGUNDA\nEL CONSEJO DIRECTIVO\nARTÍCULO 10. Son facultades del Consejo Directivo:\nI. Elaborar, conocer y, en su caso, aprobar el Programa Estatal de las Mujeres.\nPara la elaboración del Programa Estatal de las Mujeres se deberá escuchar, en los términos de esta ley, las opiniones del Consejo Consultivo del Instituto y del Subcomité de la Mujer al seno del Comité de\nPlaneación para el Desarrollo del Estado.\nII. Establecer los programas del Instituto.\nIII. Dictar los lineamientos generales para el funcionamiento del Instituto.\nIV. Definir las estrategias, prioridades y acciones relativas a las finanzas y la administración del Instituto.\nV. Autorizar los programas y acciones particulares que se elaboren y determinen en beneficio de las mujeres coahuilenses.\nVI. Aprobar la celebración de convenios con organizaciones o fundaciones que realicen actividades a favor del desarrollo integral de las mujeres, así como aquellos que sean necesarios para el cumplimiento del objeto del Instituto.\nVII. Conocer y aprobar, en su caso, los proyectos de presupuesto anual de ingresos y egresos para el año siguiente, así como el proyecto de inversión correspondiente al período en estudio, a fin de proponerlo al Ejecutivo del Estado para que, en los términos de las disposiciones aplicables, lo presente al Congreso del Estado.\nVIII. Constituir los fideicomisos, patronatos, fondos o cualquier otro instrumento financiero para el debido y eficaz manejo del patrimonio del Instituto.\nIX. Vigilar y supervisar el estado financiero del Instituto, así como las erogaciones que se realicen.\nX. Examinar y aprobar, en su caso, los estados financieros, los balances ordinarios y extraordinarios y los demás informes generales y especiales que someta a su consideración la Directora General.\nLa cuenta pública del Instituto deberá remitirse, en los términos de las disposiciones aplicables, al\nCongreso del Estado para su aprobación.\nXI. Aprobar el reglamento interior y el manual de organización y de procedimientos para el funcionamiento del instituto, que presente para tal efecto la Directora General en los términos previstos en esta ley.\nXI. Crear, suprimir y/o fusionar las áreas y unidades administrativas necesarias para el funcionamiento del Instituto.\nXIII. Solicitar las opiniones que requiera al Consejo Consultivo del Instituto y al Subcomité de la Mujer.\nXIV. Aprobar la aceptación de las donaciones, legados y demás bienes que se otorguen en favor del\nInstituto.\nXV. Determinar las reglas generales a las que deberá sujetarse el Instituto en la celebración de acuerdos, convenios y contratos para la ejecución de acciones relacionadas con su objeto.\nXVI. Poder general para pleitos y cobranzas y actos de administración y dominio en los términos de la ley, con todas las facultades aún las que requieran cláusula o poder especial conforme a la ley. De igual modo tendrá facultades en materia laboral y poder de representación patronal, así como poder cambiario, según lo dispuesto por el artículo 8 de la Ley de Títulos y Operaciones de Créditos.\nXVII. Otorgar poderes especiales o generales a las personas que juzgue conveniente, con todas las facultades, aún las que conforme a la ley requieran cláusula especial.\nEsta facultad se entiende sin perjuicio de la representación legal que se le confiera a la Directora\nGeneral.\nXVIII. Otorgar a la Directora General poder general para pleitos y cobranzas y para actos de administración con todas las facultades generales y las que requieran cláusula especial conforme a la ley, así como para delegar y revocar las mismas. Asimismo, le otorgará poder cambiario, única y exclusivamente para la apertura de cuenta de cheques y la expedición de los mismos, poder de representación patronal y poder para comparecer ante las autoridades hacendarias, a fin de dar de alta al\nInstituto.\nXIX. Las demás que le confiera esta ley u otras disposiciones legales aplicables.\nARTÍCULO 11. Son facultades de la Presidencia del Consejo Directivo:\nI. Convocar, por conducto de la Secretaria Técnica del Consejo, a las y los integrantes del mismo, a la orden del día que se elabore.\nII. Dirigir las sesiones del Consejo y declarar resueltos los asuntos en el sentido de las votaciones.\nIII. Resolver bajo su más estricta responsabilidad aquellos asuntos de los que deba conocer el Consejo, que no admitan demora. En estos casos, deberá el Consejo reunirse cuando antes, para conocer las medidas tomadas y adoptar las necesarias.\nLa atribución a que se refiere esta fracción podrá ser delegada en la Vicepresidencia.\nIV. Autorizar y suscribir, en unión de la Secretaria Técnica, las actas que se levanten de las sesiones del\nConsejo.\nV. Las demás que le confiera la presente ley u otras disposiciones aplicables, así como aquellas que fueren necesarias para el mejor funcionamiento del Instituto.\nARTÍCULO 12. Son facultades de la Vicepresidencia del Consejo Directivo:\nI. Sustituir a la o el titular de la Presidencia del Consejo en casos de ausencia o cuando así lo acuerden, asumiendo plenamente todas sus atribuciones.\nII. Asistir con voz y voto a las sesiones que celebre el Consejo.\nIII. Proponer a los miembros del Consejo el análisis de los asuntos que estime necesarios.\nIV. Emitir las opiniones que le sean solicitadas, así como proporcionar la información que, para el cumplimiento del objeto del Instituto, resulte necesaria.\nV. Supervisar, evaluar y vigilar todas las acciones que le competen al Instituto.\nVI. Las demás que le confieran esta ley u otras disposiciones aplicables.\nARTÍCULO 13. Son facultades de los y las vocales y de las y los representantes de los sectores social y/o privado que integran el Consejo Directivo:\nI. Asistir a las sesiones a las que sean convocado y participar en ellas con voz y voto.\nII. Proponer a la consideración del Consejo, los asuntos que estimen necesarios para la eficaz marcha del Instituto.\nIII. Integrar las comisiones que se determinen convenientes al seno del Consejo.\nIV. Emitir las opiniones que les sean solicitadas.\nV. Las demás que les confiera la presente ley u otras disposiciones aplicables.\nARTÍCULO 14. Son facultades de la Secretaría Técnica del Consejo Directivo:\nI. Proponer el calendario de sesiones a la consideración del Consejo.\nII. Elaborar el orden del día correspondiente a cada sesión y comunicar oportunamente a los Consejeros llevará a cabo el Consejo.\nIII. Dar cuenta al Consejo de los asuntos de su competencia.\nIV. Dar seguimiento y cumplimiento a los acuerdos tomados por el Consejo e informar al mismo el avance de su cumplimiento.\nV. Tomar las votaciones de los miembros del Consejo presentes en cada sesión.\nVI. Levantar y autorizar con su firma y la de la Presidencia, las actas correspondientes a las sesiones que celebre el Consejo. Las actas contendrá una síntesis de los puntos acordados.\nVII. Preparar los informes que, con relación al avance del Programa Estatal de las Mujeres, permitan su evaluación permanente. Dichos informes se presentarán de manera sistematizada.\nVIII. Participar con voz y voto en las sesiones a las que asista. El reglamento establecerá en que caso la\nDirectora General deberá de abstenerse de votar.\nIX. Las demás que le confiera la presente ley u otras disposiciones aplicables.\nSECCIÓN TERCERA\nLA DIRECTORA GENERAL\nARTÍCULO 15. La Directora General del Instituto será designada y removida libremente por la o el Titular del Ejecutivo del Estado, de entre las mujeres coahuilenses que figuren en la terna que le presente el\nConsejo Directivo, considerando los méritos destacados de las candidatas.\nPara tal efecto, se tomará en cuenta la trayectoria de las candidatas en la promoción, defensa y protección de los derechos de las mujeres en todos los ámbitos de acción y de perspectiva de género.\nLa Directora General del Instituto y el personal adscrito a esa dirección, percibirán los emolumentos que determine el presupuesto de egresos correspondiente.\nARTÍCULO 16. Son facultades de la Directora General del Instituto:\nI. Elaborar anualmente el proyecto del Programa Estatal de las Mujeres, a fin de someterlo a la consideración del Consejo Directivo para su aprobación.\nII. Ejercer el mandato general para pleitos y cobranzas y actos de administración, con todas las facultades aún las que requieran cláusula especial, de conformidad con la ley. Así como el poder cambiario, única y exclusivamente para la apertura de cuenta de cheques y expedir los mismos, y para comparecer ante las autoridades hacendarias, para dar de alta al Instituto.\nIII. Representar legalmente al Instituto ante cualquier autoridad, en materia del trabajo tendrá poder de\nBeneficios Sociales para los Trabajadores al Servicio del Estado.\nIV. Otorgar poderes generales para pleitos y cobranzas, con todas las facultades aún las que requieran cláusula o poder especial conforme a la ley.\nV. Realizar por sí o a través de sus áreas correspondiente, los actos de administración del Instituto.\nVI. Proponer ante el Ejecutivo del Estado o, en su caso, ante la Secretaría de Gobierno, las acciones o medidas que se tenga que adoptar en casos urgentes o en otros casos, para el buen funcionamiento del\nInstituto.\nVII. Celebrar, previa autorización del Consejo Directivo, toda clase de contratos y convenios con los sectores público, social y privado e instituciones educativas y de investigación, para la ejecución de acciones relacionadas con el objeto del propio Instituto.\nVIII. Dirigir, administrar y coordinar el desarrollo de las actividades técnicas y administrativas del Instituto y dictar los acuerdos tendientes a dicho fin.\nIX. Establecer los sistemas de control necesarios para alcanzar los objetivos y metas propuestas por el\nInstituto.\nPara tal efecto, presentará al Consejo Directivo los criterios de evaluación para medir la eficiencia y la eficacia del funcionamiento del Instituto, debiendo presentar, por lo menos, semestralmente, la evaluación de gestión que requiera el Consejo.\nX. Informar anualmente al Consejo Directivo sobre el estado que guarda la administración a su cargo y rendir, en cualquier tiempo, los informes que el propio Consejo le requiera.\nXI. Presentar al Consejo Directivo, en el mes de noviembre de cada año, el programa anual de trabajo del\nInstituto para el siguiente ejercicio y, en general, proponer a la consideración del Consejo, para su aprobación, cualquier otro u otros programas del Instituto.\nXII. Analizar, ponderar y, en su caso, aceptar las recomendaciones y sugerencias que emitan el Consejo\nConsultivo del Instituto, dependencias federales, estatales o municipales, así como organismos internacionales, sobre el tema de las mujeres.\nXIII. Proponer a la aprobación del Consejo Directivo los proyectos de presupuestos de ingresos y egresos del Instituto. En la elaboración de estos proyectos deberá participar el Subcomité de la Mujer del Comité de Planeación para el Desarrollo del Estado.\nUna vez aprobados, deberá remitirlos al Ejecutivo del Estado para que por su conducto se presente a la consideración del Congreso del Estado.\nXIV. Gestionar el otorgamiento de créditos y donaciones a favor del Instituto.\nXV. Proponer al Consejo Directivo para su aprobación, mecanismos de financiamiento.\nXVI. Llevar la contabilidad del Instituto y responder del estado y manejo financiero del mismo.\nXVII. Asistir en carácter de Secretaría Técnica a las sesiones que celebre el Consejo Directivo con voz y voto, en los términos que establece esta ley.\nXVIII. Ejecutar y dar seguimiento a los acuerdos tomados por el Consejo Directivo.\nXIX. Nombrar, remover y, en su caso, reubicar, previa autorización del Consejo Directivo, al personal del\nInstituto.\nXX. Verificar la integración y actualización del inventario de los bienes que integran el patrimonio del\nInstituto.\nXXI. Elaborar los proyectos de reglamento interior del Instituto y de los manuales de organización y de procedimientos, a fin de proponerlos a la aprobación del Consejo Directivo.\nXXII. Las demás que le confiera esta ley u otras disposiciones aplicables o que, por acuerdo del Consejo\nDirectivo, se le atribuyan.\nSECCIÓN CUARTA\nEL CONSEJO CONSULTIVO DEL INSTITUTO\nARTÍCULO 17. El Consejo Consultivo es un órgano plural técnico de asesoría y análisis de apoyo al\nInstituto, que tendrá por objeto emitir las opiniones y recomendaciones sobre todas las acciones del mismo.\nEl Consejo Directivo del Instituto, la Directora General y demás órganos del Instituto deberán ponderar y, en su caso, aceptar las opiniones y recomendaciones emitidos por el Consejo Consultivo.\nARTÍCULO 18. El Consejo Consultivo se definirá bajo las siguientes bases:\nI. Se integra por:\n1) Una Presidenta Ejecutiva, cuya titular será designada por el Consejo Consultivo, en la forma que lo determine el reglamento.\n2) Cinco mujeres de reconocido prestigio social y/o académico en la promoción y defensa de los derechos de las mujeres.\n3) Cinco hombres de reconocido prestigio social y/o académico en la promoción y defensa de los derechos de las mujeres.\nII. Durarán en su cargo un período de tres años, que podrá renovarse por períodos iguales, previa ratificación de la o el titular del Ejecutivo.\nIII. La Presidencia Ejecutiva tendrá las atribuciones necesarias para cumplir con el objeto del Consejo\nConsultivo.\nIV. Los cargos que desempeñen los y las integrantes del Consejo Consultivo serán honoríficos. Sus integrantes por ese motivo no percibirán remuneración alguna.\nV. Los nombramientos para integrar el Consejo Consultivo, son incompatibles con los del Consejo\nDirectivo.\nARTÍCULO 19. Para el cumplimiento del objeto señalado en el artículo 17, el Consejo Consultivo tendrá como atribuciones:\nI. La de elaborar proyectos y estudios en la materia.\nII. La de promover el cumplimiento de las políticas públicas a través de las medidas, programas y proyectos y en general todas las actividades que beneficien a las mujeres.\nIII. Sugerir medidas y acciones que fortalezcan el cumplimiento de los compromisos estatales en materia de equidad y género a nivel nacional e internacional.\nIV. Sugerir acciones y mecanismos que propicien el fortalecimiento y la actualización de los sistemas de información en la materia.\nV. Y, en general, analizar en su conjunto los objetivos del Programa Estatal de las Mujeres y las metas alcanzadas para fortalecer proyectos y acciones derivadas de esta Ley.\nEl Consejo Consultivo ejercerá las atribuciones necesarias para el cumplimiento de su objeto, siempre que no se opongan a las que corresponda ejercer al Consejo Directivo del Instituto. En todo caso, deberá propiciarse una colaboración y coordinación estrecha entre ambos órganos. de la Secretaría de Gobierno.\nLa organización y el funcionamiento del Consejo Consultivo se definirá por el reglamento que se elabore.\nEl reglamento del Consejo Consultivo deberá ser elaborado y aprobado por el Consejo Directivo.\nSECCIÓN QUINTA\nEL COMISARIO\nARTÍCULO 20. El Instituto contará con una Comisaria o un Comisario que se designará por la o el titular de la Secretaría de la Contraloría y Modernización Administrativa.\nLa Comisaria o el Comisario tendrá las atribuciones siguientes:\nI. Vigilar que la administración de los recursos que integran el patrimonio del Instituto, se realice de acuerdo con lo que dispongan la ley, los programas y directrices aprobados.\nII. Practicar auditorías a los estados financieros y las de carácter administrativo al término del ejercicio, o antes si así lo considera conveniente el Consejo Directivo o la Directora General.\nIII. Rendir anualmente en sesión del Consejo Directivo un dictamen respecto de la información presentada por la Directora General.\nIV. Hacer que se inserten en el orden del día de las sesiones del Consejo Directivo, los asuntos que crea conveniente.\nV. Solicitar que se convoque a sesiones del Consejo Directivo en los casos en que lo juzgue pertinente.\nVI. Asistir con voz pero sin voto a todas las sesiones del Consejo Directivo.\nVII. Supervisar permanentemente las operaciones del Instituto.\nVIII. Vigilar ilimitadamente y en cualquier tiempo las operaciones del Instituto.\nIX. Las demás que le confiera esta ley u otras disposiciones aplicables.\nLa Comisaria o el Comisario para el debido cumplimiento de sus atribuciones, se podrá auxiliar del personal técnico que requiera conforme a la autorización del correspondiente presupuesto de egresos.\nCAPÍTULO CUARTO\nEL PROGRAMA ESTATAL DE LAS MUJERES\nARTÍCULO 21. El Programa Estatal de las Mujeres es el conjunto de políticas y acciones con enfoque de género que deberán ejecutar, en la esfera de su competencia, las dependencias de la administración pública estatal y municipal, las instituciones académicas y las organizaciones del sector social y/o privado, de manera coordinada y concertada a fin de garantizar el avance en la equidad entre hombres y mujeres.\nARTÍCULO 22. El Programa Estatal de las Mujeres deberá establecer por lo menos:\nI. Los objetivos, estrategias, líneas de acción y acciones particulares para alcanzar el desarrollo integral y democrático de las mujeres.\nII. La participación que corresponderá a las dependencias y/o entidades del estado, los municipios y la sociedad en general.\nEl Programa deberá ser congruente con las directrices fundamentales del Plan Estatal de Desarrollo. El avance en sus metas, líneas estratégicas, acciones, su incidencia y resultados de ejecución se evaluarán de manera permanente y periódica por el Consejo Directivo del Instituto.\nARTÍCULO 23. Para la elaboración del Programa Estatal de las Mujeres se observará lo siguiente:\nI. La Directora General convocará con toda oportunidad a todas las dependencias y entidades del Estado a las que se refiere el Artículo 21, para que se hagan llegar al Instituto informes sobre los objetivos, estrategias, líneas de acción y acciones particulares que cada institución ejecutará de acuerdo a su programación y presupuestación anual.\nII. El Consejo Directivo pedirá, dentro del plazo razonable que considere, la opinión del Consejo\nConsultivo del Instituto y de las y los integrantes del Subcomité de la Mujer al seno del Comité de\nPlaneación para el Desarrollo del Estado, sobre los objetivos, estrategias, líneas de acción y acciones particulares que se requieran para avanzar en la equidad entre hombres y mujeres.\nIII. El Consejo Directivo con la información recabada, aprobará el Programa Estatal de las Mujeres.\nIV. El Consejo Directivo, podrá realizar foros, consultas o cualquier otro instrumento democrático para garantizar la participación ciudadana en la elaboración del Programa.\nV. El Programa una vez aprobado tendrá una vigencia anual, sin perjuicio de ser modificado, actualizado, corregido y/o reformado por el Consejo Directivo.\nARTÍCULO 24. El Programa Estatal de las Mujeres propiciará la colaboración y participación activa de las autoridades federales, estatales, municipales y de la sociedad en su conjunto.\nARTÍCULO 25. El Programa Estatal de las Mujeres deberá publicarse en el Periódico Oficial del Gobierno del Estado.\nCAPÍTULO QUINTO\nRELACIONES DE TRABAJO\nARTÍCULO 26. Las relaciones laborales entre el Instituto y sus trabajadoras y trabajadores se regirán por el Estatuto Jurídico para los Trabajadores al Servicio del Estado, así como, en lo conducente, por la de la\nLey de Pensiones y Otros Beneficios Sociales para los Trabajadores al Servicio del Estado. fiscalización y administración.\nTRANSITORIOS\nPRIMERO. La presente ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nAl inicio de la observancia de la ley, el Ejecutivo del Estado, el Congreso del Estado y toda autoridad encargada de su aplicación, instrumentarán conjunta o separadamente los mecanismos idóneos de divulgación para la población.\nSEGUNDO. Queda sin efectos el Decreto del Ejecutivo del Estado mediante el cual se aprueba el\nTERCERO. El Ejecutivo del Estado, una vez que entre en vigor esta ley y por esta única ocasión, deberá para hacer la designación de la Directora General, sin necesidad de que le sea presentada una terna por el Consejo Directivo.\nLa Directora General del Instituto, deberá realizar todas las gestiones conducentes para que los Consejos\nDirectivo y Consultivo del Instituto, estén debidamente integrados.\nEn la primera sesión de inicio del Consejo Directivo, se tomarán los acuerdos necesarios para el debido funcionamiento del Instituto. El acta de inicio deberá ser enviada para su publicación al Periódico Oficial del Gobierno del Estado.\nEl presupuesto de egresos del gobierno del Estado contemplará las previsiones presupuestales a ejercer para el período 2001.\nCUARTO. El Instituto de acuerdo con esta ley, deberá emitir su reglamento interior, dentro de un plazo de noventa días hábiles, contado a partir de la fecha en que se celebre la sesión de inicio de su funcionamiento.\nQUINTO. Se derogan todas las disposiciones que se opongan a esta ley.\nDADO en el Salón de Sesiones del Congreso del Estado, en la ciudad de Saltillo, Coahuila, a los siete días del mes de noviembre del año 2000.\nDIPUTADO PRESIDENTE\nHERIBERTO RAMOS SALAS\nDIPUTADA SECRETARIA DIPUTADO SECRETARIO\nIMPRIMASE, COMUNIQUESE Y OBSERVESE.\nSaltillo, Coahuila, 22 de Diciembre del año 2000.\nEL GOBERNADOR DEL ESTADO\nLIC. ENRIQUE MARTINEZ Y MARTINEZ\nEL SECRETARIO DE GOBIERNO\nLIC. RAUL SIFUENTES GUERRERO\nEL SECRETARIO DE FINANZAS\nLIC. JAVIER GUERRERO GARCIA\nLA SECRETARIA DE LA CONTRALORIA\nY MODERNIZACION ADMINISTRATIVA\nC.P. Y M.I. MA. INES GARZA ORTA",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "13 de febrero de 2001",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "género"
  ]
}