{
  "titulo": "Ley para la Distribución de Participaciones y Aportaciones Federales A los Municipios del Estado de",
  "Contenido": "TEXTO ORIGINAL\nEL C. PROFR. HUMBERTO MOREIRA VALDÉS, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES\nSABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nDECRETA:\nNÚMERO 162.MUNICIPIOS DEL ESTADO DE COAHUILA\nARTÍCULO 1.- La presente Ley tiene por objeto establecer, conforme a lo dispuesto por los artículos 115 de la Constitución Política de los Estados Unidos Mexicanos, 158 Q, fracción II y 158 T de la Constitución federales que correspondan a las haciendas públicas municipales, de las que obtenga el Estado provenientes de ingresos federales, por su incorporación al Sistema Nacional de Coordinación Fiscal, así como determinar los mecanismos de distribución y entrega de dichas Participaciones y aportaciones para el ejercicio fiscal de 2010.\nCAPÍTULO I\nDE LAS PARTICIPACIONES A LOS\nMUNICIPIOS EN INGRESOS FEDERALES\nARTÍCULO 2.- Las Participaciones Federales que correspondan a los municipios en los porcentajes que establece esta Ley, se calcularán por cada ejercicio fiscal y su determinación y aprobación quedará a cargo de la Secretaría de Finanzas.\nARTÍCULO 3.- Los Municipios recibirán las siguientes participaciones:\nI. El 20% del total del Fondo General de Participaciones que perciba el\nEstado.\nII. El 100% del total del Fondo de Fomento Municipal que perciba el Estado.\nIII. El 20% del total del Fondo de Fiscalización que perciba el Estado.\nIV. El 20% de la recaudación del Impuesto Federal Sobre Tenencia o Uso de\nVehículos que recaude el Estado.\nV. El 20% de la recaudación del Impuesto Sobre Automóviles Nuevos que recaude el Estado.\nVI. El 20% del total de la recaudación del Impuesto Especial sobre\nProducción y Servicios por el consumo estatal de cervezas, bebidas alcohólicas y tabacos labrados que perciba el Estado.\nVII. El 20% del total de la recaudación del Impuesto Especial sobre\nEstado.\nARTÍCULO 4.- Los Municipios recibirán el 20% del total del Fondo General de Participaciones que perciba el Estado, conforme a las reglas siguientes:\nI.- El 86.50% que de Participación del Fondo General de Participaciones que recibirán los Municipios se determinará como sigue:\n1).- El 42.10% se distribuirá en proporción directa al número de habitantes que tenga cada municipio, en relación con el total de la entidad, de acuerdo con la siguiente fórmula:\nIPM =42.10%CPM1\ni=\nDonde:\n= Importe de la participación a que se refiere este inciso, para el Municipio i. inciso, para el Municipio i.\n= Población del Municipio i.\n2).- El 44.90% se distribuirá en proporción directa a la recaudación que tenga cada Municipio por concepto de impuesto predial y derechos por el servicio de agua en relación con el total de la Entidad, de acuerdo con la siguiente fórmula:\nIPM = 44.90%CPM2\ni=\nDonde:\n= Importe de la participación a que se refiere este inciso, para el Municipio i. inciso, para el Municipio i.\n= Recaudación de impuesto predial y derechos por el servicio de agua en el\nMunicipio i.\n3).- El 4% se distribuirá en proporción directa al número de vehículos registrados en el padrón vehicular de la Secretaría de Finanzas que cuenten con placas de circulación vigentes en cada Municipio, en relación con el total de los vehículos en el Estado que cuenten con placas de circulación vigentes, registrados en el padrón antes señalado, de acuerdo con la siguiente fórmula:\nIPM =4%CPM3\ni=\nDonde:\nIPM = Importe de la participación a que se refiere este inciso, para el Municipio i.\nMunicipio i.\n= Padrón Vehicular del Estado con placas de circulación vigentes en el\nMunicipio i.\n4).- El 9% se distribuirá tomando como base el Índice de Esfuerzo Recaudatorio del impuesto predial y los derechos por servicio de agua que corresponda a cada Municipio, de acuerdo con la siguiente fórmula:\nIPM =9%CPM4\ni=\n=\n\ni=\n\n\n\n\nDonde:\n= Importe de la participación a que se refiere este inciso, para el Municipio i. este inciso, para el Municipio i.\n= Índice del Esfuerzo Recaudatorio en el Municipio i.\n= Recaudación de Predial y Agua en el Municipio i, en el año inmediato anterior.\nPA = Recaudación de Predial y Agua en el Municipio i, en el segundo año inmediato anterior. i,T−2\nEl dato de población se tomará de la última información oficial disponible de carácter general y nacional que, al iniciarse cada ejercicio fiscal hubiera dado a conocer el Instituto Nacional de Estadística, Geografía e Informática.\nLa información relativa a la recaudación de impuesto predial y los derechos por el servicio de agua, se tomará de la Cuenta Pública anual que rindan los Municipios y sus organismos descentralizados al\nCongreso del Estado, a través de la Auditoria Superior, en los formatos autorizados por la Secretaría de podrá designar a un Contador Público para que cuantifique la recaudación de agua que corresponda.\nLa información a que se refieren los dos párrafos anteriores, en todo caso podrá ser revisada y verificada\nEl Estado considerará como recaudación de impuesto predial y/o los derechos por el servicio de agua, en las bases para la distribución de pagos provisionales y definitivos de este fondo, la última información\nLa información relativa al Padrón Vehicular del Estado, se tomará del registro vehicular de la Secretaría de Finanzas.\nII.- El 13.5% restante del Fondo General de Participaciones se distribuirá en partes iguales entre los 38\nMunicipios del Estado.\nPara los efectos de este artículo, se entenderá: cobrada independientemente del ejercicio fiscal en que se haya causado, por su consumo, drenaje, alcantarillado recargos, multas, gastos de ejecución, conexiones, reconexiones, intereses no bancarios e indemnizaciones, excluyendo las contribuciones adicionales o cualquier otro concepto distinto que recaiga sobre el mismo; y, Por ingreso asignable del impuesto predial será: La cantidad efectivamente cobrada por el Municipio en el año de calendario de que se trate, independientemente del ejercicio fiscal en que se haya causado por concepto del impuesto a la propiedad o posesión de la tierra y en su caso construcciones, incluyendo los recargos, sanciones, gastos de ejecución, intereses no bancarios e indemnizaciones que se apliquen con relación a este impuesto, excluyendo las contribuciones adicionales que recaigan sobre éste, igualmente se excluyen los subsidios o reducciones que, en su caso, se otorguen.\nPor Padrón Vehicular del Estado, se considerará el número de vehículos con placas de circulación vigentes en cada Municipio, excepto las placas de tipo demostración, policía, motocicletas y autos de colección antigua; mismos que deberán estar al corriente en el pago del Impuesto Sobre Tenencia o Uso de Vehículos estatal y federal y sus derechos de control vehicular.\nPor índice de esfuerzo recaudatorio, se entiende el crecimiento en la recaudación del cobro del impuesto participaciones no se obtenga oportunamente, la Secretaría de Fianzas utilizará la más reciente información oficial disponible.\nARTÍCULO 5.- Las participaciones a que se refiere el artículo anterior, se entregarán a los Municipios en la siguiente forma:\nI.- El día quince y el día último de cada mes, o el día hábil anterior a los señalados cuando los mismos no lo fueran, el Estado, en forma provisional, otorgará por concepto de anticipos a cuenta de participaciones, las cantidades que conforme a esta Ley correspondan a cada Municipio, tomando como base la\nHacienda y Crédito Público. Para determinar los anticipos del periodo enero a junio, el Estado servicio de agua, que el Municipio y/o sus organismos descentralizados, empresas concesionarias u organismos estatales, hubieran obtenido el segundo año inmediato anterior. A partir de Julio se utilizarán al que se hace el cálculo. provisionales del periodo enero a junio, el coeficiente preliminar será el resultado que se obtenga de dividir la recaudación obtenida en el segundo año inmediato anterior entre la información obtenida en el tercer año inmediato anterior al ejercicio para el cual se realiza en cálculo y; a partir de Julio se determinarán los coeficientes definitivos del resultado que se obtenga de dividir la recaudación obtenida en el año inmediato anterior entre la información obtenida en el segundo año inmediato anterior al ejercicio para el cual se realiza en cálculo.\nPara determinar el coeficiente preliminar relativo al Padrón Vehicular del Estado se considerará el número de vehículos con placas de circulación vigentes de acuerdo a la información anual por el concepto señalado que corresponda a cada Municipio durante el segundo año inmediato anterior. A partir del mes de Julio se utilizará para determinar los coeficientes definitivos la información que corresponda a cada municipio del ejercicio inmediato anterior.\n1).- La determinación del coeficiente efectivo se hará conforme a la siguiente fórmula: i 38\nPTM i1\nDonde:\nCM = Coeficiente efectivo de distribución de las participaciones del Municipio i, en el año en que se realiza el cálculo.\nPTM= Participaciones totales del Municipio i, correspondiente a la suma de los incisos 1), 2), 3), y 4)\nPTM\n= Sumatoria total de Participaciones de los Municipios. i1\n2).- El cálculo mensual y quincenal de las participaciones se realizará conforme a la siguiente fórmula:\n=\n\n\n(=\nDonde:\nAMA= Estimación del anticipo anual del Municipio\nFGPE= Fondo General de Participaciones del Estado\nPMM= Pago mensual al Municipio\nPQM= Pago quincenal al Municipio\nII.- En los meses de junio y diciembre de cada año, el Estado ajustará, determinará y entregará a los\nMunicipios las diferencias que de las participaciones resulten a su favor por los meses de enero a mayo y de junio a noviembre según corresponda, o en su caso, de resultar a cargo, se descontarán del siguiente o siguientes pagos; y\nIII.- En el mes de enero del siguiente ejercicio fiscal el Estado determinará la liquidación definitiva del ejercicio inmediato anterior y entregará las participaciones que resulten a favor de los Municipios, o en su caso, de resultar a cargo se descontarán del siguiente o siguientes pagos.\nPara el cálculo de las diferencias a que se refiere la fracción II y de la liquidación definitiva a que se refiere la fracción III de este artículo, se tomarán en cuenta las cantidades señaladas en las constancias, periodo de que se trate. consumo de energía eléctrica; sólo procederá respecto de los adeudos con vencimientos superiores a 90 días que no puedan ser cubiertos con los recursos del Fondo a que se refiere el artículo 20 de esta Ley.\nTambién se podrán compensar todo tipo de adeudos, incluyendo sus accesorios, relacionados con la omisión total o parcial del entero del impuesto sobre la renta a cargo de sus trabajadores.\nAgua, los pagos que deban realizar los municipios, incluyendo sus organismos operadores de agua, a la\nComisión Nacional del Agua del derecho por el uso, aprovechamiento o explotación de aguas nacionales bloque en términos de la Ley de Ingresos de la Federación. Así mismo, los pagos que deban realizarse por el suministro de agua en bloque, cloración, operación, uso de la infraestructura hidráulica para la conducción de volúmenes y entrega de agua. Por consumo de energía eléctrica, se entenderá como energía eléctrica suministrada en el período.\nSe entenderá como adeudos del impuesto sobre la renta a cargo de los trabajadores de los Municipios: El que se deba o se debió determinar, retener y enterar en términos de lo previsto en el Capítulo I del Título\nIV de la Ley del Impuesto Sobre la Renta.\nARTÍCULO 6.- Los Municipios recibirán el 100% del total del Fondo de Fomento Municipal que perciba el\nEstado, conforme a las siguientes reglas:\nI.- El 50.0% en proporción directa a la recaudación de ingresos propios que haya tenido cada Municipio en el segundo año inmediato anterior para el cuál se efectúa el cálculo, en relación con el total recaudado por todos los Municipios del Estado, en el mismo ejercicio.\nII.- El 50.0% restante se distribuirá en la siguiente forma:\n1) El 96.0% de este porcentaje se distribuirá conforme al número de habitantes que tenga cada\nMunicipio en relación con el total de la Entidad.\n2) El 4.0% restante del porcentaje a que se refiere esta fracción, se distribuirá en proporción inversa a las participaciones que por habitante tenga cada Municipio, considerando el resultado de la suma de las participaciones a que se refieren las fracciones I y II inciso 1) de este artículo, en el ejercicio de que se trate.\nEl dato de población se tomará de la última información oficial de carácter general y nacional que, al iniciarse cada ejercicio, hubiera dado a conocer el Instituto Nacional de Estadística, Geografía e\nInformática. y definitivos de este fondo, será la última información oficial disponible presentada en Cuenta Pública anual por los Municipios ante el Congreso del Estado. participaciones no se obtenga oportunamente, la Secretaría utilizará la más reciente información oficial disponible.\nSe entenderá por ingresos propios, la cantidad efectivamente recaudada por concepto de impuestos y derechos locales, así como por productos, aprovechamientos; excluyéndose las contribuciones especiales, ingresos extraordinarios, prestaciones retenidas, participaciones, aportaciones, transferencias, indemnizaciones, reintegros, recuperaciones, financiamientos bancarios, descuentos de predial o de otras contribuciones y donaciones.\nLa información relativa a los ingresos propios, se tomará de la Cuenta Pública anual que rindan los\nMunicipios y sus organismos descentralizados al Congreso del Estado, a través de la Auditoria Superior, La información a que se refieren los dos párrafos anteriores, en todo caso podrá ser revisada y verificada\nEn el caso de que la prestación del servicio público de agua se lleve a cabo a través de organismos estatales, así como de empresas concesionarias, la Secretaría de Finanzas del Gobierno del Estado podrá designar a un Contador Público para que cuantifique la recaudación de agua que corresponda.\nARTÍCULO 7.- Las participaciones a que se refiere el artículo anterior, se entregarán a los Municipios en la siguiente forma:\nI.- El día quince y el día último de cada mes, o el día hábil anterior a los señalados cuando los mismos no lo fueran, el Estado en forma provisional otorgará por concepto de anticipos a cuenta de participaciones, las cantidades que conforme a esta Ley correspondan a cada Municipio, tomando como base la estimación anual que el Estado determine de acuerdo a la información que reciba de la Secretaría de\nHacienda y Crédito Público;\nII.- En los meses de junio y diciembre de cada año, el Estado ajustará, determinará y entregará a los de junio a noviembre según corresponda, o en su caso, de resultar a cargo, se descontarán del siguiente o siguientes pagos; y\nIII.- En el mes de enero del siguiente ejercicio fiscal el Estado determinará la liquidación definitiva del ejercicio inmediato anterior y entregará las participaciones que resulten a favor de los Municipios, o en su caso, de resultar a cargo se descontarán del siguiente pago. refiere la fracción III de este artículo, se tomarán en cuenta las cantidades señaladas en las constancias, periodo de que se trate.\nARTÍCULO 8.- Los Municipios recibirán el 20% del total del Fondo de Fiscalización que perciba el\nEstado y se distribuirá conforme a lo siguiente:\na) El 100% se distribuirá en proporción directa al número de vehículos registrados en el padrón vehicular de la Secretaría de Finanzas que cuenten con placas de circulación vigentes en cada Municipio, en relación con el total de los vehículos en el Estado que cuenten con placas de circulación vigentes, registrados en el padrón antes señalado, de acuerdo con la siguiente fórmula:\n=\ni=\nDonde:\n= Importe de la participación a que se refiere este inciso, para el\nMunicipio i.\n= Coeficiente de distribución de las participaciones a que se refiere este inciso, para el\nMunicipio i.\nPVA = Padrón Vehicular del Estado con placas de circulación vigentes en el Municipio i.\nLa información relativa al Padrón Vehicular del Estado, se tomará del registro vehicular de la Secretaría de Finanzas.\nPor Padrón Vehicular del Estado, se considerará el número de vehículos con placas de circulación vigentes en cada Municipio, excepto las placas de tipo demostración, policía, motocicletas y autos de colección antigua; mismos que deberán estar al corriente en el pago del Impuesto Sobre Tenencia o Uso de Vehículos estatal y federal y sus derechos de control vehicular.\nI.- Para determinar el coeficiente preliminar relativo al Padrón Vehicular del Estado se considerará el concepto señalado que corresponda a cada Municipio durante el segundo año inmediato anterior. A partir cada municipio del ejercicio inmediato anterior.\nII.- En los meses de junio y diciembre de cada año, el Estado ajustará, determinará y entregará a los de junio a noviembre según corresponda, o en su caso, de resultar a cargo, se descontarán del siguiente o siguientes pagos; y\nIII.- En el mes de enero del siguiente ejercicio fiscal el Estado determinará la liquidación definitiva del ejercicio inmediato anterior y entregará las participaciones que resulten a favor de los Municipios, o en su caso, de resultar a cargo se descontarán del siguiente pago. refiere la fracción III de este artículo, se tomarán en cuenta las cantidades señaladas en las constancias, período de que se trate.\nARTÍCULO 9.- Las participaciones que recibirá cada Municipio del Impuesto Sobre Tenencia o Uso de\nVehículos Federal que recaude el Estado, serán el equivalente al 20%, que por este concepto se genere en el Municipio que las reciba.\nEl Estado entregará las participaciones a que se refiere este artículo, el día quince del mes siguiente al en que se recauden, o al siguiente día hábil, si aquél no lo fuere.\nI.- En el mes de enero del siguiente ejercicio fiscal el Estado determinará la liquidación definitiva del ejercicio inmediato anterior y entregará las participaciones que resulten a favor de los Municipios, o en su caso, de resultar a cargo se descontarán del siguiente pago.\nPara el cálculo de la liquidación definitiva a que se refiere la fracción I de este artículo, se tomarán en cuenta las cantidades señaladas en las constancias, ajustes o liquidaciones definitivas que se reciban de la Secretaría de Hacienda y Crédito Público en el período de que se trate.\nARTÍCULO 10.- Los Municipios recibirán el 20% del total del Fondo de participación del Impuesto Sobre\nAutomóviles Nuevos que perciba el Estado, el cual se distribuirá conforme a las reglas siguientes:\nI.- El 86.50% que de Participación del Impuesto Sobre Automóviles Nuevos que recibirán los Municipios se determinará como sigue:\n1).- El 42.10% se distribuirá en proporción directa al número de habitantes que tenga cada Municipio en relación con el total de la Entidad, de acuerdo con la siguiente fórmula:\nIPM =42.10%CPM1\ni=\nDonde:\nIPM = Importe de la participación a que se refiere este inciso, para el Municipio i.\nMunicipio i.\n= Población del Municipio i.\n2).- El 44.90% se distribuirá en proporción directa a la recaudación que tenga cada Municipio por concepto de impuesto predial y derechos por el servicio de agua en relación con el total de la Entidad, de acuerdo con la siguiente fórmula:\nIPM = 44.90%CPM2\ni=\nDonde:\n= Importe de la participación a que se refiere este inciso, para el Municipio i.\nMunicipio i.\n= Recaudación de impuesto predial y derechos por el servicio de agua en el Municipio i.\n3).- El 4% se distribuirá en proporción directa al número de vehículos registrados en el padrón vehicular de la Secretaría de Finanzas que cuenten con placas de circulación vigentes en cada Municipio, en relación con el total de los vehículos en el Estado que cuenten con placas de circulación vigentes, registrados en el padrón antes señalado, de acuerdo con la siguiente fórmula:\nIPM =4%CPM3\ni=\nDonde:\n= Importe de la participación a que se refiere este inciso, para el Municipio i.\nMunicipio i.\n= Padrón Vehicular del Estado con placas de circulación vigentes en el Municipio i.\n4).- El 9% se distribuirá tomando como base el Índice de Esfuerzo Recaudatorio del impuesto predial y los derechos por servicio de agua que corresponda a cada Municipio, de acuerdo con la siguiente fórmula:\ni=\n=\n\ni=\n\n\n\n\nDonde:\nIPM = Importe de la participación a que se refiere este inciso, para el Municipio i.\nCPM4\n= Coeficiente de distribución de las participaciones a que se refiere este inciso, para el\nMunicipio i.\n= Índice del Esfuerzo Recaudatorio en el Municipio i.\nPA = Recaudación de Predial y Agua en el Municipio i, en el año inmediato anterior. i,T−1\nPA = Recaudación de Predial y Agua en el Municipio i, en el segundo año inmediato anterior. i,T−2 que, al iniciarse cada ejercicio fiscal hubiera dado a conocer el Instituto Nacional de Estadística, Geografía e Informática.\nLa información relativa a la recaudación de impuesto predial y los derechos por el servicio de agua, se\nCongreso del Estado, a través de la Auditoría Superior, en los formatos autorizados por la Secretaría de podrá designar a un Contador Público para que cuantifique la recaudación de agua que corresponda.\nLa información a que se refieren los dos párrafos anteriores, en todo caso podrá ser revisada y verificada en su contenido por la Secretaría de Finanzas del Gobierno del Estado.\nEl Estado considerará como recaudación de impuesto predial y/o los derechos por el servicio de agua, en las bases para la distribución de pagos provisionales y definitivos de este fondo, la última información oficial disponible presentada en Cuenta Pública anual por los Municipios ante el H. Congreso del Estado.\nLa información relativa al Padrón Vehicular del Estado, se tomará del registro vehicular de la Secretaría de Finanzas.\nII.- El 13.50% restante del Fondo de participaciones del Impuesto Sobre Automóviles Nuevos que perciba el Estado, se distribuirá en partes iguales entre los 38 Municipios del Estado.\nPara los efectos de este artículo, se entenderá:\nPor el ingreso asignable de los derechos por servicio de agua potable será la cantidad efectivamente cobrada independientemente del ejercicio fiscal en que se haya causado, por su consumo, drenaje, alcantarillado, recargos, multas, gastos de ejecución, conexiones, reconexiones, intereses no bancarios e indemnizaciones, excluyendo las contribuciones adicionales o cualquier otro concepto distinto que recaiga sobre el mismo; y, Por ingreso asignable del impuesto predial será: La cantidad efectivamente cobrada por el Municipio en el año de calendario de que se trate, independientemente del ejercicio fiscal en que se haya causado por concepto del impuesto a la propiedad o posesión de la tierra y en su caso construcciones, incluyendo los recargos, sanciones, gastos de ejecución, intereses no bancarios e indemnizaciones que se apliquen con relación a este impuesto, excluyendo las contribuciones adicionales que recaigan sobre éste, igualmente se excluyen los subsidios o reducciones que, en su caso, se otorguen.\nPor Padrón Vehicular del Estado, se considerará el número de vehículos con placas de circulación vigentes en cada Municipio, excepto las placas de tipo demostración, policía, motocicletas y autos de colección antigua; mismos que deberán estar al corriente en el pago del Impuesto Sobre Tenencia o Uso de Vehículos estatal y federal y sus derechos de control vehicular.\nPor índice de esfuerzo recaudatorio, se entiende el crecimiento en la recaudación del cobro del impuesto participaciones no se obtenga oportunamente, la Secretaría de Fianzas utilizará la más reciente información oficial disponible.\nARTÍCULO 11.- Las participaciones a que se refiere el artículo anterior, se entregarán a los Municipios en la siguiente forma:\nI.- El día quince y el día último de cada mes, o el día hábil anterior a los señalados cuando los mismos no lo fueran, el Estado, en forma provisional, otorgará por concepto de anticipos a cuenta de participaciones, las cantidades que conforme a esta Ley correspondan a cada Municipio, tomando como base la estimación anual que el Estado determine de acuerdo a la información que reciba de la Secretaría de\nHacienda y Crédito Público. Para determinar los anticipos del periodo enero a junio, el Estado considerará para el coeficiente preliminar la recaudación del impuesto predial y los derechos por el servicio de agua, que el Municipio y/o sus organismos descentralizados, empresas concesionarias u organismos estatales, hubieran obtenido el segundo año inmediato anterior. A partir de Julio se utilizarán los coeficientes definitivos que se determinarán con la recaudación obtenida en el año inmediato anterior al que se hace el cálculo. provisionales del período enero a junio, el coeficiente preliminar será el resultado que se obtenga de tercer año inmediato anterior al ejercicio para el cual se realiza en cálculo y; a partir de Julio se ejercicio para el cual se realiza en cálculo. concepto señalado que corresponda a cada Municipio durante el segundo año inmediato anterior. A partir cada municipio del ejercicio inmediato anterior.\n1).- La determinación del coeficiente efectivo se hará conforme a la siguiente fórmula:\n=\ni\nDonde:\nCM = Coeficiente efectivo de distribución de las participaciones del Municipioi, en el año en que se realiza el cálculo.\nPTM = Participaciones totales del Municipio i, correspondiente a la suma de los incisos 1), 2),\n3), y 4) de la fracción I y a la cantidad correspondiente a la fracción II del artículo 10 de esta Ley.\ni\nSumatoria total de Participaciones del Impuesto sobre Automóviles Nuevos de los\n=\nMunicipios.\n2).- El cálculo mensual y quincenal de las participaciones se realizará conforme a la siguiente fórmula:\n=\n\n\n(=\n=\nDonde:\nAMA = Estimación del anticipo anual del Municipio\nFISANE = Fondo de Participación del Impuesto sobre Automóviles Nuevos del Estado.\nPMM= Pago mensual al Municipio\nPQM= Pago quincenal al Municipio\nII.- En los meses de junio y diciembre de cada año, el Estado ajustará, determinará y entregará a los de junio a noviembre según corresponda, o en su caso, de resultar a cargo, se descontarán del siguiente o siguientes pagos; y\nIII.- En el mes de enero del siguiente ejercicio fiscal, el Estado, determinará la liquidación definitiva del ejercicio inmediato anterior y entregará las participaciones que resulten a favor de los Municipios, o en su caso, de resultar a cargo se descontarán del siguiente pago. refiere la fracción III de este artículo, se tomarán en cuenta las cantidades señaladas en las constancias, período de que se trate.\nAdicionalmente, los Municipios recibirán en los mismos términos del párrafo anterior, el 20% del Fondo de Compensación del Impuesto Sobre Automóviles Nuevos, que se establece en el artículo 14 de la Ley\nFederal Sobre Automóviles Nuevos.\nARTÍCULO 12.- Los Municipios recibirán el 20% del total de la participación del Impuesto Especial Sobre\nProducción y Servicios por Consumo Estatal de Cerveza, Bebidas Alcohólicas y Tabacos Labrados que perciba el Estado, el cual se distribuirá conforme a las reglas siguientes:\nI.- El 86.50% que de Participación del Impuesto Especial Sobre Producción y Servicios por Consumo\nEstatal de Cerveza, Bebidas Alcohólicas y Tabacos Labrados que recibirán los Municipios se determinará como sigue:\n1).- El 42.10% se distribuirá en proporción directa al número de habitantes que tenga cada Municipio en relación con el total de la Entidad, de acuerdo con la siguiente fórmula:\nIPM =42.10%CPM1\ni=\nDonde:\n= Importe de la participación a que se refiere este inciso, para el Municipio i.\nCPM 1 = Coeficiente de distribución de las participaciones a que se refiere este inciso, para el\nMunicipio i.\nPo = Población del Municipio i.\n2).- El 44.90% se distribuirá en proporción directa a la recaudación que tenga cada Municipio por concepto de impuesto predial y derechos por el servicio de agua en relación con el total de la Entidad, de acuerdo con la siguiente fórmula:\nIPM = 44.90%CPM2\ni=\nDonde:\n= Importe de la participación a que se refiere este inciso, para el Municipio i.\nCPM2\n= Coeficiente de distribución de las participaciones a que se refiere este inciso, para el\nMunicipio i.\nPA = Recaudación de impuesto predial y derechos por el servicio de agua en el Municipio i.\n3).- El 4% se distribuirá en proporción directa al número de vehículos registrados en el padrón vehicular de la Secretaría de Finanzas que cuenten con placas de circulación vigentes en cada Municipio, en relación con el total de los vehículos en el Estado que cuenten con placas de circulación vigentes, registrados en el padrón antes señalado, de acuerdo con la siguiente fórmula:\ni=\nDonde:\n= Importe de la participación a que se refiere este inciso, para el Municipio i.\nCPM3\n= Coeficiente de distribución de las participaciones a que se refiere este inciso, para el\nMunicipio i.\n= Padrón Vehicular del Estado con placas de circulación vigentes en el Municipio i.\n4).- El 9% se distribuirá tomando como base el Índice de Esfuerzo Recaudatorio del impuesto predial y los derechos por servicio de agua que corresponda a cada Municipio, de acuerdo con la siguiente fórmula:\ni=\n=\n\ni=\n\n\n\n\nDonde:\nIPM = Importe de la participación a que se refiere este inciso, para el Municipio i.\nMunicipio i.\n= Índice del Esfuerzo Recaudatorio en el Municipio i.\n= Recaudación de Predial y Agua en el Municipio i, en el año inmediato anterior.\n= Recaudación de Predial y Agua en el Municipio i, en el segundo año inmediato anterior. que, al iniciarse cada ejercicio fiscal hubiera dado a conocer el Instituto Nacional de Estadística, Geografía e Informática.\nLa información relativa a la recaudación de impuesto predial y los derechos por el servicio de agua, se\nCongreso del Estado, a través de la Auditoria Superior, en los formatos autorizados por la Secretaría de podrá designar a un Contador Público para que cuantifique la recaudación de agua que corresponda.\nLa información a que se refieren los dos párrafos anteriores, en todo caso podrá ser revisada y verificada\nEl Estado considerará como recaudación de impuesto predial y/o los derechos por el servicio de agua, en las bases para la distribución de pagos provisionales y definitivos de este fondo, la última información\nLa información relativa al Padrón Vehicular del Estado, se tomará del registro vehicular de la Secretaría de Finanzas.\nII.- El 13.50% restante del Fondo de participación del Impuesto Especial Sobre Producción y Servicios por Consumo Estatal de Cerveza, Bebidas Alcohólicas y Tabacos Labrados que perciba el Estado se distribuirá en partes iguales entre los 38 Municipios del Estado.\nPara los efectos de este artículo, se entenderá:\nPor el ingreso asignable de los derechos por servicio de agua potable será la cantidad efectivamente cobrada independientemente del ejercicio fiscal en que se haya causado, por su consumo, drenaje, alcantarillado recargos, multas, gastos de ejecución, conexiones, reconexiones, intereses no bancarios e indemnizaciones, excluyendo las contribuciones adicionales o cualquier otro concepto distinto que recaiga sobre el mismo; y, Por ingreso asignable del impuesto predial será: La cantidad efectivamente cobrada por el Municipio en el año de calendario de que se trate, independientemente del ejercicio fiscal en que se haya causado por concepto del impuesto a la propiedad o posesión de la tierra y en su caso construcciones, incluyendo los recargos, sanciones, gastos de ejecución, intereses no bancarios e indemnizaciones que se apliquen con relación a este impuesto, excluyendo las contribuciones adicionales que recaigan sobre éste, igualmente se excluyen los subsidios o reducciones que, en su caso, se otorguen.\nPor Padrón Vehicular del Estado, se considerará el número de vehículos con placas de circulación vigentes en cada Municipio, excepto las placas de tipo demostración, policía, motocicletas y autos de colección antigua; mismos que deberán estar al corriente en el pago del Impuesto Sobre Tenencia o Uso de Vehículos estatal y federal y sus derechos de control vehicular.\nPor índice de esfuerzo recaudatorio, se entiende el crecimiento en la recaudación del cobro del impuesto participaciones no se obtenga oportunamente, la Secretaría Finanzas utilizará la más reciente información oficial disponible.\nARTÍCULO 13.- Las participaciones a que se refiere el artículo anterior, se entregarán a los Municipios en la siguiente forma:\nI.- El día quince y el día último de cada mes, o el día hábil anterior a los señalados cuando los mismos no lo fueran, el Estado, en forma provisional, otorgará por concepto de anticipos a cuenta de participaciones, las cantidades que conforme a esta Ley correspondan a cada Municipio, tomando como base la estimación anual que el Estado determine de acuerdo a la información que reciba de la Secretaría de\nHacienda y Crédito Público. Para determinar los anticipos del período enero a junio, el Estado considerará para el coeficiente preliminar la recaudación del impuesto predial y los derechos por el servicio de agua, que el Municipio y/o sus organismos descentralizados, empresas concesionarias u organismos estatales, hubieran obtenido el segundo año inmediato anterior. A partir de Julio se utilizarán los coeficientes definitivos que se determinarán con la recaudación obtenida en el año inmediato anterior al que se hace el cálculo.\nPara el cálculo del Índice de Esfuerzo Recaudatorio la información que se utilizará para los pagos provisionales del período enero a junio, el coeficiente preliminar será el resultado que se obtenga de dividir la recaudación obtenida en el segundo año inmediato anterior entre la información obtenida en el tercer año inmediato anterior al ejercicio para el cual se realiza en cálculo y; a partir de Julio se ejercicio para el cual se realiza el cálculo. concepto señalado que corresponda a cada Municipio durante el segundo año inmediato anterior. A partir cada municipio del ejercicio inmediato anterior.\n1).- La determinación del coeficiente efectivo se hará conforme a la siguiente fórmula:\n=\ni\nDonde:\nCM = Coeficiente efectivo de distribución de las participaciones del Municipioi, en el año en que se realiza el cálculo.\nPTM= Participaciones totales del Municipio i, correspondiente a la suma de los incisos 1),\n2), 3), y 4) de la fracción I y a la cantidad correspondiente a la fracción II del artículo 12 de esta Ley.\ni\nSumatoria total de Participaciones del Impuesto Especial Sobre Producción y\n=\nServicios por Consumo Estatal de Cerveza, Bebidas Alcohólicas y Tabacos\nLabrados de los Municipios.\n2).- El cálculo mensual y quincenal de las participaciones se realizará conforme a la siguiente fórmula:\n=\n\n\n(=\n=\nDonde:\nAMA = Estimación del anticipo anual del Municipio\nFIEPSE = Fondo de Participación del Impuesto Especial Sobre Producción y Servicios por Consumo\nEstatal de Cerveza, Bebidas Alcohólicas y Tabacos Labrados del Estado\nPMM= Pago mensual al Municipio\nPQM= Pago quincenal al Municipio\nII.- En los meses de junio y diciembre de cada año, el Estado ajustará, determinará y entregará a los de junio a noviembre según corresponda, o en su caso, de resultar a cargo, se descontarán del siguiente o siguientes pagos; y\nIII.- En el mes de enero del siguiente ejercicio fiscal, el Estado determinará la liquidación definitiva del ejercicio inmediato anterior y entregará las participaciones que resulten a favor de los Municipios, o en su caso, de resultar a cargo se descontarán del siguiente pago. refiere la fracción III de este artículo, se tomarán en cuenta las cantidades señaladas en las constancias, período de que se trate.\nDentro del mes de enero de cada año, los Municipios deberán presentar el padrón de establecimientos que enajenen o presten servicios en los que se expendan bebidas alcohólicas.\nARTÍCULO 14.- Los Municipios recibirán el 20% del total de la participación del Impuesto Especial sobre Producción y Servicios por la venta final de gasolinas y diesel que perciba el Estado. De acuerdo a la siguiente distribución.\na).- El 70% se distribuirá en proporción directa al número de habitantes que tenga cada Municipio en relación con el total de la Entidad, de acuerdo con la siguiente fórmula:\ni=\nDonde:\nIPM = Importe de la participación a que se refiere este inciso, para el Municipio i.\nMunicipio i.\nPo = Población del Municipio i.\nb).- El 15% se distribuirá en proporción directa al número de vehículos registrados en el padrón vehicular de la Secretaría de Finanzas que cuenten con placas de circulación vigentes en cada Municipio, en relación con el total de los vehículos en el Estado que cuenten con placas de circulación vigentes, registrados en el padrón antes señalado, de acuerdo con la siguiente fórmula:\nIPM =15%CPM2\n=\ni=\nDonde:\n= Importe de la participación a que se refiere este inciso, para el Municipio i.\nMunicipio i.\n= Padrón Vehicular del Estado con placas de circulación vigentes en el Municipio i.\nc).- El 15% se distribuirá tomando como base el Índice de Esfuerzo Recaudatorio del impuesto predial y los derechos por servicio de agua que corresponda a cada Municipio, de acuerdo con la siguiente fórmula:\ni=\n=\n\ni=\n\n\n\n\nDonde:\n= Importe de la participación a que se refiere este inciso, para el Municipio i.\nMunicipio i.\nIER = Índice del Esfuerzo Recaudatorio en el Municipio i.\nPA = Recaudación de Predial y Agua en el Municipio i, en el año inmediato anterior. i,T−1\n= Recaudación de Predial y Agua en el Municipio i, en el segundo año inmediato anterior. que, al iniciarse cada ejercicio fiscal hubiera dado a conocer el Instituto Nacional de Estadística, Geografía e Informática.\nLa información relativa al Padrón Vehicular del Estado, se tomará del registro vehicular de la Secretaría de Finanzas.\nPor Padrón Vehicular del Estado, se considerará el número de vehículos con placas de circulación vigentes en cada Municipio, excepto las placas de tipo demostración, policía, motocicletas y autos de colección antigua; mismos que deberán estar al corriente en el pago del Impuesto Sobre Tenencia o Uso de Vehículos estatal y federal y sus derechos de control vehicular.\nLa información relativa a la recaudación de impuesto predial y los derechos por el servicio de agua, se tomará de la Cuenta Pública anual que rindan los Municipios y sus organismos descentralizados al\nCongreso del Estado, a través de la Auditoría Superior, en los formatos autorizados por la Secretaría de\nFinanzas del Gobierno del Estado.\nPor el ingreso asignable de los derechos por servicio de agua potable, será la cantidad efectivamente cobrada independientemente del ejercicio fiscal en que se haya causado, por su consumo, drenaje, alcantarillado recargos, multas, gastos de ejecución, conexiones, reconexiones, intereses no bancarios e indemnizaciones, excluyendo las contribuciones adicionales o cualquier otro concepto distinto que recaiga sobre el mismo; y, Por ingreso asignable del impuesto predial será: La cantidad efectivamente cobrada por el Municipio en el año de calendario de que se trate, independientemente del ejercicio fiscal en que se haya causado por concepto del impuesto a la propiedad o posesión de la tierra y en su caso construcciones, incluyendo los recargos, sanciones, gastos de ejecución, intereses no bancarios e indemnizaciones que se apliquen con relación a este impuesto, excluyendo las contribuciones adicionales que recaigan sobre éste, igualmente se excluyen los subsidios o reducciones que, en su caso, se otorguen.\nPor índice de esfuerzo recaudatorio, se entiende el crecimiento en la recaudación del cobro del impuesto\nLa información a que se refieren los tres párrafos anteriores, en todo caso podrá ser revisada y verificada podrá designar a un Contador Público para que cuantifique la recaudación de agua que corresponda. participaciones no se obtenga oportunamente, la Secretaría de Finanzas utilizará la más reciente información oficial disponible.\nI. El día quince y el día último de cada mes, o el día hábil anterior a los señalados cuando los mismos no lo fueran, el Estado en forma provisional otorgará por concepto de anticipos a cuenta de participaciones, las cantidades que conforme a esta Ley correspondan a cada Municipio, tomando como base la\nHacienda y Crédito Público; para determinar los anticipos del período enero a junio, el Estado considerará para el coeficiente preliminar del Índice de Esfuerzo Recaudatorio la información que se utilizará para los pagos provisionales del periodo enero a junio, el coeficiente preliminar será el resultado que se obtenga de dividir la recaudación obtenida en el segundo año inmediato anterior entre la información obtenida en el tercer año inmediato anterior al ejercicio para el cual se realiza en cálculo y; a partir de Julio se determinarán los coeficientes definitivos del resultado que se obtenga de dividir la recaudación obtenida en el año inmediato anterior entre la información obtenida en el segundo año inmediato anterior al ejercicio para el cual se realiza en cálculo.\nPara determinar el coeficiente preliminar relativo al Padrón Vehicular del Estado, se considerará el número de vehículos con placas de circulación vigentes de acuerdo a la información anual por el concepto señalado que corresponda a cada Municipio durante el segundo año inmediato anterior. A partir del mes Julio se utilizará para determinar los coeficientes definitivos la información que corresponda a cada municipio del ejercicio inmediato anterior.\nII.- En los meses de junio y diciembre de cada año, el Estado ajustará, determinará y entregará a los de junio a noviembre según corresponda, o en su caso, de resultar a cargo, se descontarán del siguiente o siguientes pagos; y\nIII.- En el mes de enero del siguiente ejercicio fiscal, el Estado determinará la liquidación definitiva del ejercicio inmediato anterior y entregará las participaciones que resulten a favor de los Municipios, o en su caso, de resultar a cargo se descontarán del siguiente pago. refiere la fracción III de este artículo, se tomarán en cuenta las cantidades señaladas en las constancias, período de que se trate.\nIV. Los recursos que obtengan los municipios de acuerdo a lo previsto en este artículo, podrán afectarse en los términos establecidos en los artículos 4 y 9 de la Ley de Coordinación Fiscal Federal.\nV. Los Municipios adheridos al Sistema Estatal de Coordinación Fiscal deberán celebrar con el\nEstado, a través de la Secretaría de Finanzas, el Convenio de Colaboración Administrativa en el que se establezcan los términos a que deberán sujetarse los recursos que se otorgan. la información relativa al calendario de entrega, porcentaje, fórmulas y variables; así como el monto estimado que recibirá cada Municipio de la Entidad, del Fondo General de Participaciones, del Fondo de\nFomento Municipal, del Fondo de Fiscalización y el Impuesto Especial sobre Producción y Servicios por la venta final de gasolina y diesel.\nAsimismo, el Gobierno del Estado por conducto de la Secretaría de Finanzas, publicará trimestralmente en el Periódico Oficial del Estado, el importe de las participaciones entregadas y, en su caso, el ajuste realizado al término de cada ejercicio fiscal.\nCAPÍTULO II\nDE LAS APORTACIONES FEDERALES A LOS MUNICIPIOS\nARTÍCULO 16.- Los Municipios recibirán los recursos del Fondo de Aportaciones para la Infraestructura\nSocial Municipal que les correspondan, que destinarán exclusivamente al financiamiento de obras, se encuentren en condiciones de rezago social y de pobreza extrema, en los siguientes rubros: agua potable; alcantarillado; drenaje y letrinas; urbanización municipal; electrificación rural y de colonias pobres; infraestructura básica de salud; infraestructura básica educativa; mejoramiento de vivienda; caminos rurales e infraestructura productiva rural.\nLos Municipios, de los recursos que reciban del Fondo de Aportaciones para la Infraestructura Social\nMunicipal, deberán destinar por lo menos el equivalente a un 25% de su techo financiero para el mantenimiento y conservación adecuada de los inmuebles de las escuelas de preescolar, primaria y secundaria y de los correspondientes a la infraestructura de salud de su Municipio.\nCon el objeto de formular los Programas de Mantenimiento de los inmuebles citados, los Municipios deberán coordinarse con las autoridades estatales de educación y salud.\nARTÍCULO 17.- El Estado enterará a los Municipios los recursos que les correspondan del Fondo de\nFederación lo haga en favor del Estado.\nEl cálculo de las aportaciones que corresponda a cada Municipio y el calendario de enteros, se publicarán anualmente en el Periódico Oficial del Estado a más tardar el 31 de enero del ejercicio fiscal que corresponda.\nARTÍCULO 18.- Los Municipios podrán disponer de hasta un 2% del total de los recursos del Fondo de\nAportaciones para la Infraestructura Social Municipal que les correspondan, para la realización de un programa de desarrollo institucional. Este programa será convenido entre el Ejecutivo Federal a través de la Secretaría de Desarrollo Social, el Gobierno del Estado y el Municipio de que se trate.\nAdicionalmente, los Municipios podrán destinar hasta el 3% de los recursos correspondientes en cada caso, para ser aplicados como gastos indirectos a las obras señaladas en el artículo anterior.\nARTÍCULO 19.- Respecto a las aportaciones a que se refiere el artículo 14 de esta Ley, los Municipios estarán obligados a:\nI.- Hacer del conocimiento de sus habitantes, los montos que reciban, las obras y acciones a realizar, el costo de cada una, su ubicación, metas y beneficios;\nII.- Promover la participación de las comunidades en su destino, aplicación y vigilancia, así como en la programación, ejecución, control, seguimiento y evaluación de las obras y acciones que se vayan a realizar;\nIII.- Informar a sus habitantes, al término de cada ejercicio, sobre los resultados alcanzados; obligación de informar a la Secretaría de Desarrollo Social; y\nV.- Procurar que las obras que se realicen con los recursos de los Fondos sean compatibles con la preservación y protección del medio ambiente y que impulsen el desarrollo sustentable.\nARTÍCULO 20.- Los Municipios recibirán el 100% del Fondo de Aportaciones para el Fortalecimiento de los Municipios, que reciba el Estado y lo destinarán exclusivamente a la satisfacción de sus requerimientos, dando prioridad al cumplimiento de sus obligaciones financieras, a la atención de las aprovechamientos por concepto de agua.\nEste fondo se enterará mensualmente a los Municipios de conformidad con los ordenamientos aplicables. anterior. fórmulas utilizadas para su determinación a más tardar el 31 de enero del ejercicio fiscal que corresponda.\nARTÍCULO 22.- El Ejecutivo del Estado tendrá a su cargo emitir la normatividad aplicable a los recursos que se reciban de tales Fondos. Competerá a las autoridades de control del Estado fincar las responsabilidades administrativas correspondientes, en su caso.\nARTÍCULO 23.- Las aportaciones que con cargo a los Fondos de Aportaciones para la Infraestructura\nSocial y para el Fortalecimiento de los Municipios y sus accesorios, no serán embargables, ni los gobiernos municipales podrán, bajo ninguna circunstancia, gravarlas, afectarlas en garantía, ni destinarlas a fines distintos a los expresamente previstos para ellos en los artículos 16, 18 y 20 de esta\nLey.\nEl Fondo de Aportaciones para el Fortalecimiento de los Municipios, podrá afectarse como garantía del consumo de energía eléctrica cuando así lo determine la legislación correspondiente.\nARTÍCULO 24.- Los Municipios no deberán aplicar gravámenes que contravengan lo dispuesto por la Ley de Coordinación Fiscal Federal, ni otorgar estímulos fiscales en relación con las participaciones que reciban.\nARTÍCULO PRIMERO.- La presente Ley deberá publicarse en el Periódico Oficial del Gobierno del\nEstado y entrará en vigor a partir del primero de enero del año 2010.\nARTÍCULO SEGUNDO.- Se crea una reserva de compensación de hasta diez millones de pesos para los municipios que durante el ejercicio fiscal 2010, perciban una cantidad menor a la que les hubiera correspondido de aplicar la fórmula de distribución de los Artículos 4, 10 y 12 del ejercicio fiscal 2009. diferencia porcentual negativa y terminará con el de menor, hasta que se cubran las mismas o se agote el\nFondo. final de gasolina y diesel que perciba el Estado.\nARTÍCULO TERCERO.- Se derogan todas las disposiciones que se opongan a esta Decreto.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los ocho días del mes de diciembre del año dos mil nueve.\nDIPUTADO PRESIDENTE\nJAVIER FERNÁNDEZ ORTÍZ\n(RÚBRICA)\nDIPUTADO SECRETARIO DIPUTADA SECRETARIA\n(RÚBRICA) (RÚBRICA)\nIMPRÍMASE, COMUNÍQUESE Y OBSÉRVESE.\nEL GOBERNADOR DEL ESTADO.\nPROFR. HUMBERTO MOREIRA VALDÉS\n(RÚBRICA)\nARMANDO LUNA CANALES LIC. JAVIER VILLARREAL HERNÁNDEZ\n(RÚBRICA) (RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "11 de Diciembre de 2009",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "municipal"
  ]
}