{
  "titulo": "Ley del Deporte para el Estado de Coahuila de Zaragoza",
  "Contenido": "TEXTO ORIGINAL\nEL C. ROGELIO MONTEMAYOR SEGUY, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nDECRETA:\nNUMERO 335.LEY DEL DEPORTE PARA EL ESTADO\nDE COAHUILA DE ZARAGOZA\nCAPITULO I\nDISPOSICIONES GENERALES\nARTÍCULO 1. Las disposiciones de esta Ley, son de orden público e interés social y tienen por objeto:\nI. Normar los derechos y obligaciones de los coahuilenses en materia del deporte;\nII. Impulsar la participación de la sociedad en el fomento y estímulo a la actividad deportiva.\nIII. Determinar las facultades y obligaciones de las autoridades estatales y municipales en materia del deporte.\nIV. Normar la actividad de las agrupaciones de deportistas y establecer sus derechos y obligaciones.\nV. Garantizar mecanismos de equidad en la práctica deportiva.\nVI. Promover la cultura de la educación física y el deporte, entre los habitantes de la entidad.\nARTÍCULO 2. Las disposiciones de esta Ley son independientes y complementan las que en materia de educación física se contienen en la legislación educativa del estado.\nARTÍCULO 3. Los servicios que en materia del deporte ofrezcan directamente el Estado y los municipios serán gratuitos.\nARTÍCULO 4. Las acciones que en materia deportiva promuevan el Estado, los municipios y las organizaciones deportivas que cuenten con registro, serán ajenas a principios políticos y religiosos y no harán distingo de condición social, género o raza, y promoverán la incorporación de las personas con necesidades especiales.\nCAPÍTULO II\nARTÍCULO 5. Son autoridades en materia del deporte para los efectos de esta Ley:\nI. El Ejecutivo del Estado, a través de la Secretaría de Educación Pública y de los organismos o unidades administrativas que para el efecto determine.\nII. Los ayuntamientos de los municipios. y de los organismos o unidades administrativas que para el efecto se establezcan:\nI. Promover y fomentar el deporte y la cultura física, su difusión e investigación, así como la participación de la sociedad en esta materia.\nII. Definir y, en su momento aplicar, la política del Estado en materia deportiva.\nIII. Coordinar las acciones de los distintos órganos de gobierno y de éstos con la sociedad, para mejorar la práctica del deporte y la cultura física.\nIV. Establecer un registro estatal de deportistas y de las organizaciones que los agrupen.\nV. Definir, previa opinión del Consejo Estatal del Deporte, la lista de disciplinas que quedan sujetas a las disposiciones de esta Ley.\nVI. Alentar entre la sociedad, la constitución y entrega de reconocimientos y estímulos a los deportistas.\nVII. Destinar, conforme lo establezcan sus presupuestos de egresos, recursos para la construcción, mejoramiento, equipamiento y rehabilitación de instalaciones deportivas.\nVIII. Ofrecer servicios en materia de medicina del deporte y prevenir el uso de sustancias y métodos que pongan en riesgo la salud de los deportistas.\nIX. Fomentar y apoyar la formación y labor de los entrenadores deportivos y preparadores físicos.\nX. Promover la agrupación de los deportistas en las organizaciones que previene esta Ley.\nXI. Establecer procesos para certificar las competencias de los entrenadores deportivos.\nXII. Convocar a las instituciones educativas y a las organizaciones de deportistas a participar en los organismos a que se refiere el Capítulo VI de esta Ley.\nXIII. Las que le confiera esta Ley y demás ordenamientos de la materia.\nARTÍCULO 7. Los ayuntamientos tendrán, en materia del deporte, las siguientes atribuciones:\nI. Participar en la planeación de la infraestructura del deporte y presentar a las autoridades estatales, las recomendaciones que consideren pertinentes.\nII. Fomentar y promover la cultura de la educación física y la práctica de las actividades deportivas entre los habitantes de su municipio.\nIII. Convocar a la sociedad en general y, en particular, a los deportistas y sus asociaciones, a integrarse al organismo a que se refiere el Capítulo VI de esta Ley.\nIV. Las demás que le confiera esta Ley y otros ordenamientos en la materia.\nARTÍCULO 8. Además de las atribuciones a que se refiere el artículo anterior corresponden a los municipios en forma concurrente con la autoridad estatal, las previstas en las fracciones I, VI, VII, VIII y IX del Artículo 6 de esta Ley.\nARTÍCULO 9. El Ejecutivo del Estado y los gobiernos municipales al inicio de sus respectivas en la elaboración de los correspondientes programas del deporte.\nARTÍCULO 10. Los programas a que se refiere este capítulo serán rectores en esta materia, y contendrán las políticas, estrategias y acciones que sirvan para mejorar la práctica deportiva en el Estado de Coahuila de Zaragoza. sus correspondientes Gacetas o, en su caso, también en el órgano oficial de información del Estado.\nARTÍCULO 11. Los programas deportivos de las autoridades estatal y municipales deberán contemplar, cuando menos, acciones para:\nI. Atender al deporte popular, estudiantil, selectivo, federado y de alto rendimiento.\nII. Desarrollar el deporte infantil y el que practican personas con necesidades especiales.\nIII. Formar entrenadores deportivos, preparadores físicos y árbitros, así como para apoyar su labor.\nCAPÍTULO III\nDE LOS DERECHOS Y OBLIGACIONES DE LOS COAHUILENSES\nEN MATERIA DEL DEPORTE\nARTÍCULO 12. Los coahuilenses tendrán en materia deportiva, sin más restricciones que las que establezca la legislación aplicable, los siguientes derechos:\nI. Acceder a la cultura de la educación física y practicar el o los deportes de su elección.\nII. Asociarse libremente para la práctica del deporte.\nIII. Utilizar las instalaciones deportivas públicas.\nIV. Colaborar en la construcción, equipamiento, mejoramiento y conservación de las instalaciones deportivas públicas.\nV. Participar en la aplicación y vigilancia de las cooperaciones en numerario, bienes o servicios que se realicen en beneficio del servicio deportivo que ofrezcan el Estado y los municipios.\nVI. Intervenir en las consultas a que se convoque para la redacción de los planes y programas en materia deportiva.\nVII- Formar parte del Sistema Estatal del Deporte para, en su caso:\na) Representar oficialmente al Municipio o Estado en competencias deportivas.\nb) Obtener el registro que lo acredite como deportista.\nc) Recibir becas, estímulos y apoyos deportivos.\nVIII. Los demás que le confiera esta Ley y otros ordenamientos aplicables.\nARTÍCULO 13. Los coahuilenses tendrán en materia del deporte, las siguientes obligaciones:\nI. Contribuir, en el marco de la legislación educativa, para que sus hijos o pupilos, reciban educación física como complemento en su desarrollo y formación integral.\nII. Participar con la autoridad en las actividades que tengan por objeto la promoción de la cultura de la educación física y la práctica del deporte.\nIII. Cuidar y hacer buen uso de las instalaciones deportivas.\nARTÍCULO 14. Los deportistas que formen parte del Sistema Estatal del Deporte, tendrán además de las obligaciones previstas en el numeral anterior, las siguientes:\nI. Cumplir con los estatutos o reglamentos del deporte que practiquen.\nII. Asistir a las competencias en que sean requeridos para representar a su asociación, Municipio, al\nEstado o al País.\nIII. Inscribirse en los registros que para tal efecto lleve la autoridad deportiva.\nCAPITULO IV\nDEL SISTEMA ESTATAL DEL DEPORTE\nARTÍCULO 15. Por Sistema Estatal del Deporte se considera, la relación institucional que a través de los planes, programas, procedimientos y acciones, realizan autoridades deportivas, deportistas y las organizaciones que los agrupan.\nLos objetivos del Sistema Estatal del Deporte son:\nI. Definir los programas, procedimientos y acciones que las autoridades del deporte promuevan en beneficio de las organizaciones y deportistas que voluntariamente se registran en él.\nII. Coordinar las acciones de las autoridades estatal y municipales del deporte.\nIII. Formalizar las relaciones de cooperación, trabajo y coordinación, de las autoridades del deporte con los deportistas y sus organizaciones.\nIV. Representar oficialmente al deporte coahuilense, como una actividad que se realiza con la participación de autoridades, organizaciones deportivas y deportistas.\nV. Determinar a los legítimos representantes del deporte coahuilense para las competencias nacionales o internacionales. efecto se disponga.\nARTÍCULO 17. El Sistema Estatal del Deporte está constituido por:\nI. Deportistas, entrenadores, preparadores físicos y árbitros que obtengan su registro ante las autoridades competentes.\nII. Autoridades deportivas.\nIII. Planes, programas, procedimientos y acciones.\nIV. Organizaciones deportivas con registro.\nLa participación de las autoridades estatal y municipales en el Sistema a que se refiere este Capítulo, se formalizará mediante la firma de convenios de coordinación institucional.\nARTÍCULO 18. Las actividades deportivas de carácter profesional no quedan comprendidas dentro del\nSistema Estatal del Deporte, así como las de promoción, organización, desarrollo o participación en materia deportiva que se realicen con fines de lucro.\nCAPÍTULO V\nDE LAS ORGANIZACIONES DE DEPORTISTAS\nARTÍCULO 19. Los deportistas tienen el derecho de constituir libremente organizaciones con el objeto de:\nI. Defender sus intereses deportivos.\nII. Practicar en forma organizada su actividad mediante la constitución de ligas o la realización de competencias.\nIII. Mejorar la calidad de la práctica deportiva.\nARTÍCULO 20. Las organizaciones de deportistas podrán registrarse ante la autoridad estatal si cumplen con los siguientes requisitos:\nI. Constituirse como asociación civil en los términos que establece la legislación de la materia y tener como sus objetivos los previstos en el artículo anterior.\nII. Contar con cuando menos cincuenta agremiados que practiquen la disciplina deportiva de que se trate.\nIII. Presentar los estatutos que rijan la vida interna de la organización, en los que necesariamente se considerarán mecanismos democráticos para la toma de decisiones y selección de sus directivos.\nCuando en el estado no exista en una disciplina deportiva, el número de practicantes a que se refiere la fracción II de este artículo, el Consejo Estatal del Deporte determinará a discreción el número que se requiera para el registro.\nARTÍCULO 21. Las asociaciones de deportistas con registro tendrán prohibido:\nI. Realizar actividades deportivas con objetivos religiosos o políticos.\nII. Excluir a sus miembros por su credo, raza, militancia política, género o condición social.\nIII. Suspender temporal o definitivamente en sus derechos a los agremiados sin concederles la oportunidad de defensa o sin ajustarse a sus estatutos.\nARTÍCULO 22. Las organizaciones de deportistas que cuenten con registro, tendrán los siguientes derechos:\nI. Integrarse al Sistema Estatal del Deporte.\nII. Fomentar la cultura de la educación física y la práctica del deporte, con atención especial a la\nIII. Designar, en los términos de la normatividad aplicable representantes para competencias municipales, estatales, nacionales o internacionales.\nIV. Gestionar ante las autoridades competentes, apoyos y servicios que beneficien a sus agremiados y recibir donativos para el efecto.\nV. Formar federaciones y confederaciones deportivas con otras organizaciones deportivas.\nVI. Formar parte, en los términos de la normatividad aplicable, de los consejos estatal o municipales del deporte.\nVII. Expedir y aplicar códigos de ética para sus agremiados.\nVIII. Establecer relaciones de cooperación con instituciones educativas o de investigación para mejorar la práctica del deporte.\nIX. Las demás que le confiera esta Ley y otros ordenamientos aplicables.\nCAPÍTULO VI\nDE LOS CONSEJOS DEL DEPORTE\nARTÍCULO 23. En el estado y en cada uno de los municipios funcionará un consejo del deporte, que será en el ámbito de su competencia, un órgano de carácter consultivo y de apoyo para las autoridades, los deportistas y sus organizaciones.\nARTÍCULO 24. Son facultades del Consejo Estatal del Deporte:\nI. Asesorar a las autoridades estatal y municipales sobre aspectos relacionados con el deporte y la cultura física.\nII. Proponer al Ejecutivo Estatal políticas, estrategias y acciones en materia deportiva.\nIII. Generar mecanismos de reconocimiento para los deportistas y sus agrupaciones.\nIV. Realizar y proponer estudios e investigaciones en materia deportiva y de cultura física.\nV. Evaluar permanentemente la práctica del deporte y la cultura física en el Estado, así como presentar recomendaciones para mejorar el cumplimiento de los fines de esta Ley.\nVI. Las demás que le otorgue esta Ley y otros ordenamientos aplicables.\nARTÍCULO 25. Los Consejos Municipales del Deporte tendrán las siguientes atribuciones:\nI. Asesorar al ayuntamiento en materia del deporte y cultura física y proponerle las políticas, estrategias y acciones que considere convenientes.\nII. Realizar en el ámbito de su competencia, las atribuciones a que se refieren las fracciones III y IV del artículo anterior.\nIII. Opinar sobre las necesidades de infraestructura deportiva en el municipio.\nIV. Proponer a las autoridades estatal y municipales, acciones para conservar y mejorar las instalaciones deportivas.\nV. Participar en el rescate y conservación de las actividades deportivas y prácticas recreativas que formen parte de la tradición de los municipios.\nVI. Las demás que le otorgue esta Ley, su reglamento y demás normas reglamentarias y estatutarias.\nARTÍCULO 26. El Consejo Estatal del Deporte se integrará por:\nI. Seis representantes de la autoridad deportiva estatal.\nII. Seis representantes de las instituciones de educación superior de la entidad, dentro de los cuales se física.\nIII. Doce representantes de las organizaciones deportivas que cuenten con el registro previsto en esta\nLey.\nLos miembros del Consejo designarán de entre ellos, por mayoría de votos, a un presidente y dos secretarios, que durarán en su encargo cuatro años, quienes tendrán las atribuciones que determine el reglamento interior que para el efecto expida el propio Consejo.\nARTÍCULO 27. Los Consejos Municipales del Deporte se integrarán por:\nI. Tres representantes de la autoridad deportiva municipal.\nII. Tres representantes de las instituciones educativas que tengan su domicilio en el municipio.\nIII. Seis representantes de las organizaciones deportivas que funcionen en el municipio y que cuenten con registro estatal.\nLos miembros del Consejo designarán de entre ellos, por mayoría de votos, a un presidente y dos secretarios, que durarán en su encargo tres años, quienes tendrán las atribuciones que determine el reglamento interior que para el efecto expida el propio Consejo.\nEn caso de que en el municipio no existan las organizaciones deportivas a que se refiere la fracción III de este artículo, se invitará a formar parte del Consejo a deportistas destacados de la propia municipalidad.\nARTÍCULO 28. Para la integración de los consejos estatal y municipales, la autoridad deportiva referencia las fracciones II y III de los artículo 24 y 25, para que libremente designen a sus representantes.\nARTÍCULO 29. El Ejecutivo del Estado y los gobiernos municipales, dispondrán lo necesario para que los desarrollar sus actividades.\nCAPÍTULO VII\nDEL FINANCIAMIENTO DEPORTIVO y conforme a sus leyes de ingresos y presupuestos de egresos, contribuirán al financiamiento del deporte.\nARTÍCULO 31. Las autoridades deportivas estatal y municipales promoverán entre la sociedad, alternativas de financiamiento que permitan incrementar los recursos destinados al sector deportivo.\nARTÍCULO 32. Las actividades que se realicen para recaudar recursos en beneficio directo del sector deportivo estarán exentas de impuestos y derechos de carácter estatal y municipal; los últimos, con respeto a lo dispuesto en el artículo 115 de la Constitución General de la República.\nARTÍCULO 33. Los deportistas y sus agrupaciones tendrán en todo tiempo el derecho de vigilar el uso entrega para el mismo fin.\nLa distracción o mal uso de los recursos, finca responsabilidad para los servidores públicos que la ocasionen.\nCAPITULO VIII\nDE LA INFRAESTRUCTURA, APOYO,\nFOMENTO Y ESTÍMULO AL DEPORTE\nSECCIÓN PRIMERA\nDE LA INFRAESTRUCTURA DEPORTIVA\nARTÍCULO 34. Es de interés público la construcción, conservación, equipamiento y mantenimiento de instalaciones deportivas, por tal motivo, se considera tarea prioritaria promover la participación de los sectores social y privado y la constitución de patronatos que atiendan directamente espacios de este tipo.\nARTÍCULO 35. Las autoridades estatal y municipales definirán en los planes de desarrollo urbano, las áreas que se destinarán para la construcción de instalaciones deportivas. Los predios deberán ser topográficamente aptos y con características de ubicación que no pongan en riesgo la salud de los usuarios.\nARTÍCULO 36. Las instalaciones públicas a que se refiere este Capítulo serán destinadas exclusivamente a la práctica del deporte. La autoridad estatal o municipal, según sea el caso, con el consenso de la comunidad y en especial de los usuarios, podrá autorizar en forma extraordinaria la realización de otras actividades que tengan un notorio beneficio social.\nARTÍCULO 37. La autoridad deportiva estatal elaborará un registro de las instalaciones públicas y privadas en donde se practique el deporte, además, promoverá que las mismas cuenten con las condiciones técnicas idóneas.\nPara los efectos del párrafo anterior, la autoridad estatal expedirá periódicamente, según la disciplina deportiva de que se trate, las guías técnicas que contengan las características de las instalaciones y las normas de seguridad.\nARTÍCULO 38. La autoridad estatal o municipal, previa audiencia de los interesados, podrá clausurar las instalaciones deportivas que no cumplan con las especificaciones a que se refiere el artículo anterior, o que notoriamente pongan en peligro la seguridad de los deportistas.\nSECCIÓN SEGUNDA\nDEL SERVICIO MÉDICO EN EL DEPORTE\nARTÍCULO 39. Los deportistas coahuilenses tienen derecho a recibir información y atención médica. Las autoridades estatal y municipales, fomentarán especialmente la medicina preventiva.\nARTÍCULO 40. Queda prohibido el consumo de sustancias o la realización de prácticas que poniendo en peligro la salud del deportista aumenten su capacidad física o mental.\nARTÍCULO 41. El Consejo Estatal del Deporte, definirá las sustancias y métodos prohibidos a que se materia de salud.\nARTÍCULO 42. La autoridad estatal determinará las competencias en las cuales se realizarán controles médicos para conocer el uso de sustancias o métodos prohibidos, así como la metodología para estas verificaciones.\nARTÍCULO 43. El uso intencional de sustancias o métodos prohibidos provoca para el deportista, su cuerpo técnico o la organización que lo patrocine, la sanción a que se refiere el Capítulo IX de esta ley.\nARTÍCULO 44. Para los efectos de este Capítulo, la autoridad deportiva contará con las instancias de asesoría necesarias y podrá requerir el apoyo de las autoridades de salud.\nSECCIÓN TERCERA\nDE LOS ESTÍMULOS A LOS DEPORTISTAS\nARTÍCULO 45. La autoridad y la sociedad en general, fomentarán la creación y operación de mecanismos que sirvan para apoyar a deportistas, entrenadores, preparadores físicos y árbitros.\nARTÍCULO 46. Los deportistas, entrenadores, preparadores físicos, árbitros y las agrupaciones que formen parte del Sistema Estatal del Deporte, conforme lo disponga la normatividad correspondiente, tendrán derecho a disfrutar de los siguientes apoyos:\nI. Becas académicas, económicas o en especie.\nII. Capacitación, asesoría y asistencia técnica.\nIII. Subsidio económico para la participación en competencias estatales, nacionales o internacionales o la preparación técnica en lugares distintos a los de su residencia.\nARTÍCULO 47. Para reconocer a los deportistas que destaquen en su especialidad o contribuyan notoriamente al fomento y desarrollo del deporte, la autoridad y la sociedad establecerán estímulos y acciones de reconocimiento.\nCAPÍTULO IX\nDE LAS INFRACCIONES Y\nSANCIONES ADMINISTRATIVAS\nARTÍCULO 48. Las organizaciones de deportistas, los deportistas y, en general, cualquier persona interesada podrá denunciar por escrito ante la autoridad deportiva estatal, los hechos que consideren como infracciones a esta Ley, la que procederá a estudiar, investigar y, en su caso, aplicar la sanción correspondiente.\nARTÍCULO 49. Son infracciones de los deportistas, entrenadores, preparadores físicos, directivos y árbitros o sus organizaciones:\nI. Contravenir lo dispuesto en los artículos 13, 14 y 21 de esta Ley.\nII. Usar o promover el uso de sustancias y métodos que pongan en peligro la salud física o mental del individuo.\nARTÍCULO 50. Las infracciones enunciadas en el artículo anterior serán sancionadas, según sea el caso, con:\nI. Amonestación por escrito pública o privada.\nII. Limitación, reducción o cancelación de apoyos económicos.\nIII. Suspensión o cancelación en el uso de las instalaciones deportivas públicas estatales o municipales.\nIV. Suspensión o cancelación de los derechos a que se refieren los incisos a), b) y c) de la fracción VII del artículo 12.\nARTÍCULO 51. Para la aplicación de las sanciones se tomarán en consideración las circunstancias en que se cometió la infracción, la gravedad de la misma, el daño que se produzca a la comunidad y la condición del infractor. La resolución se dictará en un término de 15 días hábiles, previa audiencia de pruebas y alegatos.\nARTÍCULO 52. Las infracciones a esta Ley, cometidas por servidores públicos en el ejercicio de sus funciones, serán sancionadas en los términos que previene la legislación de la materia.\nCAPÍTULO X\nDEL RECURSO DE INCONFORMIDAD\nARTÍCULO 53. El recurso de inconformidad se podrá interponer en contra de las resoluciones que imponen sanciones, en los términos del artículo 50 de esta Ley.\nARTÍCULO 54. El recurso deberá presentarse por escrito ante el titular del Ejecutivo, dentro de los diez días hábiles siguientes a la fecha de la notificación de la resolución que se pretende impugnar.\nAl momento de la presentación se acompañarán al recurso, los elementos de prueba que se consideren pertinentes. De existir terceros interesados, es requisito señalar su nombre y domicilio y anexar copia de traslado para que puedan expresar lo que a su derecho convenga.\nSi se ofrecen pruebas que por su naturaleza requieran de un desahogo especial, se abrirá un plazo de diez días hábiles para el efecto.\nARTÍCULO 55. El Ejecutivo del Estado dispondrá la autoridad encargada de instruir el proceso, desahogadas las pruebas, en su caso, se dictará resolución dentro de los diez días hábiles siguientes, y se mandará notificar por escrito a los interesados.\nPRIMERO. La presente ley entrará en vigor, el día siguiente al de su publicación en el Periódico Oficial\nSEGUNDO. Se derogan todas aquellas disposiciones que se opongan a la presente ley. veinticuatro días del mes de junio de mil novecientos noventa y nueve.\nDIPUTADO PRESIDENTE\nRICARDO ALFONSO MALDONADO ESCOBEDO\nDIPUTADO SECRETARIO DIPUTADO SECRETARIO\nIMPRIMASE, COMUNIQUESE Y OBSERVESE\nSUFRAGIO EFECTIVO, NO REELECCION\nEL GOBERNADOR DEL ESTADO\nROGELIO MONTEMAYOR SEGUY\nEL SECRETARIO DE GOBIERNO\nLIC. CARLOS JUARISTI SEPTIEN\nEL SECRETARIO DE EDUCACION PUBLICA\nLIC. JULIAN ANZALDUA GUTIERREZ",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "27 de julio de 1999",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "deporte"
  ]
}