{
  "titulo": "Ley del Seguro de los Trabajadores de la Educación 1",
  "Contenido": "TEXTO ORIGINAL\nLEY DEL SEGURO DE LOS TRABAJADORES DE LA EDUCACION.\nEL C. BRAULIO FERNANDEZ AGUIRRE, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES SABED:\nEL XLIV CONGRESO CONSTITUCIONAL DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE\nCOAHUILA DE ZARAGOZA,\nLEY DEL SEGURO DE LOS TRABAJADORES DE LA EDUCACION.\nCAPITULO PRIMERO.\nGENERALIDADES.\nARTICULO 1°.- El Seguro de los Trabajadores de la Educación es una Institución creada por el Gobierno del Estado, con personalidad jurídica y patrimonio propio que tiene por objeto asegurar en forma decorosa el bienestar de los familiares de los trabajadores de la Educación en casos de fallecimiento o inhabilitación absoluta en el servicio de dichos trabajadores, siempre que esta última se presente antes de que el titular de la Póliza de Seguro, cumpla quince años de servicio.\nARTICULO 2°.- La presente Ley se aplicará a los trabajadores de la Educación Pública que formen parte del magisterio y sus servicios conexos en los ramos administrativos y manuales, dependientes de:\nI.- Gobierno del Estado.\nII.- Universidad de Coahuila.\nIII.- Los Municipios de la Entidad.\nIV.- La Organización Estatal Sindical de los Trabajadores de la Educación Pública.\nV.- Las instituciones de Seguridad Social creadas para servicio de los trabajadores de la Educación\nPública; y\nVI.- Los familiares de los trabajadores, beneficiarios de las Pólizas de Seguro que se establecen en el presente Ordenamiento.\nARTICULO 3°.- Para los efectos de esta Ley, se entiende:\nI.- Por trabajador, a toda persona que habiendo cumplido 18 años de edad, preste sus servicios en el ramo de la Educación Pública a las Entidades y Organismos Sociales mencionados en el artículo anterior, mediante designación legal, siempre que sus cargos y sueldos estén consignados en las nóminas\nMaestro.\nNo se consideran como trabajadores, a las personas que presten sus servicios a las Entidades y\nOrganismos de referencia mediante contrato sujeto a la legislación común; a los que por cualquier motivo perciban sus emolumentos exclusivamente con cargo a partida de honorarios, gastos generales o similares; o a los que presten servicios eventuales.\nARTICULO 4°.- Todos los trabajadores al servicio de la Educación, dependientes de las Instituciones y\nOrganismos citados en el Artículo 1°., por el solo hecho de recibir el nombramiento correspondiente, se establece.\nARTICULO 5°.- Para los efectos anteriores, el Seguro de los Trabajadores de la Educación concederá a sus miembros una Póliza por el valor que más adelante se señalará, que se hará efectiva en caso de muerte o de invalidación absoluta, de acuerdo con el Artículo anterior.\nARTICULO 6°.- Se considerarán como acreedores de la Póliza correspondiente, los trabajadores que se inutilizaren en el servicio, de conformidad con lo dispuesto por el Artículo 1°. de esta Ley, y en caso de muerte, las personas que dichos trabajadores hayan señalado como beneficiarios. Si el trabajador no designó beneficiario, se procederá con apego a lo que señala el Código Civil del Estado.\nARTICULO 7°.- Cada trabajador dentro del mes siguiente a la iniciación del año lectivo, entregará al\nConsejo de Administración, Carta Testamentaria en que señale el o los beneficiarios de sus Pólizas, en la inteligencia de que podrá cambiar su disposición cuando lo estime pertinente. Estas disposiciones testamentarias se ajustarán a lo estipulado en el Código vigente.\nARTICULO 8°.- Para el pago de una Póliza, será bastante la presentación del Acta de Defunción, la hoja de servicios que haga constar el número de años de antigüedad del trabajador al servicio de las\nEntidades u Organismos previstos en esta Ley y el recibo correspondiente.\nARTICULO 9°.- Los fondos que se recaben para el Seguro de los trabajadores de la Educación son propiedad exclusiva de los trabajadores asegurados sin que estos adquieran derecho alguno ni individual ni colectivo sobre él, sino tan sólo el de gozar de los beneficios que esta Ley concede.\nARTICULO 10°.- Los beneficios de esta Ley se extenderán:\nI.- A los maestros que presten sus servicios en las escuelas primarias, secundarias y preparatorias de carácter particular incorporadas al sistema educativo del Estado siempre que sean aceptados por el\nConsejo de Administración y paguen sus cuotas.\nARTICULO 11°.- No gozarán de los beneficios de esta Ley, los maestros que se separen definitivamente del servicio, salvo el caso de que sean jubilados.\nCAPITULO SEGUNDO.\nDEL PATRIMONIO DEL SEGURO DE LOS TRABAJADORES DE LA EDUCACION.\nARTICULO 12°.- El patrimonio del Seguro de los Trabajadores de la Educación, se constituirá por:\nI.- La asignación que como sueldo adicional señalen en su caso, para cada trabajador, la Ley de prima del Seguro, haciéndose el gasto que resulte con cargo al fondo de instrucción.\nII.- Con las asignaciones que por el concepto igual al señalado en el inciso (sic) anterior, prevea en su presupuesto la Universidad de Coahuila.\nIII.- Con las asignaciones que por el concepto señalado en el inciso (sic) I de este artículo, cubran la social al servicio de esta última agrupación.\nIV.- Por las cuotas que cubran las escuelas particulares para el fin indicado.\nV.- Por los intereses que produzca el fondo que se forme con las asignaciones ya señaladas, por del Estado en la forma y términos que más adelante señala esta propia Ley.\nVI.- Por herencias, donaciones, legados o cualquier otro concepto lícito.\nLas asignaciones previstas en las fracciones II, III y IV de este artículo, serán iguales en su monto, a las que prevea la Ley de Hacienda del Estado.\nARTICULO 13°.- Los fondos que se recauden para realizar el objeto de la presente Ley, por ningún motivo y en ningún caso y en ninguna ocasión podrán ser destinados a fines ajenos a aquellos para que se recaudaron.\nARTICULO 14°.- Los fondos que por concepto de primas, intereses, etc., se recojan, serán depositados en una Institución Bancaria, encargándose de vigilar su debida inversión y bajo su más estricta responsabilidad, un Consejo de Administración que se integrará de acuerdo con lo preceptuado por esta\nLey.\nARTICULO 15°.- Las primas mensuales correspondientes a los trabajadores de la Educación serán pagadas al Consejo de Administración del Seguro por las Tesorerías u Oficinas Pagadoras de las\nEntidades y organismos señalados en el Artículo 1°., debiendo efectuar sus pagos el día 1°. de cada mes.\nLa Tesorería General del Gobierno del Estado y los Municipios, cubrirán con toda oportunidad al Seguro de los Trabajadores las aportaciones que les corresponda.\nARTICULO 16°.- Las Instituciones y Organismos señalados en el Artículo 1°. de esta Ley, deberán remitir al Consejo de Administración del Seguro de los Trabajadores de la Educación, dentro del mes siguiente a la iniciación de cada año lectivo una relación del personal sujeto a las asignaciones obligatorias que esta\nLey establece.\nAsimismo pondrán en conocimiento del citado Consejo de Administración, dentro de los quince días siguientes a su fecha las altas y bajas de los trabajadores.\nCAPITULO TERCERO.\nDE LAS POLIZAS.\nARTICULO 17°.- Se crean nueve tipos de pólizas para los trabajadores de la Educación que están prestando sus servicios en las Entidades u Organismos a que se refiere el artículo 1°. de esta Ley, desde un día hasta más de treinta y cinco años, de conformidad con la siguiente tabla:\n1°.- De un día, a un año………………………………………$ 2,000.00\n2°.- De un año un día, a dos años…………………………..$ 5,000.00\n3°.- De dos años un día, a diez años ……………………..$10,000.00\n4°.- De diez años un día, a quince años ………………….$14,000.00\n5°.- De quince años un día, a veinte años ……………….$17,000.00\n6°.- De veinte años un día, a veinticinco años …………..$19,000.00\n7°.- De veinticinco años un día, a treinta años…………..$22,000.00\n8°.- De treinta años un día, a treinta y cinco años………$28,000.00\n9°.- De más de treinta y cinco años………………………$32,000.00\nARTICULO 18°.- Estas pólizas no invalidan a los familiares de los trabajadores para percibir cualquier la Educación Pública.\nARTICULO 19°.- Si el patrimonio del Seguro de los Trabajadores de la Educación se incrementara por asignaciones superiores a las previstas actualmente por esta Ley, el Consejo de Administración podrá reglamentar beneficios para trabajadores jubilados, conforme a las siguientes bases:\n1a.- No afectar los ingresos actuales, los que quedarán en reserva para el pago de los riesgos en curso.\n2a.- El incremento que llegara a obtenerse sobre las asignaciones actuales señaladas en el artículo 12 de esta Ley, podrá destinarlos el Consejo de Administración al pago del 50% de las Pólizas a que tuvieren derecho los trabajadores jubilados.\nPara el caso, estas asignaciones se acumularán por anualidades y el Consejo de Administración señalará a los asegurados jubilados sus posibilidades para otorgar este beneficio, teniendo orden preferente las peticiones de quienes tuvieren mayor antigüedad en sus jubilaciones.\nARTICULO 20°.- Cuando las condiciones lo permitan podrá aumentarse el valor de la Póliza, si así lo acuerdan las dos terceras partes de los representantes de los trabajadores de la Educación, en las\nSesiones que verifiquen al reunirse en la Capital del Estado.\nCAPITULO CUARTO.\nDE LA ADMINISTRACION DEL SEGURO DE LOS TRABAJADORES DE LA EDUCACION.\nARTICULO 21°.- La Administración del Seguro de los Trabajadores de la Educación, estará a cargo de los tres mandatarios elegidos por Asamblea General de los trabajadores asegurados que integrarán el\nConsejo de Administración, con los cargos de Presidente, Secretario y Tesorero. Por cada Miembro\nPropietario se elegirá un suplente que entrará en funciones en faltas temporales y definitivas de los primeros.\nLos miembros del Consejo de Administración durarán en su cargo dos años.\nARTICULO 22°.- La vigilancia del Seguro de los Trabajadores de la Educación, estará a cargo de tres comisarios, que lo serán el Director General de Educación en el Estado, un Representante que designe el\nEjecutivo del Estado y otro que nombre la Universidad de Coahuila.\nARTICULO 23°.- Para la designación de los Consejeros del Seguro de los Trabajadores de la Educación, se reunirán en la Capital del Estado los Representantes de cada Sector, quienes en Asamblea General y por mayoría de votos los nombrarán. fecha que ésta señale.\nEl cargo de Consejero no es renunciable sino por causa grave calificada por la Asamblea. Si por alguna circunstancia no se celebrase la Asamblea General, los Consejeros en ejercicio continuarán en su encargo hasta que se designe quienes deban substituirlos.\nARTICULO 24°.- Las personas que resulten electas para integrar el Consejo de Administración deberán residir en la Capital del Estado o en lugares cercanos a la misma.\nARTICULO 25°.- Cuando ocurrieren faltas temporales por más de treinta días consecutivos del o los\nConsejeros Propietarios, serán llamados a desempeñar sus funciones los suplentes.\nARTICULO 26°.- El Consejo de Administración tendrá las siguientes facultades y obligaciones:\na).- Representar a la Institución ante toda clase de Autoridades Federales, Estatales y Municipales, ya sean administrativas o judiciales, con todas las facultades generales y especiales y aun las que requieran cláusula especial conforme a la Ley y para administrar sus bienes y negocios.\nb).- Nombrar y remover a los empleados que considere necesarios para cumplir con el objeto de la\nInstitución, señalándoles los sueldos y emolumentos correspondientes.\nc).- Otorgar y suscribir títulos de Crédito a nombre del Seguro de los Trabajadores de la Educación.\nd).- Ejecutar los acuerdos de las Asambleas Generales del Seguro de los Trabajadores de la Educación.\ne).- Nombrar uno o más delegados de su seno para la ejecución de actos concretos.\nf).- Llevar a cabo los actos y operaciones que sean necesarios a fin de que la Institución llene los objetivos para los que fue creada.\ng).- Conferir y revocar poderes generales y especiales con las facultades que estime convenientes.\nh).- Convocar a la Asamblea General del Seguro de la Educación.\ni).- Rendir un informe sobre el estado general del Seguro de los Trabajadores de la Educación, cuantas veces sea requerido para ello, a los asegurados.\nARTICULO 27°.- El Tesorero del Consejo de Administración del Seguro de los Trabajadores de la\nEducación, caucionará el manejo de los fondos puestos a su cuidado, en la inteligencia de que dicho funcionario no podrá hacer pago alguno sin la previa autorización del Consejo, y en casos urgentes y plenamente justificados, con la sola autorización del Presidente.\nARTICULO 28°.- El Consejo de Administración estará obligado a rendir un informe de las labores comprobación, previamente aprobado por los Comisarios.\nARTICULO 29°.- Los Comisarios tendrán las siguientes facultades y obligaciones:\na).- Cerciorarse de la constitución y subsistencia de la garantía que está obligado a otorgar el Tesorero del Consejo de Administración, reclamando sin demora cualesquiera irregularidad que exista, sobre este particular, el propio Consejo.\nb).- Exigir a los Administradores un balance de comprobación de todas las operaciones efectuadas, cuando lo considere pertinente.\nc).- Inspeccionar los libros y papeles de la Institución, así como la existencia en Caja, cuando menos dos veces al año.\nd).- Asistir con voz, pero sin voto, a todas las sesiones del Consejo de Administración a las cuales deberán ser citados.\ne).- En general vigilar ilimitadamente y en cualquier tiempo las operaciones de la Institución.\nARTICULO 30°.- El Consejo de Administración del Seguro de los Trabajadores de la Educación destinará\nInstitución Bancaria de la Capital del Estado, el 10% de su patrimonio el que servirá como fondo de reserva para el pago de los riesgos en curso, siendo por lo mismo este fondo intocable.\nARTICULO 31°.- El resto de sus recursos el Consejo de Administración está facultado para invertirlos en la siguiente forma:\nI.- Un 50% de tales recursos en las siguientes operaciones de mutuo con interés:\na).- Préstamos personales, a un plazo no mayor de diez meses.\nb).- Préstamos a largo plazo, con garantía de inmuebles.\nII.- Un 25% del fondo del patrimonio se podrá invertir en bonos del Ahorro Nacional o en bonos o títulos emitidos por el Gobierno Federal o por Instituciones Nacionales de Crédito.\nIII.- Un 15% del citado patrimonio se podrá invertir en bienes inmuebles bajo el concepto de que estas inversiones solamente se harán con el consentimiento previo de los Comisarios.\nARTICULO 32°.- Para normar las operaciones a que se refiere el artículo anterior se expedirá un\nReglamento que fijará las bases a las cuales deberá sujetarse el Consejo para la celebración de tales operaciones.\nARTICULO 33°.- El Consejo de Administración llevará los siguientes libros:\na).- De actas de Asambleas Generales y de Consejo, los que estarán bajo el cuidado del Secretario del mismo.\nb).- De registro de miembros del Seguro de Trabajadores de la Educación que señale valor de la Póliza y de la Prima años de antigüedad y demás que sean necesarios.\nc).- De caja, de inventarios y balances y demás que señalará el Reglamento de esta Ley y que estarán a cargo del Tesorero.\nARTICULO 34°.- El Consejo de Administración enviará oportunamente a las Tesorerías u Oficinas\nTrabajadores de la Educación.\nARTICULO 35°.- El Consejo de Administración celebrará sesiones ordinarias cada semana y extraordinarias cuando lo estime conveniente y cuando así lo solicite alguno de los Consejeros.\nARTICULO 36°.- El Consejo de Administración cubrirá su presupuesto con las cantidades que resultaren de la aplicación del 15% de lo recaudado cada mes.\nCAPITULO QUINTO.\nDE LAS SANCIONES.\nARTICULO 37°.- El Consejo de Administración del Seguro de los Trabajadores de la Educación, en caso de incumplimiento del trabajador podrá mandar descontar del sueldo que éste perciba, los abonos insolutos del préstamo que hubiere convenido.\nEl funcionario o persona encargada de hacer el pago de sueldos, tendrá la obligación de efectuar\nTrabajadores de la Educación. del salario que tenga asignado el infractor.\nARTICULO 38°.- Se equipara al delito de fraude y se sancionará como tal, en los términos del Código\nPenal vigente, el obtener las prestaciones que esta Ley otorga, sin tener derecho a ellas, valiéndose de cualquier engaño, simulación, substitución de persona o de cualquier otro acto de artificio, dolo o mala fe.\nARTICULO 39°.- Será sancionado con multa por el importe hasta de diez días de salario que tenga asignado, el infractor, la que se duplicará en caso de reincidencia, sin perjuicio de la consignación que proceda ante la autoridad competente, a quien no entregue o retenga indebidamente las asignaciones previstas en el artículo 12 de esta Ley y hubiere efectuado en nóminas el descuento correspondiente.\nLa reincidencia, además dará lugar a la separación del empleo.\nARTICULO 1°.- Esta Ley entrará en vigor a los treinta días de su publicación, dentro de cuyo término en su caso las entidades y organismos sociales afectos a este Ordenamiento, expondrán lo que a sus derechos convenga por lo que se refiere a las asignaciones constitutivas del patrimonio del Seguro de los\nTrabajadores de la Educación.\nARTICULO 2°.- Continuarán en el ejercicio de sus funciones los miembros del Consejo de Administración por el período para el cual fueron designados y asumirá su cargo el representante de la Universidad de\nCoahuila, dentro de los diez días siguientes a la vigencia de esta Ley.\nARTICULO 3°.- Se deroga la Ley del Seguro del Maestro, contenida en Decreto 190 de fecha 19 de abril de 1960 publicada en el Periódico Oficial el 5 de octubre del mismo año; asimismo se derogan el Decreto\n195 de 12 de agosto de 1966 publicado en el Periódico Oficial de 7 de septiembre de 1966 y cualquiera otra disposición anterior que se oponga a la presente Ley. mes de marzo de mil novecientos sesenta y nueve.\nDIPUTADO PRESIDENTE:\nGuillermo Reynaga Milanés.\nDIPUTADO SECRETARIO: DIPUTADO SECRETARIO:\nJosé Martínez Carrera. Leobardo Flores Avila.\nIMPRIMASE, COMUNIQUESE Y OBSERVESE.\nEl Gobernador Constitucional del Estado.\nBRAULIO FERNANDEZ AGUIRRE.\nEl Srio. del Ejvo. del Estado.\nLIC. JOSE RAMIREZ MIJARES.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "22 de marzo de 1969",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "laboral",
    "educación"
  ]
}