{
  "titulo": "Ley del Equilibrio Ecológico y la Protección al Ambiente del Estado de Coahuila de Zaragoza",
  "Contenido": "DE ZARAGOZA\nEL C. ROGELIO MONTEMAYOR SEGUY, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nDECRETA:\nNUMERO 218.LEY DEL EQUILIBRIO ECOLOGICO\nY LA PROTECCION AL AMBIENTE DEL ESTADO\nDE COAHUILA DE ZARAGOZA\nTITULO PRIMERO\nDISPOSICIONES GENERALES\nCAPITULO I\nDE LOS OBJETIVOS Y DE LAS DEFINICIONES\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006) de Coahuila de Zaragoza, de orden público e interés social, así como de observancia general en la entidad y tiene por objeto establecer las bases jurídicas necesarias para:\nI.- Garantizar el derecho de toda persona a vivir en un medio ambiente adecuado para su desarrollo, salud y bienestar;\nII.- Definir los principios y los criterios de la política ambiental en la entidad, así como normar los instrumentos y procedimientos para su aplicación;\nIII.- Regular las acciones de conservación ecológica y protección al ambiente que se realicen en ecosistemas, zonas o bienes de competencia estatal;\nIV.- Establecer, administrar, desarrollar y proteger las áreas naturales de competencia del estado;\nV.- Propiciar el aprovechamiento racional de los elementos naturales de competencia del estado, a fin de ecosistemas;\nVI.- Regular y propiciar la prevención y el control de la contaminación del aire, agua y suelo de competencia estatal;\nVII.- Promover la participación corresponsable de las personas, en forma individual o colectiva, en la preservación y restauración del equilibrio ecológico y la protección al ambiente;\nVIII.- Coordinar el Sistema Estatal de Áreas Naturales Protegidas;\nIX.- Establecer los mecanismos de coordinación, inducción y concertación de acciones entre autoridades, en el marco de los principios de fidelidad municipal y federal;\nX.- Establecer las atribuciones que, en el ámbito de sus respectivas competencias, correspondan al bajo el principio de fidelidad municipal, conforme lo previsto por el artículo 172 de la Constitución Política del Estado de Coahuila de Zaragoza y demás disposiciones aplicables.\nARTICULO 2º.- Para los efectos de la presente ley, se considerarán de utilidad pública:\nI.- El Ordenamiento Ecológico Estatal y Municipal;\nII.- La conservación ecológica y la protección ambiental de los ecosistemas, zonas o bienes de competencia local;\nIII.- La regulación ecológica del aprovechamiento de los recursos naturales no reservados a la\nFederación;\n(REFORMADA, P.O. 15 DE DICIEMBRE DE 2006)\nIV.- El establecimiento, protección y preservación de las áreas naturales protegidas y zonas de restauración ecológica.\nV.- El establecimiento de museos, zonas de demostración, zoológicos, jardines botánicos y otras instalaciones y exhibiciones similares, destinados a promover el cumplimiento de la presente ley.\nARTICULO 3º.- Para los efectos de esta ley se entiende por:\nI.- Aguas residuales: Las aguas provenientes de actividades domésticas, industriales, comerciales, agrícolas, pecuarias o de cualquier otra actividad humana y a las que, por el uso recibido, se les hayan incorporado contaminantes, en detrimento de su calidad original.\nII.- Aguas de uso doméstico: Los volúmenes de agua utilizados para satisfacer las necesidades de los residentes de las viviendas, destinada al uso particular, riego de jardines y árboles de ornato, incluyendo el abrevadero de sus animales domésticos que no constituyan una actividad lucrativa.\nIII.- Aguas de uso industrial: La utilización de agua nacional en fábricas o empresas que realicen la extracción, conservación o transformación de materias primas o minerales, el acabado de productos o la elaboración de satisfactores, así como la que se utiliza en parques industriales, calderas, dispositivos para enfriamiento, lavado, baños y otros servicios dentro de la empresa; salmueras que se utilizan para la extracción de cualquier tipo de sustancias y el agua aún en estado de vapor, que sea usada para la generación de energía eléctrica o para cualquier otro uso o aprovechamiento de transformación.\nIV.- Agua potable: La apta para alimentación, lavado y uso industrial. La apreciación de potabilización se efectuará mediante un examen organoléptico seguido de un análisis químico - bacteriológico. Dicho liquido deberá satisfacer las condiciones siguientes: sabor: insípido o, en su caso, agradable; aireación: aireada; limpidez: limpia; dureza: no debe cortar el jabón.\nV.- Asentamientos humanos: La radicación de un determinado conglomerado demográfico, con el conjunto de sistemas de convivencia en una área físicamente localizada, considerando dentro de la misma, los elementos naturales y la infraestructura.\nVI.- Atmósfera: La capa de aire que circunda la tierra y que está formada por una mezcla de 79% de nitrógeno, 20% de oxígeno y 1% de otros gases como el argón y el neón. Contiene además bióxido de carbón y vapor de agua. La densidad de aire disminuye conforme aumenta la altura y la atmósfera sin un límite fijo, pasa gradualmente al espacio interplanetario, aunque su límite se considera convencionalmente, a 20 000 metros de altitud.\nVII.- Auditoría Ambiental: El examen metodológico de los procesos operativos de determinada industria, cumplimiento de requerimientos legales, políticas internas y prácticas aceptadas con un informe de control, que además permite dictaminar la aplicación de medidas preventivas y/o correctivas.\nVIII.- Ambiente: El conjunto de elementos naturales y artificiales o inducidos por el hombre que hacen posible la existencia y desarrollo de los seres humanos y demás organismos vivos que interactúan en un espacio y tiempo determinado.\nIX.- Areas naturales protegidas: Las zonas del territorio estatal y aquéllas sobre las que el estado ejerce su soberanía y jurisdicción, en donde los ambientes originales no han sido significativamente alterados por la actividad del ser humano o que, en su caso requieran ser preservadas y restauradas y estén sujetas al régimen previsto en la presente ley.\nX.- Aprovechamiento sustentable: La utilización de los recursos naturales en forma que se respete la integridad funcional y las capacidades de asimilación de contaminantes de los ecosistemas de los que forman parte dichos recursos, por períodos indefinidos.\nXI.- Biodiversidad: La variabilidad de organismos vivos de cualquier fuente, incluidos, entre otros, los ecosistemas terrestres y acuáticos, y los complejos ecológicos de los que forman parte; comprende la diversidad dentro de cada especie, entre las especies y de los ecosistemas.\nXII.- Biotecnología: Toda aplicación tecnológica que utilice recursos biológicos, organismos vivos o sus derivados para la creación o modificación de productos o procesos para usos específicos.\nXIII.- Calidad de vida: Nivel de bienestar que se alcanza en un ambiente ecológicamente adecuado, que satisface las necesidades naturales y emocionales del ser humano en cuanto a cantidad y calidad, proporcional a la diversidad y abundancia de seres vivos, especialmente los superiores, y que produce una salud integral armónica con la naturaleza.\nXIV.- Conservación: El conjunto de políticas y medidas orientadas a mantener la diversidad genética y la calidad de la vida, incluido el uso no destructivo de los elementos naturales, con el propósito de permitir la continuidad de los procesos evolutivos que les dieron origen;\nXV.- Contaminación: La presencia en el ambiente de uno o más contaminantes o de cualquier combinación de ellos que cause desequilibrio o daño ecológico.\nXVI.- Contaminante: Toda materia o energía en cualesquiera de sus estados físicos y formas que, al incorporarse o actuar en la atmósfera, agua, suelo, flora, fauna o cualquier elemento natural o artificial, altere o modifique o dañe su composición y condición natural.\nXVII.- Contingencia ambiental: Situación de riesgo derivada de actividades humanas o fenómenos naturales, que pueden poner en peligro la integridad de uno o varios ecosistemas.\nXVIII.- Control: Inspección, vigilancia y aplicación de las medidas necesarias para el cumplimiento de las disposiciones establecidas en este ordenamiento.\nXIX.- Criterios ecológicos: Los lineamientos obligatorios contenidos en la presente ley, para orientar las acciones de preservación y restauración del equilibrio ecológico, el aprovechamiento sustentable de los recursos naturales y la protección al ambiente, que tendrán el carácter de instrumentos de la política ambiental.\nXX.- Desarrollo Sustentable: El proceso evaluable mediante criterios e indicadores del carácter ambiental, económico y social que tiende a mejorar la calidad de vida y la productividad de las personas, que se funda en medidas apropiadas de preservación del equilibrio ecológico, protección del ambiente y aprovechamiento de recursos naturales, de manera que no se comprometa la satisfacción de las necesidades de las generaciones futuras.\nXXI.- Desequilibrio ecológico: La alteración de las relaciones de interdependencia entre los elementos naturales que conforman el ambiente entre sí, o con los elementos artificiales introducidos a consecuencia de las actividades humanas, que afecta negativamente la existencia, transformación y desarrollo del hombre y demás seres vivos.\n(DEROGADA, P.O. 15 DE DICIEMBRE DE 2006)\nXXII.- DEROGADA.\nXXIII.- Distrito de conservación: Unidad natural para el uso racional de la naturaleza, delimitada por parte aguas y sus salidas naturales, que permite la ordenación ecológica integral y congruente de las actividades económicas, de investigación y de uso y conservación de los ecosistemas, mediante la regulación adecuada de las actividades productivas, a fin de garantizar un rendimiento óptimo y sostenido de los recursos naturales; armónico con la protección del ambiente y la evolución y continuidad de los ciclos naturales que le dieron origen.\nXXIV.- Ecología: El estudio de la estructura y funcionamiento de los ecosistemas y de la interrelación de los seres vivos entre sí y con su medio ambiente.\nXXV.- Ecosistema: La unidad funcional básica de interacción de los organismos vivos entre sí y de estos con el ambiente, en un espacio y tiempo determinados.\nXXVI.- Educación ambiental: Proceso educativo tendiente a la formación de una conciencia critica ante los problemas ambientales.\nXXVII.- Equilibrio ecológico: La relación de interdependencia entre los elementos que conforman el ambiente que hace posible la existencia, transformación y desarrollo del hombre y demás seres vivos.\nXXVIII.- Equipo de control: Cualquier aditamento o dispositivo que prevenga o reduzca emisiones contaminantes.\nXXIX.- Elemento natural: Los elementos físicos, químicos y biológicos que se presentan en un tiempo y espacio determinado sin la inducción del hombre.\nXXX.- Emergencia ecológica: Situación derivada de actividades humanas o fenómenos naturales que al afectar severamente a sus elementos, ponen en peligro a uno o varios ecosistemas.\nXXXI.- Emisión: Descarga directa e indirecta a la atmósfera de energía, o de sustancias o materiales en cualesquiera de sus estados físicos.\nXXXII.- Fauna silvestre: Las especies animales que subsisten sujetas a los procesos de selección natural y que se desarrollan libremente, incluyendo las poblaciones menores que se encuentran bajo control del hombre, así como los animales domésticos que por abandono se tornen salvajes y por ello sean susceptibles de captura y apropiación.\nXXXIII.- Flora silvestre: Las especies vegetales así como los hongos, que subsisten sujetas a los procesos de selección natural y que se desarrollan libremente, incluyendo las poblaciones o especímenes de estas especies que se encuentran bajo control del hombre.\nXXXIV.- Fuente fija: Toda instalación establecida en un solo lugar, que tenga como finalidad desarrollar operaciones o procesos industriales, comerciales, de servicios o actividades que generen o puedan generar emisiones contaminantes a la atmósfera.\nXXXV.- Fuente móvil: Cualquier máquina, aparato o dispositivo emisor de contaminantes a la atmósfera, al agua y al suelo que no tienen un lugar fijo.\nXXXVI.- Impacto ambiental: La modificación del ambiente ocasionada por la acción del hombre o de la naturaleza.\nXXXVII.- Jales: Los residuos generados en las operaciones primarias de separación y concentración de minerales. Término mexicano que se aplica a los depósitos de materiales residuales que resultan del procedimiento de minerales útiles. Se trata de acumulación por la acción del hombre, que llegan a ocupar superficies de varios kilómetros cuadrados y alturas de diez o más metros.\nXXXVIII.- LGEEPA: Ley General del Equilibrio Ecológico y la Protección al Ambiente.\nXXXIX.- Manifestación de impacto ambiental: El documento mediante el cual se da a conocer, con base en estudios, el impacto ambiental, significativo y potencial que generaría una obra o actividad, así como la forma de evitarlo o atenuarlo en caso de que sea negativo.\nXL.- Material genético: Todo material de origen vegetal, animal, microbiano o de otro tipo, que contenga unidades funcionales de herencia.\nXLI.- Material peligroso: Los elementos, substancias, compuestos, residuos o mezclas de ellos que, independientemente de su estado físico, representen un riesgo para el ambiente, la salud o los recursos naturales, por sus características corrosivas, reactivas, explosivas, tóxicas, inflamables o biológicoinfecciosas.\nXLII.- Ordenamiento Ecológico: El instrumento de política ambiental que tiene por objeto regular o inducir el uso del suelo y las actividades productivas, con el fin de lograr la protección del medio ambiente y la preservación y el aprovechamiento sustentable de los recursos naturales, a partir del análisis de las tendencias de deterioro y las potencialidades de aprovechamiento de los mismos.\nXLIII.- Preservación: El conjunto de políticas y medidas para mantener las condiciones que propicien la evolución y continuidad de los ecosistemas y hábitat naturales, así como conservar las poblaciones viables de especies en sus entornos naturales y los componentes de la biodiversidad fuera de sus hábitat naturales.\nXLIV.- Prevención: El conjunto de disposiciones y medidas anticipadas para evitar el deterioro del ambiente.\nXLV.- Protección: El conjunto de políticas y medidas para mejorar el ambiente y controlar su deterioro.\nXLVI.- Reciclaje: El proceso por el cual algunos materiales de desecho son transformados en productos nuevos, de tal manera que los desechos originales pierden su identidad y se convierten en materia prima para nuevos productos.\nXLVII.- Recursos biológicos: Los recursos genéticos, los organismos o partes de ellos, las poblaciones, o humano y para el ambiente.\nXLVIII.- Recursos genéticos: El material genético de valor real o potencial.\nXLIX.- Recurso natural: El elemento natural susceptible de ser aprovechado en beneficio del hombre.\nL.- Región Ecológica: La unidad del territorio estatal que comparte características ecológicas comunes.\nLI.- Registro: El registro que se integra con la información de los establecimientos sujetos a reporte sobre sus emisiones y transferencia de contaminantes al aire, agua, suelo y subsuelo, materiales y residuos, así como de aquellas sustancias determinadas por la Secretaría, información que posteriormente se integrará el Sistema administrativo por la Autoridad Federal.\nLVII.- Residuo: Cualquier material generado en los procesos de extracción, beneficio, transformación, producción, consumo, utilización, control o tratamiento cuya calidad no permita usarlo nuevamente en el proceso que lo generó.\n(REFORMADA, P.O. 15 DE DICIEMBRE DE 2006)\nLIII.- Residuos sólidos: Sobrantes sólidos de procesos domésticos, industriales o agrícolas.\n(REFORMADA, P.O. 15 DE DICIEMBRE DE 2006)\nLIV.- Residuos sólidos municipales: Residuos sólidos que resultan de las actividades domésticas, comerciales y de servicios en pequeña escala no considerados como peligrosos, conforme a la normatividad ambiental vigente.\n(REFORMADA, P.O. 6 DE JUNIO DE 2008)\nLV.- Residuo sólido no peligroso: Todo aquel que no resulte peligroso de acuerdo con los listados que para tal efecto expida la Secretaría de Medio Ambiente y Recursos Naturales.\n(REFORMADA, P.O. 15 DE DICIEMBRE DE 2006)\nLVI.- Restauración: Conjunto de actividades tendientes a la recuperación y restablecimiento de las condiciones que propician la evolución y continuidad de los procesos naturales.\n(REFORMADA, P.O. 15 DE DICIEMBRE DE 2006)\nLVII.- Reuso: La utilización de todos los residuos o desechos sólidos, líquidos o gaseosos que puedan ser utilizados nuevamente, ya sea en su estado actual o por medio de transformaciones físicas, químicas, mecánicas o biológicas.\n(REFORMADA, P.O. 6 DE JUNIO DE 2008)\nLVII.- Secretaría: La Secretaría de Medio Ambiente; y\n(REFORMADA, P.O. 15 DE DICIEMBRE DE 2006)\nLVIII.- Vocación Natural: Las Condiciones que presenta un ecosistema para sostener una o varias actividades sin que se produzcan desequilibrios ecológicos.\nARTICULO 4º.- Las autoridades encargadas de la aplicación de esta ley, podrán solicitar asesoría y apoyo profesional a dependencias y entidades federales y estatales, así como a instituciones nacionales que, por razón de su competencia o autoridad en el tema, puedan proporcionarlos; así mismo, propiciarán la participación de los organismos, asociaciones y sociedades científicas o culturales, regionales y nacionales, interesados en la materia.\nARTICULO 5º.- Para la interpretación y aplicación de las disposiciones previstas en la presente ley se aplicarán, en forma supletoria, las disposiciones contenidas en otras leyes estatales u ordenamientos municipales sobre cuestiones específicas, relacionadas con las materias que regula este ordenamiento.\nCAPITULO II\nSECCION I\nDe las Atribuciones de las Autoridades\nARTICULO 6º.- El estado y los municipios ejercerán sus atribuciones en materia de preservación y restauración del equilibrio ecológico y la protección al ambiente, de conformidad con la distribución de competencias previstas en la LGEEPA, esta ley y en otros ordenamientos legales.\nARTICULO 7°.- Son autoridades en la entidad en materia de ecología:\nI.- El Gobernador del Estado;\nII.- La Secretaría de Medio Ambiente;\nIII.- DEROGADA.\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nIV.- Los ayuntamientos de la entidad por conducto de sus presidentes municipales, a través de los órganos o unidades administrativas de los propios municipios.\nARTICULO 8º.- Para los efectos de esta ley, el Gobernador del Estado tendrá las siguientes atribuciones:\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nI.- Establecer, regular y administrar áreas naturales protegidas, para efectos de preservación y restauración de ecosistemas, zonas o bienes de jurisdicción estatal y, en su caso, municipal.\nEl Ejecutivo del Estado deberá determinar los mecanismos que aseguren la participación de los ayuntamientos en la creación de dichas áreas;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nII.- Formular y expedir programas de ordenamiento ecológico regional que abarquen la totalidad o parte del estado.\nEn la formulación de esos programas se deberán considerar los dictámenes que formulen, para tal efecto, los municipios que correspondan;\nIII.- Formular y expedir, con la participación que corresponda a los municipios de la entidad, los programas de ordenamiento ecológico local;\nIV.- Celebrar convenios en materia ambiental con la Federación, otros estados y con los municipios;\nV.- Celebrar convenios en materia ambiental con organismos de los sectores público, privado y social; y\nVI.- Las demás que le confiera esta ley, sus reglamentos y otras disposiciones legales.\nARTICULO 9°.- La Secretaría tendrá las siguientes atribuciones:\nI.- Formular, conducir, ejecutar y evaluar, en el ámbito de su competencia, las políticas y los programas referentes a ecología;\nII.- Proponer al Ejecutivo del Estado la celebración de acuerdos y convenios de coordinación en materia ambiental, en los términos de las disposiciones aplicables, con los gobiernos federal, estatales y municipales, así como con organizaciones públicas, privadas y sociales;\nIII.- Promover ante las instancias correspondientes la construcción de obras de infraestructura y equipamiento para la protección y restauración del medio ambiente;\nIV.- Integrar proyectos autofinanciables o susceptibles de concesión en materia de ecología, a efecto de someterlos a estudio de las dependencias y entidades involucradas en la materia;\nV.- Organizar y fomentar, en coordinación con las instituciones de educación superior, las investigaciones relacionadas con la ecología;\nVI.- Formular y conducir la política general de saneamiento ambiental, en coordinación con las demás dependencias y entidades competentes en el estado, a fin de establecer criterios para el aprovechamiento sustentable de los recursos naturales;\nVII.- Promover ante las autoridades municipales correspondientes la creación o el establecimiento de áreas verdes, para efectos de preservación y restauración de los ecosistemas;\nVIII.- Supervisar, en la esfera de su competencia, el adecuado uso de sistemas de verificación ambiental y monitoreo de las aguas residuales;\nIX.- Vigilar, en coordinación con las autoridades federales y municipales competentes, en los términos de las disposiciones aplicables, el cumplimiento de las normas y programas para la protección y restauración del medio ambiente;\nX.- Supervisar, en el ámbito de su competencia, el debido cumplimiento de los criterios ecológicos, así como las normas de carácter general que deban satisfacer las descargas de aguas residuales, a fin de evitar la contaminación que ponga en peligro o degrade los ecosistemas;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nXI.- Promover la participación de los ayuntamientos en la creación y administración de áreas naturales protegidas, así como administrar y vigilar las que se decreten, con la participación que corresponda a los gobiernos municipales;\nXII.- Someter a la consideración del Ejecutivo del Estado, por conducto de la Secretaría de Gobierno, los proyectos de iniciativas de leyes, reglamentos, decretos, acuerdos y demás disposiciones en materia de ecología; y\n(ADICIONADA, P.O. 15 DE DICIEMBRE DE 2006)\nXIII.- Vigilar en el ámbito de su competencia el debido cumplimiento de las normas oficiales mexicanas expedidas por la Federación en las materias y supuestos a que se refieren las fracciones XXVI, XXIX Y\nXXX de este artículo así como las normas técnicas estatales que se emitan.\nXIV.- Las demás que las disposiciones legales le atribuyan.\nLas demás que las disposiciones legales le atribuyan.\nARTICULO 10.- Además, la Secretaría, tendrá las siguientes atribuciones:\nI.- Vigilar el debido cumplimiento de las disposiciones legales en materia de protección al ambiente y de preservación y restauración del equilibrio ecológico;\nII.- Imponer en los términos previstos en la presente ley, las sanciones que procedan por la comisión de infracciones, conforme a las disposiciones aplicables;\nIII.- Elaborar el proyecto del programa estatal de protección al ambiente y desarrollo ecológico, a fin de someterlo a la consideración del titular del Ejecutivo del Estado.\nIV.- Planear, formular, ejecutar, coordinar y evaluar, en el ámbito de su competencia, las acciones el estado;\nV.- Elaborar y, en su caso, ejecutar los estudios, proyectos y programas sobre prevención y control de la contaminación, así como los referentes a la restauración del equilibrio ecológico en la entidad;\nVI.- Desarrollar los programas ecológicos y acciones en materia de impacto ambiental de preservación y restauración del equilibrio ecológico y de protección al ambiente promoviendo, cuando proceda, su reorientación o sustitución;\nVII.- Supervisar, en el ámbito de su competencia, la debida observancia de las normas oficiales mexicanas; de los criterios ecológicos; de las medidas y lineamientos que se requieran para la protección al ambiente y de la preservación y la restauración del equilibrio ecológico en los términos que determine la presente ley;\nVIII.- Promover ante las instancias competentes, la elaboración de los planes y programas en los que se prevea el desarrollo de actividades en materia ecológica y de protección al ambiente;\n(REFORMADA, P.O. 15 DE DICIEMBRE DE 2006)\nIX.- Brindar asesoría a las dependencias y entidades de la Administración Pública Estatal en materia de ecología y, en su caso, previa solicitud, a los ayuntamientos de la entidad;\nX.- Conducir la política estatal de información y difusión en materia ambiental;\nXI.- Establecer o, en su caso, crear y administrar museos, zonas de demostración, zoológicos, jardines botánicos y otras instalaciones o exhibiciones similares;\nXII.- Evaluar, en la esfera de su competencia, el impacto ambiental y los riesgos que se puedan generar con la ejecución de obras y actividades públicas, privadas y sociales, así como, en su caso, autorizar su realización cuando así resulte procedente en los términos previstos por esta ley y sus reglamentos;\nXIII.- Expedir, en el ámbito de su competencia, los permisos y licencias que correspondan;\nXIV.- Autorizar la realización de actos relativos al aprovechamiento y explotación de recursos ecológicos en zonas naturales de competencia estatal;\nXV.- Vigilar el adecuado establecimiento y operación de mecanismos de medición de contaminantes en la entidad;\nXVI.- Promover, en coordinación con las autoridades competentes y ante las instancias correspondientes, se lleve a cabo la verificación de las fuentes móviles de los parques vehiculares del estado;\nXVII.- Supervisar, en la esfera de su competencia, el establecimiento y la operación de los centros de verificación de emisiones contaminantes de fuentes móviles;\nXVIII.- Promover el contenido de los propósitos y finalidades de los programas y de las acciones que sean necesarias ejecutar para la conservación, protección y restauración de la calidad del agua, del aire y del suelo;\nXIX.- Promover en los términos que determine esta ley, la participación comunitaria, social y privada para la preservación y restauración de los recursos naturales y la protección del ambiente en la entidad;\nXX.- Implementar los mecanismos que coadyuven a inculcar y motivar la conciencia ecológica en todos los sectores de la sociedad;\nXXI.- Recibir, atender y dar seguimiento a las quejas o denuncias de la población sobre situaciones ecológicas y de protección al ambiente, en los términos previstos en esta ley;\nXXII.- Establecer y coordinar programas de capacitación técnica en materia de ecología e impartirla a los municipios, en su caso, previa la correspondiente solicitud;\nXXIII.- Promover la participación de la sociedad en la formulación de la política ecológica y de protección al ambiente, así como para la preservación y restauración de los recursos naturales, conforme a lo previsto en esta ley;\nXXIV.- Impulsar la creación de grupos de participación ciudadana para la protección al ambiente;\nXXV.- Proporcionar asesoría a los municipios en materia de concertación y promoción de la cultura ecológica y de protección al ambiente, cuando así lo soliciten;\nXXVI.- Prevenir y controlar la contaminación atmosférica generada por fuentes fijas que funcionen como establecimientos industriales, así como por fuentes móviles, conforme a lo establecido en la presente ley;\n(REFORMADA, P.O. 15 DE DICIEMBRE DE 2006)\nXXVII.- Integrar, clasificar y mantener actualizado el registro de establecimientos industriales que funcionen como fuentes fijas y las fuentes móviles contaminantes del estado, excepto las de jurisdicción federal;\nXXVIII.- Regular en el ámbito de su competencia, las actividades que no sean consideradas altamente riesgosas para el ambiente, de conformidad con lo dispuesto en la presente ley;\nXXIX.- Regular sistemas de recolección, transporte, almacenamiento, manejo, tratamiento y disposición final de los residuos sólidos industriales no considerados como peligrosos, de conformidad con lo dispuesto en la presente ley;\nXXX.- Prevenir y controlar la contaminación generada por emisiones de ruido, vibraciones, energía térmica, lumínica, radiaciones electromagnéticas y olores perjudiciales al equilibrio ecológico o al ambiente, provenientes de fuentes fijas que funcionen como establecimientos industriales, conforme a lo establecido en la presente ley;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nXXXI.- Ejecutar los programas de ordenamiento ecológico estatal, con la participación que corresponda a los municipios de la entidad, conforme lo previsto en esta ley, así como participar, en su caso, en la ejecución de los ordenamientos ecológicos municipales;\nXXXII.- Evaluar el impacto ambiental generado por el aprovechamiento de las sustancias no reservadas a la Federación que constituyan depósitos de naturaleza similar a los componentes de los terrenos, tales como rocas o productos de su descomposición que sólo pueden utilizarse para la fabricación de materiales para la construcción u ornamento de obras, a fin de dictar y ejecutar las medidas correspondientes;\nXXXIII.- Vigilar en el ámbito de su competencia, el debido cumplimiento de las normas oficiales\nXXVI, XXIX Y XXX de este artículo, así como de las normas técnicas estatales que se emitan.\nXXXIV.- Difundir los proyectos de educación ambiental y de conservación y desarrollo ecológico de alcance general en la entidad, a fin de desarrollar una mayor conciencia ambiental en estas materias; y\nXXXV.- Las demás que las disposiciones legales le atribuyan.\nARTICULO 11.- Para los efectos de lo dispuesto en esta ley, los ayuntamientos tendrán las siguientes atribuciones:\nI.- Formular, conducir y evaluar la política ambiental municipal, en congruencia con la política estatal sobre la materia;\nII.- Aplicar los instrumentos de la política ambiental previstos en las disposiciones legales aplicables en la materia;\nIII.- Llevar a cabo la preservación y restauración del equilibrio ecológico y la protección al ambiente en bienes y zonas de jurisdicción municipal, en las materias que no estén expresamente atribuidas a la\nFederación o al Estado;\nIV.- Aplicar las disposiciones jurídicas en materia de prevención y control de la contaminación atmosférica generada por fuentes fijas que funcionen como establecimientos mercantiles o de servicios, así como de emisiones de contaminantes a la atmósfera provenientes de fuentes móviles que no sean consideradas de jurisdicción federal o estatal, con la participación que de acuerdo a la presente ley corresponda al estado;\nV.- Aplicar las disposiciones jurídicas relativas a la prevención y control de los efectos sobre el ambiente ocasionados por la generación, transporte, almacenamiento, manejo, tratamiento y disposición final de los residuos sólidos municipales e industriales que no estén considerados como peligrosos;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nVI.- Participar en la creación y, en su caso, administrar, cuando así se determine en las disposiciones correspondientes, zonas de preservación ecológica en centros de población, parques urbanos, jardines públicos y demás áreas análogas previstas por esta ley;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nVII.- Establecer y, en su caso, administrar, dentro de sus respectivas jurisdicciones, museos, zonas de demostración, zoológicos, jardines botánicos y otras instalaciones o exhibiciones similares;\nVIII.- Aplicar las disposiciones jurídicas relativas a la prevención y control de la contaminación por ruido, vibraciones, energía térmica, lumínica, radiaciones electromagnéticas y olores perjudiciales para el equilibrio ecológico y el ambiente, provenientes de fuentes fijas que funcionen como establecimientos mercantiles o de servicios, así como las provenientes del resultado de la quema a cielo abierto de cualquier tipo de residuos sólidos no peligrosos;\nIX.- Aplicar las disposiciones jurídicas en materia de prevención y control de la contaminación de las aguas que se descarguen en los sistemas de drenaje y alcantarillado de los centros de población, así como de las aguas nacionales que tengan asignadas, con la participación que, conforme a esta ley, corresponda al estado;\nX.- Promover el aprovechamiento sustentable, la conservación, el ahorro, reciclaje y reuso de las aguas que destinen para la prestación de los servicios públicos a su cargo, así como promover la captación y uso eficiente del agua de lluvia, conforme a lo dispuesto en la Ley de Aguas Nacionales;\nXI.- Promover, ante el Ejecutivo del Estado, la declaración de áreas naturales protegidas, con relación a ecosistemas, sitios o bienes ubicados dentro de su circunscripción territorial, así como participar en la creación y administración de esas áreas;\nXII.- Aplicar los criterios ecológicos que, para la protección del ambiente, establece esta ley;\nXIII.- Formular, expedir y ejecutar los programas de ordenamiento ecológico local, en los términos previstos en esta ley, así como controlar y vigilar el uso y cambio de uso de suelo, establecido en dichos programas.\nLos ayuntamientos de la entidad podrán solicitar, para los efectos de lo dispuesto en esta fracción, el apoyo y asesoría de los gobiernos federal y estatal;\nXIV.- Preservar y restaurar el equilibrio ecológico y la protección al ambiente en los centros de población, en relación con los efectos derivados de los servicios de agua potable, drenaje, alcantarillado, tratamiento y disposición de aguas, limpia, mercados, centrales de abasto, panteones, rastros, tránsito y transporte locales, siempre y cuando no se trate de atribuciones otorgadas al estado en la presente ley;\nXV.- Sancionar en el ámbito de su competencia, la realización de actividades ruidosas, así como las emisiones provenientes de aparatos de sonido instalados en casas habitación, en establecimientos públicos o privados, o en unidades móviles, que rebasen los límites permitidos por las normas oficiales mexicanas;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nXVI.- Coordinar en los términos de los acuerdos que para tal efecto se celebren, el desarrollo de sus actividades con las de otros municipios de la entidad o, en su caso, de otros estados, para la atención de los asuntos que afecten el equilibrio ecológico en sus circunscripciones territoriales;\nXVII.- Participar en la prevención y control de emergencias y contingencias ambientales que pudieren presentarse en la municipalidad, atendiendo a las políticas y programas de protección civil que al efecto se establezcan por las autoridades competentes;\n(REFORMADA, P.O. 15 DE DICIEMBRE DE 2006)\nXVIII.- Vigilar en la esfera de sus respectivas competencias, el cumplimiento de las normas oficiales mexicanas expedidas por la Federación, en las materias y supuestos a que se refieren las fracciones IV, V, VIII y IX de este artículo, así como de las normas técnicas estatales que se emitan;\nXIX.- Formular y conducir la política municipal de información y difusión en materia ambiental;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nXX.- Promover la participación ciudadana y vecinal para la preservación y restauración de los recursos naturales y de la protección del ambiente, así como celebrar con los sectores de la sociedad convenios o acuerdos de concertación, a fin de llevar a cabo las acciones ecológicas requeridas para el cumplimiento de esta ley;\nXXI.- Formular, ejecutar y evaluar el programa municipal de protección al ambiente;\nXXII.- Difundir en el ámbito de su competencia, proyectos de educación ambiental y de conservación y desarrollo ecológicos, a fin de desarrollar una mayor conciencia ambiental en estas materias;\nXXIII.- Emitir opinión respecto a la evaluación del impacto ambiental de obras o actividades de competencia estatal, cuando las mismas se realicen en el ámbito de sus circunscripciones territoriales;\nXXIV.- Otorgar autorizaciones para uso de suelo, licencias de construcción u operación en los términos previstos por las disposiciones aplicables; y siempre que la evaluación del impacto ambiental resulte satisfactoria.\nXXV.- Establecer y aplicar las medidas correctivas e imponer las sanciones correspondientes por infracciones a la presente ley, sus reglamentos y demás disposiciones en el ámbito de sus respectivas competencias; y\nXXVI.- Atender los demás asuntos que en materia de preservación del equilibrio ecológico y protección al ambiente determine esta ley u otros ordenamientos aplicables.\nSECCION II\nARTICULO 12.- El Ejecutivo del Estado podrá celebrar convenios o acuerdos de coordinación y ejecución con los gobiernos federal y municipal, con la participación, en su caso, de los sectores de la sociedad, a fin de cumplir con los objetivos de la presente ley, así como con las siguientes funciones relativas a:\nI.- El manejo y vigilancia de las áreas naturales protegidas de competencia Federal;\nII.- El control de los residuos peligrosos considerados de baja peligrosidad conforme a las disposiciones de la LGEEPA;\nIII.- La prevención y control de la contaminación de la atmósfera provenientes de fuentes fijas y móviles de jurisdicción Federal;\nIV.- El control de acciones para la protección, preservación y restauración del equilibrio ecológico y la protección al ambiente, así como en la zona federal de los cuerpos de agua considerados como nacionales;\nV.- La protección, preservación y restauración de los recursos naturales a que se refiere la LGEEPA, y de la flora y fauna silvestres, así como el control de su aprovechamiento sustentable;\nVI.- La realización de acciones operativas tendientes a cumplir con los fines previstos en la LGEEPA; y\nVII.- La realización de acciones para la vigilancia del cumplimiento de las disposiciones de la LGEEPA.\nARTICULO 13.- El Ejecutivo del Estado y las autoridades competentes de los municipios podrán celebrar acuerdos de coordinación para la realización de acciones conjuntas en materia de educación, conservación y desarrollo ecológico y protección al ambiente.\nAsí mismo, podrán suscribir convenios de concertación con los sectores social y privado, para los efectos citados en el párrafo anterior.\nARTICULO 14.- El Ejecutivo del Estado coordinará la participación de las dependencias y entidades de la\nAdministración Pública Estatal, en la atención de los asuntos materia de esta ley, particularmente cuando se trate de la prevención y el control de contingencias ambientales y emergencias ecológicas y, de la formulación de planes y programas de conservación ecológica y protección al ambiente, de alcance general en la entidad.\nARTICULO 15.- Para el debido cumplimiento de las disposiciones de esta ley, el Ejecutivo del Estado y que faciliten el proceso de federalización de facultades y recursos financieros a los municipios.\nEn todo caso, el proceso deberá ir acompañada de la asignación de los recursos financieros para el\nARTICULO 16.- El Ejecutivo del Estado podrá suscribir con otros estados de la República convenios o acuerdos de coordinación y colaboración administrativa, con el propósito de atender y resolver problemas ambientales comunes y ejercer sus atribuciones a través de las instancias que al efecto determinen, atendiendo a lo dispuesto en las leyes locales que resulten aplicables. Las mismas facultades podrán ejercer los ayuntamientos entre sí o con otros de entidades federativas diferentes, de conformidad con lo que establezcan las disposiciones aplicables.\nARTICULO 17.- Los convenios o acuerdos de coordinación que suscriba el Ejecutivo del Estado, con los gobiernos federal, de otros estados y de los municipios, deberán sujetarse a las siguientes bases:\nI.- Definirán con precisión las materias y actividades que constituyan el objeto del convenio o acuerdo;\nII.- Deberá ser congruente el propósito de los convenios o acuerdos de coordinación con las disposiciones del Plan Nacional de Desarrollo, del Plan Estatal de Desarrollo y con la política ambiental nacional;\nIII.- Se describirán los bienes y recursos que aporten las partes esclareciendo cuál será su destino específico y su forma de administración;\nIV.- Se especificará la vigencia del convenio o acuerdo, sus formas de terminación y de solución de controversias y, en su caso, de prórroga;\nV.- Definirán el órgano u órganos que llevarán a cabo las acciones que resulten de los convenios o acuerdos de coordinación, incluyendo las de evaluación; y\nVI.- Contendrán las demás estipulaciones que las partes consideren necesarias para el correcto cumplimiento del convenio o acuerdo.\nLos convenios a que se refiere el presente artículo deberán ser publicados en el Periódico Oficial del\nGobierno del Estado.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nLos acuerdos y convenios de referencia deberán quedar en depósito en las oficinas de la Secretaría, y, en su caso, en la oficina o dependencia que corresponda de la Federación o de los municipios participantes, para efectos de registro, seguimiento y evaluación de resultados, mismos que deberán de ser publicados en el Periódico Oficial del Gobierno del Estado.\nARTICULO 18.- Las autoridades ambientales del estado participarán y cumplirán las funciones que les sea encomendadas en el seno del órgano que, en los términos del artículo 14 Bis de la LGEEPA sea integrado, con el propósito de coordinar los esfuerzos en materia ambiental de las instancias que lo conformen.\nCAPITULO III\nDE LA POLITICA AMBIENTAL ESTATAL\nARTICULO 19.- Para la formulación y conducción de la política ambiental estatal, y demás instrumentos previstos en esta ley, en materia de preservación y restauración del equilibrio ecológico y protección al ambiente, el Ejecutivo Estatal observará los siguientes principios:\nI.- Que los ecosistemas son patrimonio común de la sociedad, y de su equilibrio dependen la vida y las posibilidades productivas del estado;\nII.- Que los ecosistemas y sus elementos deben ser aprovechados de manera racional con el objeto de asegurar una productividad óptima y sostenida, compatible con su equilibrio e integridad;\nIII.- Que las autoridades y la sociedad en general deben asumir la responsabilidad de la protección del equilibrio ecológico;\nIV.- Que quien realice obras o actividades que afecten o puedan afectar el ambiente, está obligado a prevenir, minimizar o reparar los daños que cause, así como asumir los costos que dicha afectación implique. Así mismo, considerar que debe incentivarse a quien proteja el ambiente y aproveche de manera sustentable los recursos naturales;\nV.- Que la responsabilidad respecto al equilibrio ecológico, comprende tanto las condiciones presentes como las que determinarán la calidad de la vida de las futuras generaciones;\nVI.- Que el medio más eficaz para evitar los desequilibrios ecológicos es la prevención de las causas que los generan;\nVII.- Que el aprovechamiento óptimo de los recursos naturales renovables debe realizarse de manera que se asegure el mantenimiento de su diversidad y renovabilidad;\nVIII.- Que los recursos naturales no renovables deben ser aprovechados de manera racional y evitarse su explotación, de modo que se impida el peligro de su agotamiento y la generación de efectos ecológicos adversos;\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nIX.- Que resulta indispensable, en el marco de los principios de fidelidad federal y municipal, la coordinación entre las dependencias y entidades de la Administración Pública Estatal y entre los distintos ordenes de gobierno y la concertación con la sociedad, como elementos esenciales para la eficacia de las acciones ecológicas;\nX.- Que los sujetos principales de la concertación ecológica incluye no sólo a los individuos, sino también a los grupos y organizaciones sociales. El propósito de la concertación de acciones ecológicas será el de reorientar la relación entre la sociedad y la naturaleza;\nXI.- Que en el ejercicio de las atribuciones que las leyes confieran al Ejecutivo del Estado para regular, promover, restringir, prohibir, orientar y en general, inducir las acciones de los particulares en los campos económico y social, deberán considerarse los criterios de preservación y restauración del equilibrio ecológico;\nXII.- Que toda persona tiene derecho a disfrutar de un ambiente adecuado para su desarrollo, salud y bienestar tomarán las medidas para garantizar ese derecho; y\nXIII.- Que debe garantizarse el derecho de las comunidades a la protección, preservación, uso y acuerdo a lo que determine la presente ley y otros ordenamientos aplicables.\nCAPITULO IV\nSECCION I\nDe la Planeación Ambiental\nARTICULO 20.- En la planeación estatal del desarrollo se deberá incorporar la política ambiental, así disposiciones en la materia.\nAdministración Pública Estatal, conforme a sus respectivas esferas de competencia, así como en el ejercicio de las atribuciones que las leyes confieran al Gobierno estatal para regular, promover, restringir, prohibir, orientar y en general inducir las acciones de los particulares en los campos económico y social, programas correspondientes. científica, así como de los representantes de los distintos grupos sociales de la entidad.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nEl Plan de Desarrollo Municipal deberá incorporar la política ambiental, en los términos previstos en esta ley.\nARTICULO 21.- El Ejecutivo del Estado, en la planeación estatal de desarrollo, utilizará los instrumentos de la política fiscal, económica, crediticia, poblacional y habitacional a su alcance para el cumplimiento de esta ley y de los principios contenidos en el artículo 172 de la Constitución Local.\nSECCION II\nDe los Programas de Ordenamiento Ecológico\nEstatal y Municipal\nARTICULO 22.- La formulación de los programas de Ordenamiento Ecológico del Estado se llevará a cabo de conformidad con lo dispuesto en esta ley. Así mismo, el Ejecutivo del Estado deberá promover la participación de autoridades municipales, grupos y organizaciones sociales y empresariales, instituciones académicas y de investigación, y demás personas interesadas, de conformidad con las disposiciones previstas en esta ley, así como en otras que resulten aplicables.\n(ADICIONADO, P.O. 20 DE MARZO DE 2001)\nLas autoridades municipales participarán a través de los dictámenes que para tal efecto formulen, conforme a lo dispuesto en la fracción II del artículo 8° de esta ley y demás disposiciones aplicables.\nARTICULO 23.- En la elaboración del Programa de Ordenamiento Ecológico del Estado, se tomarán en cuenta:\nI.- La descripción de los ecosistemas y características del territorio del estado, describiendo sus atributos físicos, bióticos y socioeconómicos, así como el diagnóstico de sus condiciones ambientales y las tecnologías utilizadas por los habitantes del área;\nII.- La vocación de cada zona o región, en función de sus recursos naturales, la distribución, volumen y dinámica de la población y las actividades económicas predominantes;\nIII.- Los estilos imperantes en cuanto al aprovechamiento de los recursos naturales de la entidad y sus repercusiones en los sistemas que la integran;\nIV.- Los desequilibrios existentes en los ecosistemas, por efecto de los asentamientos humanos, de las actividades económicas o de otras actividades humanas o fenómenos naturales;\nV.- La determinación de los criterios de regulación ecológica para la preservación, protección, que se trate, así como para la realización de actividades productivas y la ubicación de asentamientos humanos; y\nVI.- Los lineamientos para su ejecución, evaluación, seguimiento y modificación.\nARTICULO 24.- El Programa de Ordenamiento Ecológico municipal estará vinculado al Programa de\nOrdenamiento Ecológico del Estado, especialmente en lo tocante a la localización de las actividades productivas y la regularización de los asentamientos humanos.\nARTICULO 25.- El Programa de Ordenamiento Ecológico municipal deberá contener:\nI.- La naturaleza y características de cada ecosistema, existente dentro del ámbito municipal;\nII.- La vocación de cada zona o región, en función de sus recursos naturales, la distribución de la población y las actividades económicas predominantes;\nIII.- El balance ecológico de cada ecosistema descrito, identificando los endemismos si es que los hubiera, especies de flora y fauna amenazadas o en peligro de extinción, con lineamientos de acción para su preservación claramente definidos;\nIV.- Los desequilibrios existentes y las tendencias de alteración que muestren cada una de las regiones ecológicas por efecto del crecimiento urbano, de los asentamientos humanos, de actividades económicas como la agricultura o la industria o de otras actividades humanas o fenómenos naturales;\nV.- Un balance de los recursos naturales que incluya:\na) Una descripción detallada de la calidad de las cuencas del aire, señalando su ubicación geográfica con relación a los centros urbanos, diferenciando la zona urbana de la rural, especificando niveles de bióxido de azufre, de nitrógeno y monóxido de carbono, y el contenido de otros compuestos que pudieran existir en la atmósfera producto de la combustión e indicando además el nivel de partículas en suspensión;\nb) Un reporte especializado que describa en términos precisos la calidad y cantidad de todas las fuentes de agua, superficiales y subterráneas, las que están en explotación y las potenciales;\nc) Un mapa de suelos, indicando detalladamente los usos de que son objeto, el nivel de degradación que presenta cada una de las zonas urbana y rural;\nd) Un inventario de las diferentes fuentes generadoras de los residuos sólidos no peligrosos y la cantidad que produce cada uno de ellos;\ne) Un listado de sustancias tóxicas o peligrosas existentes en el ambiente, como insecticidas, plaguicidas, agroquímicos y otros compuestos de biodegradación lenta;\nf) Un inventario de materiales y productos de uso común que contengan sustancias que hayan sido identificadas como nocivas para la capa de ozono; y\ng) Un sistema para cuantificar y evaluar en forma permanente y sistemática el estado que guardan todos y cada uno de los recursos naturales dentro de su ámbito;\nVI.- Un reporte que muestre en detalle las diferentes formas de energía utilizada en cada municipio; las tendencias que éstas muestran y el tipo de combustible utilizado en general para:\na) Uso doméstico;\nb) Procesos industriales;\nc) Agricultura;\nd) Ganadería;\ne) Traslado a los centros de consumo de los productos agrícolas y pecuarios;\nf) Conservación de alimentos derivados de los productos agrícolas y pecuarios en los centros de distribución y comercialización;\ng) Transporte colectivo en ciudades;\nh) Transporte de particulares en ciudades;\ni) Transporte interurbano de pasaje y conurbado; y\nj) Transporte interurbano de mercancías.\nVII.- Las metas deseables de calidad del aire, agua y suelo para sus diferentes usos, consideran las normas oficiales mexicanas y criterios ecológicos que sean establecidos con el propósito de lograrlas. La calidad deseable del agua y del aire deberá ser avalado por dos peritos en materia de Salud; que las emitan con base en la normatividad oficial vigente, así como de las normas técnicas estatales que se emitan;\nVIII.- Los desequilibrios existentes y las tendencias de alteración que muestren cada una de las regiones ecológicas, por efecto del crecimiento urbano de los asentamientos humanos, de actividades económicas como la agricultura o la industria, o de otras actividades humanas o fenómenos naturales;\nIX.- El equilibrio que debe existir entre los asentamientos humanos y sus condiciones ecológicas y ambientales, estableciendo densidades de población máxima, espacios abiertos necesarios y extensión máxima de áreas verdes; en los términos previstos en la Ley de Asentamientos Humanos y Desarrollo\nUrbano del Estado de Coahuila de Zaragoza; y\nX.- El impacto ambiental de nuevos asentamientos humanos, obras o actividades, así como también el que acusen a la fecha cada uno de los ecosistemas comprendidos en el municipio.\nARTICULO 26.- Los Programas de Ordenamiento Ecológico a que se refiere esta ley, deberán ser considerados por las instancias respectivas, en sus correspondientes ámbitos de competencia en:\nI.- El programa estatal de desarrollo urbano, obras, permisos y autorizaciones federales;\nII.- Los planes de desarrollo urbano estatal y municipales;\nIII.- La realización de obras públicas que impliquen el aprovechamiento de recursos naturales de competencia estatal y municipal;\nIV.- Las autorizaciones relativas al uso del suelo en el ámbito estatal y municipal según corresponda;\nV.- El otorgamiento de permisos o autorizaciones para el uso, explotación y aprovechamiento de los secretarías que puedan tener injerencia en cada caso;\nVI.- La expansión o apertura de zonas agrícolas o de uso pecuario;\nVII.- Las autorizaciones para la construcción y operación de plantas o establecimientos industriales, comerciales o de servicios, y en general, la realización de obras susceptibles de influir en la localización de las actividades productivas;\nVIII.- El otorgamiento de estímulos fiscales o de cualquier otra índole, que se orientará a promover la ecológica y protección ambiental;\nIX.- La fundación de nuevos centros de población;\nX.- La creación de reservas territoriales y ecológicas y en la determinación de los usos, provisiones y destinos del suelo; y\nXI.- La ordenación urbana del territorio y los programas del Gobierno Estatal para infraestructura, equipamiento urbano y vivienda.\nARTICULO 27.- Los procedimientos bajo los cuales serán formulados, aprobados, expedidos, evaluados y modificados los programas de ordenamiento ecológico municipal, se sujetarán a las siguientes bases:\nI.- Deberá existir congruencia entre el Ordenamiento Ecológico del Estado y el de los municipios, con el\nOrdenamiento Ecológico Federal;\nII.- El Programa de Ordenamiento Ecológico municipal cubrirá una extensión geográfica cuya dimensión permita regular el uso del suelo, de conformidad con lo previsto en esta ley;\nIII.- Las previsiones contenidas en el Ordenamiento Ecológico municipal del territorio, mediante las cuales se regulen los usos del suelo, se referirán únicamente a las áreas localizadas fuera de los límites de los centros de población. Cuando en dichas áreas se pretenda la ampliación de un centro de población o la realización de proyectos de desarrollo urbano, se atenderá a lo que establezca el Programa de\nOrdenamiento Ecológico respectivo, el cual sólo podrá modificarse mediante el procedimiento que establezca la legislación local en la materia;\nIV.- Las autoridades locales harán compatibles el Ordenamiento Ecológico del territorio y la ordenación y regulación de los asentamientos humanos, incorporando las previsiones correspondientes en los planes o programas de desarrollo urbano que resulten aplicables definidos en esta ley y en la Ley de\nAsentamientos Humanos y Desarrollo Urbano del Estado de Coahuila de Zaragoza.\nAsí mismo, el Ordenamiento Ecológico municipal preverá los mecanismos de coordinación, entre las distintas autoridades involucradas;\n(REFORMADA, P.O. 6 DE JUNIO DE 2008)\nV.- Cuando un Ordenamiento Ecológico municipal incluya un área natural protegida, competencia de la\nFederación o parte de ella, el ordenamiento será elaborado y aprobado en forma conjunta por la\nSecretaría de Medio Ambiente y Recursos Naturales, Gobierno del Estado, y de los municipios, según corresponda;\nVI.- El Programa de Ordenamiento Ecológico municipal regulará los usos del suelo, incluyendo a ejidos, comunidades y pequeñas propiedades, expresando las motivaciones que lo justifiquen; conforme las\nEstado de Coahuila de Zaragoza; y\nVII.- Para la elaboración del Ordenamiento Ecológico municipal, en los términos previstos en esta ley, los municipios establecerán los mecanismos que garanticen la participación de los particulares, los grupos y organizaciones sociales, empresariales y demás interesados. Así mismo, establecerán los mecanismos que promuevan la participación de los particulares en la ejecución, vigilancia y evaluación del Programa de Ordenamiento Ecológico. Dichos mecanismos incluirán, por lo menos, procedimientos de difusión y consulta pública del ordenamiento respectivo.\nSECCION III\nDe los Criterios Ecológicos en la Promoción del Desarrollo Estatal\nARTICULO 28.- En la planeación del desarrollo estatal y municipal y en la realización de obras o actividades de carácter público, las dependencias y entidades de la administración pública estatal y municipal, observarán los criterios ecológicos establecidos en esta ley y demás disposiciones que de ella emanen.\nARTICULO 29.- Para efectos del otorgamiento de estímulos fiscales, crediticios o financieros que se establezcan conforme a la Ley de Ingresos del Estado o, que, en su caso, determine el titular del\nEjecutivo Estatal, se considerarán prioritarias las actividades relacionadas con la conservación y restauración ecológicas y la protección al ambiente.\nARTICULO 30.- Para efectos de la promoción del desarrollo y, a fin de orientar e inducir, con un sentido de conservación, las acciones de los gobiernos estatal y municipal, y de los particulares y grupos sociales de la entidad, se considerarán los siguientes criterios:\nI.- Pasar de la idea esencialmente correctiva a la búsqueda del origen del problema;\nII.- Tener en cuenta las relaciones existentes entre la preservación del ambiente, el racional aprovechamiento de los recursos naturales, y la planificación a largo plazo;\nIII.- Incorporar a los costos de producción de bienes y servicios, los relativos a la preservación y restauración de los ecosistemas y el ambiente;\nIV.- Propiciar el crecimiento económico que respete, y promueva el equilibrio ecológico y una calidad de vida digna;\nV.- Incorporar variables o parámetros ecológicos en la planeación y promoción del desarrollo, para que éste sea equilibrado y sostenido; y\nVI.- Promover el concepto de zonas o reservas ecológicas productivas y de áreas naturales protegidas al servicio del desarrollo.\nSECCION IV\nDe los Instrumentos Económicos\nARTICULO 31.- El Ejecutivo del Estado, en el ámbito de su competencia, diseñará, desarrollará y ambiental, y mediante los cuales se buscará:\nI.- Promover un cambio en la conducta de las personas que realicen actividades industriales, comerciales y de servicios, de tal manera que sus intereses sean compatibles con los intereses colectivos de la protección ambiental y de desarrollo sustentable;\nII.- Otorgar incentivos a quien realice acciones para la protección, preservación, restauración o mejoramiento del medio ambiente. Así mismo, procurará que quienes dañen el ambiente, hagan un uso indebido de recursos naturales o alteren los ecosistemas, asuman los costos respectivos, incluyendo sanciones y reparación de los daños causados; y\nIII.- Procurar la utilización conjunta de dichos instrumentos con otros de naturaleza similar de la política ambiental, en especial cuando se trate de observar umbrales o límites en la utilización de ecosistemas, de tal manera que se garantice su integridad y equilibrio, la salud y el bienestar de la población.\nARTICULO 32.- Se consideran instrumentos económicos los mecanismos normativos y administrativos de carácter fiscal, financiero o de mercado mediante los cuales las personas asumen los beneficios y costos ambientales que generen sus actividades económicas, incentivándolas a realizar acciones que favorezcan el ambiente.\nSe consideran instrumentos económicos de carácter fiscal, los estímulos fiscales que incentiven el cumplimiento de los objetivos de la política ambiental. En ningún caso, estos instrumentos se establecerán con fines exclusivamente recaudatorios.\nSon instrumentos financieros los créditos, las fianzas, los seguros de responsabilidad civil, los fondos y los fideicomisos, cuando sus objetivos estén dirigidos a la preservación, protección, restauración o aprovechamiento sustentable de los recursos naturales y el ambiente, así como al financiamiento de programas, proyectos, estudios e investigación científica y tecnológica para la preservación del equilibrio ecológico y protección al ambiente.\nSon instrumentos de mercado las concesiones, autorizaciones, licencias y permisos que corresponden a volúmenes preestablecidos de emisiones de contaminantes en el aire, agua o suelo, o bien, que establecen los límites de aprovechamiento de recursos naturales, o de construcción en áreas naturales protegidas o en zonas cuya preservación y protección se considere relevante desde el punto de vista ambiental.\nLas prerrogativas derivadas de los instrumentos económicos de mercado serán transferibles y no gravables y quedarán sujetos al interés público y al aprovechamiento sustentable de los recursos naturales.\nARTICULO 33.- Para efectos del otorgamiento de los estímulos a que se refiere esta ley, se considerarán las actividades relacionadas con la conservación y restauración ecológicas y la protección al ambiente.\nARTICULO 34.- Se consideran prioritarias, para efectos del otorgamiento de los estímulos fiscales que se establezcan conforme a la Ley de Ingresos del Estado las actividades relacionadas con:\nI.- La investigación, incorporación o utilización de mecanismos, equipos y tecnologías que tengan por objeto evitar, reducir o controlar la contaminación o deterioro ambiental, así como el uso eficiente de recursos naturales y de energía;\nII.- La investigación e incorporación de sistemas de ahorro de energía y de utilización de fuentes de energía menos contaminantes;\nIII.- El ahorro y aprovechamiento sustentable y la prevención de la contaminación del agua;\nIV.- La ubicación y reubicación de instalaciones industriales, comerciales y de servicio en áreas ambientalmente adecuadas;\nV.- El establecimiento, manejo y vigilancia de áreas naturales protegidas; y\nVI.- En general, aquellas actividades relacionadas con la preservación y restauración del equilibrio ecológico y la protección al ambiente.\nSECCION V\nDe la Regulación Ambiental de los\nAsentamientos Humanos en el Estado\nARTICULO 35.- Para contribuir al logro de los objetivos de la política ambiental, la planeación del desarrollo urbano y la correspondiente a vivienda, además de cumplir con lo dispuesto en el artículo 27 constitucional en materia de asentamientos humanos, las autoridades competentes considerarán los siguientes criterios:\nI.- Que en la elaboración de los planes o programas de desarrollo urbano se considerarán los lineamientos y estrategias contenidas en el Ordenamiento Ecológico del territorio;\nII.- Que en la determinación de los usos del suelo, se procure lograr una diversidad y eficiencia de los mismos y se evite el desarrollo de esquemas segregados o unifuncionales, así como las tendencias a las suburbanización extensiva;\nIII.- Que en la determinación de las áreas para el crecimiento de los centros de población, se fomente la mezcla de los usos habitacionales con los productivos que no representen riesgos o daños a la salud de la población y se evite que se afecten áreas con alto valor ambiental;\nIV.- Que privilegie el establecimiento de sistemas de transporte colectivo y otros medios de alta eficiencia energética y bajo impacto ambiental;\nV.- Que se establezcan y manejen en forma prioritaria las áreas de conservación ecológica entorno a los asentamientos humanos;\nVI.- Que las autoridades estatales y municipales, en la esfera de su competencia, promuevan la utilización de instrumentos económicos, fiscales y financieros de política urbana y ambiental, para inducir conductas compatibles con la protección y restauración del medio ambiente y con un desarrollo urbano sustentable;\nVII.- Que el aprovechamiento del agua para usos urbanos incorpore de manera equitativa los costos de su tratamiento, considerando la afectación a la calidad del recurso y la cantidad que se utilice; y\nVIII.- Que la política ambiental busque la corrección de aquellos desequilibrios que deterioren la calidad de vida de la población y, a la vez, preverá las tendencias de crecimiento del asentamiento humano, a efecto de mantener una relación suficiente entre la base de recursos y la población, y cuidar de los factores ecológicos y ambientales que son parte integrante de la calidad de la vida.\nARTICULO 36.- La regulación ambiental de los asentamientos humanos deberá comprender el conjunto de normas, disposiciones y medidas de desarrollo urbano y vivienda que determinen llevar a cabo el\nEjecutivo del Estado y los municipios, con objeto de mantener, mejorar y restaurar el equilibrio de los propios asentamientos humanos con la naturaleza, a fin de propiciar una mejor calidad de vida de la población.\nARTICULO 37.- Los principios de regulación ambiental de los asentamientos humanos en la entidad serán considerados en:\nI.- La formulación y aplicación de la política estatal y municipal de desarrollo urbano y vivienda;\nII.- La formulación de planes y programas de desarrollo urbano y vivienda estatal y municipal;\nIII.- El establecimiento de normas de diseño, tecnología de construcción, uso y aprovechamiento de vivienda y, en general, las de desarrollo urbano estatal;\nIV.- El señalamiento de la proporción que debe existir entre áreas verdes y edificaciones; social;\nVI.- La delimitación de zonas habitacionales, industriales, turísticas, agrícolas o ganaderas y otras;\nVII.- La regulación ambiental de los fraccionamientos, la vialidad y el transporte urbano locales; y\nVIII.- La delimitación del crecimiento urbano mediante la creación de áreas verdes.\nSECCION VI\nDe la Evaluación del Impacto Ambiental\nARTICULO 38.- La evaluación del impacto ambiental, es el procedimiento a través del cual la Secretaría establece las condiciones a que se sujetará la realización de obras y actividades que puedan causar desequilibrio ecológico o rebasar los límites y condiciones establecidos en las disposiciones aplicables para proteger el ambiente y preservar y restaurar los ecosistemas, a fin de evitar o reducir al mínimo sus efectos negativos sobre el ambiente. Para ello, en los casos que determine el reglamento que al efecto se expida, quienes pretendan llevar a cabo alguna de las siguientes obras o actividades, requerirán previamente la autorización en materia de impacto ambiental de la Secretaría:\nI.- Las obras y actividades, destinadas a la prestación de un servicio público o para el aprovechamiento de recursos naturales no reservados a la Federación;\nII.- Vías estatales y municipales de comunicación, incluidos los caminos rurales;\nIII.- Parques y zonas industriales, incluidas las plantas agroindustriales estatales o municipales y centrales de abasto;\nIV.- Plantas de tratamiento, recuperación y sitios de disposición final de desechos sólidos no peligrosos;\nV.- La instalación y funcionamiento de establecimientos industriales contaminantes, salvo en los casos de competencia Federal conforme a la LGEEPA u otras disposiciones legales aplicables;\nVI.- Conjuntos habitacionales, fraccionamientos y nuevos centros de población;\nVII.- Desarrollos turísticos estatales o municipales;\nVIII.- Obras o actividades que correspondan a asuntos de competencia estatal, que puedan causar desequilibrios ecológicos, daños a la salud pública o a los ecosistemas, o rebasar los límites y condiciones establecidos en las disposiciones jurídicas relativas a la preservación del equilibrio ecológico y la protección al ambiente; y\nIX.- Las demás obras y actividades que se determinen en los reglamentos; así como todas aquellas no reservadas a la Federación.\nEl reglamento de la presente ley determinará las obras o actividades a que se refiere este artículo, que por su ubicación, dimensiones, características o alcances no produzcan impactos ambientales significativos, no causen o puedan causar desequilibrios ecológicos, ni rebasen los límites y condiciones protección al ambiente y que, por lo tanto, no deban sujetarse al procedimiento de evaluación del manifiesto de impacto ambiental sino al informe preventivo previsto en este ordenamiento. aquéllos presenten los informes, dictámenes y consideraciones que juzguen convenientes, en un plazo no mayor a diez días hábiles contados a partir de dicha notificación. Una vez recibida la documentación de los interesados, la Secretaría, en un plazo no mayor de veinte días hábiles, les comunicará si procede o no la presentación de una manifestación de impacto ambiental, así como la modalidad y el plazo para hacerlo. En caso de que la Secretaría no emita la comunicación correspondiente dentro del plazo señalado, se entenderá que no es necesaria la presentación de una manifestación de impacto ambiental.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 39.- Para obtener la autorización a que se refiere el artículo 38 de esta ley, los interesados deberán presentar a la Secretaría, una manifestación de Impacto ambiental, la cual deberá contener, por lo menos, una descripción de los posibles efectos en el o los ecosistemas que pudieran ser afectados por la obra o actividad de que se trate, considerando el conjunto de los elementos que conforman dichos ecosistemas, así como las medidas preventivas, de mitigación y las demás necesarias para evitar y reducir al mínimo los efectos negativos sobre el ambiente.\nSi después de la presentación de una manifestación de impacto ambiental se realizan modificaciones al proyecto de la obra o actividad respectiva, los interesados deberán hacerlas del conocimiento de la\nSecretaría, a fin de que ésta, en un plazo no mayor de diez días hábiles les notifique si es necesaria la presentación de información adicional para evaluar los efectos al ambiente, que pudiesen ocasionar tales modificaciones, en los términos de lo dispuesto en esta ley.\nEn cuanto a los contenidos del informe preventivo, así como a las características y las modalidades general, intermedia y específica de las manifestaciones de impacto ambiental, las autoridades estatales se ajustarán, en su caso, a los contenidos y características que determine la Federación en lo referente a guías y formatos para la elaboración del informe preventivo y del manifiesto de impacto ambiental.\nARTICULO 40.- La realización de las obras y actividades a que se refieren las fracciones I a IX del artículo 38 de esta ley, requerirán la presentación antes de iniciar la obra o actividad, de un informe preventivo y no de una manifestación de impacto ambiental, cuando:\nI.- Existan normas oficiales mexicanas que regulen las emisiones, las descargas, el aprovechamiento de recursos naturales no reservados a la Federación y, en general, todos los impactos ambientales relevantes que puedan producir las obras o actividades;\nII.- Se trate de instalaciones industriales ubicadas en parques industriales autorizados en los términos de la presente ley; y\nIII.- Los interesados consideren que la obra o actividad que pretenda llevar a cabo no causará desequilibrios ecológicos ni rebasará los límites y condiciones establecidos en los reglamentos y normas oficiales mexicanas que resulten aplicables.\nEn los casos anteriores, la Secretaría una vez analizado el informe preventivo, determinará, en un plazo no mayor de veinte días hábiles, si se requiere la presentación de una manifestación de impacto ambiental en algunas de las modalidades previstas en el reglamento de la presente ley, o si se está en alguno de los supuestos señalados.\nARTICULO 41.- Una vez que la Secretaría reciba una manifestación de impacto ambiental e integre el expediente a que se refiere la presente ley, la pondrá a disposición del público, con el fin de que pueda ser consultada por cualquier persona. haya sido integrada al expediente y que, de hacerse pública, pudiera afectar derechos de propiedad industrial, y la confidencialidad de la información comercial que aporte el interesado.\nLa Secretaría, a solicitud de cualquier persona de la comunidad de que se trate, podrá llevar a cabo una consulta pública, conforme a las siguientes bases:\nI.- El promovente deberá publicar a su costa, un extracto del proyecto de la obra o actividad en un periódico de amplia circulación en el estado, dentro del plazo de cinco días hábiles contados a partir de la fecha en que se presente la manifestación de impacto ambiental ante la Secretaría;\n(REFORMADA, P.O. 15 DE DICIEMBRE DE 2006)\nII.- Cualquier ciudadano, dentro del plazo de diez días hábiles contados a partir de la publicación del extracto del proyecto en los términos antes referidos, podrá solicitar por escrito a la Secretaría ponga a disposición del público en la entidad, la manifestación de impacto ambiental;\n(REFORMADA, P.O. 15 DE DICIEMBRE DE 2006)\nIII.- Cuando se trate de obras o actividades que puedan generar desequilibrios ecológicos o daños a la salud pública o a los ecosistemas, de conformidad con lo que señale el reglamento de la presente ley, la\nSecretaría, en coordinación con las autoridades municipales, podrá organizar una reunión pública de información en la que el promovente explicará los aspectos técnicos ambientales de la obra o actividad de que se trate;\n(REFORMADA, P.O. 15 DE DICIEMBRE DE 2006)\nIV.- Cualquier interesado, dentro del plazo de veinte días hábiles contados a partir de que la Secretaría ponga a disposición del público la manifestación de impacto ambiental en los términos de este artículo podrá proponer el establecimiento de medidas de prevención y mitigación adicionales, así como las observaciones que considere pertinentes; y\nV.- La Secretaría agregará las observaciones realizadas por los interesados al expediente respectivo y consignará, en la resolución que emita, el proceso de consulta pública realizado y los resultados de las observaciones y propuestas que por escrito se hayan formulado.\n(REFORMADO PRIMER PÁRRAFO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 42.- Una vez presentada la manifestación de impacto ambiental, la Secretaría en un plazo no mayor a diez días hábiles integrará el expediente respectivo para lo cual revisará que la solicitud se ajuste a las formalidades previstas en esta ley, su reglamento, normas oficiales mexicanas y demás información que resulten aplicables, para posteriormente iniciar con el procedimiento de evaluación.\n(ADICIONADO P.O. 15 DE DICIEMBRE DE 2006)\nEn el caso de que faltare algún requisito o información complementaria a juicio de la Secretaría, esta prevendrá al promovente por una sola vez para que dentro de los tres días hábiles siguientes contados a partir de que hubiere tenido conocimiento, presente lo solicitado a fin de integrar el expediente respectivo, apercibiéndolo que en caso de no dar cumplimiento a lo anterior, se procederá a dar de baja el registro electrónico del folio en la bitácora de ingreso de trámites de esta Secretaría, y se regresará el original de la manifestación de impacto ambiental, para que integre el expediente en su totalidad e inicie de nueva cuenta el procedimiento de evaluación de su proyecto.\nPara la autorización de las obras y actividades a que se refiere el artículo 38 de esta ley, la Dirección se sujetará a lo que establezcan los ordenamientos antes señalados, así como a los programas de desarrollo urbano y de ordenamiento ecológico del territorio, las declaratorias de áreas naturales protegidas y las demás disposiciones jurídicas que resulten aplicables.\nAsí mismo, para la autorización a que se refiere este artículo, la Dirección deberá evaluar los posibles efectos de dichas obras o actividades en el o los ecosistemas de que se trate, considerando el conjunto de elementos que los conforman y no únicamente los recursos que, en su caso, serían sujetos de aprovechamiento o afectación.\nUna vez evaluada la manifestación de impacto ambiental, la Dirección emitirá, debidamente fundada y motivada, la resolución correspondiente en la que podrá:\nI.- Autorizar la realización de la obra o actividad de que se trate, en los términos solicitados;\nII.- Autorizar la obra o actividad de que se trate, de manera condicionada a la modificación del proyecto o al establecimiento de medidas adicionales de prevención y mitigación, a fin de que se eviten, atenúen o compensen los impactos ambientales adversos susceptibles de ser producidos en la construcción, operación normal y en caso de accidente. Cuando se trate de autorizaciones condicionadas, la Dirección señalará los requerimientos que deban observarse en la realización de la obra o actividad prevista; y\nIII.- Negar la autorización solicitada, cuando:\na) Se contravenga lo establecido en esta ley, sus reglamentos, las normas oficiales mexicanas y demás disposiciones aplicables;\nb) La obra o actividad de que se trate pueda propiciar que una o más especies sean declaradas como amenazadas o en peligro de extinción o cuando se afecte a una de dichas especies; y\nc) Exista falsedad en la información proporcionada por los promoventes, respecto de los impactos ambientales de la obra o actividad de que se trate.\nLa Dirección podrá exigir el otorgamiento de seguros o garantías respecto del cumplimiento de las condiciones establecidas en la autorización, en aquellos casos expresamente señalados en el reglamento de la presente ley, cuando durante la realización de las obras puedan producirse daños graves a los ecosistemas.\nLa resolución de la Dirección sólo se referirá a los aspectos ambientales de las obras y actividades de que se trate.\n(REFORMADO P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 43.- La Secretaría, dentro del plazo de treinta días hábiles contados a partir de la recepción de la manifestación de impacto ambiental, deberá emitir la resolución correspondiente.\nLa Secretaría podrá solicitar aclaraciones, rectificaciones o ampliaciones al contenido de la manifestación de impacto ambiental que le sea presentada, suspendiéndose el término que restare para concluir el procedimiento.\nEn ningún caso la suspensión podrá exceder el plazo de treinta días hábiles, contados a partir de que ésta sea declarada por la Secretaría, y siempre y cuando le sea entregada la información requerida.\nExcepcionalmente, cuando por la complejidad y las dimensiones de una obra o actividad la Secretaría requiera de un plazo mayor para su evaluación, éste se podrá ampliar hasta por treinta días hábiles adicionales, siempre que se justifique conforme a lo establecido en el reglamento de la presente ley.\nARTICULO 44.- Los interesados en la realización de las obras o actividades reguladas en esta sección, deberán sujetarse a las condiciones y limitaciones que señale la autorización respectiva.\nARTICULO 45.- Las personas que presten servicios de impacto ambiental, serán responsables ante la metodologías existentes, así como la información y medidas de prevención y mitigación más efectivas.\nAsí mismo, los informes preventivos y las manifestaciones de impacto ambiental podrán ser presentados por los interesados, instituciones de investigación, colegios o asociaciones profesionales, en este caso la responsabilidad respecto del contenido del documento corresponderá a quien lo suscriba.\nARTICULO 46.- Las obras o actividades de competencia estatal no comprendidas en el articulo 38 de esta ley cuando por su ubicación, dimensiones o características produzcan impactos ambientales\nSecretaría oyendo la opinión y con la participación de las autoridades municipales respectivas.\nEn estos casos, la evaluación de impacto ambiental se podrá efectuar dentro de los procedimientos de autorización de uso de suelo, construcciones, fraccionamientos u otros procedimientos que establezcan las leyes estatales y las disposiciones que de ellas se deriven.\nDichos ordenamientos proveerán lo necesario a fin de hacer compatibles la política ambiental con la de desarrollo urbano y de evitar la duplicidad innecesaria de procedimientos administrativos en la materia.\nARTICULO 47.- Cuando las obras o actividades señaladas en el artículo 38 de esta ley requieran, además de la autorización en materia de impacto ambiental, contar con autorización de inicio de obra, se deberá verificar que el responsable cuente con la autorización de impacto ambiental expedida en términos de lo dispuesto en este ordenamiento.\n(REFORMADO P.O. 15 DE DICIEMBRE DE 2006)\nAsí mismo, la Secretaría, a solicitud del promovente, integrará a la autorización en materia de impacto ambiental, los demás permisos, licencias y autorizaciones de su competencia, que se requieran para la realización de las obras y actividades a que se refiere este artículo.\n(REFORMADO P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 48.- La Dirección podrá solicitar asistencia técnica a la Secretaría de Medio Ambiente y\nRecursos Naturales, cuando se trate de la evaluación de manifestaciones de impacto ambiental.\nSECCION VII\nDe la Autorregulación y de las Auditorías Ambientales\nARTICULO 49.- Los productores, empresas u organizaciones empresariales podrán desarrollar procesos voluntarios de autorregulación ambiental, a través de los cuales mejoren su desempeño ambiental, respetando la legislación y normatividad vigente en la materia y cuando se comprometan a superar o cumplir estrictos niveles, metas o beneficios en materia de protección ambiental.\n(REFORMADO P.O. 15 DE DICIEMBRE DE 2006)\nLa Secretaría, en el ámbito de su competencia, inducirá o concertará:\nI.- El desarrollo de procesos productivos adecuados y compatibles con el ambiente, así como sistemas de protección y restauración en la materia, mediante la celebración de convenios con cámaras de la industria, el comercio y otras áreas productivas, así como con organizaciones de productores, organizaciones representativas de una zona o región, instituciones de investigación científica y tecnológica y otras organizaciones interesadas en la materia;\nII.- Acciones para promover el cumplimiento de especificaciones técnicas en materia ambiental que sean emitan, o que se refieran a aspectos no previstos por éstas, las cuales serán establecidas de común acuerdo con particulares o con asociaciones u organizaciones que los representen; y\nIII.- Las demás acciones que induzcan a las empresas a alcanzar los objetivos de la política ambiental superiores a las previstas en la normatividad ambiental establecida.\nARTICULO 50.- Los responsables del funcionamiento de una empresa podrán en forma voluntaria, a través de una auditoría ambiental, realizar el examen metodológico de sus operaciones, respecto de la contaminación y el riesgo que generan, así como el grado de cumplimiento de la normatividad ambiental y de los parámetros internacionales y de prácticas de operación e ingeniería aplicables, con el objeto de definir las medidas preventivas y correctivas necesarias para proteger el medio ambiente.\nLa Secretaría desarrollará un programa dirigido a fomentar la realización de auditorías ambientales, y podrá supervisar su ejecución para tal efecto:\nI.- Se ajustará a los términos de referencia que expida la Federación para establecer la metodología para la realización de las auditorías ambientales, o los podrá modificar si lo considera conveniente;\nII.- Establecerá un sistema de aprobación y acreditamiento de peritos y auditores ambientales, determinando los procedimientos y requisitos que deberán cumplir los interesados para incorporarse a dicho sistema, debiendo, en su caso, observar lo dispuesto por la Ley Federal sobre Metrología y\nNormalización.\nPara tal efecto, integrará un comité técnico constituido por representantes de instituciones de investigación, colegios y asociaciones profesionales y organizaciones del sector industrial;\nIII.- Desarrollará programas de capacitación en materia de peritaje y auditorías ambientales;\nIV.- Instrumentará un sistema de reconocimiento y estímulos que permita identificar a las industrias que cumplan oportunamente los compromisos adquiridos en las auditorías ambientales;\nV.- Promoverá la creación de centros regionales de apoyo a la mediana y pequeña industria, con el fin de facilitar la realización de auditorías en dichos sectores; y\nVI.- Convendrá o concertará con personas físicas o morales, públicas o privadas, la realización de auditorías ambientales.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 51.- La Secretaría pondrá a disposición de quienes resulten o puedan resultar directamente afectados, los programas preventivos y correctivos derivados de las auditorías ambientales, así como el diagnóstico básico del cual derivan.\nEn todo caso, deberán observarse las disposiciones legales relativas a la confidencialidad de la información industrial y comercial.\nSECCION VIII\nDe la Educación Ambiental e Investigación\nARTICULO 52.- La Secretaría y los ayuntamientos propiciarán el fortalecimiento de la conciencia ambiental, a través de los medios de comunicación masiva, a fin de difundir la problemática ambiental de la entidad y sus posibles alternativas de solución.\nARTICULO 53.- La Secretaría y los ayuntamientos, en sus correspondientes ámbitos de competencia, técnicas y procedimientos que permitan prevenir, controlar y abatir la contaminación, así como propiciar el aprovechamiento racional de los recursos y proteger los ecosistemas.\nPara tal efecto, se podrán celebrar convenios con instituciones de educación superior, centros de investigación, instituciones del sector social y privado, investigadores y especialistas en la materia.\nARTICULO 54.- El Ejecutivo del Estado y, en su caso, los municipios, por conducto de las autoridades competentes, llevarán a cabo las siguientes actividades con el fin de impulsar la educación ambiental en la entidad o en sus respectivas jurisdicciones:\nI.- Elaborar programas educativos para los diferentes sectores de la sociedad con la finalidad de promover la reducción, reutilización y el reciclaje de los desechos sólidos domiciliarios;\nII.- Ofrecer asesoría para la implementación de sistemas sobre manejo y disposición de los desechos sólidos municipales; y\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nIII.- Promover en coordinación, en su caso, con las dependencias del Gobierno Federal, que se lleven a cabo programas de reforestación;\nTITULO SEGUNDO\nDE LA BIODIVERSIDAD\nCAPITULO I\nDE LAS AREAS NATURALES PROTEGIDAS\nSECCION I\nDisposiciones Generales\nARTICULO 55.- Las zonas del territorio estatal y aquellas sobre las que el estado ejerce jurisdicción, en las que los ambientes originales no han sido significativamente alterados por la actividad del ser humano, o que requieren ser preservadas y restauradas, quedarán sujetas al régimen previsto en esta ley y en los demás ordenamientos aplicables.\nLos propietarios, poseedores o titulares de otros derechos sobre tierras, aguas y bosques comprendidos dentro de áreas naturales protegidas deberán sujetarse a las modalidades que de conformidad con la presente ley, establezcan los decretos por los que se constituyan dichas áreas, así como a las demás previsiones contenidas en el programa de manejo y en los programas de ordenamiento ecológico que correspondan.\nARTICULO. 56.- El establecimiento de áreas naturales protegidas en el estado y los municipios, tiene por objeto:\nI.- Preservar los ambientes naturales representativos de las diferentes regiones biogeográficas y ecológicas y de los ecosistemas más frágiles, para asegurar el equilibrio y la continuidad de los procesos evolutivos- ecológicos;\nII.- Salvaguardar la diversidad genética de las especies silvestres de las que depende la continuidad evolutiva; así como asegurar la preservación y el aprovechamiento sustentable de la biodiversidad del territorio estatal, en particular preservar las especies que están en peligro de extinción, las amenazadas, las endémicas, las raras y las que se encuentran sujetas a protección especial;\nIII.- Asegurar el aprovechamiento sustentable de los ecosistemas y sus elementos;\nIV.- Proporcionar un campo propicio para la investigación científica, el estudio y el monitoreo de los ecosistemas y su equilibrio, así como para la educación ambiental;\nV.- Generar, rescatar y divulgar conocimientos, prácticas y tecnologías, tradicionales o nuevas que permitan la preservación y el aprovechamiento sustentable de la biodiversidad del territorio estatal;\nVI.- Proteger poblados, vías de comunicación, instalaciones industriales y aprovechamientos agrícolas, mediante zonas forestales en montañas donde se originen torrentes; el ciclo hidrológico en cuencas, así ecológicamente el área; y\nVII.- Proteger los entornos naturales de zonas, monumentos y vestigios arqueológicos, históricos y artísticos, así como zonas turísticas, y otra áreas de importancia para la recreación, la cultura e identidad estatal.\nSECCION II\nDe los Tipos y Características de las Areas Naturales Protegidas\nEstatales y Municipales\nARTICULO 57.- Se consideran áreas naturales protegidas:\nI.- De Competencia Estatal:\na) Las reservas; y\nb) Los parques.\nII.- De Competencia Municipal:\na) Las zonas de preservación ecológica de los centros de población.\nPara efectos de lo establecido en el presente capítulo, el Ejecutivo del Estado, en los términos que prevenga la presente ley, podrá establecer parques y reservas en áreas relevantes a nivel Estatal, siempre y cuando reúnan las características señaladas en esta ley. Dichos parques y reservas no podrán establecerse en zonas previamente declaradas como áreas naturales protegidas de competencia de la\nFederación, salvo que se trate de áreas de protección de recursos naturales.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nEn las áreas naturales protegidas queda prohibida la fundación de nuevos centros de población, fraccionamientos, acciones de notificación o cualquier otra actividad de naturaleza análoga que pudiera poner en riesgo el equilibrio de los elementos que conforman el área.\nARTICULO 58.- En el establecimiento, administración y manejo de las áreas naturales protegidas a que se refiere el artículo anterior, la Secretaría o las autoridades municipales, en sus respectivos ámbitos de competencia, promoverán la participación de los propietarios o poseedores de dichas áreas y demás organizaciones sociales, públicas y privadas, con objeto de propiciar el desarrollo integral de la comunidad y asegurar la protección y preservación de los ecosistemas y su biodiversidad.\nPara tal efecto, el Ejecutivo del Estado o las autoridades municipales, según corresponda, podrán correspondan.\nARTICULO 59.- En las zonas núcleo de las áreas naturales protegidas quedará expresamente prohibido:\nI.- Verter o descargar contaminantes en el suelo, subsuelo y cualquier clase de cauce, vaso o acuífero, así como desarrollar cualquier actividad contaminante;\nII.- Interrumpir, rellenar, desecar o desviar los flujos hidráulicos;\nIII.- Realizar actividades cinegéticas o de explotación y aprovechamiento de especies de flora y fauna silvestres; y\nIV.- Ejecutar acciones que contravengan lo dispuesto por esta ley, la declaratoria respectiva y demás disposiciones que de ellas se deriven.\nARTICULO 60.- Las reservas estatales se constituirán en áreas biogeográficas relevantes a nivel estatal, que requieran ser preservados y restaurados y en las cuales habiten especies representativas de la biodiversidad estatal, incluyendo a las consideradas endémicas, amenazadas o en peligro de extinción.\nEn tales reservas podrá determinarse la existencia de la superficie o superficies mejor conservadas, o no alteradas, que alojen ecosistemas, o fenómenos naturales de especial importancia, o especies de flora y fauna que requieran protección especial, y que serán conceptuadas como zona o zonas núcleo. En ellas podrá autorizarse la realización de actividades de preservación de los ecosistemas y sus elementos, de investigación científica y educación ambiental y, en su caso, limitarse o prohibirse aprovechamientos que alteren los ecosistemas.\nEn las propias reservas deberá determinarse la superficie o superficies que protejan la zona núcleo del impacto exterior, que serán conceptuadas como zonas de amortiguamiento, en donde sólo podrán realizarse actividades productivas emprendidas por las comunidades que ahí habiten al momento de la expedición de la declaratoria respectiva, siempre que sean estrictamente compatibles con los objetivos, criterios y programas de aprovechamiento sustentable, en los términos del decreto respectivo y del programa de manejo que se formule y expida, considerando las previsiones de los programas de ordenamiento ecológico que resulten aplicables.\nARTICULO 61.- Los parques estatales se constituirán, tratándose de representaciones biogeográficas, a nivel estatal, de uno o más ecosistemas que se signifiquen por su belleza escénica, su valor científico, educativo, de recreo, su valor histórico, por la existencia de flora y fauna, así como por su aptitud para el desarrollo del turismo, o bien por otras razones análogas de interés general.\nEn los parques estatales sólo podrá permitirse la realización de actividades relacionadas con la protección de sus recursos naturales, el incremento de su flora y fauna y, en general, con la preservación de los ecosistemas y de sus elementos, así como con la investigación, recreación, turismo y educación ambiental.\nARTICULO 62.- Las autoridades municipales podrán promover ante el Gobierno del Estado, el reconocimiento de las áreas naturales protegidas que conforme a esta ley se establezcan, con el propósito de compatibilizar los regímenes de protección correspondiente.\nARTICULO 63.- El Ejecutivo del Estado constituirá un Consejo Estatal de Áreas Naturales Protegidas, que estará integrado por representantes de la Secretaría, de otras dependencias y entidades de la\nAdministración Pública Estatal, así como de instituciones académicas y centros de investigación, agrupaciones de productores y empresarios, organizaciones no gubernamentales y de otros organismos de carácter social o privado, así como por personas físicas, con reconocido prestigio en la materia.\nEl Consejo fungirá como órgano de consulta y apoyo del Ejecutivo del Estado en la formulación, ejecución, seguimiento y evaluación de la política para el establecimiento, manejo y vigilancia de las áreas naturales protegidas de su competencia.\nLas opiniones y recomendaciones que formule el Consejo, deberán ser considerados por el Ejecutivo del\nEstado en el ejercicio de las facultades que en materia de áreas naturales protegidas le corresponden, conforme a éste y otros ordenamientos jurídicos aplicables.\nEl Consejo podrá invitar a sus sesiones a representantes de los municipios, cuando se traten asuntos territorio. Así mismo, podrá invitar a representantes de ejidos, comunidades, propietarios, poseedores y, en general, a cualquier persona cuya participación sea necesaria conforme al asunto que en cada caso se trate.\nSECCION III\nDe las Declaratorias para el Establecimiento, Administración y\nVigilancia de Áreas Naturales Protegidas\nARTICULO 64.- Las áreas naturales protegidas señaladas en el artículo 57 de esta ley, se establecerán mediante declaratoria que expida el Titular del Ejecutivo del Estado, previa la satisfacción de los requisitos previstos en la presente ley, y demás ordenamientos aplicables.\nARTICULO 65.- Previamente a la expedición de las declaratorias para el establecimiento de las áreas naturales protegidas a que se refiere el artículo anterior, se deberán realizar los estudios que lo justifiquen, en los términos de la presente ley, los cuales deberán ser puestos a disposición del público.\nAsí mismo, el Ejecutivo del Estado deberá solicitar la opinión de:\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nI.- Los gobiernos municipales en cuyas circunscripciones territoriales se localice el área natural de que se trate;\nII.- Las dependencias y entidades de las Administraciones Pública Federal y Estatal que deban intervenir, de conformidad con sus atribuciones;\nIII.- Las organizaciones sociales públicas o privadas y demás personas físicas o morales interesadas; y\nIV.- Las universidades, centros de investigación, instituciones y organismos de los sectores público, social y privado interesados en el establecimiento, administración y vigilancia de áreas naturales protegidas.\nARTICULO 66.- Las organizaciones sociales, públicas o privadas, y demás personas interesadas, podrán promover ante el Ejecutivo del Estado, el establecimiento, en terrenos de su propiedad o mediante contrato con terceros, de áreas naturales protegidas, cuando se trate de áreas destinadas a la preservación, protección y restauración de la biodiversidad. La Secretaría, en su caso, promoverá ante el\nEjecutivo Estatal la expedición de la declaratoria respectiva, mediante la cual se establecerá el manejo del área por parte del promovente, con la participación de dicha Secretaría conforme a sus atribuciones.\nAsí mismo, los sujetos señalados en el párrafo anterior, podrán destinar voluntariamente los predios que les pertenezcan a acciones de preservación de los ecosistemas y su biodiversidad. Para tal efecto, podrán solicitar al Ejecutivo del Estado el reconocimiento respectivo. El certificado que emita dicha autoridad, deberá contener, por lo menos, el nombre del promovente, la denominación del área respectiva, su ubicación, superficie y colindancias, el régimen de manejo a que se sujetará y, en su caso, el plazo de vigencia. Dichos predios se considerarán como áreas productivas dedicadas a una función de interés público.\nARTICULO 67.- Las declaratorias para el establecimiento de las áreas naturales protegidas señaladas en el Artículo 57 de esta ley deberán contener, por lo menos, los siguientes aspectos:\nI.- La delimitación precisa del área, señalando la superficie, ubicación, deslinde y, en su caso, la zonificación correspondiente;\nII.- Las modalidades a que se sujetará dentro del área, el uso o aprovechamiento de los recursos naturales en general o específicamente de aquellos sujetos a protección;\nIII.- La descripción de actividades que podrán llevarse a cabo en el área correspondiente, y las modalidades y limitaciones a que se sujetarán;\nIV.- La causa de utilidad pública que, en su caso, fundamente la expropiación de terrenos, para que el estado adquiera su dominio, cuando al establecerse un área natural protegida se requiera dicha resolución; en estos casos, deberán observarse las previsiones de las leyes de Expropiación, Agraria y los demás ordenamientos aplicables;\nV.- Los lineamientos generales para la administración, el establecimiento de órganos colegiados representativos, la creación de fondos o fideicomisos y la elaboración del programa de manejo del área; y\nVI.- Los lineamientos para la realización de las acciones de preservación, restauración y aprovechamiento sustentable de los recursos naturales dentro de las áreas naturales protegidas, para su administración y vigilancia, así como para la elaboración de las reglas administrativas a que se sujetarán las actividades dentro del área respectiva, conforme a lo dispuesto en esta Ley, la Ley del Servicio\nForestal Estatal de Coahuila de Zaragoza, otras leyes y reglamentos aplicables.\nTratándose de la conservación, prevención, restauración, manejo y vigilancia de las áreas naturales protegidas de competencia estatal, se estará a lo dispuesto por esta Ley, así como por lo establecido en la Ley del Servicio Forestal Estatal de Coahuila de Zaragoza, y demás disposiciones aplicables.\nLas medidas que el Ejecutivo estatal podrá imponer para la preservación y protección de las áreas naturales protegidas, serán únicamente las que se establecen, según las materias respectivas, en la presente Ley, en la Ley del Servicio Forestal Estatal de Coahuila de Zaragoza, en las Leyes Forestal\nFederal, de Aguas Nacionales, de Pesca, Federal de Caza, y las demás que resulten aplicables.\nEl Ejecutivo del Estado promoverá la elaboración de los programas de ordenamiento ecológico del territorio dentro y en las zonas de influencia de las áreas naturales protegidas, con el propósito de generar nuevos patrones de desarrollo regional acordes con objetivos de sustentabilidad.\nARTICULO 68.- Las declaratorias deberán publicarse en el Periódico Oficial del Gobierno del Estado y se notificarán previamente a los propietarios o poseedores de los predios afectados, en forma personal cuando se conocieren sus domicilios; en caso contrario se hará una segunda publicación, la que surtirá efectos de notificación. Las declaratorias se inscribirán en la o las oficinas del Registro Público de la\nPropiedad que correspondan.\nARTICULO 69.- Una vez establecida un área natural protegida, sólo podrá ser modificada su extensión y, en su caso, los usos del suelo permitidos o cualquiera de sus disposiciones, por la autoridad que la haya establecido, siguiendo las mismas formalidades previstas en esta ley para la expedición de la declaratoria respectiva.\nNo se considerará modificación a la extensión del área natural protegida, las adecuaciones a la precisos. En estos casos deberán elaborarse los estudios que justifiquen dichas adecuaciones.\nARTICULO 70.- Las áreas naturales protegidas establecidas por el Ejecutivo del Estado podrán comprender, de manera parcial o total, predios sujetos a cualquier régimen de propiedad.\nEl Ejecutivo del Estado, a través de las dependencias y entidades competentes, realizará los programas de regularización de la tenencia de la tierra en las áreas naturales protegidas, con el objeto de dar seguridad jurídica a los propietarios y poseedores de los predios en ellas comprendidos.\nEl Ejecutivo del Estado promoverá que las autoridades municipales, dentro del ámbito de su competencia, en los términos que establezcan las disposiciones jurídicas aplicables y, en su caso, los programas de manejo, den prioridad a los programas de regularización de la tenencia de la tierra en las áreas naturales protegidas de competencia estatal.\nLos terrenos de propiedad estatal ubicados dentro de áreas naturales protegidas de competencia estatal, quedarán a disposición del Ejecutivo del Estado, quien los destinará a los fines establecidos en el\nDecreto correspondiente, conforme a las disposiciones jurídicas que resulten aplicables.\nARTICULO 71.- En el otorgamiento o expedición de permisos, licencias, concesiones, o en general de autorizaciones a que se sujetaren la exploración, explotación o aprovechamiento de recursos en áreas naturales protegidas, se observarán las disposiciones de la presente ley, y lo que al respecto establezcan las declaratorias correspondientes y los programas de manejo.\nLos interesados en tales aprovechamientos deberán en tales casos demostrar ante la autoridad competente, su capacidad técnica y económica para llevar a cabo la exploración, explotación o aprovechamiento de que se trate, sin causar deterioro al equilibrio ecológico.\nEl Ejecutivo del Estado y los municipios, tomando como base los estudios técnicos y socioeconómicos practicados, podrán solicitar a la autoridad competente la cancelación o revocación del permiso, licencia, concesión o autorización correspondiente, cuando la exploración, explotación o aprovechamiento de recursos ocasione o pueda ocasionar deterioro al equilibrio ecológico.\nARTICULO 72.- El estado y los municipios, en el ámbito de sus respectivas competencias:\nI.- Promoverán las inversiones públicas y privadas para el establecimiento y manejo de las áreas naturales protegidas; y\nII.- Establecerán, o en su caso promoverán, la utilización de mecanismos para captar recursos y financiar o apoyar el manejo de las áreas naturales protegidas.\nARTICULO 73.- El estado y los municipios, en el ámbito de sus respectivas competencias, podrán otorgar a los propietarios, poseedores, organizaciones sociales, públicas o privadas, y demás personas interesadas, concesiones, permisos o autorizaciones para la realización de obras o actividades en las áreas naturales protegidas; de conformidad con lo que establece esta ley, la declaratoria y el programa de manejo correspondientes.\nLos núcleos agrarios y demás propietarios o poseedores de los predios en los que se pretendan desarrollar las obras o actividades anteriormente señaladas, tendrán preferencia para obtener los permisos, concesiones y autorizaciones respectivos.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 74.- Si al declararse un área natural protegida se encuentra que en dicha área se realizan aprovechamientos de recursos naturales que causen o pudieren llegar a causar daños a los ecosistemas, el Ejecutivo del Estado, por conducto de la Secretaría o, en su caso, los municipios correspondientes, podrán promover ante las autoridades competentes la cancelación de los permisos, licencias, concesiones o autorizaciones que al efecto se hayan otorgado; o bien las modificaciones que se estimen necesarias.\nARTICULO 75.- La Secretaría formulará dentro del plazo de un año contado a partir de la publicación de natural protegida de que se trate, dando participación a los habitantes, propietarios y poseedores de los predios en ella incluidos, a las demás dependencias y entidades competentes, a los gobiernos municipales, así como a organizaciones sociales, públicas o privadas y demás personas interesadas.\nUna vez establecida un área natural protegida de competencia estatal, el Ejecutivo del Estado, deberá designar un Director del área de que se trate, quién será responsable de coordinar la formulación, ejecución y evaluación del programa de manejo correspondiente, de conformidad con lo dispuesto en esta ley y las disposiciones que de ella se deriven.\nARTICULO 76.- El programa de manejo de las áreas naturales protegidas deberá contener, por lo menos, lo siguiente:\nI.- La descripción de las características físicas, biológicas, sociales, culturales e históricas del área natural protegida, en el contexto nacional, regional y local, así como el análisis de la situación que guarda la tenencia de la tierra en la superficie respectiva;\nII.- Las acciones a realizar a corto, mediano y largo plazo, estableciendo su vinculación con el Plan\nEstatal de Desarrollo, así como con los programas sectoriales correspondientes. Dichas acciones comprenderán, entre otras las siguientes: de investigación y educación ambientales, de protección y aprovechamiento sustentable de los recursos naturales, la flora y la fauna; para el desarrollo de actividades recreativas, turísticas, obras de infraestructura y demás actividades productivas; de financiamiento para la administración del área; de prevención y control de contingencias; de vigilancia y las demás que por las características propias del área natural protegida se requieran;\nIII.- La forma en que se organizará la administración del área y los mecanismos de participación de los individuos y comunidades asentadas en la misma, así como de todas aquellas personas, instituciones, grupos y organizaciones sociales interesadas en su protección y aprovechamiento sustentable;\nIV.- Los objetivos específicos del área natural protegida;\n(REFORMADA, P.O. 15 DE DICIEMBRE DE 2006)\nV.- La referencia a las normas oficiales mexicanas así como de las normas técnicas estatales que se emitan aplicables a todas y cada una de las actividades a que esté sujeta el área;\nVI.- Los inventarios biológicos existentes y los que se prevea realizar; y\nVII.- Las reglas de carácter administrativo a que se sujetarán las actividades que se desarrollen en el área natural protegida de que se trate.\nEl Ejecutivo del Estado deberá publicar en el Periódico Oficial del Gobierno del Estado un resumen del programa de manejo respectivo y el plano de localización del área.\n(REFORMADO PRIMER PARRAFO, P.O. 20 DE MARZO DE 2001)\nARTICULO 77.- El Ejecutivo del Estado podrá, una vez que se cuente con el programa de manejo respectivo, otorgar a los gobiernos municipales así como a ejidos, comunidades agrarias, grupos y organizaciones sociales, empresariales y demás personas físicas o morales interesadas, la esta ley. Para tal efecto, se deberán suscribir los acuerdos o convenios que conforme a la legislación aplicable procedan. naturales protegidas, estarán obligados a sujetarse a las previsiones contenidas en la presente ley, los reglamentos, normas oficiales mexicanas así como de las normas técnicas estatales que se emitan que se expidan en la materia, así como a cumplir los decretos por los que se establezcan dichas áreas y los programas de manejo respectivos.\nEl Ejecutivo del Estado, a través de la Secretaría, deberá supervisar y evaluar el cumplimiento de los acuerdos y convenios a que se refiere este precepto. Así mismo, deberá asegurarse que en las observen las previsiones anteriormente señaladas.\nARTICULO 78.- El Ejecutivo del Estado integrará el Registro Estatal de Áreas Naturales Protegidas, en interés estatal y los instrumentos que los modifiquen. Deberán consignarse en dicho Registro los datos de la inscripción de los decretos respectivos en las oficinas del Registro Público que correspondan. Así mismo, se deberá integrar el registro de los certificados a que se refiere el Artículo 66 de esta ley.\nCualquier persona podrá consultar el Registro Estatal de Areas Naturales Protegidas, el cual deberá ser integrado al Sistema Nacional de Información Ambiental y de Recursos Naturales.\n(REFORMADO PRIMER PARRAFO, P.O. 20 DE MARZO DE 2001)\nARTICULO 79.- Todos los actos, convenios y contratos relativos a la propiedad, posesión o cualquier derecho relacionado con bienes inmuebles ubicados en áreas naturales protegidas deberán contener referencia de la declaratoria correspondiente y de sus datos de inscripción en el Registro Público.\nLos notarios y cualesquiera otros fedatarios públicos sólo podrán autorizar las escrituras públicas, actos, convenios o contratos en los que intervengan, cuando se cumpla con lo dispuesto en el presente artículo.\nSECCION IV\nDel Sistema Estatal de Areas Naturales Protegidas\n(REFORMADO PRIMER PARRAFO, P.O. 20 DE MARZO DE 2001)\nARTICULO 80.- El Ejecutivo del Estado integrará el Sistema Estatal de Áreas Naturales Protegidas, con el propósito de incluir en el mismo las áreas que por su biodiversidad y características ecológicas sean consideradas de especial relevancia en el estado. Así mismo, se consignarán en dicho sistema los datos a que se refiere el artículo 56 de la presente ley, contenidos en las declaratorias respectivas, así como su inscripción en el Registro Público.\nLa integración de áreas naturales protegidas de competencia estatal, al Sistema Estatal de Areas\nNaturales Protegidas, requerirá la previa opinión favorable del Consejo Estatal de Areas Naturales\nProtegidas.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 81.- Las dependencias y entidades de la administración pública estatal y los municipios, deberán considerar las previsiones contenidas en la presente ley y sus reglamentos, y las normas oficiales mexicanas así como de las normas técnicas estatales que se emitan que se expidan en la materia, en los decretos por los que se establezcan las áreas naturales protegidas y en los programas de manejo respectivos en sus programas y acciones que afecten el territorio de un área natural protegida de competencia estatal, así como en el otorgamiento de permisos, concesiones y autorizaciones para obras o actividades que se desarrollen en dichas áreas.\nCAPITULO II\nDE LAS ZONAS DE RESTAURACION\nARTICULO 82.- El Ejecutivo del Estado, por conducto de la Secretaría, en coordinación con los municipios y, en su caso, con las universidades y sociedad civil podrá emitir la declaratoria de Zona de desertificación que impliquen la pérdida de recursos de difícil regeneración, recuperación o restablecimiento, afectaciones irreversibles a los ecosistemas o sus elementos, o graves desequilibrios ecológicos, con el propósito de que se lleven a cabo las acciones necesarias para la recuperación y que en ella se desarrollaban.\nARTÍCULO 82 BIS.- El Ejecutivo del Estado, por conducto de la Secretaría emitirá la declaratoria para el establecimiento de zonas de restauración ecológica, debiendo elaborar previamente los estudios que justifiquen dicha solicitud.\nLas declaratorias deberán publicarse en el Periódico Oficial del Estado. Así mismo, deberán ser inscritas en el Registro Público de la Propiedad que corresponda.\nLas declaratorias podrán comprender, de manera parcial o total, predios sujetos a cualquier régimen de propiedad, y expresarán:\nI. La delimitación de la zona sujeta a restauración ecológica, precisando superficie, ubicación y deslinde;\nII. Las acciones necesarias para regenerar, recuperar o restablecer las condiciones naturales de la zona;\nIII. Las condiciones a que se sujetarán, dentro de la zona, los usos del suelo, el aprovechamiento de los recursos naturales, la flora y la fauna, así como la realización de cualquier tipo de obra o actividad;\nIV. Los lineamientos para la elaboración y ejecución del programa de restauración ecológica correspondiente, así como para la participación en dichas actividades de propietarios, poseedores, organizaciones sociales, públicas o privadas, pueblos indígenas, gobiernos locales y demás personas interesadas, y\nV. Los plazos para la ejecución del programa de restauración ecológica respectivo.\n(ADICIONADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 82 BIS 1.- Todos los actos y convenios relativos a la propiedad, posesión o cualquier otro derecho relacionado con bienes inmuebles ubicados en las zonas que fueren materia de las declaratorias a que se refiere el artículo 82 BIS quedarán sujetas a la aplicación de las modalidades previstas en las propias declaratorias.\nLos fedatarios públicos, que expidan instrumentos públicos en los que conste una escritura, convenio contrato o cualquier otro acto de naturaleza análoga, deberán hacer constar tal circunstancia.\nSerá nulo todo acto, convenio o contrato que contravenga lo establecido en la mencionada declaratoria.\nCAPITULO III\nDE LA FLORA Y FAUNA SILVESTRES\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 83.- El Titular del Ejecutivo del Estado solicitará a la Secretaría de Medio Ambiente y y fauna las especies de interés para el estado.\nARTICULO 84.- La Secretaría, deberá promover y apoyar el manejo de la flora y fauna silvestres nativas, con base en el conocimiento biológico tradicional, y la información técnica, científica y económica, con el propósito de hacer un aprovechamiento sustentable de las especies. Así mismo, promoverá con los estado.\nARTICULO 85.- La Secretaría y las autoridades municipales, en el ámbito de sus respectivas competencias, regularán el trato digno y respetuoso que deberá darse a los animales.\nTITULO TERCERO\nDEL APROVECHAMIENTO SUSTENTABLE DE\nLOS ELEMENTOS NATURALES\nCAPITULO I\nLOS MUNICIPIOS\nARTICULO 86.- Para el aprovechamiento sustentable de las aguas de competencia estatal o municipal, así como el uso adecuado del agua potable que se utiliza en los centros de población, se considerarán los siguientes criterios:\nI.- Que la creciente escasez del recurso hidráulico, aunada al crecimiento de la población estatal, regional y nacional, demanda una optimización urgente del uso del mismo en todos los niveles y por parte de todos los sectores de la sociedad, incluido el uso generalizado de dispositivos y sistemas de ahorro;\nII.- Que no es recomendable el uso de agua potable suministrada por los organismos estatales o municipales que administren el agua para fines o procesos industriales. Las empresas procurarán abastecerse, en todo caso, de aguas distintas a las destinadas al consumo humano en los centros de población, la necesidad de recircular y utilizar aguas residuales previamente tratadas cuando el tipo de industria lo permita;\nIII.- Que el uso del agua proveniente de los sistemas de agua potable en actividades de tipo doméstico, implica la responsabilidad de hacer un uso racional del recurso y conlleva la obligación de cubrir los costos inherentes a su descontaminación;\nIV.- Que antes de utilizar nuevas fuentes de abastecimiento para la dotación de agua potable a los centros de población, deberán agotarse las posibilidades de rehabilitación o reconstrucción de las redes de distribución correspondientes, a fin de prevenir o remediar las fugas del recurso; así como el estudio y aplicación de tarifas diferenciales y la implantación general de medidores;\nV.- Que es imprescindible la utilización de sistemas orientados a la captación y almacenamiento del agua de lluvia, el uso múltiple de esta última, su descontaminación local y reuso; así como la sensibilización de la población para evitar su despilfarro; y\nVI.- Que el aprovechamiento del recurso en cuerpos de agua de competencia local, que sean el hábitat y especies de flora y fauna acuáticas, deberá hacerse de manera que no se alteren las condiciones necesarias para la subsistencia, desarrollo y evolución de dichas especies.\nARTICULO 87.- Los criterios anteriores serán considerados en:\nI.- El otorgamiento de permisos o autorizaciones para el aprovechamiento de minerales no reservados a la Federación, que afecte o pueda llegar a afectar el ciclo hidrológico;\nII.- El otorgamiento de autorizaciones para la desviación o derivación de agua de jurisdicción estatal;\nIII.- El otorgamiento de permisos o autorizaciones de asentamientos industriales, comerciales, mercantiles y otros;\nIV.- La planeación y ubicación de asentamientos humanos, programas de desarrollo urbano, campañas o competencia local; y\nV.- La promoción del aprovechamiento sustentable con ahorro y reciclaje de las aguas federales\nARTICULO 88.- La conservación ecológica de las aguas de competencia local corresponde al estado o a los municipios, en coordinación con las dependencias o entidades estatales o municipales competentes en materia de agua potable, drenaje y alcantarillado y, en su caso, deberá de considerarse:\nI.- Que el aprovechamiento de dichas aguas debe realizarse de manera que no se afecten los ecosistemas de los que forman parte, ni se perjudique el ambiente en la localidad;\nII.- Que el riego de parques urbanos y demás áreas verdes de la localidad, deberá hacerse preferentemente con aguas residuales tratadas; y\nIII.- Que los fraccionamientos o ampliaciones de los mismos que se proyecten en los municipios del estado, así como los nuevos centros de población, deberán contemplar el establecimiento de sistemas duales de alcantarillado para canalizar separadamente las aguas residuales y las aguas pluviales, ya que el objetivo final es el reuso de todas las aguas residuales.\nARTICULO 89.- El Ejecutivo del Estado y los municipios, en coordinación con las dependencias y entidades mencionadas en el artículo anterior, serán responsables del tratamiento de las aguas residuales urbanas y su reuso, cuando dichas aguas tengan su origen en fuentes de abastecimiento de jurisdicción estatal o municipal.\nARTICULO 90.- El Ejecutivo del Estado podrá establecer zonas prioritarias de conservación ecológica, protectoras de las aguas de competencia estatal, así como reservas de dichas aguas para fines de consumo humano en los centros de población; y realizar las acciones necesarias para evitar o, en su caso controlar, procesos de eutroficación, salinización o cualquier otro proceso de degradación de las aguas de competencia estatal. Los municipios podrán hacer lo mismo dentro del área de sus respectivas jurisdicciones.\nCAPITULO II\nDEL APROVECHAMIENTO SUSTENTABLE DE LOS MINERALES\nNO RESERVADOS A LA FEDERACION\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 91.- Para el aprovechamiento de minerales o sustancias no reservadas a la Federación, que constituyan depósitos de naturaleza semejante a los componentes de los terrenos, tales como rocas o productos de su fragmentación, que sólo puedan utilizarse para la fabricación de materiales para la construcción u ornamento, se requerirá autorización previa de la Secretaría.\nARTÍCULO 92.- Quienes pretendan llevar a cabo las actividades de exploración, explotación y aprovechamiento de los recursos objeto del presente capitulo, deberán contar previamente con la autorización que para tal efecto emita la Secretaría, están obligados a:\nI. Evitar daños al equilibrio ecológico y al ambiente de la localidad;\nII. Controlar la emisión o el desprendimiento de polvos, humos o gases que pueden afectar los ecosistemas y bienes de competencia estatal y municipal;\nIII. Controlar los residuos y evitar su diseminación o propagación fuera de los terrenos en los que se lleven a cabo dichas actividades;\nIV. Presentar ante la Secretaría, para su autorización un programa de abandono de sitio, incluyéndose el requerimiento de garantías, seguros o fianzas, según proceda.\nV. Restaurar, mitigar y, en su caso, reforestar las áreas utilizadas, además deberán de regenerar las estructuras geomorfolicas dañadas, una vez concluidos los trabajos de aprovechamiento respectivo.\nVI. Dar aviso a la Secretaría del inicio de operaciones de aprovechamiento o beneficio;\nVII. Dar aviso inmediato a la Secretaría de los materiales o minerales de competencia federal que descubra en el curso de sus operaciones;\nVIII. Permitir al personal comisionado por la Secretaría la práctica de las visitas de inspección conforme a la presente ley;\nIX. Rescatar el suelo y subsuelo afectados, y;\nX. Reforestar y regenerar las estructura geomorfolicas dañadas, en los términos de esta ley, sus reglamentos, las normas oficiales mexicanas, las normas técnicas y demás ordenamientos que resulten aplicables.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTÍCULO 93.- Para el aprovechamiento de los minerales o sustancias objeto del presente Capítulo, deberán observarse las disposiciones de la LGEEPA, de ésta ley, sus reglamentos, normas oficiales mexicanas, normas técnicas y demás disposiciones aplicables, así como las medidas de protección ambiental y restauración que emita la Secretaría. Así mismo, deberá tomarse en cuenta lo siguiente:\nI. Evitar la acumulación o depósito de residuos que constituyan una fuente de contaminación que alteren los procesos biológicos, físicos y químicos de los ecosistemas; y\nII. Evitar prácticas que provoquen riesgos o problemas de salud, causen alteraciones en el suelo y perjudiquen su aprovechamiento, uso y explotación.\nIII. Preservar, para no poner en peligro los mantos freáticos, en su infiltración y/o bombeo, con las actividades de explotación.\nIV. Evitar la realización de obras y actividades con pendientes pronunciadas o que representen fenómenos de erosión o degradación del suelo, que afecten y/o pongan en riesgo a la población y los recursos naturales.\nV. La protección de las especies listadas en la NOM-QS9-SEMARNAT-2001.\n(ADICIONADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTÍCULO 93 B1S.- El control, inspección, vigilancia y regulación de las actividades objeto de este capítulo corresponde a la Secretaría, quien supervisará que dichas actividades se lleven a cabo, sin causar daños al equilibrio ecológico y al medio ambiente, garantizando que:\nI. El aprovechamiento de los recursos sea sustentable.\nII. Se eviten daños o afectaciones a la salud, bienestar y seguridad de las personas.\nIII. Se proteja el suelo, el agua, la flora y fauna silvestres.\nIV. Se eviten graves alteraciones topográficas y del paisaje, y\nV. Evitar la contaminación del agua y la atmósfera.\nTratándose de la evaluación del impacto ambiental, corresponde a la Secretaría emitir el dictamen correspondiente.\nARTICULO 93 BIS 1.- La realización de dichas actividades en zonas urbanas, suelos cercanos a centros municipios, podrá negarse o suspenderse cuando, a juicio de la Secretaría, se ponga en serio peligro o en riesgo inminente el equilibrio ecológico o el ambiente de la localidad.\nARTICULO 94.- Tratándose de la evaluación del impacto ambiental, corresponde a la Secretaría emitir el dictamen o resolución correspondiente, en su caso, con la asesoría técnica de la Secretaría de Medio\nAmbiente y Recursos Naturales Federal.\nARTÍCULO 94 BIS.- El Ejecutivo del Estado, a través de la Secretaría, podrá celebrar Convenios con los aprovechamiento de minerales o sustancias no reservadas a la Federación, que constituyan depósitos de naturaleza semejante a los componentes de los terrenos, tales como rocas o productos de su ornamento, así como para vigilar dichas actividades en observancia al artículo próximo anterior.\nCAPITULO III\nDE LA PROTECCION DEL PAISAJE RURAL Y URBANO\nARTICULO 95.- Los municipios dictarán las medidas necesarias para proteger los valores estéticos y la armonía del paisaje, así como la fisonomía propia de los centros de población a fin de prevenir y controlar la llamada contaminación visual; con excepción de las zonas y bienes declarados, o que se declaren, patrimonio cultural del estado.\nARTICULO 96.- Para los efectos del artículo anterior, los municipios deberán incorporar a sus bandos y reglamentos, disposiciones que regulen obras, actividades y anuncios de carácter publicitario y promocional, a fin de evitar el deterioro del paisaje rural y urbano, y la fisonomía propia de los centros de población.\nARTICULO 97.- Los municipios, en coordinación con las dependencias y entidades estatales competentes en materia de conservación del patrimonio cultural, histórico y natural, determinarán las zonas que tengan un valor escénico o de paisaje, dentro de sus respectivas circunscripciones territoriales, a fin de prevenir y controlar su deterioro.\nTITULO CUARTO\nDE LA PROTECCION AL AMBIENTE\nCAPITULO I\nDISPOSICIONES GENERALES\nARTICULO 98.- Para la protección al ambiente, el estado y los municipios, en sus correspondientes ámbitos de competencia, deberán considerar los siguientes criterios:\nI.- Que resulta prioritario asegurar la calidad de un ambiente satisfactorio para la salud y el desarrollo armónico de las capacidades del ser humano;\nII.- Que la obligación de prevenir y, en su caso, controlar la contaminación del ambiente corresponde tanto al estado como a la sociedad; y\nIII.- Que las emisiones, descargas, infiltración o depósito de contaminantes, sean de fuentes naturales o artificiales, fijas o móviles, deben ser reducidas y controladas para asegurar la calidad de vida y el bienestar de la población, así como para evitar daños a los diversos elementos que conforman los ecosistemas.\nARTICULO 99.- La Secretaría, en coordinación con las dependencias y entidades de la Administración\nPública Estatal, y las autoridades municipales, en sus respectivos ámbitos de competencia, deberán emisiones y transferencia de contaminantes al aire, aguar suelo y subsuelo, materiales y residuos así como de aquellas sustancias que determinen las autoridades competentes. Dicho registro será operado y administrado por la Secretaría de Medio Ambiente y Recursos Naturales.\nARTICULO 100.- En el ámbito de su competencia, el Ejecutivo del Estado, a través de la Secretaría, realicen un solo trámite, en aquellos casos en que para la operación y funcionamiento de establecimientos industriales, comerciales o de servicios, se requiera obtener diversos permisos, licencias o autorizaciones que deban ser otorgados por la propia dependencia estatal.\nCAPITULO II\nDE LA PREVENCION Y CONTROL DE LA CONTAMINACION\nDE LA ATMOSFERA\nSECCION I\nDisposiciones Generales\nARTICULO 101.- Para la aplicación de las disposiciones contenidas en el presente capítulo, se considerarán como:\nI.- Fuentes emisoras de competencia estatal:\na) Aquellas que se localicen en bienes del dominio público o privado del estado, conforme a las disposiciones previstas en la Ley General de Bienes del Estado;\nb) Las obras o actividades de tipo industrial que realicen las dependencias o entidades de la\nAdministración Pública Estatal;\nc) Los establecimientos industriales en general, excepto los que estén reservados a la Federación;\nd) El parque vehicular de servicio oficial; y\ne) Las señaladas en otras disposiciones legales aplicables.\nII.- Fuentes emisoras de competencia municipal:\na) Los establecimientos mercantiles o de servicios, dentro de la circunscripción territorial del municipio;\nb) El parque vehicular de servicio público y el particular que circule dentro del territorio municipal, oficial, de emergencia y de tránsito especial; y\nc) En general, todas aquellas que no sean de competencia estatal o federal.\nARTICULO 102.- En la determinación de usos del suelo que definan los planes o programas de desarrollo urbano de la entidad, será obligatorio considerar las condiciones topográficas, climatológicas y meteorológicas del área, para asegurar la adecuada dispersión de contaminantes.\nARTICULO 103.- En materia de prevención y control de la contaminación atmosférica, la Dirección y los municipios, de conformidad con la distribución de competencias establecidas en esta ley, tendrán las siguientes atribuciones:\nI.- Controlar la contaminación del aire en los bienes y zonas de jurisdicción local, así como en las fuentes fijas que funcionen, como establecimientos industriales, mercantiles y de servicios;\nII.- Aplicar los criterios generales para la protección de la atmósfera en los planes de desarrollo urbano de su competencia, definiendo las zonas en que sea permitida la instalación de industrias contaminantes;\nIII.- Requerir a los responsables de la operación de fuentes fijas de jurisdicción local, el cumplimiento de los límites máximos permisibles de emisión de contaminantes, de conformidad con el reglamento que para el efecto se expida de la presente ley y en las normas oficiales mexicanas respectivas; así como la instalación de equipos o sistemas de control;\nIV.- Integrar y mantener actualizado el registro a que se refiere el artículo 99 de la presente ley;\n(REFORMADA, P.O. 6 DE JUNIO DE 2008)\nV.- Establecer y operar con el apoyo técnico, en su caso, de la Secretaría de Medio Ambiente y Recursos\nNaturales, sistemas de monitoreo de la calidad del aire. El Gobierno del Estado y los municipios, según corresponda, remitirán a dicha Secretaría, los reportes de monitoreo atmosférico, a fin de que aquélla los integre al Sistema Nacional de Información Ambiental;\nVI.- Llevar un registro de los centros de verificación vehicular y mantener actualizado un informe de los resultados obtenidos en la medición de las emisiones contaminantes, realizadas en dichos centros;\nVII.- Determinar las medidas preventivas necesarias para evitar contingencias ambientales por contaminación atmosférica;\n(REFORMADA, P.O. 6 DE JUNIO DE 2008)\nVIII.- Elaborar los informes sobre el estado del medio ambiente en la entidad o en el municipio correspondiente, que convenga con la Secretaría de Medio Ambiente y Recursos Naturales, a través de los acuerdos de coordinación que, para tal efecto, se celebren;\nIX.- Imponer sanciones por infracciones a la presente ley o a los bandos y reglamentos que expidan los municipios, de acuerdo con esta ley;\nX.- Formular y aplicar, para dar cumplimiento a las normas oficiales mexicanas respectivas que expida la\nFederación, programas de gestión de calidad de aire; y\nXI.- Ejercer las demás facultades que les confieran las disposiciones legales y reglamentarias aplicables.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 104.- No deberán emitirse contaminantes a la atmósfera que ocasionen o puedan ocasionar desequilibrios ecológicos o daños al ambiente. En todas las emisiones a la atmósfera, deberán de ser observadas las previsiones de esta ley y de las disposiciones reglamentarias que de ella emanen, así\nSECCION II\nARTICULO 105.- Para la operación y funcionamiento de las fuentes fijas de jurisdicción estatal que emitan o puedan emitir olores, gases o partículas sólidas o líquidas a la atmósfera, se requerirá autorización de la Secretaría. de los sectores industriales que competan al estado, cuyos establecimientos se sujetarán a las disposiciones de la presente ley, en lo que se refiere a la emisión de contaminantes a la atmósfera.\nARTICULO 106.- Se prohíbe emitir contaminantes a la atmósfera que rebasen los niveles máximos emitan. Los responsables de emisiones provenientes de fuentes fijas, deberán observar así mismo las previsiones de la LGEEPA, de la presente ley y las disposiciones reglamentarias que de ella emanen\nARTICULO 107.- En las declaratorias de usos, destinos, reservas y provisiones se aplicarán los criterios ecológicos particulares determinados en la entidad, además de los generales para la protección de la atmósfera previstos en la LGEEPA, para efectos de definir, en su caso, las zonas en que será permitida la instalación de industrias contaminantes.\nARTICULO 108.- Los responsables de fuentes fijas emisoras de contaminantes, de competencia estatal, estarán obligados a:\nI.- Instalar equipos que reduzcan la generación de contaminantes a la atmósfera;\nII.- Integrar un inventario de sus emisiones contaminantes a la atmósfera, en el formato que determine la\nDirección;\n(REFORMADA, P.O. 15 DE DICIEMBRE DE 2006)\nIII.- Integrar un registro de sus emisiones contaminantes a la atmósfera, en el formato que establezca la\nSecretaría;\nIV.- Medir sus emisiones contaminantes a la atmósfera, y registrar los resultados en el formato que determine la Dirección;\nV.- Llevar a cabo el monitoreo perimetral de sus emisiones contaminantes a la atmósfera, cuando la fuente de que se trate se localice en zonas urbanas o suburbanas, cuando colinde con áreas naturales protegidas, y cuando por sus características de operación o por sus materias primas, productos y subproductos, puedan causar deterioro a los ecosistemas, a juicio de la Dirección;\nVI.- Dar aviso anticipado a la Dirección del inicio de operación de sus procesos en el caso de paros programados, y de inmediato en el caso de que estos sean circunstanciales, si los niveles de contaminantes son superiores a los valores normales en un porcentaje, y durante un período de tiempo que se indicarán en el reglamento de esta ley;\nVII.- Dar aviso inmediato a la autoridad competente en caso de descompostura o falla de los equipos de control, para que ésta determine lo conducente; y\nVIII.- Llevar la bitácora de operación y mantenimiento de sus equipos de proceso y de control, y dar cumplimiento a las demás obligaciones señaladas a los responsables por la presente ley y sus reglamentos.\nARTICULO 109.- Las fuentes fijas emisoras de contaminantes de jurisdicción local, requerirán licencia de funcionamiento que será expedida, conforme al procedimiento correspondiente y previa la satisfacción de los requisitos establecidos en el reglamento de esta ley, por la Secretaría o el municipio que corresponda, según sus atribuciones, sin perjuicio de las autorizaciones que deban expedir otras autoridades competentes.\nARTICULO 110.- Una vez otorgada la licencia de funcionamiento, el responsable de las emisiones deberá actualizarla ante la Secretaría, o ante las autoridades municipales correspondientes, dentro de la fecha que señalen las autoridades respectivas, y conforme a los procedimientos que determinen los reglamentos aplicables.\nARTICULO 111.- Las emisiones de contaminantes a la atmósfera, generadas por fuentes fijas de competencia local, deberán canalizarse a través de ductos o chimeneas de descarga, cuando esto no sea posible, por razones de índole técnica, el responsable de la fuente emisora deberá presentar un estudio justificativo ante la Secretaría o ante la autoridad municipal que corresponda, a fin de que se resuelva lo conducente.\nARTICULO 112.- La Secretaria o, en su caso, las autoridades municipales podrán expedir, conforme a los procedimientos y previa la satisfacción de los requisitos establecidos en los reglamentos de la presente ley, permisos de funcionamiento temporales para aquellas fuentes emisoras estacionarias que permanezcan en operación un término no mayor de sesenta días naturales en el mismo sitio.\nLos responsables de dichas fuentes deberán apegarse a las disposiciones previstas en esta ley, así como a las relativas a impacto ambiental para la elaboración del manifiesto cuando por su actividad se requiera.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 113.- Queda prohibida la quema de los residuos sólidos municipales, así como del material vegetal resultante de la limpia, desmonte o despalme de cualquier terreno para efectos de construcción o cualquier otro fin, salvo cuando se realicen al amparo del permiso que por escrito podrán expedir exclusivamente la Secretaría o, en su caso, los municipios. Sólo en los supuestos en que la quema no impacte seriamente la calidad del aire y se justifique por razones sociales o agrícolas.\nARTICULO 114.- La incineración, mediante métodos controlados, de cualquier residuo considerado como no peligroso quedará sujeta a las disposiciones de emisiones señaladas en la presente ley.\nSECCION III\nDel Control de Emisiones Provenientes de Fuentes Móviles\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 115.- Los vehículos automotores cuyos niveles de emisión de contaminantes a la atmósfera rebasen los limites máximos permisibles establecidos en las normas oficiales mexicanas emitidas por la\nFederación, así como de las normas técnicas estatales que se emitan no deberán circular en el territorio de la entidad.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 116.- La Secretaría emitirá las normas técnicas ecológicas que regularán la operación y funcionamiento de los centros de verificación de emisiones provenientes de vehículos automotores.\nARTICULO 117.- Las autoridades competentes de los municipios y, en su caso, del estado, establecerán los requisitos, limitaciones y procedimientos para regular las emisiones provenientes del transporte público, excepto el federal, incluida la promoción de la suspensión de la circulación ante la autoridad competente en casos de contaminación a la atmósfera.\nARTICULO 118.- Los propietarios o poseedores de vehículos automotores destinados al transporte privado, verificarán periódicamente sus vehículos con el propósito de controlar las emisiones contaminantes. Dicha verificación deberá efectuarse en los centros que se establezcan para tal efecto.\nARTICULO 119.- Los vehículos destinados al transporte público deberán ser sometidos a verificación, en el período y centro de verificación vehicular que les corresponda, conforme al programa que establezcan los municipios o, en su caso, el estado.\nCAPITULO III\nDEL RUIDO, DE LAS VIBRACIONES, DE LAS ENERGIAS TERMICA Y LUMINICA, DE LOS OLORES\nY DE LA CONTAMINACION VISUAL\nARTICULO 120.- Para la aplicación de las disposiciones del presente capítulo, se considerarán fuentes emisoras de competencia estatal y municipal las previstas en el artículo 101 de esta ley.\nARTICULO 121.- Quedan prohibidas las emisiones de ruido, vibraciones, energía térmica y lumínica y la generación de contaminación visual, en cuanto rebasen los limites máximos establecidos en las normas oficiales mexicanas que para ese efecto expida la Secretaria de Medio Ambiente Recursos Naturales, así como de las normas técnicas estatales que se emitan, considerando los valores de concentración máxima permisibles para el ser humano de contaminantes en el ambiente que determine la Secretaría de\nSalud. Las autoridades estatales o municipales, en los ámbitos de sus competencias, adoptarán las medidas para impedir que se transgredan dichos límites y, en su caso, aplicarán las sanciones correspondientes\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 122.- La Secretaría supervisará y vigilará el adecuado cumplimiento de las normas oficiales mexicanas que en la materia objeto del presente capítulo, sean emitidas por la Federación, así como de las normas técnicas estatales que se emitan\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nLa Secretaria de Salud del Estado de Coahuila realizará los análisis, estudios, investigaciones y vigilancia necesarios con el objeto de localizar el origen o procedencia, naturaleza, grado, magnitud y frecuencia de las emisiones para determinar cuando se producen daños a la salud.\nLa Secretaría, en coordinación con organismos públicos o privados, nacionales o internacionales, integrará la información relacionada con estos tipos de contaminación, así como de métodos y tecnología de control y tratamiento de las emisiones contaminantes.\nARTICULO 123.- En la construcción de obras o instalaciones que generen ruido vibraciones, energía térmica, energía lumínica, radiaciones electromagnéticas y olores perjudiciales, así como en la operación o funcionamiento de las existentes deberán llevarse a cabo acciones preventivas y correctivas para evitar los efectos nocivos de tales contaminantes en el equilibrio ecológico y el ambiente.\nARTICULO 124.- Los municipios registrarán la emisión de ruidos y vibraciones en áreas habitacionales y en las zonas colindantes a guarderías, escuelas, asilos y lugares de descanso, hospitales y demás establecimientos dedicados al tratamiento de la salud.\nARTICULO 125.- En las fuentes fijas de competencia local, podrán utilizarse dispositivos de alarma para advertir el peligro en situaciones de emergencia, aún cuando rebasen los límites permitidos de emisión de ruido, durante el tiempo e intensidad estrictamente necesarios.\nARTICULO 126.- Los responsables de las fuentes emisoras de ruido, deberán proporcionar a las autoridades competentes la información que se les requiera respecto a las emisiones que generen, así como una justificación en caso de no poder cumplir con los límites permisibles, por razones técnicas o socioeconómicas; en cuyo caso la autoridad del conocimiento fijará los niveles máximos permisibles, específicos a dichas fuentes.\nCAPITULO IV\nARTICULO 127.- Para la prevención y control de la contaminación del agua se considerarán los siguientes criterios:\nI.- Que es obligación de las autoridades y de la sociedad corresponsabilizarse en la prevención y control de la contaminación del agua;\nII.- Que la participación y corresponsabilización de la sociedad, es condición indispensable para evitar la contaminación y el uso irracional del agua;\nIII.- Que el aprovechamiento del agua en actividades productivas, que impliquen la contaminación del recurso, conlleva la responsabilidad del tratamiento de las descargas, a fin de que se reintegre en ecosistemas; y\n(REFORMADA, P.O. 15 DE DICIEMBRE DE 2006)\nIV.- Que las aguas residuales, no domésticas, deberán recibir tratamiento previo a su descarga a los sistemas de alcantarillado. Todas las aguas residuales que se indican en el artículo 133 de esta ley, y que sobrepasen los limites de contaminantes establecidos en las normas oficiales mexicanas, así como de las normas técnicas estatales que se emitan, deberán recibir tratamiento previo a su descarga a los cuerpos de agua.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 128.- En materia de prevención y control de la contaminación del agua corresponde a las dependencias y entidades de la Administración Pública Estatal y, a las autoridades municipales, por si mismas o a través de sus organismos públicos que administren el agua, de conformidad con la distribución de competencias establecidas en la presente ley, y demás leyes aplicables en la materia, las siguientes atribuciones:\nI.- Controlar las descargas de aguas residuales a los sistemas de drenaje y alcantarillado;\n(REFORMADA, P.O. 15 DE DICIEMBRE DE 2006)\nII.- Vigilar la debida observancia de las normas oficiales mexicanas correspondientes y de las normas técnicas estatales que se emitan, así como requerir a quienes generen descargas a dichos sistemas y no cumplan con éstas, la instalación de sistemas de tratamiento;\nIII.- Determinar el monto de los derechos correspondientes para que el municipio o autoridad estatal respectiva, pueda llevar a cabo el tratamiento necesario y, en su caso, proceder a la imposición de las sanciones a que haya lugar; y\n(REFORMADA, P.O. 15 DE DICIEMBRE DE 2006)\nIV.- Llevar y actualizar el registro de las descargas a los sistemas de drenaje y alcantarillado que administren, el que será integrado al Registro Nacional de Descargas a cargo de la Secretaría de Medio\nAmbiente, Recursos Naturales..\nARTICULO 129.- Para evitar la contaminación del agua, quedan sujetos a la regulación que emitan, en sus respectivos ámbitos de competencia, el estado y municipios:\nI.- Las descargas de origen industrial;\nII.- Las descargas derivadas de actividades agropecuarias;\nIII.- Las descargas de origen municipal y su mezcla incontrolada con otras descargas;\nIV.- Las descargas de desechos, sustancias o residuos generados en las actividades de extracción de recursos no renovables;\nV.- Las infiltraciones que afecten los mantos freáticos;\nVI.- El vertimiento de residuos sólidos, materiales peligrosos, y no peligrosos y lodos provenientes del tratamiento de aguas residuales en cuerpos y corrientes de agua; y\nVII.- La disposición final de los lodos generados en los sistemas de tratamiento.\nARTICULO 130.- Para los efectos de lo dispuesto en el artículo anterior, la facultad de regular corresponderá:\nI.- AL EJECUTIVO DEL ESTADO:\na) Cuando se trate de aguas federales asignadas al estado para la prestación de servicios públicos a su cargo;\nb) En el caso de descargas en los sistemas de drenaje y alcantarillado manejados por el estado; y\nc). Cuando las descargas, infiltraciones o vertimientos se efectúen en zonas, bienes u otros cuerpos receptores de su competencia.\nII.- A LOS MUNICIPIOS:\na) Cuando se trate de aguas federales que tengan asignadas para la prestación de los servicios públicos a su cargo;\nb) En el caso de descargas en los sistemas de drenaje y alcantarillado manejados por los municipios; y\nc) Cuando las descargas, infiltraciones o vertimientos afecten zonas, áreas o bienes de su competencia.\nARTICULO 131.- Para la descarga de aguas residuales, con excepción de las de origen doméstico, a los sistemas de drenaje y alcantarillado, será indispensable obtener la autorización o permiso correspondiente de la dependencia o entidades de la Administración Pública Estatal o de las autoridades municipales, a través de los organismos públicos que administren el agua.\nCorresponde a quienes generen descargas de aguas residuales a los sistemas de alcantarillado hacer el registro correspondiente ante dichos sistemas y realizar el tratamiento requerido para reducir los niveles de contaminación, conforme a los valores fijados por los respectivos organismos públicos que administran el agua. En los casos en que las aguas residuales no interfieran con los sistemas de tratamiento biológico municipal, y cuando las autoridades y los generadores de aguas residuales lo consideren conveniente y así lo convengan, el tratamiento biológico de las aguas residuales mencionadas en el párrafo anterior podrá hacerse en el sistema de tratamiento municipal, mediante el pago de una cuota que será fijada por el respectivo organismo público encargado de la administración del agua.\nARTICULO 132.- Cuando las aguas residuales afecten o puedan afectar fuentes de abastecimiento de agua, la dependencia y entidades de la Administración Pública Estatal o las autoridades municipales correspondientes, lo comunicarán a las autoridades sanitarias respectivas y, en su caso, negarán el permiso o autorización correspondiente para su descarga o, de ser así, revocarán y ordenarán la suspensión del suministro, en los casos en que el mismo sea provisto por los organismos estatales o municipales administradores del agua.\nARTICULO 133.- Las aguas residuales conducidas por las redes del drenaje y alcantarillado, deberán recibir un tratamiento previo a su descarga en ríos, cuencas, vasos o demás depósitos o corrientes de agua; así como en terrenos, zonas o bienes adyacentes a los cuerpos o corrientes de agua.\nLos sistemas de tratamiento de las aguas residuales de origen urbano que sean diseñados, operados o administrados por los municipios, las autoridades estatales y, en su caso por los particulares, deberán cumplir con las normas oficiales mexicanas, así como de las normas técnicas estatales que se emitan.\nARTICULO 134.- El otorgamiento de contratos a las industrias por parte de los organismos estatales o municipales administradores del agua, para el uso de aguas de competencia estatal, o municipal, o de estará condicionado al tratamiento previo de las descargas de aguas residuales que se produzcan.\nARTICULO 135.- Las descargas de aguas residuales provenientes de usos municipales, así como las de usos industriales o agropecuarios, deberán reunir las condiciones necesarias para prevenir:\nI.- La contaminación de los cuerpos receptores;\nII.- Interferencias en los procesos de depuración de las aguas; y\nIII.- Trastornos, impedimentos o alteraciones en los aprovechamientos o en el funcionamiento adecuado de los ecosistemas y en la capacidad hidráulica de las cuencas, así como en los sistemas de drenaje y alcantarillado.\nARTICULO 136.- Para efectos de prevención y control de la contaminación del agua, las dependencias y las entidades de la Administración Pública Estatal y, en su caso, las autoridades municipales, a través de los organismos públicos que administran el agua, en el ámbito de sus respectivas esferas de competencia deberán:\nI.- Llevar y mantener actualizado el registro de las descargas de aguas residuales a los sistemas de drenaje y alcantarillado a su cargo; así como el registro de las descargas de estos sistemas a cuerpos receptores y corrientes de agua de jurisdicción Federal. Esta información será integrada al Registro\nNacional de Descargas a cargo de la Federación, en los términos dispuestos en la LGEEPA;\nII.- Requerir a quienes generen descargas a dichos sistemas y no satisfagan las normas oficiales mexicanas que expida la Federación, instalar los sistemas adecuados de tratamiento. De igual forma, fijarán las condiciones particulares de descarga en los casos que así proceda;\nIII.- Establecer, el pago de derechos por descontaminación, a fin de llevar a cabo los tratamientos de las aguas residuales de su competencia; y\nIV.- Promover la incorporación de sistemas de separación de las aguas residuales de origen doméstico, de aquellas de origen industrial, en los drenajes de nuevos centros de población o ampliaciones de los ya existentes.\nARTICULO 137.- Los organismos públicos que administren el servicio del agua observarán las condiciones particulares de descarga que les fije la Federación, respecto de las aguas que sean vertidas directamente por dichos organismos a cuerpos receptores y corrientes de agua de jurisdicción Federal.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nAsí mismo, cumplirán con lo dispuesto en los reglamentos y normas oficiales mexicanas, así como de las normas técnicas estatales que se emitan correspondientes para el diseño, operación o administración de sus equipos sistemas de tratamiento de aguas residuales de origen urbano.\nARTICULO 138.- Para la construcción de obras e instalaciones de tratamiento o purificación de aguas residuales de procedencia industrial, se requerirá autorización de la Secretaría o de las autoridades municipales respectivas, por si mismas o por conducto de los organismos públicos que administren el agua.\nARTICULO 139.- Todas las descargas de aguas residuales deberán satisfacer los requisitos y condiciones señalados en los reglamentos de esta ley, en las normas oficiales mexicanas correspondientes, las normas técnicas estatales que se emitan y demás disposiciones aplicables, así organismos públicos que administren el agua.\nARTICULO 140.- Las aguas residuales provenientes de alcantarillados urbanos podrán utilizarse para fines industriales o agropecuarios si se someten, en los casos que así proceda, al tratamiento que que se emitan.\nEl reuso de dichas aguas se hará mediante el pago de las cuotas o derechos que fijen las autoridades competentes. La obra de extracción podrá llevarse a cabo en cualquier punto localizado antes de la descarga final en cuerpos receptores de competencia Federal, previa autorización del organismo público correspondiente encargado de la administración del agua.\nARTICULO 141.- El Ejecutivo del Estado, con la participación que corresponda a los municipios, por sí mismos o a través de los organismos públicos que administran el agua, establecerá y operará el Sistema\nEstatal de Monitoreo de la Calidad de las Aguas que incluirá a:\nI.- Las Federales que tengan asignadas para la prestación de servicios públicos; y\nII.- Las residuales que se descarguen en los sistemas municipales o estatales de drenaje y alcantarillado.\nLa información que se recabe será integrada al Sistema Nacional de Información de la Calidad de las\nAguas, a cargo de la Federación, en los términos de los acuerdos de coordinación que al respecto se celebren.\nCAPITULO V\nDE LA PREVENCION Y DEL CONTROL DE LA CONTAMINACION\nDEL SUELO Y DEL DETERIORO ECOLOGICO EN AREAS URBANAS\nSECCION I\nDel Manejo y Disposición Final de Residuos No Peligrosos\nARTICULO 142.- Para la prevención y control de la contaminación del suelo, se considerarán los siguientes criterios: contaminación del suelo;\nII.- Que los residuos sólidos no peligrosos deben ser manejados adecuadamente, dado que constituyen una de las principales fuentes de contaminación de los suelos;\nIII.- Que es necesario prevenir y reducir la generación de residuos sólidos e industriales que no estén considerados como peligrosos; incorporar técnicas y procedimientos para su reuso y reciclaje, así como regular su manejo y disposición final; y\nIV.- Que en los suelos contaminados por la presencia de materiales o residuos no peligrosos, deberán llevarse a cabo las acciones para recuperar o reestablecer sus condiciones, de tal manera que puedan ecológico que resulte aplicable.\nARTICULO 143.- Los criterios para prevenir y controlar la contaminación del suelo se considerarán, particularmente en:\nI.- La ordenación y regulación del desarrollo urbano en el territorio estatal;\nII.- La operación de los sistemas de limpia y de disposición final de residuos sólidos no peligrosos, incluidos los llamados rellenos sanitarios; y\nIII.- Las autorizaciones para la instalación y operación de los referidos rellenos sanitarios.\nARTICULO 144.- Los residuos que se acumulen o puedan acumularse y se depositen o infiltren en los suelos deberán reunir las condiciones necesarias para prevenir o evitar:\nI.- La contaminación del suelo;\nII.- Las alteraciones nocivas en el proceso biológico de los suelos;\nIII.- Las alteraciones en el suelo que perjudiquen su aprovechamiento, uso o explotación; y\nIV.- Riesgos y problemas de salud.\nARTICULO 145.- Corresponde a los municipios aplicar las disposiciones jurídicas relativas al manejo y disposición final de los residuos sólidos municipales, para lo cual podrán:\nI.- Aplicar las disposiciones jurídicas relativas a la prevención y control de los efectos sobre el ambiente ocasionados por la generación, transporte, almacenamiento, manejo, tratamiento y disposición final de residuos sólidos municipales;\nII.- Autorizar el establecimiento de los sitios destinados a la disposición final de los residuos sólidos municipales;\nIII.- Ejercer el control sobre las instalaciones y la operación de los confinamientos o depósitos de dichos residuos;\nIV.- Ejercer el control y emitir las autorizaciones correspondientes respecto del funcionamiento de los sistemas de recolección, almacenamiento, transporte, alojamiento, reuso, tratamiento y disposición final de los residuos sólidos municipales; y\nV.- Ejercer las demás atribuciones que les correspondan conforme a la presente ley.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 146.- La generación, manejo y disposición final de los residuos de lenta degradación deberá sujetarse a lo que se establezca en las normas oficiales mexicanas que al respecto expida la Federación, así como de las normas técnicas estatales que se emitan. Así mismo, el generador será responsable hasta su reuso y/o disposición final.\nARTICULO 147.- Toda descarga o depósito de residuos sólidos no peligrosos en los suelos de competencia local, se sujetará a lo establecido en la presente ley, sus disposiciones reglamentarias y las normas oficiales mexicanas que al efecto expida la Federación, así como de las normas técnicas estatales que se emitan.\nARTICULO 148.- Para la localización, instalación y funcionamiento de sistemas de manejo de residuos sólidos no peligrosos, se tomará en cuenta el ordenamiento ecológico y los planes y programas de desarrollo urbano estatal y municipal.\nARTICULO 149.- Las autoridades municipales competentes adoptarán las medidas necesarias a fin de técnicas y procedimientos para su clasificación, reuso y reciclaje. En tratándose de materiales o residuos peligrosos, se sujetarán a lo dispuesto en la LGEEPA, sobre la materia.\nARTICULO 150.- Los municipios, cuando así lo estimen necesario, podrán solicitar a la Federación o al\nEstado la asesoría técnica requerida para:\nI.- La implantación y mejoramiento de sistemas de recolección, tratamiento y disposición final de residuos sólidos no peligrosos; y\nII.- La identificación de alternativas de reuso y disposición final de los referidos residuos, incluyendo la elaboración de inventarios de los mismos y de sus fuentes generadoras.\nSECCION II\nDe los Servicios Públicos Municipales\nARTICULO 151.- Los municipios incluirán en los bandos y reglamentos que al efecto expidan, disposiciones conducentes a la conservación ecológica y la protección del ambiente, con relación a los servicios públicos a su cargo.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nLos concesionarios encargados de la prestación de dichos servicios deberán observar además de las disposiciones reglamentarias municipales, las disposiciones de esta ley, los reglamentos que de ella emanen y las normas oficiales mexicanas que expida la Federación, así como de las normas técnicas estatales que se emitan.\nCAPITULO VI\nDE LAS ACTIVIDADES CONSIDERADAS COMO\nNO ALTAMENTE RIESGOSAS\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 152.- Las actividades no altamente riesgosas, se determinarán conforme al sistema de exclusión, en referencia al listado que emita la Federación para establecer las actividades altamente riesgosas, así como atendiendo a las normas oficiales mexicanas y normas técnicas estatales que se emitan en materia de actividades de bajo riesgo.\nARTICULO 153.- El Ejecutivo del Estado promoverá que, en la determinación de los usos del suelo, se especifiquen las zonas en las que se permita el establecimiento de industrias, comercios o servicios considerados como no altamente riesgosos, pero que puedan causar efectos en los ecosistemas o en el ambiente, tomando en consideración:\nI.- Las condiciones topográficas, meteorológicas, climatológicas, geológicas y sísmicas de las zonas;\nII.- Su proximidad a centros de población, previendo las tendencias de expansión del respectivo asentamiento y la creación de nuevos asentamientos;\nIII.- Los impactos que tendría un posible evento extraordinario de la industria, comercio o servicio de que se trate, sobre los centros de población y sobre los recursos naturales;\nIV.- La compatibilidad con otras actividades de las zonas;\nV.- La infraestructura existente y necesaria para la atención de emergencias ecológicas; y\nVI.- La infraestructura para la dotación de servicios básicos.\nARTICULO 154.- La realización de las actividades industriales comerciales o de los servicios considerados como no altamente riesgosas, que afecten el equilibrio de los ecosistemas o el ambiente dentro de la circunscripción territorial del estado, se llevarán a cabo con apego en lo dispuesto por esta ley, las disposiciones reglamentarias que de ella emanen y las normas oficiales mexicanas y normas técnicas estatales que se emitan que resulten aplicables en la materia.\nARTICULO 155.- El estado y los municipios deberán, en los términos de las disposiciones aplicables y en el marco del principio de fidelidad municipal, coordinar sus acciones respecto de las actividades a que se refiere este capítulo.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 156.- Los municipios promoverán ante la Secretaría la atención de los asuntos relacionados con actividades consideradas como no altamente riesgosas.\nTITULO QUINTO\nDE LA PARTICIPACION SOCIAL Y DE LA INFORMACION AMBIENTAL\nCAPITULO I\nDE LA PARTICIPACION SOCIAL\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 157.- La Secretaría y los municipios deberán promover la participación corresponsable de la sociedad en la planeación, ejecución, evaluación y vigilancia de la política ambiental y de los recursos naturales; en la aplicación de sus instrumentos, en actividades de información y vigilancia y, en general, en las acciones de conservación y desarrollo ecológico y protección al ambiente que lleven a cabo.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 158.- Para los efectos del artículo anterior el Ejecutivo del Estado por conducto de la\nSecretaría y en su caso, los municipios en sus respectivos ámbitos de competencia, podrán:\nI.- Convocar a las organizaciones obreras, empresariales, de campesinos y productores agropecuarios, comunidades agrarias, instituciones educativas, organizaciones sociales y privadas no lucrativas y demás personas interesadas para que manifiesten su opinión y propuestas;\nII.- Celebrar convenios de concertación con organizaciones obreras y grupos sociales para la protección del ambiente en los lugares de trabajo y unidades habitacionales; con comunidades agrarias y demás organizaciones campesinas para el establecimiento, administración y manejo de áreas naturales protegidas, y para brindarles asesoría ecológica en las actividades relacionadas con el aprovechamiento sustentable de los recursos naturales; con organizaciones empresariales, en los casos previstos en esta ley; con instituciones educativas y académicas, para la realización de estudios e investigaciones en la materia; con organizaciones civiles e instituciones privadas no lucrativas, para emprender acciones ecológicas conjuntas; así como con representaciones sociales y con particulares interesados en la preservación del equilibrio ecológico y la protección al ambiente;\nIII.- Celebrar convenios con los medios de comunicación masiva para la difusión, información y promoción de acciones de preservación del equilibrio ecológico y la protección al ambiente;\nIV.- Promover el establecimiento de reconocimiento a los esfuerzos más destacados de los diferentes sectores de la sociedad para preservar y restaurar el equilibrio ecológico y proteger el ambiente;\nV.- Impulsar el fortalecimiento de la conciencia ecológica, a través de la realización de acciones conjuntas con la comunidad para la preservación y mejoramiento del ambiente, el aprovechamiento racional de los recursos naturales y el correcto manejo de desechos;\nVI.- Concertar acciones e inversiones con los sectores social, privado, instituciones académicas, grupos y organizaciones sociales, demás personas físicas y morales interesadas, para la preservación y restauración del equilibrio ecológico y la protección al ambiente;\nVII.- Promover la constitución de distritos de conservación;\nVIII.- Atender la denuncia popular; y\nIX.- Llevar a cabo otras acciones que se señalen en la presente ley o en otros ordenamientos legales vigentes que regulen cuestiones específicas sobre la materia.\nARTICULO 159.- El Ejecutivo del Estado integrará órganos de consulta en los que podrán participar los municipios de la entidad, así como las dependencias y entidades de la Administración Pública Estatal y\nMunicipal, instituciones académicas y organizaciones sociales y empresariales.\nDichos órganos tendrán funciones de asesoría, evaluación y seguimiento en materia de política ambiental y podrán emitir las opiniones y observaciones que estimen pertinentes. Su organización y funcionamiento se sujetará a los lineamientos que para el efecto emita el Ejecutivo del Estado, a través de los ordenamientos correspondientes.\nCuando el Ejecutivo del Estado o los municipios deban resolver un asunto sobre el cual los órganos a que se refiere el párrafo anterior hubiesen emitido una opinión, la misma deberá expresar las causas de aceptación o rechazo de dicha opinión.\nCAPITULO II\nDEL DERECHO A LA INFORMACION AMBIENTAL\n(REFORMADO PRIMER PÁRRAFO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 160.- La Secretaría, desarrollará un Sistema Estatal de Información Ambiental y de\nRecursos Naturales que tendrá por objeto registrar, organizar, actualizar y difundir la información ambiental estatal.\nEste sistema estará disponible para consulta, y se coordinará y complementará con información que se proporcione por el Sistema Nacional de Información Ambiental y de Recursos Naturales, así como por el\nInstituto Nacional de Estadística, Geografía e Informática.\nEn dicho Sistema Estatal, deberá integrarse, entre otros aspectos, información relativa a los inventarios de recursos naturales existentes en el territorio estatal, a los mecanismos y resultados obtenidos del monitoreo de la calidad del aire, del agua y del suelo, al ordenamiento ecológico del estado, así como la información correspondiente a los registros, programas y acciones que se realicen para la preservación del equilibrio ecológico y la protección al ambiente.\nLa Secretaría reunirá informes y documentos relevantes que resulten de las actividades científicas, trabajos técnicos o de cualquier índole en materia ambiental y de preservación de recursos naturales, realizados en el estado por personas físicas o morales, nacionales o extranjeras, los que serán remitidos\nLos municipios podrán desarrollar Sistemas Municipales de Información Ambiental, cuyas actividades se complementarán con las del Sistema Estatal.\nLas disposiciones previstas por este capítulo para la Secretaría, serán aplicables para los municipios en el ámbito de su respectiva competencia.\nARTICULO 161.- Toda persona tendrá derecho a que la Secretaría o, en su caso, los municipios, pongan a su disposición la información ambiental que les soliciten, en los términos previstos por esta ley. En su caso, los gastos que se generen, correrán por cuenta del solicitante.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nPara los efectos de lo dispuesto en el presente ordenamiento. se considera información ambiental, cualquier información escrita, visual o en forma de base de datos, de que disponga la Secretaría en materia de recursos naturales en general, así como sobre las actividades o medidas que les afectan o puedan afectarlos.\nToda petición de información ambiental deberá presentarse por escrito, especificando claramente la información que se solicita y los motivos de la petición. Los solicitantes deberán identificarse indicando su nombre o razón social y domicilio.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 162.- La Secretaría y, en su caso, los municipios, negarán la entrega de información cuando:\nI.- Se considere por disposición legal que la información es confidencial o que por su propia naturaleza su difusión afecta la seguridad estatal o municipal;\nII.- Se trate de información relativa a asuntos que son materia de procedimientos judiciales o de inspección y vigilancia, pendientes de resolución;\nIII.- Se trate de información aportada por terceros cuando los mismos no estén obligados por disposición legal a proporcionarla; y\nIV.- Se trate de información sobre inventarios e insumos y tecnologías de proceso, incluyendo la descripción del mismo.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 163.- La Secretaría y, en su caso, los municipios, deberán responder por escrito a los solicitantes de información ambiental en un plazo no mayor a veinte días hábiles a partir de la recepción de la petición respectiva.\nEn caso de que la autoridad conteste negativamente la solicitud, deberá señalar las razones que motivaron su determinación.\nSi transcurrido el plazo establecido en el párrafo anterior la Secretaría o, en su caso, el municipio respectivo no emite su respuesta por escrito, la petición se entenderá resuelta en sentido negativo para el promovente.\nLa Secretaría o, en su caso, el municipio correspondiente, dentro de los diez días hábiles siguientes a la solicitud de información, deberá notificar al generador o propietario de la misma de la recepción de la solicitud.\nLos actos de la Secretaría regulados por este capítulo, podrán ser impugnados por los afectados mediante la interposición del recurso de revisión, de conformidad con lo dispuesto en esta ley.\nTratándose de los actos que emanen de los municipios, los mismos podrán ser impugnados en los términos previstos por el Código Municipal para el Estado.\nARTICULO 164.- Quien reciba información ambiental de las autoridades competentes, en los términos del presente capítulo, será responsable de su adecuada utilización y deberá responder por los daños y perjuicios que ocasionen por su indebido manejo.\nTITULO SEXTO\nDE LAS MEDIDAS DE CONTROL Y DE SEGURIDAD\nY DE LAS SANCIONES\nCAPITULO I\nDISPOSICIONES GENERALES\nARTICULO 165.- Las disposiciones de este título se aplicarán en la realización de actos de inspección y vigilancia; ejecución de medidas de seguridad; determinación de infracciones; de la comisión de delitos y sus sanciones; procedimientos y recursos administrativos, cuando se trate de asuntos de competencia estatal regulados por esta ley. En las materias anteriormente señaladas se aplicarán en su caso, de manera supletoria las disposiciones previstas en leyes estatales u ordenamientos municipales que regulen en forma específica dichas cuestiones.\nCAPITULO II\nDE LA INSPECCION Y VIGILANCIA\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 166.- Para la verificación del cumplimiento de la presente ley, la Secretaría y las autoridades municipales conforme a sus respectivas competencias, deberán realizar actos de inspección y vigilancia en asuntos de orden local.\nLas facultades previstas en este capítulo para la Secretaría, serán aplicables para las autoridades municipales en el ámbito de sus respectivas municipalidades\nLa autoridad estatal por conducto de la Secretaría y las autoridades municipales tendrán obligación de solicitar la inspección y vigilancia por parte de la autoridad del orden federal, cuando esta deba intervenir por ser de su competencia. La misma obligación tendrán cuando la contaminación o peligro de esta pueda provenir de otro Estado o de fuera del territorio nacional.\nARTICULO 167.- Las autoridades competentes podrán realizar, por conducto de personal debidamente autorizado, visitas de inspección, sin perjuicio de otras medidas previstas en las leyes estatales u ordenamiento.\nDicho personal, al realizar las visitas de inspección, deberá contar con el documento oficial que lo acredite o autorice a practicar la inspección o verificación, así como con la orden escrita debidamente fundada y motivada, expedida por autoridad competente, en la que precisará el lugar o zona que habrá de inspeccionarse, el objeto de la diligencia y el alcance de ésta.\nARTICULO 168.- El personal autorizado, al iniciar la inspección se identificará debidamente con la persona con quien se entienda la diligencia, exhibirá la orden respectiva y le entregará copia de la misma con firma autógrafa, requiriéndola para que en el acto designe dos testigos que darán fe de todo lo que en aquélla ocurriere.\nEn caso de negativa, o de que las personas designadas como testigos no acepten fungir como tales, el personal autorizado podrá designarlos, haciendo constar esta situación en el acta administrativa que al efecto se levante, sin que esta circunstancia invalide los efectos de la inspección.\nARTICULO 169.- En toda visita de inspección se levantará acta, en la que se harán constar en forma circunstanciada los hechos u omisiones que se hubiesen presentado durante la diligencia.\nConcluida la inspección, se concederá a la persona con la que se entendió la diligencia la oportunidad para que, en el mismo acto, manifieste por escrito lo que a su derecho convenga en relación con los hechos u omisiones asentados en el acta respectiva; acto continuo se procederá a firmar el acta levantada la persona con quien se entendió la diligencia, los testigos y el personal autorizado, quien entregará copia del acta al interesado.\nSi la persona con quien se entendió la diligencia o los testigos, se negaren a firmar el acta, o el interesado se negare a aceptar copia de la misma, dichas circunstancias se asentarán en ella, sin que esto afecte su validez y valor probatorio.\nARTICULO 170.- La persona con quien se entienda la diligencia estará obligada a permitir al personal autorizado el acceso al lugar o lugares sujetos a inspección, en los términos previstos en la orden escrita a que se hace referencia en el artículo 167 de esta ley, así como proporcionar toda clase de información que conduzca a la verificación del cumplimiento de esta ley y demás disposiciones aplicables, con excepción de lo relativo a derechos de propiedad industrial que sean confidenciales conformes a la ley.\nLa información proporcionada deberá mantenerse en absoluta reserva si así lo solicita expresamente el interesado, salvo en virtud de requerimiento judicial.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 171.- La autoridad podrá solicitar el auxilio de la fuerza pública para efectuar la visita de inspección, cuando alguna o algunas personas obstaculicen o se opongan a la práctica de la diligencia, independientemente de las sanciones a que haya lugar.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 172.- Recibida el acta de inspección, si se desprende de la misma que no se detecta al momento de la visita de inspección irregularidad alguna, la Secretaría deberá emitir el acuerdo respectivo, ordenándose se notifique éste al interesado personalmente o por correo certificado con acuse de recibo.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 173.- Si del acta de inspección se desprende que al momento de la visita de inspección se detectó alguna irregularidad, la Secretaría requerirá al interesado, mediante notificación personal o por correo certificado con acuse de recibo, para que adopte las medidas correctivas necesarias para cumplir con las disposiciones jurídicas aplicables, así como con los permisos, licencias, autorizaciones o concesiones respectivas, fundando y motivando el requerimiento y señalando los plazos que correspondan para su cumplimiento y adopción y, en su caso, ofrecer las pruebas que considere procedentes en relación a la actuación de la propia\nSecretaría o de la autoridad correspondiente a dicho escrito acompañará, en su caso, el instrumento público mediante el cual acredite la personalidad con la que comparece.\nAsí mismo, se le apercibirá al interesado de las consecuencias del incumplimiento de las obligaciones a su cargo.\nARTICULO 174.- Una vez oído al presunto infractor, recibidas y desahogadas las pruebas que ofreciere, o, en el caso que manifieste que acepta los hechos u omisiones a su cargo asentados en el acta de inspección respectiva, y solicitare prórroga respecto de los plazos determinados por la Secretaría para la adopción de las medidas correctivas, la autoridad citada podrá otorgar, por una sola vez, dicha prórroga, la cual no excederá de un año, siempre que a su juicio no se ponga en riesgo el equilibrio ecológico de los ecosistemas de competencia local, sus componentes, o la salud pública en la entidad, considerando para ello las circunstancias especificas del presunto infractor, sus condiciones económicas y el tipo de medida correctiva ordenada.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 175.- En el caso de otorgamiento de prórroga para la adopción y cumplimiento de las medidas correctivas emitidas por la Secretaría, la misma podrá, en cualquier tiempo, realizar visitas de verificación, a fin de conocer el avance de la implementación de las medidas correctivas a cargo del interesado\nSi de dichas visitas de verificación se desprende el incumplimiento de las obligaciones a cargo del interesado, podrá la Secretaría hacer efectivas las medidas correspondientes, dejándose sin efecto la prórroga concedida y continuándose el procedimiento jurídico-administrativo correspondiente.\nUna vez transcurrida la prórroga en los plazos señalados para dar cumplimiento a las medidas correctivas ordenadas el personal técnico adscrito a la Secretaría practicará una visita de verificación del cumplimiento de tales medidas, en los términos previstos para la visita de inspección en el presente capitulo\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 176.- Una vez oído al presunto infractor, recibidas y desahogadas las pruebas que ofreciere o transcurridos los plazos otorgados en la prorroga, la Secretaría procederá a dictar la resolución administrativa que corresponda, dentro de los treinta días hábiles siguientes de haberse concluido el desahogo de pruebas o, en su caso, de haberse practicado la visita de verificación a que se hace mención en el ultimo párrafo del artículo anterior, misma que se notificara al interesado personalmente o por correo certificado con acuse de recibo\nARTICULO 177.- En el caso de que el interesado no comparezca por escrito dentro del plazo previsto en el artículo 173 de la presente ley, se procederá a dictar la resolución administrativa que corresponda, dentro de los treinta días hábiles siguientes, misma que se notificará al interesado, personalmente o por correo certificado con acuse de recibo.\nARTICULO 178.- En el caso de las notificaciones personales que señala la presente ley, el notificador deberá cerciorarse de que se ha constituido en el domicilio del interesado y deberá hacer constar por escrito todo lo acontecido en la diligencia; estableciéndose lugar, fecha y hora en que la notificación se efectúa, así como el nombre y firma de la persona con quien se entienda la diligencia. Si ésta se niega a proporcionar su nombre, o se negare a firmar, se hará constar dicha circunstancia en la razón mencionada, sin que ello afecte su validez. Se deberá, así mismo, entregar al interesado copia al carbón de la razón levantada, así como copia cotejada del proveído correspondiente.\nARTICULO 179.- En la resolución administrativa correspondiente, se señalarán o, en su caso, observadas, el plazo otorgado al infractor para satisfacerlas, las sanciones a que se hubiere hecho técnico adscrito a la Secretaría, para realizar visitas de verificación, una vez vencidos los plazos señalados para cumplir y adoptar las medidas correctivas dictadas. establecidos en la resolución administrativa dictada, y del acta correspondiente se desprenda que no se ha dado cumplimiento a las medidas previamente ordenadas, la autoridad competente podrá imponer, además de la sanción o sanciones que procedan conforme a la presente ley, una multa adicional que no exceda de los límites máximos señalados en la misma para dicha infracción. las deficiencias o irregularidades observadas, éste deberá comunicar por escrito y en forma detallada a la autoridad ordenadora, haber dado cumplimiento a las medidas ordenadas en los términos del requerimiento respectivo.\nEn los casos en que el infractor realice las medidas correctivas que subsanen las irregularidades detectadas en los plazos ordenados por la Secretaría, siempre y cuando el infractor no sea reincidente, y no se trate de alguno de los supuestos previstos en el articulo 180 de esta ley, dicha autoridad podrá revocar o modificar la sanción o sanciones impuestas.\nCAPITULO III\nDE LAS MEDIDAS DE SEGURIDAD\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 180.- Cuando exista riesgo inminente de desequilibrio ecológico, o de daño o deterioro grave a los recursos naturales, casos de contaminación con repercusiones para los ecosistemas, sus componentes o para la salud pública, la Secretaría o la autoridad que corresponda de los municipios, fundada y motivadamente, podrá ordenar alguna o algunas de las siguientes medidas de seguridad: la clausura temporal o definitiva, total o parcial, de las fuentes contaminantes de jurisdicción estatal o municipal, según corresponda.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 181.- Cuando la Secretaría, o la autoridad que corresponda de los municipios, ordene alguna de las medidas de seguridad previstas en esta ley, indicará al interesado, cuando proceda, las acciones que debe llevar a cabo para subsanar las irregularidades que motivaron la imposición de dichas medidas, así como los plazos para su realización, a fin de que una vez cumplidas éstas, se ordene el retiro de la medida de seguridad impuesta.\nCAPITULO IV\nDE LAS SANCIONES ADMINISTRATIVAS\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 182.- Las violaciones a los preceptos de esta ley, sus reglamentos y las disposiciones que de ella emanen, serán sancionadas administrativamente por la Secretaría, en asuntos de su competencia, con una o más de las siguientes sanciones:\nI.- Multa por el equivalente de veinte a dieciséis mil días de salario mínimo general vigente en el estado en el momento de imponer la sanción;\nII.- Clausura temporal o definitiva, total o parcial, cuando:\na) El infractor no hubiere cumplido en los plazos y condiciones impuestos por la autoridad, con las medidas correctivas ordenadas;\nb) El casos de reincidencia cuando las infracciones generen efectos negativos al ambiente; y\nc) Se trate de desobediencia reiterada, en tres o más ocasiones, al cumplimiento de alguna o algunas medidas correctivas impuestas por la autoridad;\nIII.- Arresto administrativo hasta por 36 horas; y\nIV.- Suspensión, revocación o cancelación de las concesiones, licencias, permisos o autorizaciones correspondientes. hubieren cometido, resultare que dicha infracción o infracciones aún subsisten, podrán imponerse multas por cada día que transcurra sin obedecer el mandato, sin que el total de las multas exceda del monto máximo permitido, conforme a la fracción I de este artículo.\nEn el caso de reincidencia, el monto de la multa podrá ser hasta por dos veces el monto originalmente impuesto, sin exceder del doble del máximo permitido, así como la clausura definitiva.\nSe considera reincidente al infractor que incurra más de una vez en conductas que impliquen infracciones a un mismo precepto, en un período de dos años, contados a partir de la fecha en que se levante el acta en que se hizo constar la primera infracción, siempre que ésta no hubiese sido desvirtuada.\n(REFORMADO PRIMER PÁRRAFO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 183.- Cuando la gravedad de la infracción lo amerite, la Secretaría, solicitará a la autoridad que les hubiere otorgado, la suspensión, revocación o cancelación de la concesión, permiso, licencia y en general de toda autorización para la realización de actividades industriales, comerciales o de servicios, o para el aprovechamiento de recursos naturales que haya dado lugar a la infracción.\nEl infractor, además de las sanciones que se establecen en el presente capítulo, estará obligado a restaurar en lo posible las condiciones originales de los ecosistemas, zonas o bienes que resultaren afectados con motivo de la violación de este ordenamiento.\nARTICULO 184.- Para la imposición de las sanciones por infracciones a esta ley se tomará en cuenta:\nI.- La gravedad de la infracción, considerando principalmente los siguientes criterios: impacto en la salud pública, generación de desequilibrios ecológicos, afectación de recursos naturales o de la biodiversidad; y, en su caso, los niveles en que se hubieran rebasado los límites establecidos en la norma oficial mexicana aplicable;\nII.- Las condiciones económicas del infractor;\nIII.- La reincidencia, si la hubiere;\nIV.- El carácter intencional o negligente de la acción u omisión constitutiva de la infracción; y\nV.- El beneficio directamente obtenido por el infractor por los actos que motiven la sanción.\nEn el caso en que el infractor realice las medidas correctivas previamente, a que la Secretaría imponga una sanción, dicha autoridad deberá considerar tal situación como atenuante de la infracción cometida.\nLa autoridad correspondiente podrá otorgar al infractor la opción para pagar la multa, o realizar inversiones equivalentes en la adquisición e instalación de equipos para evitar contaminación, o en la protección, preservación o restauración del ambiente y los recursos naturales, siempre y cuando se garanticen las obligaciones del infractor, no se trate de alguno de los supuestos previstos en el artículo\n179 de esta ley, y la autoridad justifique plenamente la decisión.\nARTICULO 185.- Cuando proceda como sanción la clausura temporal o definitiva, total o parcial, el personal comisionado para ejecutarla procederá a levantar acta detallada de la diligencia, observando las disposiciones aplicables a la realización de inspecciones.\nEn los casos en que se imponga como sanción la clausura temporal, la Secretaría, deberá indicar al que motivaron dicha sanción, así como los plazos para su realización.\nARTICULO 186.- Los ingresos que se obtengan de las multas por infracciones a lo dispuesto en esta ley, sus reglamentos y demás disposiciones que de ella se deriven, se destinarán a la integración de fondos para desarrollar programas vinculados con educación, inspección y la vigilancia en la materia a que se refiere esta ley.\nARTICULO 187.- Los municipios, en la esfera de sus respectivas competencias, regularán las sanciones administrativas por violaciones a los bandos y reglamentos que expidan para tal efecto.\n(REFORMADO PRIMER PÁRRAFO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 188.- En aquellos casos en que la Secretaría, como resultado del ejercicio de sus atribuciones, tenga conocimiento de actos u omisiones que pudieran constituir delitos ambientales conforme a lo establecido en los ordenamientos aplicables en la materia, formulará ante el Ministerio\nPúblico del fuero común la denuncia correspondiente.\nToda persona podrá presentar directamente ante las instancias competentes, las denuncias penales que correspondan a los delitos ambientales previstos en las disposiciones aplicables.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nLa Secretaría proporcionará, en las materias de su competencia, los dictámenes técnicos o periciales que le sean solicitados por el Ministerio Público o por las autoridades judiciales, con motivo de las denuncias presentadas por la comisión de delitos ambientales.\nCAPITULO V\nDEL RECURSO DE REVISION\nARTICULO 189.- Los actos de las autoridades y las resoluciones dictadas con motivo de la aplicación de esta ley, sus reglamentos y demás disposiciones que de ella emanen, podrán ser impugnados por los afectados, mediante el recurso de revisión, dentro de los quince días hábiles siguientes a la fecha de su notificación, ante las instancias competentes.\nEl recurso de revisión se interpondrá directamente ante la autoridad que emitió la resolución impugnada, quien en su caso, acordará su admisión y el otorgamiento o negación de la suspensión del acto recurrido, turnando el recurso a su superior jerárquico para su resolución definitiva.\nEl escrito del recurso de revisión deberá expresar:\nI.- El órgano administrativo a quien se dirige;\nII.- El nombre del recurrente, y del tercero perjudicado si lo hubiere, así como el lugar que señale para efectos de notificación;\nIII.- El acto que se recurre y fecha en que se le notificó o tuvo conocimiento del mismo;\nIV.- Los agravios que se le causan;\nV.- En su caso, copia de la resolución o acto que se impugna y de la notificación correspondiente. Si se trata de actos que por no haberse resuelto en tiempo se entiendan negados, deberá acompañarse el escrito de iniciación del procedimiento, o el documento sobre el cual no hubiere recaído resolución alguna; y\nVI.- Las pruebas que se ofrezcan, que tengan relación inmediata y directa con la resolución o acto impugnado, debiendo acompañar las documentales con que se cuente, incluidas las que acrediten la personalidad de quien presenta el recurso, cuando actúe en nombre de otro o de personas morales.\nLa resolución deberá dictarse en un plazo que no excederá de treinta días hábiles.\nARTICULO 190.- Al recibir el escrito de interposición del recurso, la autoridad competente verificará si éste fue interpuesto en tiempo, admitiéndolo para trámite o rechazándolo.\nEn caso de que lo admita, la autoridad decretará la suspensión de la ejecución del acto impugnado si fuese procedente de acuerdo al artículo 191, y desahogará las pruebas que procedan en un plazo que no exceda de quince días hábiles contados a partir de la notificación del proveído de admisión.\nARTICULO 191.- La interposición del recurso suspenderá la ejecución del acto impugnado, siempre y cuando:\nI.- Lo solicite expresamente el recurrente;\nII.- Sea procedente el recurso;\nIII.- No se siga perjuicio al interés social o se contravengan disposiciones de orden público;\nIV.- No se ocasionen daños o perjuicios a terceros, a menos que se garanticen éstos para el caso de no obtener resolución favorable; y\nV.- Tratándose de multas, el recurrente garantice el crédito fiscal en cualesquiera de las formas previstas en el Código Fiscal para el Estado de Coahuila.\nLa autoridad deberá acordar en su caso, la suspensión o la negación de la suspensión dentro de los diez días hábiles siguientes a su interposición, en cuyo defecto se entenderá otorgada la suspensión.\nARTICULO 192.- El recurso se tendrá por no interpuesto y se desechará cuando:\nI.- Se presente fuera de plazo;\nII.- No se haya acompañado la documentación que acredite la personalidad del recurrente; y\nIII.- No aparezca suscrito por quien deba hacerlo, a menos que éste lo firme antes del vencimiento del plazo para interponerlo.\nARTICULO 193.- Se desechará por improcedente el recurso:\nI.- Contra actos que sean materia de otro recurso que se encuentre pendiente de resolución, promovido por el mismo recurrente y por el propio acto impugnado;\nII.- Contra actos que no afecten los intereses jurídicos del promovente;\nIII.- Contra actos consumados de un modo irreparable;\nIV.- Contra actos consentidos expresamente; y\nV.- Cuando se esté tramitando ante los tribunales algún recurso o defensa legal interpuesto por el promovente, que pueda tener por efecto modificar, revocar o nulificar el acto respectivo.\nARTICULO 194.- Será sobreseído el recurso cuando:\nI.- El promovente se desista expresamente del recurso;\nII.- El agraviado fallezca durante el procedimiento, si el acto respectivo sólo afecta su persona;\nIII.- Durante el procedimiento sobrevenga alguna de las causas de improcedencia a que se refiere el artículo anterior;\nIV.- Hayan cesado los efectos del acto respectivo;\nV.- Tenga lugar la falta de objeto o materia del acto respectivo; y\nVI.- No se probare la existencia del acto respectivo.\nARTICULO 195.- La autoridad encargada de resolver el recurso podrá:\nI.- Desecharlo por improcedente o sobreseerlo;\nII.- Confirmar el acto impugnado;\nIII.- Declarar la inexistencia, nulidad o anulabilidad del acto impugnado o revocarlo total o parcialmente; y\nIV.- Modificar u ordenar la modificación del acto impugnado, o dictar u ordenar expedir uno nuevo que lo sustituya, cuando el recurso interpuesto sea parcialmente resuelto a favor del recurrente.\nARTICULO 196.- La resolución del recurso se fundará en derecho y examinará todos y cada uno de los agravios hechos valer por el recurrente, teniendo la autoridad la facultad de invocar hechos notorios; pero cuando uno de los agravios sea suficiente para desvirtuar la validez del acto impugnado, bastará con el examen de dicho punto.\nLa autoridad, en beneficio del recurrente, podrá corregir los errores que advierta en la cita de los preceptos que se consideren violados y examinar en su conjunto los agravios, así como los demás razonamientos del recurrente, a fin de resolver la cuestión efectivamente planteada, pero sin cambiar los hechos expuestos en el recurso.\nIgualmente, deberá dejar sin efectos legales los actos administrativos cuando advierta una ilegalidad manifiesta y los agravios sean suficientes, pero deberá fundar cuidadosamente los motivos por los que considere ilegal el acto y precisar el alcance en la resolución.\nLa resolución puede ordenar realizar un determinado acto o iniciar la reposición del procedimiento.\nARTICULO 197.- No se podrán revocar o modificar los actos administrativos en la parte no impugnada por el recurrente.\nLa resolución expresará con claridad los actos que se modifiquen y si la modificación es parcial, se precisará ésta.\nARTICULO 198.- El recurrente podrá esperar la resolución expresa o impugnar en cualquier tiempo la presunta confirmación del acto impugnado.\nARTICULO 199.- La autoridad podrá dejar sin efectos un requerimiento o una sanción, de oficio o a petición de parte interesada, cuando se trate de un error manifiesto o el particular demuestre que ya había dado cumplimiento con anterioridad.\nLa tramitación de la declaración no constituirá recurso, ni suspenderá el plazo para la interposición de éste, y tampoco suspenderá la ejecución del acto.\nARTICULO 200.- Cuando hayan de tenerse en cuenta nuevos hechos o documentos que no obren en el expediente original derivado del acto impugnado, éstos se pondrán de manifiesto a los interesados para que, en un plazo no inferior a cinco días hábiles ni superior a diez días hábiles, formulen sus alegatos y presenten los documentos que estime procedentes.\nNo se tomarán en cuenta en la resolución del recurso, hechos, documentos o alegatos del recurrente, cuando habiendo podido aportarlos durante el procedimiento no lo haya hecho.\nARTICULO 201.- Transcurrido el término para el desahogo de las pruebas, si las hubiere, se dictará resolución por escrito en la que se confirme, modifique o revoque la resolución recurrida o el acto combatido. Dicha resolución se notificará al interesado, personalmente o por correo certificado.\nARTICULO 202.- Tratándose de obras o actividades que contravengan las disposiciones de esta ley, los programas de ordenamiento ecológico, las declaratorias de áreas naturales protegidas o los reglamentos, las personas físicas y morales de las comunidades afectadas tendrán derecho a impugnar los actos administrativos correspondientes, así como a exigir que se lleven a cabo las acciones necesarias para que sean observadas las disposiciones jurídicas aplicables, siempre que demuestren en el procedimiento que dichas obras o actividades originan o pueden originar un daño a los recursos naturales, la flora o la fauna silvestres, la salud pública o la calidad de vida.\nPara tal efecto, deberán interponer el recurso administrativo de revisión a que se refiere este capítulo.\nARTICULO 203.- En caso de que se expidan licencias, permisos, autorizaciones o concesiones contraviniendo esta ley, serán nulas y no producirán efecto legal alguno, y los servidores públicos responsables serán sancionados conforme a lo dispuesto en la legislación en la materia. Dicha nulidad podrá ser exigida por medio del recurso a que se refiere el artículo anterior.\nCAPITULO VI\nDE LA DENUNCIA POPULAR\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 204.- Toda persona, grupos sociales, organizaciones no gubernamentales, asociaciones y sociedades podrán denunciar ante la Secretaría o ante otras autoridades federales y municipales según corresponda, todo hecho, acto u omisión que produzca o pueda producir desequilibrio ecológico o daños al ambiente o a los recursos naturales, o contravenga las disposiciones de la presente ley y demás restauración del equilibrio ecológico.\nSi la denuncia fuera presentada ante la autoridad municipal, y resulta del orden estatal, deberá ser remitida para su atención y tramite a la Secretaría o la autoridad estatal competente. A su vez, las denuncias que resulten de orden federal o municipal, deberán ser turnadas a la autoridad respectiva.\nARTICULO 205.- La denuncia popular podrá ejercitarse por cualquier persona, bastando que se presente por escrito y contenga:\nI.- El nombre o razón social, domicilio, teléfono si lo tiene, del denunciante y, en su caso, de su representante legal;\nII.- Los actos, hechos u omisiones denunciados;\nIII.- Los datos que permitan identificar al presunto infractor o localizar la fuente contaminante; y\nIV.- Las pruebas que en su caso ofrezca el denunciante.\nAsí mismo, podrá formularse la denuncia por vía telefónica, en cuyo supuesto el servidor público que la reciba, levantará acta circunstanciada, y el denunciante deberá ratificarla por escrito, cumpliendo con los requisitos establecidos en el presente articulo, en un término de tres días hábiles siguientes a la formulación de la denuncia, sin perjuicio de que la Secretaría o las autoridades municipales correspondientes investiguen de oficio los hechos constitutivos de la denuncia.\nNo se admitirán denuncias notoriamente improcedentes o infundadas, o aquéllas en las que se advierta mala fe, carencia de fundamento o inexistencia de petición, lo cual se notificará al denunciante.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nSi el denunciante solicita a la Secretaría o las autoridades municipales correspondientes guardar secreto respecto de su identidad, por razones de seguridad e interés particular, ésta llevará a cabo el seguimiento de la denuncia conforme a las atribuciones que la presente ley y demás disposiciones jurídicas aplicables le otorgan.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 206.- La Secretaría o las autoridades municipales correspondientes, una vez recibida la denuncia, acusarán recibo de su recepción, le asignarán un número de expediente y la registrarán.\nEn caso de recibirse dos o más denuncias por los mismos hechos, actos u omisiones, se acordará la acumulación en un solo expediente, debiéndose notificar a los denunciantes el acuerdo respectivo.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nUna vez registrada la denuncia, la Secretaría o las autoridades municipales correspondientes dentro de los diez días hábiles siguientes a su presentación, notificarán al denunciante el acuerdo de calificación correspondiente, señalando el trámite que se le ha dado a la misma.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nSi la denuncia presentada fuera competencia de otra autoridad, la Secretaría, o en su caso, las autoridades municipales correspondientes acusarán de recibo al denunciante pero no admitirán la instancia y la turnarán a la autoridad competente para su trámite y resolución, notificándole de tal hecho al denunciante, mediante acuerdo fundado y motivado.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 207.- Una vez admitida la instancia. la Secretaría o las autoridades municipales correspondientes llevarán a cabo la identificación del denunciante, y harán del conocimiento la denuncia a la persona o personas, o a las autoridades a quienes se imputen los hechos denunciados o a quienes pueda afectar el resultado de la acción emprendida a fin de que presenten los documentos y prueba que a su derecho convenga, en un plazo máximo de quince días hábiles a partir de la notificación respectiva. el propósito de determinar la existencia de acto, hechos u omisiones constitutivos de la denuncia. Así mismo, en los casos previstos en esta ley, dichas autoridades podrán iniciar los procedimientos de del presente Titulo\nARTICULO 208.- El denunciante podrá coadyuvar con la Secretaría, o en su caso, con las autoridades municipales correspondientes, aportándole las pruebas, documentación e información que estime pertinentes. Dichas autoridades deberán manifestar las consideraciones adoptadas respecto de la información proporcionada por el denunciante, al momento de resolver la denuncia.\nARTICULO 209.- La Secretaría o las autoridades municipales correspondientes podrán solicitar a las instituciones académicas, centros de investigación y organismos del sector público, social y privado, la elaboración de estudios, dictámenes o peritajes sobre cuestiones planteadas en las denuncias que le sean presentadas.\nARTICULO 210.- Si del resultado de la investigación realizada por la Secretaría o las autoridades municipales correspondientes, se desprende que se trata de actos, hechos u omisiones en que hubieren incurrido autoridades federales, estatales o municipales, la autoridad encargada de la investigación emitirá las recomendaciones necesarias para promover ante éstas la ejecución de las acciones procedentes\nLas recomendaciones que emita la Secretaría o las autoridades municipales correspondientes serán públicas, autónomas y no vinculatorias.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 211.- Cuando una denuncia popular no implique violaciones a la normatividad ambiental, ni afecte cuestiones de orden público e interés social, la Secretaría o las autoridades municipales correspondientes podrán sujetar la misma a un procedimiento de conciliación. En todo caso, se deberá escuchar a las partes involucradas.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 212.- En caso de que no se comprueben que los actos, hechos u omisiones denunciados producen o pueden producir desequilibrio ecológico o daños al ambiente o a los recursos naturales o contravengan las disposiciones de esta ley, la Secretaría o las autoridades municipales correspondientes lo harán del conocimiento del denunciante, a efecto de que éste emita las observaciones que juzgue convenientes.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTICULO 213.- La formulación de la denuncia popular, así como los acuerdos, resoluciones y recomendaciones que emita la Secretaría o las autoridades municipales correspondientes, no afectarán el ejercicio de otros derechos o medios de defensa que pudieren corresponder a los afectados conforme a las disposiciones jurídicas aplicables, no suspenderán ni interrumpirán sus plazos preclusivos, de prescripción o de caducidad. Esta circunstancia deberá señalarse a los interesados en el acuerdo de admisión de la instancia.\nARTICULO 214.- Los expedientes de denuncia popular que hubieren sido abiertos, podrán ser concluidos por las siguientes causas:\nI.- Por incompetencia de la Secretaría o las autoridades municipales correspondientes para conocer de la denuncia popular planteada. En este caso la denuncia se turnará a la autoridad competente;\nII.- Por haberse dictado la recomendación correspondiente;\nIII.- Cuando no existan contravenciones a la normatividad ambiental;\nIV.- Por falta de interés del denunciante en los términos de este capítulo; y\nV.- Por haberse dictado anteriormente un acuerdo de acumulación de expedientes.\nPRIMERO.- La presente ley entrará en vigor el día siguiente al de su publicación en el Periódico Oficial\nSEGUNDO.- Se abroga la Ley para la Conservación Ecológica y Protección al Ambiente del Estado de\n1990. Así mismo, se derogan todas las disposiciones legales que se opongan a la presente ley.\nTERCERO.- Las administraciones municipales deberán adecuar sus reglamentos y demás disposiciones municipales correspondientes, a lo establecido en la presente ley.\nCUARTO.- Hasta en tanto los municipios dicten los bandos y reglamentos para regular las materias cuyo conocimiento les corresponda, conforme a las disposiciones del presente ordenamiento, corresponderá a la Dirección aplicar esta ley en coordinación con los propios municipios.\nQUINTO.- Los procedimientos y recursos administrativos relacionados con las materias de competencia local, iniciados con anterioridad a la entrada en vigor de la presente ley, se tramitarán y resolverán conforme a las disposiciones vigentes en el momento que les dieron origen.\nSEXTO.- Las autorizaciones, permisos, licencias y concesiones otorgadas con anterioridad a la fecha de entrada en vigor de la presente ley, seguirán vigentes hasta su vencimiento y, en su caso, su prórroga se sujetará a las disposiciones de la presente ley.\nSEPTIMO.- El Ejecutivo del Estado, mediante acuerdo que se publicará en el Periódico Oficial del\nGobierno del Estado, deberá determinar la categoría de área natural protegida que, conforme a lo dispuesto en esta ley, corresponderá a las áreas o zonas que hayan sido establecidas con anterioridad a la entrada en vigor de la misma, con la finalidad de cumplir alguno o algunos de los propósitos establecidos en la presente ley, o cuya caracterización sea análoga o similar a la descripción de alguna de las áreas naturales protegidas previstas en este Ordenamiento.\nOCTAVO.- A partir de la iniciación de vigencia de la presente ley; los municipios de la entidad deberán vigilar el cumplimiento de las disposiciones previstas en la Sección Tercera, del Capítulo II, del Título IV de esta ley, así como formular el Programa Anual de Verificación que corresponda, para su debida observancia.\nDADO en el Salón de Sesiones del Congreso del Estado, en la ciudad de Saltillo, Coahuila, a los siete días del mes de octubre de mil novecientos noventa y ocho.\nDIPUTADO PRESIDENTE\nJESUS SALVADOR HERNANDEZ VELEZ\nDIPUTADO SECRETARIO DIPUTADO SECRETARIO\nIMPRIMASE, COMUNIQUE Y OBSERVESE.\nEL GOBERNADOR DEL ESTADO\nROGELIO MONTEMAYOR SEGUY\nEL SECRETARIO DE GOBIERNO\nLIC. CARLOS JUARISTI SEPTIEN\nEL SECRETARIO DE DESARROLLO SOCIAL\nLIC. ROGELIO RAMOS ORANDAY\nLA SECRETARIA DE SALUD Y\nDESARROLLO COMUNITARIO\nDRA. LOURDES QUINTANILLA RODRÍGUEZ\nCON LA LEY.\nP.O. 20 DE MARZO DE 2001\nARTÍCULO PRIMERO. Este decreto entrará en vigor el día de su publicación en el Periódico Oficial del Gobierno del\nEstado.\nARTÍCULO SEGUNDO. El Congreso del Estado en coordinación con todos los Ayuntamientos de la entidad, antes del inicio del ejercicio fiscal del año 2002, establecerán los criterios necesarios para que los valores unitarios de suelo y de construcción que sirven de base para el cobro de las contribuciones sobre la propiedad inmobiliaria, sean equiparables a los valores del mercado de dicha propiedad y procederán, en su caso, a realizar las reformas o adiciones legales correspondientes a las tasas aplicables para el cobro de las mencionadas contribuciones, a fin de garantizar su apego a los principios de proporcionalidad y equidad.\nPara tal efecto, el Congreso del Estado a través de la Comisión de Finanzas coordinará, a partir de la entrada en vigor de este decreto, un programa con los municipios para definir los criterios proporcionales y equitativos que se deben establecer para fijar la base de las contribuciones sobre la propiedad inmobiliaria, de conformidad con las disposiciones aplicables. apoyo y asesoría necesaria.\nARTÍCULO TERCERO. Los juzgados de conciliación deberán continuar con la denominación y competencia que actualmente tienen, hasta el treinta y uno de agosto del año dos mil uno, fecha en que concluirán sus funciones, quedando sin efecto los nombramientos de sus titulares. Consecuentemente, las disposiciones contenidas en los hasta la fecha señalada, con excepción de lo dispuesto en la fracción I del artículo 43. establece el Código Municipal, según lo acuerde el Ayuntamiento respectivo.\nEn todo caso, se deberán respetar los derechos laborales del personal que formaba parte de los Juzgados de\nConciliación. Los ayuntamientos emitirán los acuerdos necesarios para regularizar su situación laboral y su reorganización dentro de la administración pública municipal.\nHasta en tanto el Consejo de la Judicatura determine nuevos distritos judiciales, seguirán vigentes, para todos los que ahora se reforma; y que tienen como cabecera las ciudades de: Saltillo, Monclova, Sabinas, Piedras Negras, Acuña, Torreón, San Pedro de las Colonia y Parras de la Fuente.\nARTÍCULO CUARTO. Los Ayuntamientos dentro del plazo de un año contado a partir de la entrada en vigor de este decreto, deberán instalar las Unidades Municipales de Protección Civil, según sus necesidades, condiciones y particularidades socioeconómicas.\nEstas unidades formarán parte de la administración pública municipal, según el acuerdo que emita el Ayuntamiento.\nEn aquellos municipios que no cuenten con estas unidades, el Ejecutivo del Estado a través de la instancia correspondiente podrá coadyuvar, colaborar o sustituir la función de las mismas hasta en tanto el municipio pueda asumir plenamente esta función.\nARTÍCULO QUINTO. Dentro del plazo de un año contado a partir de la entrada en vigor de este decreto, los ayuntamientos deberán adecuar su reglamentación, acuerdos, circulares y demás disposiciones generales.\nARTÍCULO SEXTO. Se derogan todas las disposiciones en contrario.\nP.O. 15 DE DICIEMBRE DE 2006\nPRIMERO.- El presente decreto entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del\nGobierno del Estado.\nSEGUNDO.- Se derogan todas las disposiciones legales y reglamentarias que se opongan al presente Decreto.\nPRIMERO. El presente decreto entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del\nSEGUNDO. Se derogan todas las disposiciones legales y reglamentarias que se opongan al presente Decreto.\nPRIMERO. El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO. Se derogan todas las disposiciones legales y reglamentarias que se opongan al presente Decreto.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "8 de diciembre de 1998",
  "ULTIMA REFORMA PUBLICADA": "6 DE JUNIO DE 2008",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "ambiental"
  ]
}