{
  "titulo": "Ley del Servicio Estatal de Empleo para el Estado de Coahuila de Zaragoza",
  "Contenido": "TEXTO ORIGINAL\nEL C. ENRIQUE MARTÍNEZ Y MARTÍNEZ, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES\nSABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nDECRETA:\nNÚMERO 56.LEY DEL SERVICIO ESTATAL DE EMPLEO\nPARA EL ESTADO DE COAHUILA DE ZARAGOZA\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 1. Se crea el Instituto Estatal del Empleo como organismo público descentralizado de la\nAdministración Pública del Estado, sectorizado a la Secretaría de Desarrollo Social, con personalidad jurídica y patrimonio propios, con domicilio en la Ciudad de Saltillo, Coahuila, sin perjuicio de que pueda establecer en otras ciudades de la entidad unidades operativas para el adecuado cumplimiento de su objeto.\nPara los efectos de esta ley, se denominará al Instituto que se crea como el Servicio Estatal.\nARTÍCULO 2. El Servicio Estatal tendrá por objeto:\nI. Desarrollar acciones de capacitación para el trabajo a fin de incorporar a la población desempleada e, inclusive, a trabajadores de empresas en situación de suspensión temporal de relaciones de trabajo, a cursos de capacitación de corto plazo con el propósito de facilitar su acceso al empleo e incrementar sus posibilidades de empleo.\nII. Planear, desarrollar y concertar proyectos de inversión productiva tendientes a generar, en la esfera de su competencia, empleos mediante la consolidación de proyectos productivos rentables.\nIII. Otorgar a la población desempleada asistencia técnica, información y apoyos económicos conforme a los lineamientos y normativas establecidas.\nIV. Realizar acciones tendientes a otorgar apoyos económicos a la población que constituya grupos de movilidad interior o exterior.\nV. Fomentar y promover la cultura de la capacitación como medio para procurar el bienestar de los trabajadores, a fin de incrementar su productividad y consecuentemente la competitividad de las empresas.\nVI. Apoyar, en la esfera de su competencia, la formación de recursos humanos para el trabajo y la productividad, instrumentando mecanismos de normalización y certificación de competencias laborales.\nVII. Vincular a la población desempleada con las oportunidades de empleo que genere el aparato productivo de la entidad.\nARTÍCULO 3. Para el cumplimiento de su objeto, el Servicio Estatal tendrá las atribuciones siguientes:\nI. Realizar estudios y análisis de las características y comportamientos de los mercados de trabajo en la entidad, por rama de actividad y grupo poblacional, estimando su volumen y sentido de crecimiento.\nII. Elaborar, en la esfera de su competencia, los programas que contribuyan a hacer más transparente el ámbito laboral, así como aquellos estudios que determinen las causas del desempleo y subempleo de la mano de obra urbana y rural en el estado.\nIII. Llevar a cabo, en coordinación con la dependencia federal normativa correspondiente, la instrumentación del Programa de Apoyo al Empleo (PAE), del Programa de Apoyo a la\nCapacitación (PAC), del Proyecto de Modernización de la Educación Técnica y la Capacitación\n(PMETyC), y de las acciones de colocación e información, así como otros programas que con el mismo propósito fueren instrumentados por la administración Pública Federal.\nIV. Apoyar la formación de recursos humanos para el trabajo y la productividad e instrumentar mecanismos de normalización y certificación de competencias laborales.\nV. Ejercer, en los términos de las disposiciones aplicables, el presupuesto que el Gobierno Federal asigne para la ejecución del Sistema de Capacitación para el Trabajo (SICAT); de los Proyectos de\nInversión Productiva; del Sistema de Apoyos Económicos a Buscadores de Empleo (SAEBE); del\nSistema de apoyos Económicos a la Movilidad Laboral Interna y al Exterior; del Proyecto para el\nFortalecimiento del Servicio Nacional de Empleo (PROFSNE); del Programa de Apoyo a la\nCapacitación (PAC); del Proyecto de Modernización de la Educación Técnica y la Capacitación\n(PMETyC), así como de los demás programas cuyas partidas y recursos se orienten hacia el cumplimiento del objeto del Servicio Estatal, que en un futuro fueran creados, destinados y asignados por la Administración Pública Federal.\nVI. Ejercer conforme a las normativas aplicables, los recursos que se le destinen referentes a las aportaciones de crédito externo del Programa de Apoyo al Empleo (PAE); del Programa de Apoyo a la Capacitación (PAC) y del Proyecto de Modernización de la Educación Técnica y la\nCapacitación (PMETyC), así como las aportaciones que para el mismo objeto entreguen el\nGobierno del Estado, los Ayuntamientos y aquellos ingresos que, por su carácter de organismo público descentralizado, obtenga para estos fines por cualquier otro concepto legal.\nVII. Realizar gestiones ante las instancias correspondientes para obtener los recursos proporcionados por la federación u otras fuentes de financiamiento, para la ejecución de los programas de capacitación, empleo y certificación de competencias laborales, que le correspondan.\nVIII. Promover la coordinación, concertación de acciones y esfuerzos públicos y privados que impulsen mercado de trabajo.\nIX. Coordinar la participación conjunta de agencias de colocación, bolsas de trabajo, centros de capacitación, organizaciones empresariales y sindicales y demás de naturaleza similar.\nX. Propiciar un intercambio permanente de información entre las diversas instancias laborales respecto a la disponibilidad de vacantes y solicitantes de empleo.\nXI. Fungir, en la esfera de su competencia, como organismo rector de aquellas acciones que se realicen en materia de capacitación laboral en y para el trabajo en el estado.\nXII. Realizar estudios e investigaciones sobre las principales demandas sectoriales y regionales de mano de obra calificada.\nXIII. Promover la participación, en el desarrollo de sus funciones, de instituciones educativas, y demás de naturaleza similar.\nXIV. Identificar las necesidades de capacitación, de mano de obra y los requerimientos de información sobre mercados de trabajo, así como de áreas regionales y ocupacionales que requieran acciones prioritarias de colocación.\nXV. Coadyuvar con las instancias correspondientes en la identificación oportuna de los desajustes entre oferta y demanda de trabajo.\nXVI. Diseñar, en el ámbito de su competencia, procedimientos para una oportuna vinculación entre las oportunidades de empleo del aparato productivo y la demanda de trabajo de la población desempleada.\nXVII. Planear y organizar programas y acciones para la promoción y difusión de información sobre solicitantes y vacantes de empleo.\nXVIII. Identificar los mercados de trabajo en crisis y desarrollar, en la esfera de su competencia, acciones para evitar y/o disminuir los efectos negativos que se generen.\nXIX. Concertar acciones de capacitación en el marco del Sistema de Capacitación para el Trabajo\n(SICAT), del Programa de Apoyo a la Capacitación (PAC) y del Proyecto de Modernización de la\nEducación Técnica y la Capacitación (PMETyC) y demás programas federales de referencia para la formación y actualización de los cuadros técnicos que respondan a los perfiles ocupacionales de las vacantes ofrecidas por el aparato productivo de la entidad.\nXX. Encausar a los demandantes de trabajo hacia aquellas instancias, empresas o personas que requieran sus servicios, dirigiendo a los solicitantes más adecuados por su preparación y aptitudes, hacia los empleos más idóneos.\nXXI. Proponer ante las instancias competentes la celebración de convenios entre la federación y el estado en materia de colocación de trabajadores y, en su caso, celebrar los convenios que fueren necesarios para el cumplimiento de su objeto.\nXXII. Proporcionar, en la esfera de su competencia, orientación a la población de la entidad que desee agruparse en pequeñas unidades productivas.\nXXIII. Promover y establecer mecanismos de vinculación con dependencias, organismos e instituciones encargadas del registro, fomento y financiamiento para la formación de grupos productivos en las diferentes modalidades de organización social.\nXXIV. Apoyar con acciones de capacitación, previa solicitud de los mismos, a los grupos que conformen microempresas y que requieran de conocimientos de actualización o especialización técnica, administrativa y de organización.\nXXV. Desarrollar programas de formación atendiendo las demandas del mercado de trabajo, ampliando los canales de comunicación entre las instancias educativas y empleadoras, a fin de favorecer la incorporación al trabajo, la movilidad y la productividad laboral.\nXXVI. Incorporar a la población desempleada a procesos de capacitación, a fin de que pueda adquirir conocimientos, actualizar y/o reconvertir sus habilidades y destrezas técnicas.\nXXVII.Implementar acciones de seguimiento, apoyo y evaluación de la operación de los cursos de capacitación, así como realizar el seguimiento a becarios egresados de dichos cursos.\nXXVIII. Elaborar y difundir de forma trimestral un boletín que contenga información cualitativa y cuantitativa sobre temas de empleo y capacitación.\nXXIX. Contribuir a fortalecer y ampliar las capacidades de una fuerza productiva competitiva en las micro, pequeñas y medianas empresas, mediante la promoción de programas de apoyo a la capacitación de los trabajadores.\nXXX. Dirigir sus acciones al incremento de los niveles de capacitación para que se traduzca en mejora de los esquemas de distribución de los beneficios entre los trabajadores y en un aumento de la productividad, calidad y competitividad de las empresas.\nXXXI. Fomentar, en la esfera de su competencia, que la oferta pública y privada considere las necesidades de la economía regional y se adapte y acerque a las necesidades de los trabajadores en activo de las micro, pequeñas y medianas empresas.\nXXXII.Establecer esquemas de capacitación para los empleadores y trabajadores en activo, fomentando especialmente programas de acuerdo a Normas Técnicas de Competencia Laboral, que consideren la vocación regional.\nXXXIII. Crear o suprimir coordinaciones regionales, atendiendo las necesidades del Servicio Estatal.\nXXXIV. Las demás que le confieran y las que le señalen esta ley u otras disposiciones legales aplicables.\nCAPÍTULO SEGUNDO\nEL PATRIMONIO DEL SERVICIO ESTATAL\nARTÍCULO 4. El patrimonio del Servicio Estatal se integrará con:\nI. Los bienes muebles e inmuebles y demás ingresos que los gobiernos federal, estatal y municipales le aporten para la realización de su objeto.\nII. Con los recursos presupuestales que anualmente le asignen los gobiernos federal y estatal.\nIII. Con los subsidios y aportaciones, permanentes o eventuales, que reciba de los gobiernos federal, estatal y municipales y los que obtenga de instituciones públicas, privadas o de particulares.\nIV. Los ingresos que obtenga por la realización de sus actividades o que le correspondan por cualquier otro título legal.\nV. Las donaciones, herencias y legados que se hicieren a su favor.\nVI. Todos los demás bienes o ingresos que adquiera por cualquier otro medio legal.\nCAPÍTULO TERCERO\nLA ORGANIZACIÓN Y EL FUNCIONAMIENTO DEL\nSERVICIO ESTATAL\nARTÍCULO 5. El Servicio Estatal contará con los siguientes órganos de administración y dirección:\nI. Un Comité Estatal de Capacitación y Empleo.\nII. Una Dirección General.\nSECCIÓN PRIMERA\nEL COMITÉ ESTATAL DE CAPACITACIÓN Y EMPLEO\nARTÍCULO 6. El Comité Estatal de Capacitación y Empleo, en adelante el Comité Estatal, será el órgano superior de gobierno y la máxima autoridad del organismo y estará integrado por:\nI Un Presidente, que será el titular del Ejecutivo del Estado.\nII. Un Vicepresidente Ejecutivo, que será designado por el titular del Ejecutivo del Estado.\nIII. Un Vicepresidente Técnico, que será el Secretario de Desarrollo Social del Estado.\nIV. Un Secretario Técnico, que será el Director General del Servicio Estatal.\nV. Siete Vocales del Sector Público que serán los representantes designados, uno por cada una de las siguientes dependencias, previa invitación en los casos que corresponda y aceptación respectiva:\n1. Secretaría de Gobierno.\n2. Secretaría de Planeación y Desarrollo del Estado.\n3. Secretaría de Educación Pública del Estado.\n4. Secretaría de Finanzas del Estado.\n5. Secretaría del Trabajo y Previsión Social de la Administración Pública Federal.\n6. Secretaría de Economía de la Administración Pública Federal.\n7. Sistema para el Desarrollo Integral de la Familia de Coahuila.\nVI. Seis Vocales que serán, previa invitación y aceptación correspondiente, los representantes designados, uno por cada uno de los siguientes organismos del sector empresarial:\n1. Cámara Nacional de la Industria de la Transformación.\n2. Cámara Mexicana de la Industria de la Construcción.\n3. Cámara Nacional de la Industria Restaurantera.\n4. Cámara Nacional de Comercio.\n5. Unión de Organismos Empresariales.\n6. Confederación Patronal de la República Mexicana.\nVII. Dos Vocales que serán, previa invitación y aceptación respectiva, los representantes designados, uno por cada una de las siguientes organizaciones del sector obrero:\n2. Confederación Revolucionaria de Obreros y Campesinos. (CROC)\nVIII. Nueve Vocales que serán, previa invitación y aceptación respectiva, los representantes designados, uno por cada una de las siguientes instancias del sector educativo:\n1. Colegio de Educación Profesional Técnica del Estado de Coahuila. (CONALEP)\n2. Dirección General de Educación Tecnológica Industrial. (DGETI- SEIT)\n3. Dirección General de Centros de Formación para el Trabajo. (DGCFT)\n4. Universidad Tecnológica de Coahuila. (UTC)\n5. Universidad Autónoma de Coahuila. (UA de C)\n6. Dirección General de Educación Tecnológica Agropecuaria. (DGETA)\n7. Instituto Estatal de Educación para los Adultos. (IEEA)\n8. Instituto de Capacitación para Trabajadores en el Estado de Coahuila. (ICATEC)\n9. Instituto Tecnológico y de Estudios Superiores de Monterrey. (ITESM)\nUn Vocal, que será, previa invitación y aceptación respectiva, el Diputado Coordinador de la Comisión de\nTrabajo y Previsión Social designado por el Congreso del Estado. sesiones ordinarias y extraordinarias a las que no puedan asistir. Por lo que respecta al Presidente, la suplencia corresponderá al Vicepresidente Ejecutivo.\nEl cargo de miembro del Comité Estatal, propietario y suplente, será honorífico, por lo que no percibirán remuneración alguna por este concepto.\nARTÍCULO 7. Son atribuciones del Comité Estatal:\nI. Establecer las directrices generales para el eficaz funcionamiento del Servicio Estatal.\nII. Conocer, analizar y aprobar el presupuesto y el programa Anual del Servicio Estatal, así como los programas y proyectos específicos, que someta a su consideración y, en su caso, aprobación la\nDirección General.\nIII. Evaluar permanentemente los programas a que se refiere la fracción anterior, y el uso del presupuesto del Servicio Estatal. Para tal efecto podrá solicitar cuantas veces juzgue conveniente informes detallados al Director General.\nIV. Conocer, analizar y aprobar el Informe trimestral y anual de actividades y el del ejercicio del presupuesto que rinda el Director General, en los términos de esta ley u otras disposiciones aplicables.\nV. Validar los convenios, contratos y acuerdos que celebre el Servicio Estatal con la federación, otras entidades federativas, municipios, organismos descentralizados y demás organismos e instituciones públicas o privadas, o personas físicas.\nVI. Aprobar el reglamento interior del Servicio Estatal, así como los manuales de organización y procedimientos respectivos, que someta a su consideración el Director General.\nVII. Validar y/o en su caso, autorizar en los términos de las disposiciones aplicables, y para los efectos que correspondan, los presupuestos anuales de ingresos y de egresos que le presente el Director\nGeneral.\nVIII. Autorizar la integración y el funcionamiento de Comités Regionales de Capacitación y Empleo.\nEstos comités serán estructurados en los términos que dispongan esta ley, el reglamento interior correspondiente u otras disposiciones aplicables.\nIX. Otorgar al Director General poder general para pleitos y cobranzas y para actos de administración con todas las facultades generales y las que requieran cláusula especial conforme a la ley, así como para delegar y revocar las relativas a pleitos y cobranzas.\nEl mandato podrá ser ejercido ante particulares y ante toda clase de autoridades.\nX. Las demás que determine la presente ley u otras disposiciones aplicables.\nARTÍCULO 8. Las atribuciones conferidas al Servicio Estatal en esta u otras leyes residen originalmente en el Comité Estatal. Los demás órganos creados por esta ley o previstos en el reglamento interior correspondiente, podrán ejercer esas facultades en los casos siguientes:\nI. Cuando esta ley u otras leyes les otorguen las atribuciones.\nII. Cuando por acuerdo de las dos terceras partes de los miembros presentes del Comité Estatal en la\nSesión, se deleguen las atribuciones para el mejor funcionamiento del Servicio Estatal.\nARTÍCULO 9. Los integrantes del Comité Estatal tendrán las siguientes atribuciones:\nI. El Presidente:\n1. Representar ante toda clase de autoridades y particulares al Comité Estatal.\n2. Convocar, a través del Secretario Técnico, a los miembros del Comité Estatal a las sesiones que se desarrollarán conforme al orden del día que para ese efecto se elabore.\n3. Presidir las sesiones ordinarias y extraordinarias y participar en ellas con voz y voto. En caso de empate, tendrá voto de calidad.\n4. Nombrar a los Vicepresidentes Regionales cuando se autorice la integración de Comités\nRegionales de Capacitación y Empleo en los términos previstos por esta ley u otras disposiciones aplicables.\n5. Las demás que le confiera esta ley u otras disposiciones aplicables, así como aquellas que sean necesarias para el buen funcionamiento del organismo.\nII. El Vicepresidente Ejecutivo suplirá en sus ausencias temporales al Presidente ejerciendo, en estos casos, las atribuciones conferidas a la Presidencia. Esta suplencia deberá ser ejercida única y excluidamente por él. En todo caso, desempeñará las funciones que le encomiende el Comité Estatal y/o su Presidente. Participará en las sesiones con voz y voto.\nIII. El Vicepresidente Técnico:\n1. Participar en las sesiones que celebre el Comité Estatal con voz y voto.\n2. Emitir las opiniones técnicas que estime convenientes o que le fueren solicitadas.\n3. Sugerir al Comité Estatal el análisis de los asuntos que estime convenientes, así como la integración de grupos de trabajo al seno del mismo.\n4. Las demás que le confiera esta ley u otras disposiciones aplicables.\nIV. El Secretario Técnico:\n1. Formular el orden del día de los asuntos que deben incluirse en las sesiones, por acuerdo del\nPresidente.\n2. Notificar por oficio a los integrantes del Comité Estatal la convocatoria a las sesiones ordinarias y extraordinarias.\n3. Asistir con voz y voto, a las reuniones ordinarias y extraordinarias del Comité Estatal. El abstenerse de votar.\n4. Elaborar las actas correspondientes a las sesiones que celebre el Comité Estatal y suscribir las que presentará para que, en su caso, sean aprobadas y firmadas por los miembros del mismo\nComité Estatal.\n5. Custodiar el archivo del Comité Estatal. El Secretario mantendrá bajo su responsabilidad el libro de actas.\n6. Las demás que le confieran esta ley u otras disposiciones aplicables o que le sean encomendadas por el Comité Estatal o su Presidente.\nV. Los Vocales:\n1. Desempeñar las funciones que acuerde el Comité Estatal y aquellas que se determinen en el reglamento interior.\n2. Asistir con voz y voto a las sesiones ordinarias y extraordinarias que celebre el Comité Estatal.\n3. Presentar las opiniones que la dependencia que representan tenga con respecto de los puntos conocimiento del Comité Estatal.\n4. Las demás que les confieran esta ley u otras disposiciones aplicables.\nARTÍCULO 10. El Comité Estatal celebrará sesiones ordinarias cada dos meses y las extraordinarias que\nPresidencia o, en su caso, de la Vicepresidencia Ejecutiva.\nLa convocatoria a sesiones ordinarias se expedirá con cuando menos cinco días de anticipación y se notificará inmediatamente. En el caso de sesiones extraordinarias se podrá omitir el término anterior, pero las mismas sólo se llevarán a cabo si existe constancia fehaciente de que el día y la hora fueron hechos del conocimiento de los integrantes del Comité Estatal.\nLas sesiones del Comité Estatal se sujetarán a las bases siguientes:\nI. Serán válidas cuando se integren con la mitad más uno de los integrantes, siempre que esté presente su Presidente o quien deba suplirlo legalmente.\nII. Se dará curso a los asuntos listados en el orden del día o de aquellos que requieran la intervención del Comité Estatal.\nIII. El Presidente o quien deba suplirle presidirá la sesión, dirigirá los debates, declarará cerrada la discusión cuando así lo estime procedente y, finalmente, someterá a votación los asuntos correspondientes.\nIV. De toda sesión del Comité Estatal se levantará el acta respectiva a través de la Secretaría Técnica del mismo. Las actas deberán contener una síntesis del asunto a tratar y el punto o puntos acordados. Se resguardarán por la Secretaría Técnica del Comité Estatal.\nV. La Secretaría Técnica del Comité Estatal al inicio de cada sesión dará lectura al acta de la sesión anterior para su aprobación. La misma deberá ser autorizada con las firmas del titular de la\nPresidencia o de quien deba suplirle y de la Secretaria Técnica del propio Comité Estatal.\nVI. Las votaciones del Comité Estatal se tomarán por mayoría de votos de sus integrantes presentes. En caso de empate, la Presidencia o quien deba suplirle tendrá voto de calidad.\nVII. Podrán asistir a las sesiones que celebre el Comité Estatal, el Comisario y, previa invitación, otras objeto del Servicio Estatal, los cuales participarán en ellas con voz, pero sin voto.\nVIII. El Director General, en su calidad de titular de la Secretaría Técnica del Consejo Directivo, deberá ejecutar y, en su caso, dar seguimiento a los acuerdos sin demora y sin esperar a que se apruebe el acta de donde provenga el acuerdo. El Comité Estatal podrá corregir, subsanar o modificar el acuerdo ejecutado cuando advierta un error esencial en el acta que se someta a su aprobación.\nSECCIÓN SEGUNDA\nLA DIRECCIÓN GENERAL DEL SERVICIO ESTATAL\nARTÍCULO 11. La Dirección General del Servicio Estatal estará a cargo de un Director General, que será nombrado y removido libremente por el titular del Ejecutivo del Estado, y que tendrá las siguientes atribuciones:\nI. Dirigir técnica y administrativamente al Servicio Estatal, conforme a las directrices generales aprobadas por el Comité Estatal.\nII. Representar al Servicio Estatal en los asuntos que se deriven de las funciones del mismo.\nIII. Proponer al Comité Estatal las medidas que estime necesarias y adecuadas para el mejor funcionamiento del Servicio Estatal.\nIV. Elaborar y proponer al Comité Estatal, el Programa Anual de Actividades del Servicio Estatal, así como los programas que estime necesarios.\nV. Someter al Comité Estatal, para su aprobación, el establecimiento y adscripción de las futuras unidades administrativas necesarias para el desarrollo de las actividades del Servicio Estatal.\nVI. Rendir e informar trimestralmente y anualmente sobre las actividades desarrolladas por el Servicio\nEstatal.\nVII. Nombrar, remover y, en su caso, reubicar al personal del Servicio Estatal, de conformidad con las disposiciones legales aplicables, notificando dichos cambios al Consejo Estatal.\nVIII. Elaborar el proyecto del Reglamento Interior del Servicio Estatal y someterlo a la aprobación del\nComité Estatal.\nIX. Gestionar, previa autorización del Comité Estatal, el otorgamiento de créditos a favor del Servicio\nEstatal.\nX. Presentar al Comité Estatal, para su validación, los presupuestos de ingresos y egresos del Servicio\nEstatal, así como la cuenta anual para los efectos que correspondan, de conformidad con las disposiciones aplicables.\nXI. Establecer relación de coordinación directa con instancias municipales, estatales y federales para el puntual cumplimiento del objeto del Servicio Estatal.\nXII. Modificar la estructura orgánica del Servicio Estatal con base en las necesidades de operación de los programas establecidos, previo acuerdo del Comité Estatal.\nXIII. Dirigir y vigilar el funcionamiento de las unidades administrativas del Servicio Estatal.\nXIV. Celebrar, previa autorización del Comité Estatal, acuerdos o convenios de colaboración o coordinación con las dependencias y entidades de la Administración Pública Federal, Estatal y con los municipios, así como con instituciones públicas, privadas o particulares. hayan de celebrarse convenios, podrá el Director General suscribirlos informando de ello, para su ratificación, al Comité Estatal.\nXV. Evaluar y supervisar la adecuada marcha del Servicio Estatal.\nXVI. Gestionar ante los representantes de los sectores público, social y privado su colaboración y apoyo para el adecuado funcionamiento del Servicio Estatal.\nXVII. Resolver los recursos administrativos que se interpongan contra las resoluciones o actos que dicte o ejecute el Servicio Estatal en el ámbito de su competencia.\nXVIII. Aplicar, en la esfera de su competencia y como auxiliar de la autoridad federal en la materia, las normas legales de carácter laboral referente a la capacitación y adiestramiento a los trabajadores.\nXIX. Auxiliar en la realización de los trámites relativos para la obtención de la certificación laboral a los egresados de los cursos realizados bajo ese esquema de competencia laboral.\nXX. Participar en los foros y eventos institucionales que se relacionen con las materias objeto del Servicio\nEstatal.\nXXI. Vigilar que los programas de inversión del Servicio Estatal, con recursos provenientes del Anexo de\nEjecución del Convenio de Desarrollo Social, sean orientados de acuerdo a los objetivos y estrategias establecidos en el Plan Estatal de Desarrollo y en los lineamientos del Ejecutivo Estatal.\nXXII. Las demás que le confiera esta ley u otros ordenamientos aplicables.\nSECCIÓN TERCERA\nDE LAS UNIDADES ADMINISTRATIVAS DEL SERVICIO ESTATAL\nARTÍCULO 12. Para el adecuado cumplimiento de sus atribuciones, la Dirección General del Servicio\nEstatal se auxiliará de las siguientes unidades administrativas, sin perjuicio de aquellas otras que se determinen en el correspondiente reglamento interior:\nI. De Vinculación\nII. De Apoyos Económicos a Desempleados\nIII. De Políticas de Apoyo a la Capacitación\nIV. Administrativa\nLos manuales de organización precisarán la estructura orgánica de las áreas que conforman las unidades administrativas a que se refiere este artículo.\nARTÍCULO 13. La unidad administrativa de Vinculación tendrá las funciones siguientes:\nI. Coordinar el desarrollo de sus actividades, así como establecer los medios de comunicación e información necesarios, con aquellas dependencias, entidades, instituciones y/u organizaciones públicas y privadas, empresariales o sindicales, que presten los servicios de agencias de colocación y/o bolsa de trabajo.\nII. Elaborar el anteproyecto del Programa de Trabajo anual, para la ejecución de las acciones\nGeneral, para los efectos que correspondan.\nIII. Propiciar el intercambio de solicitantes y vacantes de empleo entre los diferentes agentes que asuman las funciones de vinculación en el mercado de trabajo.\nIV. Obtener y sistematizar la información generada por los diferentes agentes que intervengan en el mercado de trabajo.\nV. Generar acciones que permitan atender con eficiencia y oportunidad a una mayor cantidad de población usuaria.\nVI. Elaborar propuestas y llevar a cabo nuevas acciones para la colocación de buscadores de empleo.\nVII. Evaluar los alcances y la utilidad de la información que se genere y difunda.\nVIII. Coordinar la elaboración de los estudios y análisis de las características y comportamientos de los mercados de trabajo por rama de actividad y grupo ocupacional, estimando el volumen y sentido de crecimiento.\nIX. Proponer y evaluar nuevas fuentes de información sobre el mercado laboral.\nX. Promover en forma ágil y eficiente la vinculación de los solicitantes de empleo con las oportunidades de trabajo generadas por el sector productivo.\nXI. Participar en el diseño de los procedimientos que permitan vincular las oportunidades de empleo y la demanda de él.\nXII. Apoyar, en el ámbito de su competencia, a la población desempleada en el proceso de búsqueda de empleo mediante la operación de acciones permanentes que le permitan su reincorporación al mercado de trabajo en el menor tiempo posible.\nXIII. Apoyar a la población jornalera agrícola en materia de capacitación y traslado de sus lugares de origen hacia las zonas receptoras en que serán ocupados, contribuyendo al mejoramiento de las condiciones bajo las cuales se da la movilidad laboral de este grupo de población.\nXIV. Operar los mecanismos que permitan apoyar tanto la capacitación como la movilidad laboral de la población participante en los Programas de Trabajadores Agrícolas Migratorios Temporales\nMexicanos con otros países, mediante apoyos económicos que contribuyan al mejoramiento de las condiciones de trabajo e ingreso de este grupo de la población.\nXV. Participar, a través de los actos que para el efecto determine la Dirección General, en la organización de las sesiones que habrá de celebrar el Comité Estatal.\nXVI. Participar, con el carácter que para el efecto determine la Dirección General, en la organización de las Ferias de Empleo.\nXVII. Ejecutar las acciones previstas en el Programa de Promoción y Difusión de Información sobre\nSolicitantes y Vacantes de Empleo que elabore el Servicio Estatal.\nXVIII. Apoyar, en el ámbito de su competencia, la realización de talleres para buscadores de empleo.\nXIX. Aplicar las encuestas que resulten necesarias para detectar las necesidades de capacitación de la mano de obra que demanda la estructura productiva de cada una de las regiones de la entidad.\nXX. Participar en la elaboración del Boletín Informativo que edite el Servicio Estatal.\nXXI. Entregar de manera adecuada y oportuna los diferentes tipos de reportes, conforme a los procedimientos normativos aplicables.\nXXII. Las demás que le encomiende esta ley u otras disposiciones aplicables.\nARTÍCULO 14. La unidad administrativa de Apoyos Económicos a Desempleados tendrá las funciones siguientes:\nI. Ejercer las acciones previstas en los programas que se establezcan, con el propósito de contribuir, en la esfera de su competencia, a hacer más transparente el ámbito laboral y determinar las causas del desempleo y subempleo de la mano de obra urbana y rural.\nII. Elaborar el anteproyecto del Programa de Trabajo anual del área, para la ejecución de las acciones para los efectos que correspondan.\nIII. Llevar a cabo las acciones necesarias para impulsar la participación y complementariedad entre los diferentes actores sociales que intervengan en el mercado de trabajo.\nIV. Apoyar, en el ámbito de su competencia, la organización de las sesiones que habrá de celebrar el\nComité Estatal.\nV. Coordinar el desarrollo de sus actividades, así como establecer los medios de comunicación e información necesarios, con aquellas dependencias, entidades, instituciones y/o organizaciones públicas y privadas, empresariales o sindicales, que presten sus servicios como centros de capacitación.\nVI. Participar, en la esfera de su competencia, en el diseño de los procedimientos que permitan vincular las oportunidades de empleo y la demanda de él.\nVII. Organizar y supervisar el desarrollo de las acciones de capacitación que en el marco del Sistema de\nCapacitación para el Trabajo (SICAT) y del Proyecto de Modernización de la Educación Técnica y la\nCapacitación (PMETyC) u otros programas se instrumenten por la Administración Pública federal y/o estatal, para la formación y actualización de los cuadros técnicos.\nVIII. Realizar las acciones tendientes a reclutar a la población desempleada en los procesos de capacitación que se realicen en el marco del Sistema de Capacitación para el Trabajo (SICAT) y del\nProyecto de Modernización de la Educación Técnica y la Capacitación (PMETyC) y de otros programas que instrumenten la federación y/o el estado.\nIX. Fungir como instancia de enlace en las actividades que se realicen con el fin de fomentar y financiar la formación de grupos productivos.\nX. Brindar la asesoría y el apoyo técnico que en materia de capacitación y actualización, le sea requerida por aquellos grupos que se integren en las microempresas.\nXI. Dar seguimiento a las actividades realizadas por los becarios egresados de los cursos impartidos bajo el esquema del Sistema de Capacitación para el Trabajo (SICAT) o del Proyecto de\nModernización de la Educación Técnica y la Capacitación (PMETyC) u otros programas que con similares propósitos fueren instrumentados por la Administración Pública Federal y/o Estatal.\nXII. Proporcionar la información necesaria para la elaboración del Boletín Informativo que edite el\nServicio Estatal.\nXIII. Detectar las necesidades de capacitación del personal adscrito al Servicio Estatal y apoyar la operación de dichas acciones.\nXIV. Las demás que le encomiende esta ley u otras disposiciones aplicables.\nARTÍCULO 15. La unidad administrativa de Políticas de Apoyo a la Capacitación tendrá las funciones siguientes:\nI. Fortalecer y ampliar las capacidades de una fuerza productiva competitiva en las micro, pequeñas y medianas empresas, mediante la promoción de programas para la capacitación de los trabajadores.\nII. Elaborar el Programa de Trabajo anual del área bajo su responsabilidad, contemplando la ejecución\nDirección General para los efectos que correspondan.\nIII. Promover, en la esfera de su competencia, que el incremento de los niveles de capacitación se productividad, calidad y competitividad de la empresa.\nIV. Establecer esquemas de capacitación de trabajadores fomentando los programas de acuerdo a\nNormas Técnicas de Competencias Laborales, que consideren la vocación regional.\nV. Participar con la realización de las acciones que para el efecto determine la Dirección General, en la organización de las sesiones que habrá de celebrar el Comité Estatal.\nVI. Fomentar que la oferta pública y privada de capacitación considere las necesidades de la economía regional, así como que se adapte y acerque a las necesidades de los trabajadores en activo de las micro, pequeñas y medianas empresas.\nVII. Apoyar la formación para el trabajo y la productividad, instrumentando mecanismos de normalización y certificación de competencias laborales.\nVIII. Operar mecanismos de consulta con los sectores productivos sobre las necesidades de mano de obra calificada y su satisfacción a través de capacitación basada en competencias laborales.\nIX. Realizar estudios e investigaciones sobre las principales demandas sectoriales y regionales de mano de obra calificada, en términos de competencias laborales.\nX. Promover la participación de instituciones educativas, organismos del sector privado y empresas como centros de evaluación u organismos certificadores.\nXI. Ofrecer programas y cursos de formación para el trabajo de acuerdo a las necesidades regionales detectadas en la entidad.\nXII. Auxiliar en la realización de los trámites para la obtención de la certificación laboral a los egresados de los cursos realizados bajo ese esquema de competencia laboral.\nXIII. Coordinar y dar seguimiento a los programas especiales instrumentados por la Dirección General del\nServicio Estatal.\nXIV. Las demás que le encomiende esta ley u otras disposiciones aplicables.\nARTÍCULO 16. La unidad Administrativa tendrá las funciones siguientes:\nI. Ejecutar y coordinar las acciones administrativas relacionadas con los recursos financieros, humanos y materiales del Servicio Estatal, mediante la optimización y aplicación de las políticas y\nServicio Estatal.\nII. Elaborar, en el ámbito de su competencia, el Programa de Trabajo anual para la ejecución de los\nDirección General para los efectos que correspondan.\nIII. Efectuar la liberación, ejercicio y control de los recursos financieros aportados por la federación y/o el estado para el Fortalecimiento del Servicio Estatal de Empleo de Coahuila (PROFSNE), para el desarrollo del Programa de Apoyo al Empleo (PAE), del Proyecto de Modernización de la Educación\nTécnica y la Capacitación (PMETyC) y del Programa de Apoyo a la Capacitación (PAC) u otros que sean implementados, de acuerdo a los métodos y procedimientos que marca la normatividad federal en la materia y demás disposiciones aplicables.\nIV. Elaborar y controlar, en el ámbito de su competencia, los pagos para beneficiarios del Sistema de\nCapacitación para el Trabajo (SICAT), del Proyecto de Modernización de la Educación Técnica y la\nCapacitación (PMETyC) y del Programa de Apoyo a la Capacitación (PAC) u otros que fueren instrumentados por la Administración Pública Federal y/o Estatal.\nV. Elaborar informes financieros contables respecto de los recursos federales asignados al Servicio\nEstatal, para las autoridades estatales y federales competentes, en los términos que determine la normatividad correspondiente.\nVI. Organizar y supervisar el desarrollo de las actividades financieras que en el marco del Programa de\nApoyo al Empleo (PAE), del Programa de Apoyo a la Capacitación (PAC), y del Proyecto de\nModernización de la Educación Técnica y la Capacitación (PMETyC), realicen las unidades operativas adscritas al Servicio Estatal.\nVII. Tramitar, ante las instancias federales correspondientes en los términos de las disposiciones aplicables, las altas y bajas del Personal Federal adscrito al Servicio Estatal.\nVIII. Tramitar ante la Secretaría de Finanzas del Gobierno del Estado las altas y bajas del personal estatal adscrito al Servicio Estatal.\nIX. Elaborar, en los términos de las disposiciones aplicables, el cierre de ejercicio anual del Sistema de\nCapacitación para el Trabajo (SICAT) y del Programa de Apoyo a la Capacitación (PAC), para los trámites de información correspondientes.\nX. Las demás que le encomiende esta ley u otras disposiciones aplicables.\nARTÍCULO 17. El Servicio Estatal contará, además de las unidades a que se refieren los artículos anteriores, con unidades operativas en las áreas que estime conveniente y que tendrán la competencia que se determine en el correspondiente reglamento interior y/o en el manual de organización. Al frente de cada unidad operativa habrá un Coordinador Regional, quien asumirá la responsabilidad del buen funcionamiento del área de su adscripción.\nARTÍCULO 18. El Coordinador Regional de cada unidad operativa realizará las funciones operativas establecidas en el reglamento interior del Servicio Estatal.\nCAPÍTULO CUARTO\nLA COMISARÍA\nARTÍCULO 19. El Servicio Estatal contará con un Comisario que será designado por el titular de la\nEl Comisario tendrá las atribuciones siguientes:\nI. Vigilar que la administración de los recursos que integran el patrimonio del Servicio Estatal, se realice de acuerdo con lo que disponga la ley, los programas y directrices aprobados.\nII. Practicar auditorías a los estados financieros y las de carácter administrativo al término del ejercicio, o antes si así lo consideran conveniente el Comité Estatal y/o la Dirección General.\nIII. Rendir anualmente en sesión del Comité Estatal un dictamen respecto de la información presentada por la Dirección General.\nIV. Hacer que se inserten en el orden del día de las sesiones del Comité Estatal, los asuntos que crea conveniente.\nV. Solicitar que se convoque a sesiones del Comité Estatal, en los casos en que lo juzgue pertinente.\nVI. Asistir con voz, pero sin voto, a todas las sesiones del Comité Estatal.\nVII. Supervisar permanentemente las operaciones del Servicio Estatal.\nVIII. Vigilar ilimitadamente y en cualquier tiempo las operaciones del Servicio Estatal.\nIX. Las demás que le confiera esta ley u otras disposiciones aplicables.\nEl Comisario para el debido cumplimiento de sus atribuciones, se podrá auxiliar del personal técnico que requiera conforme a la autorización del correspondiente presupuesto de egresos.\nLos emolumentos del Comisario serán cubiertos en los términos que correspondan conforme a las disposiciones aplicables, así como a la normatividad presupuestal respectiva.\nLa ministración de los recursos para el pago de emolumentos será enterada a la Secretaría de la\nContraloría y Modernización Administrativa dentro de los plazos que señalen las disposiciones aplicables.\nCAPÍTULO QUINTO\nLAS RELACIONES DE TRABAJO\nARTÍCULO 20. Las relaciones laborales entre el Servicio Estatal y sus trabajadores se regirán por el\nEstatuto Jurídico para los Trabajadores al Servicio del Estado, así como, en lo conducente, por la de la\nLey de Pensiones y Otros Beneficios Sociales para los Trabajadores al Servicio del Estado.\nSe considera personal de confianza al Director General y a quienes realicen funciones de dirección, fiscalización y administración.\nTRANSITORIOS\nPRIMERO. La presente ley entrará en vigor el día de su publicación en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO. Al inicio de la vigencia de esta ley, el Ejecutivo del Estado, el Congreso del Estado y toda autoridad encargada de su aplicación, instrumentarán conjunta o separadamente los mecanismos idóneos de divulgación para la población.\nTERCERO. Los recursos humanos, materiales y financieros asignados a la unidad administrativa que a la fecha de entrada en vigor de esta ley opera el Servicio Estatal de Empleo, serán transferidos al organismo que se constituye y pasarán a formar parte de su plantilla de personal y de su patrimonio, respectivamente, al entrar en vigor esta ley.\nDe igual forma, se reasignan al organismo que se crea, todos aquellos recursos humanos, materiales y financieros asignados, a la fecha de entrada en vigor de esta ley, al Instituto de Formación de Recursos\nHumanos y Competencias Laborales.\nPara los efectos de lo dispuesto en los párrafos que anteceden, la Secretaría de Finanzas establecerá los mecanismos administrativos, financieros y contables necesarios para que dentro de un plazo de 60 días naturales el Servicio Estatal se encuentre en posibilidad de operar los recursos transferidos. La ámbito de su competencia, procedan.\nCUARTO. Al personal que sea transferido de la unidad administrativa que opera el Servicio Estatal de se crea, le serán respetados todos los derechos laborales que hayan adquirido. El organismo que se crea asumirá, en tal virtud, el carácter de patrón sustituto.\nQUINTO. En la primera sesión de inicio del Comité Estatal se tomarán los acuerdos necesarios para el debido funcionamiento del Servicio Estatal.\nEl acta de inicio deberá ser enviada para su publicación al Periódico Oficial del Gobierno del Estado.\nSEXTO. El Comité Estatal deberá, en la primera sesión que celebre, autorizar al Director General para que comparezca ante las autoridades hacendarias, a fin de dar de alta al Servicio Estatal.\nSÉPTIMO. El reglamento interior del Servicio Estatal será emitido por el Comité Estatal dentro de los noventa días hábiles siguientes contados a partir de la fecha en que entre en vigor la presente ley.\nOCTAVO. Se abroga el decreto que crea el Instituto de Formación de Recursos Humanos y\nCompetencias Laborales, publicado en el Periódico Oficial del Gobierno del Estado Número 8 del 26 de enero de 1999 y se derogan todas las disposiciones que se opongan a esta ley.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los veintisiete días del mes de mayo del año dos mil tres.\nDIPUTADA PRESIDENTA.\nLATIFFE BURCIAGA NEME.\nDIPUTADA SECRETARIA. DIPUTADO SECRETARIO.\nMARTHA LOERA ARÁMBULA. JOSÉ LUIS TRIANA SOSA.\nIMPRIMASE, COMUNIQUESE Y OBSERVERSE\nEL GOBERNADOR DEL ESTADO\nLIC. ENRIQUE MARTINEZ Y MARTINEZ\nEL SECRETARIO DE GOBIERNO\nLIC. JOSE JESÚS RAUL SIFUENTES GUERRERO\nEL SECRETARIO DE DESARROLLO SOCIAL\nLIC. HORACIO DEL BOSQUE DAVILA\nLA SECRETARIA DE EDUCACIÓN PÚBLICA",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de agosto de 2003",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}