{
  "titulo": "Ley del Impuesto Sobre la Producción y Transformación de Alco",
  "Contenido": "ALCOHOLICAS EN EL ESTADO DE COAHUILA.\nEL C. BRAULIO FERNANDEZ AGUIRRE, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA A SUS HABITANTES SABED:\nEL XLIV CONGRESO CONSTITUCIONAL DEL ESTADO INDEPENDIENTE, LIBRE Y\nSOBERANO DE COAHUILA DE ZARAGOZA, Número: 175.LEY DEL IMPUESTO SOBRE LA PRODUCCION Y TRANSFORMACION DE ALCOHOL Y DE BEBIDAS\nALCOHOLICAS EN EL ESTADO DE COAHUILA.\n(REFORMADO, P.O. 25 DE SEPTIEMBRE DE 1971)\nARTICULO 1o.- Es objeto de este impuesto la producción y la transformación de alcohol y de bebidas alcohólicas en el Estado de Coahuila.\n(ADICIONADO, P.O. 25 DE SEPTIEMBRE DE 1971)\nQueda exceptuada del pago de este impuesto la producción y la transformación de cerveza. Para los efectos de esta Ley se considera cerveza la bebida que reúna las características establecidas en el Artículo 2 de la Ley Federal del Impuesto Sobre Producción y Consumo de Cerveza.\nARTICULO 2o.- Para los efectos del Artículo anterior se considera:\nI.- Como alcohol, la substancia conocida con el nombre de etanol o alcohol etílico, cualquiera que sea su fuente y el proceso seguido para su obtención, si a la temperatura de 15°. C. (QUINCE GRADOS\nCENTIGRADOS) tiene una graduación mayor de 55°. G.L. (CINCUENTA Y CINCO GRADOS GAYLUSSAC).\nII.- Como bebida alcohólica, todo líquido potable cuya graduación, a la temperatura de 15°. C. (QUINCE\nGRADOS CENTIGRADOS), exceda de 2°. G.L. (DOS GRADOS GAY-LUSSAC).\nARTICULO 3o.- Quedan exceptuados del pago de este impuesto la producción y la transformación de alcohol desnaturalizado. Se considerará alcohol desnaturalizado, el que reúna, las condiciones que establece la Ley Federal del Impuesto Sobre Alcoholes, Aguardientes y Mieles Incristalizables.\nARTICULO 4o.- Son sujetos de este Impuesto, las personas físicas o jurídicas que produzcan o transformen alcohol o bebidas alcohólicas dentro del Territorio del Estado de Coahuila.\nARTICULO 5o.- Son productores las personas físicas o jurídicas que elaboren alcohol o bebidas alcohólicas; y transformadores, quienes los mezclen, rectifiquen o amplíen.\nARTICULO 6o.- El Impuesto se causará de la siguiente manera:\n1o.- Producción o transformación de alcohol, por litro $0.09 (NUEVE CENTAVOS).\n2o.- Producción o transformación de bebidas alcohólicas de cualquier clase, 8 al millar (OCHO AL\nMILLAR) mensual, sobre el importe total de lo producido o de lo transformado.\nPara los efectos de este Artículo, se considerará como valor de la producción o de la transformación el importe de las ventas realizadas durante el mes.\nARTICULO 7o.- Las personas físicas o morales que elaboren aguardientes o bebidas alcohólicas por cuenta ajena, liquidarán el impuesto considerando además del valor de este proceso el importe de la materia prima que se use en dicha elaboración.\nARTICULO 8o.- Los productores de alcohol y los productores y transformadores de bebidas alcohólicas, deberán empadronarse anualmente en la Tesorería General del Estado, directamente o por conducto de la Recaudación de Rentas de su Jurisdicción, utilizando para el efecto las formas especiales aprobadas por la Tesorería General.\nARTICULO 9o.- La solicitud de empadronamiento deberá hacerse durante los primeros quince días del mes de Enero de cada año y para negociaciones de nueva apertura, quince días antes de iniciar sus operaciones.\nARTICULO 10o.- Los causantes del Impuesto a que se refiere la presente Ley deberán cubrir los siguientes derechos:\nI.- De $200.00 (DOSCIENTOS PESOS 00/100 M.N.), a $2,000.00 (DOS MIL PESOS 00/100 M.N.) por expedición de la cédula de empadronamiento.\nII.- De $200.00 (DOSCIENTOS PESOS 00/100 M.N.), a $1,000.00 (UN MIL PESOS 00/100 M.N.) por revalidación anual de la cédula respectiva.\nLa Tesorería General del Estado o las Recaudaciones de Rentas fijarán en cada caso el monto de los derechos previstos en este Artículo, tomando en cuenta la capacidad económica del negocio.\nARTICULO 11o.- En caso de inconformidad con la fijación de los derechos a que se refiere el Artículo anterior los causantes podrán solicitar ante la Tesorería General del Estado, se reconsidere la calificación aplicada siempre y cuando ésta no se ajuste a lo establecido por la presente Ley, debiendo manifestarlo por escrito dentro de los quince días siguientes a la fecha en que se les comunique la calificación fijada, previo depósito para garantizar el interés fiscal.\nARTICULO 12o.- Los productores y transformadores están obligados a presentar a la Tesorería General del Estado, directamente o por conducto de la Recaudación de Rentas de su Jurisdicción, una manifestación mensual de su producción, para el pago del impuesto.\nLa manifestación deberá ser presentada dentro de los primeros quince días del mes siguiente al en que se realice la venta.\nARTICULO 13o.- Las personas físicas o morales obligadas a empadronarse, deberán manifestar a la\nTesorería General del Estado, o a la Recaudación de Rentas respectiva, los casos de cambio de nombre, de razón social, de traspaso, de traslado y de clausura, dentro de los quince días siguientes a la fecha en que se realicen estos hechos, causando el derecho respectivo de empadronamiento.\nARTICULO 14o.- Queda facultada la Tesorería General del Estado para ordenar la práctica de auditorías o visitas de inspección fiscal a los causantes del Impuesto previsto en esta Ley; para efectuar las investigaciones que procedan; para obtener los datos e informes que tengan relación con el caso; y para exigir la exhibición de los libros de contabilidad y auxiliares, documentos, registros, depósitos y en general, de los demás que estime necesarios. manifestaciones mensuales y deberán proporcionar los libros, documentos y elementos que a juicio de la\nTesorería General sean necesarios para la comprobación.\nARTICULO 15o.- La falta de empadronamiento, la no presentación de manifestaciones mensuales y la falsedad en las mismas, serán sancionadas con una multa que podrá ser de $500.00 (QUINIENTOS\nPESOS 00/100 M.N.), a $10,000.00 (DIEZ MIL PESOS 00/100 M.N.), o clausura temporal hasta de noventa días, o ambas sanciones a la vez.\nARTICULO 16o.- En caso de reincidencia la clausura podrá ser definitiva.\nSe entiende por reincidencia cuando dentro de un mismo año de calendario, dejen de presentarse dos o más manifestaciones mensuales o se presenten dos o más manifestaciones no verídicas.\n(F.DE E., 15 DE MARZO DE 1969)\nARTICULO 17o.- La aplicación de las sanciones a que se refieren los dos Artículos anteriores queda a cargo de la Tesorería General del Estado y se hará sin perjuicio del cobro de los Impuestos cuyo pago se hubiere omitido.\nARTICULO 18o.- Se considera establecimiento clandestino, el que no habiendo funcionado durante un período mayor de 15 días, en ningún tiempo haya solicitado su empadronamiento a la Recaudación de\nRentas respectiva, conforme a lo dispuesto por los Artículos 8o. y 9o. de esta Ley.\nSe presumirá que el establecimiento ha funcionado durante más de 15 días, cuando se le descubra operando sin haberse presentado la solicitud de empadronamiento.\nARTICULO 19o.- Se faculta a los Recaudadores de Rentas para que en los casos en que se descubran establecimientos clandestinos en su Jurisdicción, procedan de inmediato a su clausura y a imponer a los responsables una multa de $300.00 (TRESCIENTOS PESOS 00/100 M.N.), sin perjuicio de que los infractores cumplan con las disposiciones aplicables de la presenten Ley.\nARTICULO 20o.- En los casos en que, al practicarse una visita de inspección, no se encuentre al propietario o encargado del establecimiento en que debe verificarse, o estando presente se niegue a permitir la visita o la inspección de las bodegas, almacenes u otros bienes, el empleado que practique la diligencia sellará los locales cuya visita o inspección no se le permita. Los sellos se levantarán inmediatamente que se proporcionen al Inspector los medios para la práctica de la visita.\nARTICULO 21o.- Cuando al inspeccionar un establecimiento no se descubra que tiene en existencia mercancías o efectos gravados por esta Ley, sin tener licencia para ello, o cuando se descubra que no se ha cubierto el Impuesto correspondiente de los Artículos gravados, se secuestrarán las mercancías o efectos. En caso de que no se cubran el Impuesto, las sanciones pecuniarias y las demás prestaciones fiscales que se adeuden con relación a los mismos, dentro de los plazos y condiciones que fije la\nTesorería General del Estado, se procederá a la venta de las mercancías o efectos, y del producto del remate se pagarán preferentemente las prestaciones fiscales adeudadas y los gastos de ejecución, entregándose al causante el remanente si lo hubiere.\nARTICULO 22o.- Los Municipios en que se produzca o transforme alcohol o bebidas alcohólicas, participarán en el rendimiento del impuesto previsto en esta Ley, de acuerdo con los porcentajes que fije el Ejecutivo del Estado.\nARTICULO 1o.- Se derogan las disposiciones relativas de la Ley del Impuesto Sobre la Producción de\nAlcohol y de Bebidas Alcohólicas y su venta en el Estado de Coahuila, contenida en Decreto No. 55, de\nPeriódico Oficial del 4 de abril del mismo año; así como todas las demás disposiciones que se opongan a la aplicación de la presente Ley.\nARTICULO 2o.- Esta Ley entrará en vigor a los diez días siguientes a su publicación en el Periódico\nOficial del Estado.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, a los veinte días del mes de febrero de mil novecientos sesenta y nueve.\nDIPUTADO PRESIDENTE:\nLeobardo Flores Avila.\n(Rúbrica).\nDIPUTADO SECRETARIO: DIPUTADO SECRETARIO:\nJosé Alvarez Alfaro. Guillermo Reynaga Milanés.\n(Rúbrica). (Rúbrica).\nIMPRIMASE, COMUNIQUESE Y OBSERVESE.\nSaltillo, Coah., a 22 de Febrero de 1969.\nEL GOBERNADOR CONSTL. DEL ESTADO.\nBRAULIO FERNANDEZ AGUIRRE.- Rúbrica.\nEL SRIO. DEL EJECUTIVO DEL ESTADO.\nLIC. JOSE RAMIREZ MIJARES.- Rúbrica.\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS\nDECRETOS DE REFORMAS A LA PRESENTE LEY.\nUNICO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "22 de febrero de 1969",
  "ULTIMA REFORMA PUBLICADA": "25 DE SEPTIEMBRE DE 1971",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "fiscal"
  ]
}