{
  "titulo": "Ley de Instituciones Políticas y Procedimientos Electorales para el Estado de Coahuila de Zaragoza",
  "Contenido": "COAHUILA DE ZARAGOZA\nEL C. ENRIQUE MARTÍNEZ Y MARTÍNEZ, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES\nSABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA,\nDECRETA:\nNÚMERO 176.LEY DE INSTITUCIONES POLÍTICAS Y PROCEDIMIENTOS ELECTORALES PARA EL ESTADO DE\nCOAHUILA DE ZARAGOZA\nLIBRO PRIMERO\nPRINCIPIOS GENERALES\nTÍTULO PRIMERO\nBASES FUNDAMENTALES\nArtículo 1°. Esta ley es de orden público, interés social y de observancia obligatoria en todo el régimen interior del estado, en materia de instituciones políticas y procedimientos electorales.\nArtículo 2°. Esta ley tiene por objeto:\nI. Establecer los mecanismos para garantizar el libre ejercicio de los derechos político-electorales de la ciudadanía.\nII. Regular la organización política de los poderes legislativo y ejecutivo y de los Ayuntamientos del\nEstado.\nIII. Regular lo relacionado a la organización, funcionamiento, derechos y obligaciones de los partidos políticos nacionales y estatales, que debidamente acreditados participen en las elecciones locales.\nIV. Regular la preparación, organización, desarrollo, vigilancia, calificación y validez de los procesos electorales, ordinarios y extraordinarios, que se celebren para elegir al Gobernador del Estado, a\nAyuntamientos del Estado.\nArtículo 3°. El ejercicio de la función electoral, se basa en los principios de constitucionalidad, legalidad, certeza, independencia, imparcialidad, objetividad, equidad y profesionalismo.\nArtículo 4°. El Estado de Coahuila de Zaragoza, es independiente, libre y soberano en lo correspondiente a su administración y régimen interior. Es parte integrante del pacto federal de los Estados Unidos Mexicanos, y su forma de gobierno estatal y municipal es democrática, republicana, representativa y popular, y se determina por los principios, valores y normas del estado humanista, social y democrático de derecho que\nArtículo 5°. El Poder Público del Estado como expresión constitutiva, concreta y dinámica de la soberanía, emana del pueblo y se instituye para su beneficio en un marco de respeto a la dignidad, igualdad y libre desarrollo de la persona humana, sus derechos fundamentales y sus garantías constitucionales y legales.\nEl pueblo, en quien reside esencial y originariamente la soberanía que deposita formalmente en la siempre el derecho de elegir por medio del sufragio popular a los diputados del Congreso del Estado, al gobernador del Estado y a los presidentes municipales, síndicos y regidores de los Ayuntamientos del\nEstado, en los términos que establece esta ley y demás disposiciones aplicables.\nEn los casos extraordinarios, la designación de los representantes populares del gobierno estatal o municipal y la designación de los integrantes del Poder Judicial y de los organismos públicos autónomos, aplicables.\nArtículo 6°. La función electoral es una función estatal de orden público. Su ejercicio compete al Estado, con la corresponsabilidad de los partidos políticos, nacionales y estatales, y de los ciudadanos, en los términos de las disposiciones aplicables.\nArtículo 7°. La preparación, organización, desarrollo, vigilancia y validez de las elecciones locales estará a cargo del Estado, por conducto del Instituto Electoral y de Participación Ciudadana de Coahuila, cuya organización y funcionamiento se regula en su ley y en las demás disposiciones aplicables.\nArtículo 8°. El sufragio popular, como derecho político fundamental, expresa la voluntad soberana del pueblo de Coahuila. Sufragar y, por ende, votar en las elecciones locales constituye un derecho y una obligación ciudadana.\nArtículo 9°. El sufragio popular es un derecho universal, cuyo ejercicio será libre, secreto y directo.\nEste derecho se ejercerá, por medio de elecciones locales libres, auténticas y periódicas, para elegir a los ciudadanos que integrarán los cargos de elección popular para diputados del Congreso del Estado, para gobernador del Estado y para presidentes municipales, síndicos y regidores de los Ayuntamientos del\nEstado, en los términos de esta ley y demás disposiciones aplicables.\nArtículo 10. Para todos los efectos de esta ley, se entenderá por:\nI. El Instituto: el Instituto Electoral y de Participación Ciudadana de Coahuila a que se refiere el\nII. El Tribunal Electoral: el Tribunal Electoral del Estado de Coahuila a que se refiere el artículo 136 de\nIII. Partido Político: las organizaciones que estén registradas o inscritas como tales ante el Instituto\nElectoral y de Participación Ciudadana de Coahuila.\nTÍTULO SEGUNDO\nLOS DERECHOS Y OBLIGACIONES POLÍTICO-ELECTORALES\nDE LOS CIUDADANOS COAHUILENSES\nArtículo 11. Son derechos político-electorales de los ciudadanos coahuilenses:\nI. Votar y ser votado en las elecciones locales para ocupar los cargos públicos de elección popular.\nII. Constituir partidos políticos y asociaciones políticas en los términos de esta ley, pertenecer libremente a ellos y fortalecer su vida democrática.\nIII. Participar como observadores de las actividades electorales durante la jornada electoral, en la forma y términos que establece esta ley.\nIV. Los demás que establezca esta ley u otras disposiciones aplicables.\nArtículo 12. Para ejercer el derecho de voto, los ciudadanos deben reunir los requisitos siguientes:\nI. Satisfacer los requisitos que fijan los artículos 34 y 13 de la Constitución Política de los Estados\nII. Estar inscrito en el Registro Federal de Electores.\nIII. Contar con credencial para votar con fotografía.\nIV. Aparecer en la lista nominal de electores.\nArtículo 13. Son obligaciones de los ciudadanos coahuilenses:\nI. Inscribirse en el Registro Federal de Electores y tramitar ante el mismo el otorgamiento de la credencial para votar con fotografía.\nII. Votar en la casilla que corresponda a su sección electoral, salvo las excepciones que esta ley establezca.\nIII. Desempeñar los cargos de elección popular para los que resulten electos.\nIV. Participar, para integrar las mesas directivas de casilla, en los cursos de capacitación electoral que impartan los órganos competentes del Instituto.\nV. Desempeñar las funciones electorales para las que fueren requeridos. Estas funciones tendrán el carácter de obligatorias y gratuitas. Por tanto, los ciudadanos designados deberán asistir a los cursos de capacitación que para tal efecto imparta el Instituto, a través de sus órganos competentes.\nSólo el Instituto, por conducto de sus órganos competentes, podrá dispensar del servicio electoral a los ciudadanos que cuenten con 70 años o más de edad o bien, cuando acrediten la existencia de una causa justificada o de fuerza mayor.\nArtículo 14. Son impedimentos para ser elector:\nI. Estar sujeto a proceso penal por delito doloso sancionado con pena privativa de la libertad. El impedimento surtirá efectos, a partir de que se dicte el auto de formal prisión.\nII. Estar cumpliendo sentencia condenatoria que imponga pena privativa de la libertad.\nIII. Estar sujeto a interdicción judicial o encontrarse interno en establecimientos, públicos o privados, para enfermos mentales o toxicómanos.\nIV. No tener un modo honesto de vivir declarado por la autoridad judicial competente.\nV. Haber sido condenado, por sentencia ejecutoria, a la suspensión o pérdida de sus derechos políticos, por todo el tiempo que dure su sanción.\nVI. Los demás que señale esta ley.\nTÍTULO TERCERO\nLAS ELECCIONES DE GOBERNADOR, DIPUTADOS DEL CONGRESO Y DE LOS MIEMBROS DE\nLOS AYUNTAMIENTOS DEL ESTADO\nCAPÍTULO PRIMERO\nLOS REQUISITOS DE ELEGIBILIDAD\nArtículo 15. Para desempeñar un cargo de elección popular, además de lo previsto en la Constitución\nI. Tener y acreditar, mediante el documento correspondiente, su calidad de elector.\nII. Satisfacer los requisitos que exijan la Constitución General de la República.\nIII. Tener veintiún años de edad cumplidos al día de la elección, salvo en el caso del gobernador del\nEstado que deberá contar con, cuando menos, treinta años.\nIV. Tener un modo honesto de vivir.\nV. No ser servidor público, a menos que se haya separado noventa días antes del día de la elección para el caso de gobernador y sesenta y ocho días antes al día de la elección para el caso de elección de diputados y miembros del Ayuntamientos.\nLos miembros de los Comités Distritales y Municipales Electorales del Instituto, si desean participar como candidatos a un puesto de elección popular, deberán separarse del cargo sesenta días antes del inicio del proceso electoral que corresponda.\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\nLos consejeros electorales, órganos directivos, órganos técnicos e integrantes del cuerpo del servicio profesional electoral del Instituto Electoral y de Participación Ciudadana de Coahuila, así como los magistrados del Tribunal Electoral del Poder Judicial del Estado, no podrán ser postulados para cargos de elección popular, estatales o municipales, durante el tiempo de su encargo o para el período de elección inmediato a la separación del mismo.\nVI. No haber sido diputado propietario en el período inmediato anterior a la elección, en los casos de la elección de diputados. Los que hayan sido electos diputados suplentes, podrán ser electos como propietarios en el período inmediato, siempre que no hayan sido llamados a sustituir a su propietario y, por tal motivo, hubieren ejercido funciones.\nVII. No haber sido presidente, regidor o síndico por elección popular ni sustituto en el período inmediato anterior a aquél de la elección, en el caso de la elección de Ayuntamientos.\nVIII. No haber sido, en el caso de la elección de gobernador, Gobernador Constitucional del Estado por elección ordinaria o extraordinaria; en cuyo caso, por ningún motivo podrá volver a ocupar ese cargo, ni aún con el carácter de interino, provisional, sustituto o encargado del despacho.\nNo podrá ser electo como gobernador del Estado para el período inmediato, el gobernador sustituto o el designado para cubrir el período en caso de falta absoluta del constitucional; así como el gobernador interino o el provisional, siempre que desempeñe el cargo los últimos dos años del período. candidatos a cargos de elección popular en sus procesos o elecciones internas. Estas formas garantizarán los derechos político-electorales de los militantes y simpatizantes de los partidos políticos. ciudadano pueda ser postulado como candidato, aquellos que se refieran sólo al respaldo de sus militantes y de sus órganos directivos o de una determinada duración o militancia en el mismo.\n(ADICIONADA, P.O. 2 DE AGOSTO DE 2007)\nIX. No haber sido integrante, en los términos de los estatutos correspondientes, de un partido político distinto al que lo postula cuando menos dos años antes de la fecha de registro de candidatos de la elección de que se trate.\nCAPÍTULO SEGUNDO\nLOS SISTEMAS POLÍTICO-ELECTORALES\nArtículo 16. El Poder Legislativo se deposita para su ejercicio en una asamblea que se denominará\nCongreso del Estado Independiente, Libre y Soberano de Coahuila de Zaragoza.\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\nEl Congreso del Estado se renovará cada cuatro años y se compondrá de veinte diputados electos según el principio de mayoría relativa, mediante el sistema de distritos electorales, y once que serán electos por el principio de representación proporcional, en los términos de las disposiciones aplicables.\nArtículo 17. El ejercicio del Poder Ejecutivo del Estado se deposita en un solo ciudadano que se denomina\nGobernador del Estado de Coahuila de Zaragoza, y que es electo por medio del sufragio popular, bajo el sistema de mayoría relativa en toda la entidad, en los términos de las disposiciones aplicables. y el Código Municipal para el Estado.\nCada municipio estará gobernado por un Ayuntamiento, cuyos miembros serán electos conforme al sistema de mayoría relativa y de representación proporcional, en los términos de las disposiciones aplicables.\nCAPÍTULO TERCERO\nDEL CONGRESO DEL ESTADO\nArtículo 19. Para la elección de diputados de mayoría relativa, el territorio del Estado se dividirá en veinte distritos electorales, cuya demarcación territorial se establecerá mediante acuerdo tomado por el Consejo\nGeneral del Instituto, a más tardar el mes de noviembre del año anterior a la elección de que se trate, conforme a las bases siguientes:\nI. Se procurará que el número de ciudadanos no difiera del veinte por ciento en más o en menos, del octubre del año anterior a la elección de que se trate, entre el número de distritos electorales.\nII. Tener continuidad geográfica.\nIII. Incluir íntegro, sin fraccionarse, el territorio de cada uno de los municipios que comprenda. Sólo se fracción I de este artículo. En todo caso, un mismo municipio formará parte de tantos distritos electorales, como número de veces comprenda su población electoral el mencionado cociente.\nIV. Tener como cabecera el municipio que cuente con mejor infraestructura de comunicación en la demarcación de que se trate.\nArtículo 20. Por cada uno de los candidatos a diputados de mayoría relativa, los partidos políticos registrarán un suplente que deberá cumplir con los mismos requisitos que el propietario.\nLos partidos políticos impulsarán la equidad de género, por lo que el registro de candidatos tanto para propietarios como para suplentes, a diputados de mayoría relativa no deberá exceder del 70% por ciento de un mismo género. En caso de que el partido político o coalición no pueda cumplir con lo anterior, se estará a lo que señala el artículo 21.\nCAPÍTULO CUARTO\nEL SISTEMA DE REPRESENTACIÓN PROPORCIONAL PARA LA\nINTEGRACIÓN DEL CONGRESO DEL ESTADO\nArtículo 21. Todos los partidos políticos o coaliciones, podrán participar en la asignación de diputados de fórmulas, reglas, porcentajes específicos, rondas de asignación, requisitos y demás procedimientos previstos en esta ley.\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\nLa asignación se efectuará conforme a la lista de preferencias o fórmula de asignación, o ambas en un esquema mixto, que presente cada partido político al Instituto, dentro de los cinco días siguientes a la fecha en que concluya el término para que los órganos competentes resuelvan sobre el registro de candidatos. Dicha lista o fórmula de asignación se publicará en el Periódico Oficial del Gobierno del\nEstado, y no podrá ser objeto de sustitución.\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\nEsta asignación se hará preferentemente entre los candidatos que contendieron en las fórmulas de mayoría y no alcanzaron la votación mayoritaria en sus respectivos distritos electorales. No obstante, los partidos políticos o coaliciones podrán optar por incluir en la lista de preferencias que presenten para la asignación de diputados de representación proporcional, fórmulas integradas por ciudadanos que no figuren como candidatos en las fórmulas de mayoría relativa.\nEn el caso de que los partidos políticos o coaliciones opten únicamente por una lista de preferencias para la asignación de diputados de representación proporcional, no podrán registrar por ese principio más del setenta por ciento de candidatos de un mismo género. Se exceptúan de esta disposición las listas de de candidatos. tres personas, los cuales no deberán exceder del 70% de un mismo género. artículo 20 de esta ley, el Instituto al realizar el procedimiento de asignación de los diputados de representación proporcional, asignará al género subrepresentado, en forma preferente, la primera diputación de representación proporcional a favor del partido político o coalición omisas, de entre las personas que figuren en orden de prelación en la lista de preferencia o fórmula de asignación, para enseguida continuar, en su caso, el procedimiento con dicha lista de preferencia o fórmula de asignación en los términos señalados por dicho partido político o coalición conforme a los párrafos que anteceden.\nPara reformar, adicionar o derogar las normas previstas en este capítulo, se requerirá de la aprobación de las dos terceras partes de la totalidad de los miembros del Congreso del Estado. En caso contrario, las reformas, adiciones o derogaciones legislativas serán invalidas.\nArtículo 22. Para la elección de diputados de representación proporcional, se constituirá una circunscripción electoral cuya demarcación será el estado.\nArtículo 23. Ningún partido político o coalición podrá contar con más de veinte diputados por ambos principios.\nEl número máximo de diputados por ambos principios, que puede alcanzar cada partido político o coalición deberán corresponder a su porcentaje de votación respecto de la votación total emitida más el dieciséis por ciento.\nEsta base no se aplicará al partido político que, por sus triunfos en distritos, obtenga un porcentaje de curules del total del Congreso, superior a la suma del porcentaje de su votación estatal emitida más el dieciséis por ciento.\nArtículo 24. Para poder participar en la asignación de diputados de representación proporcional, los partidos políticos o coaliciones deberán cumplir los requisitos siguientes:\nI. Registrar candidatos a diputados por mayoría relativa, en por lo menos diez distritos electorales.\nII. Señalar el orden de asignación de los candidatos que aparezcan en las listas o fórmulas de representación proporcional.\n(REFORMADA, P.O. 2 DE AGOSTO DE 2007)\nIII. Haber alcanzado como mínimo el tres punto cinco por ciento de la votación válida emitida en el estado. Para los efectos de esta ley, se entiende por votación válida emitida el total de los votos depositados en las urnas en el estado, una vez deducidos los votos nulos.\nArtículo 25. Sólo a los partidos políticos o coaliciones que hubieren satisfecho los requisitos previstos en el artículo anterior, les podrán ser asignados diputados de representación proporcional, conforme a las fórmulas de porcentaje específico, cociente electoral y resto mayor, que se aplicarán conforme a las bases siguientes:\n(REFORMADA, P.O. 2 DE AGOSTO DE 2007)\nI. Para la primera ronda de asignación se procederá a aplicar el procedimiento de porcentaje específico, en la circunscripción electoral, para lo cual se asignará un diputado a todo aquel partido político o coalición que habiendo cubierto los requisitos anteriores, su votación contenga, al menos, el tres punto cinco por ciento de la votación válida emitida.\nEn el caso de que el número de partidos políticos o coaliciones que cumplan estos requisitos, exceda al de curules por repartir, se les asignarán diputaciones, en forma decreciente, dependiendo del resultado de la votación alcanzada por cada uno de ellos, hasta agotar las diputaciones por distribuir.\nIII. Si después de realizada la asignación a que se refiere la fracción anterior quedaren diputaciones por asignar, se empleará el procedimiento de cociente electoral, para lo cual se procederá a descontada la votación utilizada en los procedimientos anteriores, la que se dividirá entre el número de diputaciones pendientes por asignar para obtener el cociente electoral. Una vez hecho lo anterior, se asignarán tantas curules como número de veces contenga su votación restante al cociente electoral.\nPara tal efecto, en primer término se le asignarán diputaciones al partido o coalición que obtenga el coaliciones con derecho a ello.\nIV. Si después de aplicar el cociente electoral quedaren curules por repartir, éstas se asignarán aplicando la fórmula de resto mayor, en orden decreciente según los votos que resten a cada partido político o coalición.\nSe entiende por resto mayor, el remanente de votación más alto de cada partido político o coalición después de deducir la que utilizó para la asignación de diputados a que se refieren todas las fracciones anteriores.\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\nSi en la aplicación de los diferentes procedimientos de asignación algún partido o coalición hubiere alcanzado veinte diputaciones, su votación dejará de ser considerada al momento de completarlas, haciendo las operaciones de cálculos de los procedimientos de asignación sólo con la de los partidos o coaliciones restantes, a efecto de seguir la repartición de las diputaciones pendientes entre los demás partidos o coaliciones con derecho a ello.\nCAPÍTULO QUINTO\nEL SISTEMA DE MAYORÍA RELATIVA Y DE REPRESENTACIÓN PROPORCIONAL PARA LA\nINTEGRACIÓN DE LOS AYUNTAMIENTOS\nArtículo 26. Cada municipio estará gobernado por un Ayuntamiento, cuyos miembros serán electos conforme al sistema de mayoría relativa y de representación proporcional.\n(ADICIONADO, P.O. 2 DE AGOSTO DE 2007)\nLa base para la asignación será el número de electores inscritos en la lista nominal, con corte al treinta y uno de enero del año de la elección de que se trate.\n(REFORMADA, P.O. 2 DE AGOSTO DE 2007)\nI Los miembros de los Ayuntamientos que serán electos según el principio de mayoría relativa, en cada uno de los municipios del estado, serán los siguientes:\n1. Un presidente municipal, tres regidores y un síndico en los municipios que tengan hasta\n15,000 electores.\n2. Un presidente municipal, cinco regidores y un síndico, en los municipios que tengan de\n15,001 hasta 40,000 electores.\n3. Un presidente municipal, siete regidores y un síndico, en los municipios que tengan de\n40,001 hasta 80,000 electores.\n4. Un presidente municipal, ocho regidores y un síndico en los municipios que tengan de\n80,001 electores en adelante..\nII. Se asignará una segunda sindicatura al partido político o coalición que se constituya como la primera minoría.\nIII. En atención al número de electores de cada municipio, los Ayuntamientos podrán tener regidores de representación proporcional, en la siguiente forma:\n1. Un regidor, en los municipios que cuenten hasta con 15,000 electores.\n2. Tres regidores, en aquellos municipios que tengan de 15,001 hasta 40,000 electores.\n3. Cuatro regidores, en aquellos municipios que tengan de 40,001 hasta 80,000 electores.\n4. Cuatro regidores, en aquellos municipios que tengan de 80,001 electores en adelante.\nIV. Para que los partidos políticos o las coaliciones tengan derecho a participar en la asignación de regidores de representación proporcional, deberán de satisfacer los siguientes requisitos:\n1. Que no hayan alcanzado el triunfo de mayoría en el municipio de que se trate.\n(F. DE E, P.O. 9 DE ABRIL DE 2002)\n2. Que obtengan, por lo menos, el cuatro por ciento del total de la votación válida emitida en el municipio correspondiente.\n3. Cubiertos los requisitos anteriores, la asignación de regidores de representación proporcional, se hará conforme al procedimiento siguiente:\na) En primer término, se asignará un regidor a los partidos políticos o coaliciones que satisfagan los requisitos establecidos en la fracción IV de este artículo.\nb) Si hecha la asignación a que se refiere el inciso anterior, quedaren aún regidurías pendientes por distribuir, se procederá a deducir la votación que obtuvo el partido ganador y la de los partidos o coaliciones que no obtuvieron el cuatro porciento correspondiente.\nc) La votación restante se dividirá entre el número de regidurías pendientes de asignar, para obtener un factor común. Se asignará a cada partido o coalición tantos regidores como veces se contenga el factor común en su votación. Siempre se seguirá el orden descendente de votos.\nd) Si después de hecho lo anterior aún quedan regidurías pendientes por asignar, se aplicará la fórmula de resto mayor, después de deducidos los votos utilizados por cada partido en la asignación conforme a los incisos anteriores.\ne) Si ninguno de los partidos políticos o coaliciones con votación minoritaria, reuniere los requisitos de la fracción IV de este artículo, no se hará distribución de regidores de representación proporcional.\nV. Los regidores de representación proporcional y, en su caso, el síndico de la primera minoría, se asignarán de entre aquellos candidatos propietarios que, en sus respectivas planillas municipales, postulen los partidos políticos o coaliciones, siguiendo el orden que éstos señalen al Instituto, competentes resuelvan sobre la solicitud de registro de planillas. Dicha lista de preferencia se\nEn los municipios en donde se presente un sólo partido a la elección, los regidores serán electos únicamente por mayoría.\nVI. Los partidos políticos o las coaliciones al registrar su planilla de candidatos propietarios, deberán expresar el cargo para el que postulan a cada uno de ellos, asimismo, incluirán una lista de suplentes en número igual al total de los regidores de mayoría y síndicos, pero sin determinar el cargo, para el caso de que ocurrida una vacante de alguno de los integrantes del Ayuntamiento por ellos postulados, el Congreso del Estado, pueda llamar de los de la lista, a la persona que deba\nEn el caso de los regidores de representación proporcional, las vacantes se cubrirán de entre los candidatos que sigan en el orden del listado que proporcione cada partido político o coalición.\nEn el caso de ausencia del presidente municipal, su suplencia se hará en los términos que señalan\nVII. Para el registro de las planillas de los miembros de los Ayuntamientos a que se refiere la fracción I de este artículo, los partidos políticos no deberán exceder del 70% de candidatos de un mismo género tanto para propietarios como para suplentes para cada municipio.\n(ADICIONADO, P.O. 2 DE AGOSTO DE 2007)\nSe exceptúan de esta disposición las listas de preferencias conformadas por los partidos políticos a través de procedimientos democráticos de selección de candidatos.\n(F. DE E, P.O. 9 DE ABRIL DE 2002)\nVIII. En el caso de que los partidos políticos o coaliciones no cumplan con lo previsto en la fracción que antecede, el Comité Municipal al realizar el procedimiento de asignación de los regidores de representación proporcional, asignará al género subrepresentado, en forma preferente, la primera regiduría de representación proporcional del Ayuntamiento de que se trate a favor del partido político o coalición omisa, de entre las personas que figuren en orden de prelación en la lista de preferencia o fórmula de asignación, para enseguida continuar, en su caso, el procedimiento con dicha lista de preferencia o fórmula de asignación en los términos señalados por dicho partido político o coalición conforme a la fracción V de este artículo.\nCAPÍTULO SEXTO\nLAS ELECCIONES ORDINARIAS Y EXTRAORDINARIAS\n(REFORMADO PRIMER PÁRRAFO, P.O. 2 DE AGOSTO DE 2007)\nArtículo 27. La elección ordinaria de diputados al Congreso del Estado se celebrará cada cuatro años, el tercer domingo del mes de octubre del año que corresponda.\nLos diputados al Congreso del Estado electos tomarán posesión de sus cargos, el día primero de enero posterior al de la elección.\nEl Instituto expedirá la convocatoria correspondiente por lo menos setenta y cinco días antes de la elección, en la que se expresarán los cargos que por ella han de conferirse y la fecha de celebración. fecha estipulada para la elección de gobernador.\nArtículo 28. La elección ordinaria de Gobernador del Estado, se celebrará cada seis años, el último domingo del mes de septiembre del año que corresponda, previa convocatoria expedida por el Instituto, cuando menos noventa días antes al de la elección, en la que se exprese la fecha en que deban tener lugar las elecciones.\nEl Gobernador del Estado, ejercerá su mandato a partir del día primero de diciembre del año de la elección por un período de seis años.\nArtículo 29. La elección de los miembros de los Ayuntamientos se celebrará cada cuatro años, el tercer domingo del mes de octubre del año que corresponda, para tal efecto, el Instituto expedirá convocatoria a más tardar setenta y cinco días antes, en la que se precisen los cargos y la fecha de la elección.\nLos miembros de los Ayuntamientos electos tomarán posesión de sus cargos, el día primero de enero posterior al de la elección.\n(ADICIONADO, P.O. 2 DE AGOSTO DE 2007)\nEn el caso de que la elección de ayuntamientos sea concurrente con la de gobernador se verificará en la fecha estipulada para la elección de gobernador.\nArtículo 30. Cuando se declare nula una elección, la extraordinaria que se celebre se sujetará a las disposiciones de esta ley y a lo que disponga la convocatoria que expida el Instituto, dentro de los 90 días siguientes a la declaratoria de nulidad.\nLas elecciones extraordinarias que se celebren para Gobernador del Estado, diputados del Congreso del sujetarán a esta ley y a lo que disponga la convocatoria que al efecto expida el Instituto.\nArtículo 31. Las convocatorias que expida el Instituto para la celebración de elecciones extraordinarias, no podrán restringir los derechos que esta ley otorga a los ciudadanos y a los partidos políticos, ni alterar los procedimientos y formalidades que la misma establece.\nArtículo 32. El Instituto ajustará, de conformidad a la fecha señalada para la celebración de elecciones extraordinarias, los plazos y términos que esta ley fija a las diferentes etapas del proceso, publicando en el\nPeriódico Oficial del Gobierno del Estado el calendario electoral.\nEl Instituto convocará a los organismos que se encuentren en receso, para que ejerzan las funciones que en la preparación, desarrollo, organización, vigilancia, calificación y validez del proceso les correspondan.\nLIBRO SEGUNDO\nEL SISTEMA DE PARTIDOS POLÍTICOS\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nArtículo 33. De conformidad con lo previsto por la Constitución Política de los Estados Unidos Mexicanos y la particular del estado, los partidos políticos son instituciones constitucionales y entidades de interés público que expresan el pluralismo político, concurren a la formación y manifestación de la voluntad popular y hacen posible el acceso de los ciudadanos al ejercicio del poder público.\nArtículo 34. Los partidos políticos nacionales tendrán derecho a participar en las elecciones estatales y municipales en los términos que establezca esta ley, y se sujetarán a todas las normas aplicables en el régimen interior del estado cuando se trate de su vida estatal o municipal.\nSe consideran partidos políticos a las organizaciones nacionales registradas como tales, ante el Instituto\nFederal Electoral y las estatales registradas ante el Instituto.\nPara los efectos de esta ley, se consideran dirigentes partidistas a quienes, conforme a los estatutos de cada partido político, hayan sido designados por un determinado periodo de tiempo para ejercer cargos en una determinada circunscripción territorial, con facultades de mando, dirección, representación del partido y sus nombramientos se encuentren registrados ante el Instituto. judicial y ejecutivo, así como de los Ayuntamientos.\nTÍTULO SEGUNDO\nLA CONSTITUCIÓN, REGISTRO, DERECHOS Y OBLIGACIONES\nDE LOS PARTIDOS POLÍTICOS\nCAPÍTULO PRIMERO\nLOS PARTIDOS POLÍTICOS NACIONALES\n(REFORMADO PRIMER PÁRRAFO, P.O. 2 DE AGOSTO DE 2007)\nArtículo 35. Los partidos políticos nacionales, que hayan obtenido su registro ante el Instituto Federal\nElectoral, conforme a la ley aplicable, podrán participar en las elecciones de diputados, gobernador y miembros de los Ayuntamientos y recibir el financiamiento público que establece esta ley, inscribiendo su registro ante el Instituto Electoral y de Participación Ciudadana de Coahuila, presentado lo siguiente:\nI. La vigencia de su registro como partido político nacional, debiendo exhibir para tal efecto:\n1. Un ejemplar de sus estatutos, de su programa de acción y de su declaración de principios.\n2. Copia certificada del documento que acredite su registro nacional.\nII. Que tiene domicilio en el estado.\nIII. La integración de su Comité Directivo u organismo equivalente en el estado, en los distritos electorales y en los municipios donde se encuentre organizado, manteniendo representantes y oficinas en cuando menos la mitad de estos últimos, debiendo acompañar copias certificadas de los documentos en que aparezcan las designaciones de los titulares de esos órganos de representación.\nIV. Los demás que exija le ley aplicable.\nArtículo 36. Para poder participar en la elección local, los partidos políticos nacionales deberán obtener la inscripción de su registro ante el Instituto acreditando los requisitos señalados en el artículo anterior, dentro de los primeros quince días del proceso electoral que corresponda.\nCAPÍTULO SEGUNDO\nLOS PARTIDOS POLÍTICOS ESTATALES\nArtículo 37. Toda organización política que pretenda constituirse como partido estatal, deberá cumplir con los requisitos siguientes:\nI. Formular su declaración de principios.\nII. Elaborar de manera congruente a su declaración de principios, su programa de acción y los estatutos que normen sus actividades.\nArtículo 38. La declaración de principios de los partidos políticos estatales debe contener necesariamente:\nI. La obligación de observar la Constitución Política de los Estados Unidos Mexicanos, la particular del estado y las leyes e instituciones que de ellas emanen.\nII. Las bases ideológicas de carácter político, jurídico, económico, social y cultural que postule.\nIII. La obligación de no aceptar pacto o acuerdo que lo sujete o subordine a cualquier organización internacional o lo haga depender de entidades o partidos extranjeros; así como no solicitar o rechazar, en su caso, toda clase de apoyo económico, político y propagandístico proveniente de entidades, partidos políticos u organizaciones extranjeras, de aquellas organizaciones religiosas o de ministros de cultos de cualquier religión o secta.\nIV. La obligación de realizar todas sus actividades por medios pacíficos y por la vía del estado de derecho.\nArtículo 39. El programa de acción de los partidos políticos estatales determinará las medidas para:\nI. Realizar sus principios y alcanzar sus objetivos.\nII. Proponer las políticas necesarias para resolver los problemas de tipo político, jurídico, económico, social y cultural, que afecten, tanto al Estado de Coahuila, como a los municipios integrantes del mismo.\nIII. Ejecutar las acciones relativas a la formación ideológica y política de sus militantes.\nIV. Estimular la participación activa de su militancia en los procesos electorales.\nArtículo 40. Los estatutos de los partidos políticos estatales deberán establecer lo siguiente:\nI. La denominación del partido, el emblema y su color o colores; elementos que deberán estar exentos de alusiones religiosas o raciales que los caractericen y diferencien de otros partidos políticos.\nII. Los derechos y obligaciones de sus miembros, así como el procedimiento para su afiliación.\nIII. Los procedimientos democráticos internos para la renovación de sus dirigentes y las formas que deberán revestir los actos para la postulación democrática de sus candidatos, mismos que deberán ser públicos.\nIV. La obligación de presentar una plataforma electoral mínima para cada elección en que participe, acción y que, a su vez, será sostenida por los candidatos en sus campañas políticas.\nV. Las funciones, facultades y obligaciones de sus órganos, que cuando menos serán los siguientes:\n1. Una Asamblea Estatal.\n2. Un Comité Estatal, que tenga la representación del partido en toda la entidad.\n3. Un Comité u organismo equivalente en cuando menos la mitad de los municipios del estado, pudiendo integrar comités distritales o regionales.\n4. Las sanciones que se aplicarán a los miembros que violen las disposiciones internas.\nArtículo 41. Para solicitar su registro como partido político estatal, los ciudadanos o asociaciones políticas, deberán acreditar los requisitos siguientes:\nI. Acreditar que cuentan con un mínimo de ciudadanos afiliados, distribuidos al menos en siete distritos del estado, equivalente al uno punto cinco por ciento de los inscritos en la lista nominal de electores vigente en el último proceso electoral local anterior a la solicitud de registro. Para la comprobación de de sus miembros, las que deberán contener los datos de identificación del afiliado, domicilio, clave de elector y firma de conformidad, acompañándola de copia simple de su credencial para votar por ambas caras.\nUna vez acreditado el requisito señalado en esta fracción, se procederá a agendar las asambleas y el resto de los trabajos de la organización que pretenda obtener su registro como partido político estatal.\nII. Contar con un año de vida política en el estado, independiente de cualquier otro partido, con anterioridad a la solicitud del registro.\nIII. Para computar el año de vida política independiente, dicha organización política deberá manifestar por escrito al Instituto, la intención de obtener su registro como partido político estatal, lo que se tomará como base de su inicio, salvo que la organización solicitante haya sido previamente registrada como asociación política estatal, en cuyo caso se tendrá como inicio para computar el año de vida política la fecha en que se acreditó como tal.\nIV. Haber celebrado, en cuando menos siete de los distritos del estado, una asamblea en presencia de la\nComisión de Verificación para el Registro de Partidos Políticos Estatales del Instituto, y uno o varios notarios públicos acreditados por el mismo Instituto, quienes certificarán:\n1. Que en dichas asambleas se nombró un delegado distrital propietario y un suplente por cada doscientos asistentes, para asistir a la asamblea estatal, con facultades para aprobar los documentos básicos del partido y elegir a su dirigencia estatal.\n2. Que se identificó a los asistentes a las asambleas distritales por medio de su credencial para votar.\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\n3. Que los ciudadanos asistentes a cada una de las asambleas distritales representen por lo menos el cinco por ciento de las cédulas de afiliación presentadas.\nV. Haber celebrado una asamblea estatal constitutiva ante la presencia de la Comisión de Verificación para el Registro de Partidos Políticos Estatales del Instituto, y uno o varios notarios públicos acreditados por el mismo Instituto, quienes certificarán:\n1. Que asistieron los delegados propietarios o suplentes elegidos en las asambleas distritales y que acreditaron con las actas correspondientes, que éstas se celebraron con la formalidad requerida en la fracción IV de este artículo.\n2. Que se identificó debidamente a los delegados asistentes a la asamblea estatal, así como la residencia de los mismos, por medio de la credencial para votar o el documento que la substituya.\n3. Que por cada distrito donde se celebró asamblea, los delegados presentaron una lista de personas afiliadas, en las que se señala su nombre, domicilio y clave de elector.\n4. Que las listas mencionadas en el inciso que antecede contengan los datos de cuando menos el treinta y cinco por ciento de los ciudadanos afiliados que menciona la fracción I de este artículo.\n5. Que en la asamblea fueron aprobados su declaración de principios, su programa de acción y sus estatutos.\nVI. Una vez cumplidos los requisitos mencionados en las fracciones anteriores, la organización deberá presentar por escrito su solicitud de registro como partido político estatal, ante el Instituto, acompañándola de las siguientes constancias:\n1. Documentos que contengan la declaración de principios, programa de acción y los estatutos.\n2. Las actas de las asambleas distritales acompañadas por las listas de afiliados que presentaron los delegados asistentes a la asamblea estatal.\n3. El acta de la asamblea estatal en la que conste la aprobación de los documentos básicos y la designación de su dirigencia.\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\n4. Las listas de afiliación.\nEl procedimiento para el desarrollo de los trabajos inherentes a la constitución de un partido político, no deberá exceder del término de dos años contados a partir del aviso a que se refiere la fracción III de este artículo, y no podrá ser iniciado en el año en el que se verifique algún proceso electoral.\nArtículo 42. (DEROGADO, P.O. 2 DE AGOSTO DE 2007)\nCAPÍTULO TERCERO\nEL REGISTRO\nArtículo 43. Una vez presentada la solicitud de registro, el Instituto, dentro de los 60 días naturales siguientes y previa comprobación y estudio de las constancias presentadas y del análisis del dictamen de la comisión de verificación para el registro de los partidos políticos estatales, resolverá lo conducente.\nArtículo 44. Cuando el registro sea procedente, el Instituto expedirá certificado haciendo constar este hecho y lo comunicará a los demás organismos electorales y a los poderes del estado y de los municipios.\nEn caso de negativa, fundamentará las causas que la motiven y lo comunicará a los interesados. Su resolución admitirá juicio electoral y deberá publicarse, en todo caso, en el Periódico Oficial del Gobierno del\nEstado.\nArtículo 45. El registro otorgado por el Instituto a un partido político estatal, le confiere de inmediato los derechos y obligaciones que establece esta ley, salvo las excepciones previstas en la misma.\nPara que un partido político estatal pueda participar en un proceso electoral, deberá haber obtenido su registro cuando menos con un año de anticipación a la fecha de la elección en que pretenda contender.\nCAPÍTULO CUARTO\nArtículo 46. Un partido político, previa resolución del Instituto, perderá su registro o la inscripción de su registro por las causas siguientes:\nI. No cumplir con las obligaciones a que se refiere el artículo 51 de esta ley.\nII. Haber dejado de satisfacer los requisitos necesarios para obtener el registro.\nIII. No obtener por lo menos el tres por ciento de la votación válida emitida en la totalidad del estado en ninguna de las elecciones para gobernador, diputados o miembros de los Ayuntamientos. anteriormente señalada no podrán participar en la elección inmediata siguiente, pudiendo registrarse, en todo caso, para participar en la elección siguiente a aquella en la cual no hayan participado.\nIV. Aceptar tácita o expresamente propaganda o recursos provenientes de partidos o entidades del extranjero o de instituciones o ministros de cualquier culto o religión.\nV. Haber sido declarado disuelto por acuerdo de sus miembros, conforme a lo que establezcan sus estatutos.\n(ADICIONADO, P.O. 2 DE AGOSTO DE 2007)\nLos partidos políticos nacionales con registro inscrito ante el Instituto Electoral y de Participación Ciudadana de Coahuila de Zaragoza que se ubiquen en los supuestos previstos en este artículo, perderán la inscripción de su registro, así como el goce de los derechos y prerrogativas que esta Ley les concede.\nArtículo 47. El Instituto, antes de emitir cualquier resolución sobre cancelación de registro, citará al partido político respectivo, para que éste sea escuchado y manifieste lo que a su interés convenga.\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\nArtículo 48. La resolución que cancele el registro o la inscripción del registro de partidos políticos se publicará en el Periódico Oficial del Gobierno del Estado y se hará del conocimiento de los demás organismos electorales y de los poderes del estado y de los municipios.\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\nArtículo 49. La pérdida del registro o la inscripción del registro de un partido político, no tendrá efectos en relación a los triunfos que sus candidatos hayan obtenido en las elecciones.\nLos partidos políticos que pierdan su registro o la inscripción de su registro, entregarán al Instituto Electoral y de Participación Ciudadana de Coahuila, por conducto de su dirigente estatal, del representante acreditado ante el Consejo General o del o los responsables del órgano interno encargado de las finanzas, la totalidad esta Ley, acompañados de un inventario de bienes en el que se asiente la descripción, unidad, cantidad y valor de los mismos al momento de su adquisición, anexando los comprobantes fiscales respectivos, y en su caso, observando los procedimientos de disolución que desarrolle el órgano electoral correspondiente.\nCAPÍTULO QUINTO\nLOS DERECHOS Y LAS OBLIGACIONES\nArtículo 50. Los partidos políticos nacionales y estatales tienen los derechos siguientes:\nI. Ejercer las atribuciones que la Constitución y esta ley les confieren en la preparación, desarrollo y vigilancia del proceso electoral.\nII. Participar y postular candidatos, electos de manera democrática, en las elecciones para gobernador, diputados al Congreso del Estado y miembros de los Ayuntamientos.\nIII. Realizar reuniones públicas y actos de propaganda política en apoyo de sus candidatos a los cargos de elección popular en los términos de esta ley.\nIV. Formar parte del Consejo General del Instituto, Comités Distritales y Municipales Electorales, en los términos de las disposiciones aplicables.\nV. Nombrar representantes ante las mesas directivas de casilla.\nVI. Nombrar representantes generales de partido.\nVII. Tener acceso a espacios en los medios de comunicación en los términos que establezca el Instituto.\nVIII. Ser propietarios, poseedores o administradores de los bienes muebles e inmuebles que sean indispensables para el cumplimiento directo e inmediato de sus fines.\n(ADICIONADA, P.O. 2 DE AGOSTO DE 2007)\nIX. Los demás que les otorgue esta ley.\nPara los efectos de la fracción IV de este artículo, los servidores públicos de los poderes judicial y ejecutivo, así como de los Ayuntamientos, no podrán ser representantes de partidos políticos ante ningún organismo electoral.\nArtículo 51. Los partidos políticos nacionales y estatales, tienen las obligaciones siguientes:\nI. Ostentarse con la denominación, emblema y color o colores que tengan registrados.\nII. Acatar las resoluciones que los organismos electorales y los tribunales dicten en el ejercicio de sus funciones.\nIII. Comunicar al Instituto cualquier modificación a su declaración de principios, programa de acción y estatutos, así como los cambios en sus órganos directivos y domicilios sociales.\nIV. Abstenerse de recurrir a la violencia y a cualquier acto que tenga por objeto alterar el orden público, perturbar el goce de las garantías o impedir el funcionamiento regular de los órganos electorales.\nV. Participar, verificar y fomentar entre los ciudadanos y sus militantes, la asistencia a los cursos de capacitación que impartan los organismos electorales para la integración de las mesas directivas de casilla.\nVI. Retirar la propaganda que hubieren fijado con motivo de sus precampañas campañas electorales, cuando éstas concluyan.\nVII. Participar con candidatos en las elecciones locales, electos de una manera democrática.\nVIII. Permitir en cualquier momento la práctica de auditorias y verificaciones que ordene el Instituto, así como entregar la documentación que le sea solicitada respecto a sus ingresos y egresos.\nIX. Actuar y conducirse sin ligas de dependencia o subordinación con partidos políticos, personas físicas o morales extranjeras, organismos o entidades internacionales y de ministros de culto de cualquier religión o secta.\nX. Abstenerse de cualquier expresión que implique diatriba, calumnia, infamia, injuria, difamación o que utilice durante las mismas.\nXI. Mantener órganos de representación permanentes en cuando menos la mitad de los municipios del estado. Estos órganos de representación deberán renovarse periódicamente en forma democrática y conforme a sus estatutos.\nXII. Abstenerse de utilizar símbolos religiosos, así como expresiones, alusiones o fundamentaciones de carácter religioso en su propaganda.\nXIII. Entregar al Instituto Electoral y de Participación Ciudadana de Coahuila los bienes adquiridos con fondos provenientes del financiamiento público de Coahuila en caso de la pérdida de su registro o el de su inscripción, en los términos que disponga esta ley.\n(ADICIONADA, P.O. 2 DE AGOSTO DE 2007)\nXIV. Las demás que les señalen las leyes.\nArtículo 52. Además de las obligaciones que impone el artículo anterior, los partidos políticos estatales tendrán las siguientes:\nI. Mantener el mínimo de afiliados que señala esta ley para su constitución y registro.\nII. Cumplir con las normas de afiliación y observar los procedimientos democráticos que señalen sus estatutos para la postulación de candidatos.\nIII. Mantener funcionando con efectividad, los órganos de dirección que señalen sus estatutos.\nIV. Disponer de oficinas permanentes en el estado.\nV. Contar con un centro de formación política y editar una publicación periódica sobre las ideas y principios que postulen.\nVI. Las demás que les impongan las leyes.\nCAPÍTULO SEXTO\nLAS PRERROGATIVAS\nArtículo 53. Los partidos políticos nacionales y estatales, gozarán de la exención de impuestos y derechos estatales y municipales en lo que no se oponga a lo dispuesto en el artículo 115 de la Constitución Política de los Estados Unidos Mexicanos; así como de los que se generen con motivo de las rifas y sorteos que se celebren, previa autorización legal y de las ferias, festividades y otros eventos que tengan por objeto allegarse recursos para el cumplimiento de sus fines.\nArtículo 54. El régimen de financiamiento de los partidos políticos, nacionales y estatales, tendrá las siguientes modalidades:\nI. Financiamiento público.\nII. Financiamiento no público.\nArtículo 55. El financiamiento público de los partidos políticos se otorgará de la manera siguiente: para el desarrollo ordinario de sus actividades permanentes, para actividades de capacitación y fortalecimiento estructural, y para actividades tendientes a la obtención del sufragio popular.\nEl financiamiento no público estará compuesto por el financiamiento de militantes y simpatizantes, autofinanciamiento, financiamiento por rendimientos financieros, fondos y fideicomisos y financiamiento a los partidos políticos con registro nacional por sus dirigencias nacionales.\nArtículo 56. El financiamiento público se sujetará a lo siguiente:\n(REFORMADA, P.O. 2 DE AGOSTO DE 2007)\nI. El financiamiento público ordinario para el desarrollo de sus actividades permanentes se otorgará anualmente por el Instituto a los partidos políticos con registro o inscripción de registro que hubieren alcanzado como mínimo el tres por ciento de la votación válida emitida en el estado, correspondiente al último proceso electoral, en la elección de diputados. Para tal efecto, el total del financiamiento público ordinario anualizado será la cantidad que resulte de multiplicar el factor 12 por el número de ciudadanos inscritos en la lista nominal de electores del Estado del mes de agosto del año inmediato anterior que corresponda.\nII. (DEROGADA, P.O. 2 DE AGOSTO DE 2007)\nIII. El financiamiento público otorgado para el desarrollo de sus actividades tendientes a la obtención del sufragio popular en el año en que se celebre el proceso electoral, se sujetará a lo siguiente:\n1. Para el caso en que en un mismo proceso concurran tres elecciones, la cantidad para financiamiento público para el desarrollo de sus actividades tendientes a la obtención del sufragio popular, será la correspondiente al financiamiento ordinario multiplicada por 3.\n2. Para el caso de que concurran dos elecciones, la cantidad a que se alude en el punto anterior, se multiplicará por 2.3. Para el caso de la elección de Ayuntamientos en forma única, el financiamiento público para actividades tendientes a la obtención del sufragio popular, será la que resulte de multiplicar el financiamiento ordinario por 1.5. Para el caso de la elección de diputados en forma única, se otorgará por ese concepto una cantidad igual a la del financiamiento ordinario.\n(REFORMADA, P.O. 2 DE AGOSTO DE 2007)\nIV. El factor a que se refiere la fracción I de este artículo se ajustará anualmente, de acuerdo con el índice de inflación que publique el Banco de México o el organismo que en su caso asuma esta función. Para efectuar el ajuste se tomará el índice inflacionario anual tomando como base el mes revise.\nV. El financiamiento público anual por actividades permanentes y para el desarrollo de sus actividades tendientes a la obtención del sufragio popular en el año del proceso electoral, se distribuirá de la siguiente manera: el 30% por partes iguales y el 70% restante en proporción anterior.\nVI. El financiamiento público para actividades de capacitación y fortalecimiento estructural, se distribuirá de la manera siguiente:\n1. A cada partido político nacional que cumpla con lo establecido en la fracción I de este artículo, le corresponderá una cantidad equivalente al diez por ciento del total que le corresponda por concepto de financiamiento público ordinario para actividades permanentes.\n2. A cada partido político estatal que cumpla con lo establecido en la fracción I de este artículo, por concepto de financiamiento público ordinario para actividades permanentes.\n3. En ambos casos, el financiamiento público relativo a actividades de capacitación se entregará una vez que el partido político respectivo compruebe la realización de gastos erogados por este concepto. En caso de que estos recursos no se utilicen el Instituto los aplicará para el financiamiento público a partidos políticos del año siguiente del que se trate.\nVII. Los partidos políticos que participen coligados en una elección deberán establecer en el convenio respectivo la forma en que se les distribuirá el financiamiento público.\nVIII. El financiamiento público ordinario a que se refiere la fracción I, les será entregado a los partidos políticos en forma anual, en doce mensualidades, a partir del mes de enero de cada año.\n(REFORMADA, P.O. 2 DE AGOSTO DE 2007)\nIX. El financiamiento público a los partidos políticos durante el año del proceso electoral de que se trate, para sus actividades tendientes a la obtención del sufragio popular, se les entregará en dos exhibiciones, en partes iguales; la primera el día en que inicie el período de precampaña y la segunda el día en que inicie el período de campaña.\n(REFORMADA, P.O. 2 DE AGOSTO DE 2007)\nX. Los partidos políticos estatales que hubiesen obtenido su registro y vayan a participar por primera vez en un proceso electoral estatal, recibirán a partir del mes siguiente a aquel en que obtuvieron su registro, como financiamiento público el equivalente al dos por ciento para las actividades permanentes, sin afectar las partidas a que tienen derecho los partidos ya registrados, y se les entregará en la forma prevista en este artículo. Para efecto del financiamiento tendiente a la obtención del sufragio popular, la cantidad que le corresponda a cada partido político por concepto de financiamiento público ordinario, se multiplicará por el factor a que se refiere la fracción III de este artículo para la elección de que se trate.\n(REFORMADA PRIMER PÁRRAFO, P.O. 2 DE AGOSTO DE 2007)\nXI. Los partidos políticos nacionales que vayan a participar por primera vez en un proceso electoral estatal, recibirán, a partir del mes siguiente a aquel en que obtuvieron su registro o inscripción del registro, entre todos, la cantidad que corresponda al cuatro por ciento del total del financiamiento público ordinario para actividades permanentes, sin afectar las partidas a que tienen derecho los partidos ya registrados. Esta cantidad se distribuirá en partes iguales entre todos los partidos que se ubiquen en este supuesto.\nPara efecto del financiamiento tendiente a la obtención del sufragio popular, la cantidad que le financiamiento público ordinario, se multiplicará por el factor a que se refiere la fracción III de este artículo para la elección de que se trate.\nEn todo caso, ningún partido político nacional a que se refiere esta fracción podrá tener por este político estatal que participe por primera vez en un proceso electoral.\nXII. En el caso de elecciones extraordinarias, el financiamiento se aplicará en la forma y montos que determine el Instituto, observando los principios establecidos en el presente precepto.\nArtículo 57. El financiamiento que no tenga el carácter de público, se sujetará a lo siguiente:\nI. El financiamiento de la militancia se compondrá con las aportaciones, ordinarias y extraordinarias de sus afiliados, de conformidad con lo que dispongan los estatutos de los partidos políticos. De estas aportaciones, el órgano responsable de las finanzas de cada partido deberá expedir recibos, de los que deberá conservar copia para sustentar los informes correspondientes.\nII. El financiamiento de simpatizantes, se compondrá con las aportaciones voluntarias en dinero que éstos realicen, de las cuales deberá expedirse recibo foliado. Las aportaciones en especie se harán constar en convenio que al efecto se celebre.\n(REFORMADA, P.O. 2 DE AGOSTO DE 2007)\nIII. Las aportaciones en dinero y en especie realizadas por cada militante o simpatizante no podrán exceder mensualmente del cero punto cinco por ciento del financiamiento público que corresponda al partido político al que se dirija la aportación.\n(REFORMADA, P.O. 2 DE AGOSTO DE 2007)\nIV. El total de las aportaciones de los militantes, simpatizantes y candidatos de un partido político o coalición para actividades tendientes a la obtención del sufragio popular, no podrá exceder del noventa y nueve por ciento del monto total que por financiamiento público para actividades tendientes a la obtención del sufragio popular le corresponda al partido al que se dirijan las aportaciones en el año electoral correspondiente. Para la recepción de estas aportaciones, el órgano de cada partido o coalición a que se refiere la fracción I del artículo 60 de esta ley, deberá abrir una cuenta bancaria específica, cuyo manejo, administración y estado de cuenta deberá informarse invariablemente semanalmente a la Comisión de Contraloría y Fiscalización del\nInstituto, o cuando así lo requiera dicha comisión. Asimismo, de cada una de estas aportaciones el órgano responsable de las finanzas de cada partido deberá expedir recibo foliado, donde se identifique plenamente al aportante y del cual se dará en forma inmediata copia a la Comisión de\nContraloría y Fiscalización del Instituto.\nV. El autofinanciamiento se compondrá con los ingresos que los partidos políticos obtengan por sus actividades promocionales. El órgano responsable de las finanzas de cada partido deberá reportar los ingresos recibidos por este rubro.\nVI. El financiamiento por rendimientos financieros se compondrá de las inversiones, fondos o fideicomisos de los partidos políticos, constituidos con recursos propios o con las aportaciones antes referidas.\nVII. El financiamiento por aportaciones de organismos ejecutivos de los partidos políticos nacionales a sus comités estatales, podrá ser utilizado para sufragar los gastos generados por las actividades ordinarias permanentes que realicen los partidos políticos, pudiendo aplicar estos recursos a las precampañas y campañas electorales siempre y cuando dichas asignaciones no rebasen el tope de precampañas y campañas que se fijan en esta ley.\n(REFORMADA, P.O. 2 DE AGOSTO DE 2007)\nVIII. Cada partido político podrá obtener como financiamiento, por los conceptos a que se refieren este artículo, con excepción de lo previsto en la fracción anterior, hasta el noventa y nueve por ciento para actividades de capacitación y fortalecimiento estructural, el cual queda prohibido utilizarse para actividades de precampañas o campañas electorales; asimismo, podrá obtener por los anteriores conceptos, con excepción de lo previsto en la fracción anterior, hasta el noventa y nueve trate.\nEn caso de incumplimiento a lo previsto en esta fracción, el partido político se hará acreedor a las sanciones establecidas en la ley, independientemente de las sanciones que sean aplicables o pudieran resultar por la comisión de posibles delitos previstos en el Código Penal del Estado.\nArtículo 58. No podrán realizar aportaciones, transferencias o donativos a los partidos políticos, sea en dinero o en especie, por sí o por interpósita persona y bajo ninguna circunstancia las personas siguientes:\nI. Los poderes ejecutivo, legislativo o judicial, ya sean federales o locales, y los Ayuntamientos.\nII. Las dependencias, entidades, organismos descentralizados o empresas de participación y fideicomisos de la federación, de los estados o de los municipios, salvo el Instituto quien tendrá a su cargo la entrega de las cantidades correspondientes al financiamiento público.\nIII. Los partidos políticos, personas físicas o morales extranjeros.\nIV. Los organismos internacionales de cualquier naturaleza.\nV. Los ministros de culto, asociaciones, iglesias o agrupaciones de cualquier religión o secta.\nVI. Las personas que vivan o trabajen en el extranjero.\nVII. Las empresas mexicanas de carácter mercantil.\nVIII. Los partidos políticos nacionales o estatales entre si, salvo el caso que se encuentren coligados conforme a esta ley.\nArtículo 59. En ningún caso, los partidos políticos podrán solicitar créditos provenientes de la banca de desarrollo para el financiamiento de sus actividades y tampoco podrán recibir aportaciones de personas, morales o físicas, no identificadas, con excepción de las obtenidas mediante colectas realizadas en mítines o en la vía pública.\nArtículo 60. Para el control y supervisión, internos y externos, del financiamiento de los partidos políticos, se estará a las siguientes reglas:\nI. Para el control y supervisión internos, los partidos políticos deberán contar con un órgano interno encargado de la obtención y administración de sus recursos generales, ordinarios para actividades permanentes, de capacitación y fortalecimiento estructural y relativos a la obtención del sufragio popular, así como de la formulación y presentación de los informes que deben rendir sobre sus ingresos y egresos y sobre los gastos de precampañas y campañas electorales.\nDicho órgano deberá acreditarse ante el Instituto por su representante legal dentro de los primeros quince días del mes de enero del año que corresponda, y será responsable de implementar los sistemas contables, catálogos de cuentas y lineamientos que para el control y supervisión del financiamiento establezca el Instituto.\nII. Los partidos políticos deberán presentar a la Comisión de Contraloría y Fiscalización del Instituto, los siguientes informes: sobre el total de ingresos y egresos un informe trimestral en los meses de abril, julio, octubre y enero; y sobre los gastos de campañas para gobernador, por cada una de las fórmulas de los diputados de mayoría relativa y por cada una de las planillas de los Ayuntamientos, según sea el caso, dentro de los primeros cinco días hábiles del mes de enero del año siguiente a la celebración del proceso electoral respectivo.\nArtículo 61. Para el control y supervisión externos de los ingresos y egresos de los partidos políticos se estará a lo siguiente:\nI. La revisión de los informes referidos, estará a cargo de una Comisión de Contraloría y\nFiscalización del Instituto, la cual contará con el apoyo de un Secretario Técnico y el personal auxiliar que se autorice para su eficaz funcionamiento. La Comisión está facultada para obtener de los partidos y asociaciones políticas las aclaraciones, datos y comprobaciones que considere necesarias para la adecuada revisión de los informes.\nSi en el curso de la revisión de los informes, dicha comisión detectara irregularidades, omisiones o errores, citará de inmediato al partido respectivo por conducto de su presidente, haciendo de su conocimiento el motivo del citatorio, para que comparezca en un plazo no mayor de cinco días naturales, para que aclare, ofrezca pruebas o alegue lo que a su derecho convenga.\nII. La Comisión de Contraloría y Fiscalización dispondrá de 90 días hábiles para revisar los informes de gastos de campaña y de 30 días hábiles para hacer lo propio con los informes trimestrales de los partidos políticos, ambos períodos empezarán a contar a partir del día siguiente en que se venza el plazo para su presentación. Una vez transcurridos dichos plazos sin que haya emitido el dictamen respectivo, los informes se considerarán aprobados.\nIII. La Comisión de Contraloría y Fiscalización rendirá el dictamen correspondiente al Consejo General del Instituto, para su aprobación o modificación en su caso, el cual deberá contener cuando menos: el resultado y las conclusiones de la revisión de los informes que hayan presentado los partidos políticos; la mención de los errores o irregularidades encontradas en los mismos; y el señalamiento de las aclaraciones o rectificaciones que presentaron los partidos políticos, después de haberles notificado con ese fin. Lo anterior, a efecto de que se tomen las medidas correctivas o se impongan las sanciones que correspondan.\nIV. Los partidos políticos podrán impugnar ante la autoridad correspondiente el dictamen y resolución que emita el Instituto, en la forma y términos previstos en esta ley.\nArtículo 62. La Comisión de Contraloría y Fiscalización del Instituto tendrá a su cargo, además de las atribuciones que le señale la ley, las correspondientes a la revisión de los informes a que se refieren los artículos anteriores.\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\nArtículo 63. El Instituto determinará los topes de gastos de precampañas y campañas que realicen los partidos políticos, las coaliciones y sus candidatos conforme a lo siguiente:\nI. Para la elección de Gobernador, el tope de gastos de campaña será el resultado de multiplicar el setenta y cinco por ciento del factor actualizado al que se refiere la fracción IV del artículo 56 de esta ley, por la cantidad de electores coahuilenses contenidos en el listado nominal del estado, con corte al 31 de enero del año de la elección.\nII. Para la elección de Ayuntamientos, el tope de gastos de campaña será el resultado de multiplicar el factor actualizado al que se refiere la fracción IV del artículo 56 de esta ley, por la cantidad de\n31 de enero del año de la elección.\nEn los municipios cuyo número de ciudadanos inscritos en la lista nominal de electores, no exceda de tres mil quinientos, el tope de campaña será el resultado de multiplicar esta cantidad por el factor actualizado al que se refiere la fracción IV del artículo 56 de esta ley\nIII. Para la elección de diputados locales de mayoría relativa, el tope de gastos de campaña será el fracción IV del artículo 56 de esta ley, por la cantidad de electores coahuilenses contenidos en el listado nominal de cada uno de los distritos en el estado con corte al 31 de enero del año de la elección.\nArtículo 64. Los topes de gastos de precampañas y campañas electorales que realicen los partidos políticos, las coaliciones y sus candidatos se sujetarán a las siguientes reglas:\nI. Los gastos que realicen los partidos políticos, las coaliciones y sus candidatos en las campañas electorales, no podrán rebasar los topes que para cada elección señale el artículo 63 de esta ley.\nII. Los partidos políticos o coalición podrán realizar gastos con motivo de sus precampañas para elegir candidatos a cargos de elección popular, hasta por la cantidad equivalente al 15% del monto del tope de gastos de campaña para la elección de que se trate, según este artículo.\nIII. Para los efectos de este artículo, quedarán comprendidos dentro de los topes de gastos de campaña los que se refieren a gastos de propaganda, gastos operativos de la campaña y gastos de propaganda en prensa, radio y televisión.\nIV. Los gastos de campaña comprenden los realizados en equipos de sonido, apoyo logístico, eventos políticos realizados en lugares alquilados, propaganda utilitaria y otros similares.\nV. Los gastos operativos en la campaña comprenden sueldos y salarios del personal eventual, arrendamiento eventual de bienes muebles e inmuebles, gastos de transporte de material y personas, viáticos y otros similares.\nVI. Los gastos de propaganda en prensa, radio y televisión comprenden los realizados en cualquiera de estos medios tales como mensajes, anuncios publicitarios y sus similares, tendientes a la obtención del sufragio popular.\nCAPÍTULO SÉPTIMO\nLAS COALICIONES, FUSIONES Y CANDIDATURAS COMUNES\nArtículo 65. Los partidos políticos podrán formar coaliciones para cada una de las elecciones en que deseen participar, sean de gobernador, diputados al Congreso del Estado o Ayuntamientos, previo el convenio respectivo para cada una de ellas, el cual deberá contener lo siguiente:\nI. Los partidos políticos que la integran.\nII. La elección o elecciones que la motivan.\nIII. El nombre, apellidos, edad, lugar de nacimiento y domicilio de los candidatos.\nIV. El emblema o los emblemas y el color o colores que distinguirán a la coalición.\nV. El cargo para el que se postula a los ciudadanos.\nVI. La forma de distribución del financiamiento que les corresponda.\nVII. El porcentaje de los votos que a cada partido político coaligado le corresponda, para efectos de la conservación del registro o de su inscripción como partido político; para la distribución del financiamiento público y, en su caso, para la asignación de diputados por el principio de representación proporcional;\nVIII. La documentación que acredite la aceptación de la coalición por la dirigencia estatal de cada uno de los partidos políticos que se pretendan coligar, según corresponda, conforme a los estatutos que rigen la vida interna de los partidos políticos.\nIX. La plataforma electoral que sustente la postulación de candidatos presentada por la coalición, así como la documentación que compruebe que los órganos correspondientes de cada partido político, aprobaron la plataforma electoral de la coalición y la candidatura o las candidaturas propuestas.\nX. La especificación del partido o grupo parlamentario a que pertenecerán los diputados por el principio de representación proporcional que les correspondan.\nXI. En el caso de diputados de mayoría relativa, el convenio de coalición deberá indicar a qué partido político o grupo parlamentario representará en el seno del Congreso, en caso de obtener el triunfo en el distrito electoral correspondiente. Dicha asignación deberá ser distrito por distrito y en el total de aquellos en que se postulen candidatos de mayoría relativa por dicha coalición.\n(ADICIONADO, P.O. 2 DE AGOSTO DE 2007)\nEn caso de coalición parcial, la especificación del partido que se considerará como ganador en cada distrito en que participen coligados, para efectos de la representación proporcional.\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\nArtículo 66. Los partidos políticos que pretendan formar una coalición, deberán manifestar por escrito al\nInstituto, a más tardar 40 días antes del inicio del periodo de registro de candidatos de la elección en que pretendan coligarse, su voluntad de constituirla.\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\nArtículo 67. Para fines de las coaliciones, los partidos políticos que se pretendan coligar deberán registrar ante el Instituto, la plataforma política común y el convenio de coalición, a más tardar a las doce horas del décimo quinto día anterior a aquél en que se de inicio al período de registro de candidatos fijado en esta ley, debiendo la Comisión correspondiente del Instituto resolver sobre el registro a más tardar cinco días antes al día de la apertura de registro de candidatos de la elección de que se trate.\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\nArtículo 68. El Instituto, resolverá sobre el registro de las coaliciones, previa comprobación y análisis de la documentación presentada, mediante un dictamen rendido por la Comisión de Asuntos Jurídicos respecto del cumplimiento de cada uno de los requisitos establecidos por las disposiciones aplicables, por parte de los partidos solicitantes.\nCuando proceda el registro, el Instituto expedirá certificado haciéndolo constar y lo comunicará a los demás organismos electorales y al Tribunal Electoral. En caso de negativa, fundamentará las causas que la motiven y lo comunicará a los interesados. Su resolución deberá publicarse, en todo caso, en el Periódico Oficial del ordenamiento legal, los candidatos de la misma deberán ser registrados en el período previsto en la presente\nLey.\nArtículo 69. La coalición que formen dos o más partidos políticos será total para la elección de gobernador; pudiendo ser parcial para la de diputados y Ayuntamientos.\nArtículo 70. Respecto a la elección de los miembros de los Ayuntamientos, los partidos coligados deberán registrar planillas de candidatos en uno o más municipios; en el caso de la elección de diputados, deberán registrar fórmulas de candidatos, en dos o más distritos electorales. En estos casos, las coaliciones en los distintos distritos o municipios deberán integrarse con los mismos partidos políticos.\nPara todos los efectos legales, los votos que obtengan los candidatos postulados por las coaliciones, se dividirán en la forma que acuerden los partidos políticos en su convenio de coalición. A la coalición total le proporcional que le correspondan, como si se tratará de un sólo partido y en el caso de diputados, quedarán comprendidos en el partido político o grupo parlamentario que se haya señalado en el convenio de coalición.\n(ADICIONADO, P.O. 2 DE AGOSTO DE 2007)\nPara el caso de los coaliciones parciales, para efectuar las asignaciones correspondientes de representación proporcional establecidas en los artículos 25 y 26 de esta ley, se deberá establecer la votación que le corresponda a cada partido político para lo cual se sumaran los votos obtenidos en los distritos en que haya participado en lo individual, más los votos obtenidos en los distritos en que se hubiera participado como partido coaligado, atendiendo a los porcentajes que establezcan los convenios de coalición.\n(ADICIONADO, P.O. 2 DE AGOSTO DE 2007)\nPara el caso de la primera asignación de diputado por el principio de representación proporcional, se tendrá como partido político ganador a aquel que se señale en el convenio de coalición del distrito que corresponda.\nArtículo 71. La coalición que presente candidatos a diputados por el principio de mayoría relativa y candidatos a miembros de los Ayuntamientos, comprenderá siempre fórmulas o planillas con propietarios y suplentes.\nArtículo 72. La coalición por la que se postulen candidatos a Gobernador del Estado, diputados o miembros de Ayuntamientos, se sujetarán a lo siguiente:\nI. Deberá acreditar ante el Instituto, los Comités Municipales o Distritales Electorales, según corresponda, dos representantes propietarios con su respectivo suplente.\nLa coalición actuará y tendrá efectos como un solo partido y, por lo tanto, la representación de la misma sustituye, para todos los efectos legales a que haya lugar, a la de los coligados y en consecuencia, en dichos organismos electorales no podrá, en ningún caso, haber representantes individuales de los partidos políticos coligados. Sólo en el caso de las coaliciones parciales para las elecciones de Ayuntamientos y diputados, los partidos políticos coligados podrán optar por conservar su representación individual ante el Instituto, o en su caso, nombrar un representante común.\nII. Disfrutará de las prerrogativas que otorga esta ley, conforme a las siguientes disposiciones:\n1. En relación al financiamiento público para actividades tendientes al sufragio popular, única y exclusivamente disfrutará del monto que corresponda a la suma de los montos asignados para cada uno de los partidos coligados, de conformidad con el artículo 56 y demás relativos de esta ley. En todo caso, este financiamiento público deberá corresponder a las elecciones y ámbito territorial específico en que se presente la coalición, de conformidad con las disposiciones aplicables.\n2. Respecto al acceso a los medios de comunicación, disfrutará de las prerrogativas correspondientes como si se tratara de un solo partido, de acuerdo a lo estipulado en la presente ley.\n3. Por lo que se refiere al tope de gastos de campaña, el límite será el que señale el artículo 64 de esta ley.\nIII. Concluido el proceso electoral, la coalición quedará sin efecto.\nArtículo 73. Los partidos políticos que integren coalición, no podrán postular candidatos propios en la elección de Gobernador. En el caso de la elección de Ayuntamientos y diputados, no podrán postular parte. En estos dos últimos casos, podrán hacerlo donde no haya postulado la coalición.\nArtículo 74. Los partidos políticos, nacional o estatal, con registro que vayan a participar por primera vez en una elección local no podrán hacerlo en coalición.\nArtículo 75. En la formación de coaliciones se observará lo siguiente:\nI. Ningún partido político podrá postular como candidato propio para la misma elección, a quien o quienes ya hayan sido registrados como candidatos por alguna coalición.\nII. Ninguna coalición podrá postular como candidato a quien o quienes ya hayan sido registrados por algún partido político en la misma elección.\nArtículo 76. Los partidos políticos estatales podrán celebrar convenios de fusión, dando lugar a un nuevo partido político.\nDicho convenio deberá contener la denominación, emblema y color o colores con que se ostentará el nuevo partido, así como su declaración de principios, programa de acción y estatutos.\nLos documentos mencionados serán puestos a disposición de la Comisión de Verificación del Instituto para su análisis y presentación del dictamen correspondiente. Dentro de un plazo máximo de treinta días naturales contados a partir de la fecha de presentación de estos documentos, el Instituto deberá resolver lo conducente.\nSi el partido político producto de la fusión, pretende participar en los procesos electorales, deberá presentar el convenio a que alude el párrafo anterior ante el Instituto, a más tardar dentro de los treinta días posteriores al inicio del proceso electoral.\nArtículo 77. Dos o más partidos políticos, sin mediar coalición, pueden postular al mismo candidato o candidatos, lista, fórmula o planilla, debiendo cumplir con lo siguiente:\nI. Presentar por escrito la aceptación a la candidatura del ciudadano a postular.\nII. Presentar el convenio certificado por notario público de los partidos postulantes y el candidato, en los términos establecidos en sus estatutos, en donde se indiquen las aportaciones de cada uno para gastos de la campaña, sujetándose a los límites de contratación en radio y televisión que fije el Consejo General del Instituto, así como a los topes de gastos de precampaña y campaña electorales fijados en esta ley. los candidatos, siendo la misma quien verificará que el convenio cumpla con los requisitos exigidos por la fracción II de este artículo. sumarán a favor del candidato.\nPara efecto de la integración de los organismos electorales, los partidos políticos que registren candidato común podrán tener su propio representante.\nCAPÍTULO OCTAVO\nLAS ASOCIACIONES POLÍTICAS\nArtículo 78. Para complementar el sistema de partidos políticos, discutir ideas y difundir ideologías, los ciudadanos podrán agruparse en asociaciones políticas estatales, en los términos de la presente ley.\nArtículo 79. Las asociaciones políticas estatales son susceptibles de transformarse, cumpliendo los requisitos que marca esta ley, en partidos políticos que contribuyan al desarrollo de una opinión política mejor informada y con mayor densidad ideológica.\nArtículo 80. Toda asociación política estatal, conservando su personalidad jurídica, podrá participar en procesos electorales estatales mediante convenios de incorporación con un partido político, la candidatura propuesta por la asociación política estatal al partido político, será registrada por éste y será votada con la denominación, emblema y color o colores de dicho partido. En la propaganda electoral se podrá mencionar a la asociación incorporada.\nArtículo 81. Para obtener el registro como asociación política estatal, quien lo solicite deberá acreditar ante el Instituto los requisitos siguientes:\nI. Contar con un mínimo de seis mil asociados en el estado. Para la comprobación de este requisito, la organización política deberá presentar cédulas de afiliación individuales por cada uno de sus miembros, las que deberán contener los datos de identificación del afiliado, domicilio, clave de elector y firma de conformidad, acompañándola de copia simple de su credencial para votar por ambas caras.\nII. Contar con un órgano directivo de carácter estatal y con delegaciones en cuando menos la mitad de los municipios del estado.\nIII. Disponer de documentos en que se expresen los lineamientos ideológicos y las normas para su vida interna, así como una denominación, emblema, color o colores distintos a cualquier asociación o partido político.\nArtículo 82. Las asociaciones políticas estatales tendrán personalidad jurídica y los derechos y obligaciones establecidos en esta ley, en cuanto a su financiamiento estarán reguladas por lo que establece el artículo 58 de este ordenamiento.\nArtículo 83. El Instituto estimulará el desarrollo de las asociaciones políticas estatales.\nLIBRO TERCERO\nEL PROCESO ELECTORAL\nTÍTULO PRIMERO\nDISPOSICIONES PRELIMINARES\nArtículo 84. Los procesos electorales son el conjunto de decisiones, actos, tareas y actividades que realizan los organismos electorales estatales, los partidos políticos y los ciudadanos coahuilenses, tendientes a renovar periódicamente a los integrantes de los poderes Ejecutivo y Legislativo, así como a los miembros de los Ayuntamientos del estado.\nArtículo 85. El proceso electoral ordinario se inicia el día quince del mes de mayo del año en que deban obligaciones que les marcan las disposiciones aplicables.\nArtículo 86. Para los efectos de esta ley, el proceso electoral ordinario comprende las etapas siguientes:\nI. Preparación de la elección.\nII. Jornada electoral.\nIII. Resultados de las elecciones.\nIV. Calificación y declaración de validez de las elecciones.\nArtículo 87. La etapa de preparación de las elecciones se inicia con la primera sesión del Instituto y concluye al iniciarse la jornada electoral.\nArtículo 88. La jornada electoral inicia a las ocho horas del día de la elección y concluye con la firma del acta en donde se consignan la instalación, cierre y resultados, misma que autoriza su publicación y el traslado de los paquetes de votación a la autoridad responsable de su acopio.\nArtículo 89. La etapa de resultados de la elección inicia con la remisión de la documentación y expedientes electorales a las autoridades encargadas de su acopio y concluye, con el inicio de los trabajos de los organismos electorales para su calificación.\nArtículo 90. La etapa de calificación comprende el desarrollo de los trabajos que realicen el Instituto, los\nComités Distritales Electorales y los Comités Municipales Electorales y concluye cuando éstos declaren, según sea el caso, la validez o nulidad de las elecciones.\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\nArtículo 91. El Instituto iniciará los trabajos de preparación, desarrollo y vigilancia del proceso electoral el quince de mayo del año de las elecciones.\nLos Comités Distritales y Municipales Electorales, iniciarán sus trabajos cuando menos cuatro meses antes del día de la jornada electoral del año de la elección de diputados y miembros de los Ayuntamientos y, en su caso, de Gobernador del Estado.\nEn caso de celebrarse únicamente el proceso electoral de diputados locales, el Comité Distrital asumirá todas las facultades necesarias para el desarrollo del proceso electoral.\nAsimismo, en caso de celebrarse de manera concurrente la elección de gobernador con la de diputados, el\nComité Distrital asumirá todas las facultades necesarias para realizar el cómputo distrital para Gobernador.\nArtículo 92. Los Comités Distritales y Municipales Electorales entrarán en receso al concluir el proceso electoral, pero el Presidente del Instituto podrá convocarlos a períodos extraordinarios de trabajo y, en todo caso, para el caso de elecciones extraordinarias.\nTÍTULO SEGUNDO\nLOS ACTOS PREPARATORIOS DE LA ELECCIÓN\nCAPÍTULO PRIMERO\nArtículo 93. El territorio del estado se dividirá, para las elecciones de diputados al Congreso del Estado, en veinte distritos electorales.\nArtículo 94. Para la elección de gobernador, presidentes municipales, regidores y síndicos de los\nAyuntamientos, se estará a la división política municipal en vigor.\nArtículo 95. En el estado y para los efectos de esta ley, será válido el registro de electores y las credenciales para votar que en la entidad haya integrado y expedido el Instituto Federal Electoral.\nArtículo 96. En los términos de la ley federal de la materia, el Instituto podrá celebrar, en su caso, convenios con el registro federal de electores para utilizar la credencial para votar, el catálogo de electores, el padrón electoral y la lista nominal de electores, así como los documentos que respalden el seccionamiento del estado, y el establecimiento de las bases técnicas para auditar el padrón electoral en los procesos electorales de gobernador, diputados y Ayuntamientos. El representante del registro federal traten asuntos inherentes al padrón.\nEl Instituto podrá practicar auditoria externa al padrón estatal electoral.\nPara que dicha auditoria tenga validez, deberá reunir los requisitos siguientes:\nI. Ser acordada mayoritariamente en el seno del Instituto.\nII. La empresa que habrá de practicar la auditoria será seleccionada en concurso con la participación de cuando menos tres.\nIII. La empresa que resulte seleccionada deberá precisar tiempos, costos y metodología a emplearse en la auditoria así como, periódicamente el avance de sus trabajos.\nIV. Los partidos políticos, a través de sus representantes, podrán comprobar en cualquier tiempo la ejecución de la metodología.\nV. En todo caso, habrá un representante del registro federal de electores, quien podrá participar con voz pero sin voto, en todas las reuniones del Instituto en que se traten los asuntos inherentes a la auditoria.\nArtículo 97. Durante el primer mes del proceso electoral, el Instituto solicitará al registro federal de electores, el seccionamiento del estado y la lista nominal de ciudadanos coahuilenses que tienen credencial para votar.\nDe igual manera el Instituto gestionará, con la debida anticipación, el listado nominal de electores que habrá de utilizarse en la jornada electoral.\nEl Instituto remitirá, según la elección de que se trate, el material a que se hace referencia en el párrafo anterior a los Comités Distritales o Municipales.\nArtículo 98. Los ciudadanos acudirán ante la respectiva vocalía del registro federal de electores o ante las delegaciones municipales, a inscribirse o dar aviso de cualquier cambio y regularizar su calidad de elector.\nEl Instituto, atendiendo siempre al convenio celebrado con el Instituto Federal Electoral y sus programas, instará por los medios más adecuados, a los ciudadanos, para que se inscriban en el padrón o regularicen su situación.\nArtículo 99. Los partidos políticos recibirán, en los tiempos que fije el convenio con el Instituto Federal\nElectoral, un ejemplar de la lista nominal de electores para su consulta y revisión, el cual será provisional y no tendrá valor oficial para el día de la elección, indicándolo así el propio documento y otro para ser utilizado el día de la jornada electoral.\nCAPÍTULO SEGUNDO\nEL PROCEDIMIENTO DE REGISTRO DE CANDIDATOS\nArtículo 100. El período para que los partidos políticos o las coaliciones soliciten el registro de sus candidatos a Gobernador del Estado, comenzará sesenta y un días antes del día de la elección y terminará cincuenta y seis días antes de la elección, a las dieciocho horas. locales e integrantes de Ayuntamientos, comenzará cuarenta y ocho días antes del día de la elección y terminará cuarenta y cuatro días antes de la elección, a las dieciocho horas.\nLa solicitud de registro de candidatos a Gobernador del Estado se presentará ante el Instituto, las de candidatos a diputados se presentará ante los Comités Distritales Electorales y las de integrantes de los\nAyuntamientos ante los Comités Municipales Electorales.\nPara el registro de candidaturas a todo cargo de elección popular, el partido político postulante deberá presentar y obtener el registro de la plataforma electoral que sus candidatos sostendrán a lo largo de las campañas políticas. La plataforma electoral deberá presentarse para su registro ante el Instituto dentro del período comprendido entre el primero y el quince de julio, antes de las dieciocho horas en el año de la elección. De todo registro se expedirá constancia.\nNingún partido político o coalición podrá registrar a una persona para dos cargos distintos de elección popular en un mismo proceso electoral o dos o más procesos locales electorales dentro de un mismo año, salvo las excepciones previstas en esta ley.\nTodo partido político o coalición deberá registrar a sus candidatos conforme a sus estatutos y procedimientos democráticos internos.\nArtículo 101. El Instituto recibirá en forma supletoria las solicitudes de registro de candidatos a diputados al\nCongreso y de integrantes de los Ayuntamientos cuando los partidos políticos demuestren que las autoridades responsables en primera instancia se rehusaron a hacerlo o que les fue imposible registrarlo por caso fortuito o fuerza mayor.\nEl Consejo General del Instituto calificará los motivos que tuvieron los partidos políticos para presentar supletoriamente su solicitud y resolverá sobre la misma en sesión ordinaria.\nArtículo 102. Sólo los partidos políticos nacionales o estatales y las coaliciones debidamente registradas que hayan cumplido con los requisitos contenidos en la presente ley, pueden presentar candidatos a los puestos de elección popular.\nEn la solicitud de registro se anotará lo siguiente:\nI. El nombre y apellidos de los candidatos.\nII. Edad, lugar de nacimiento y domicilio.\nIII. Cargo para el que se postula.\nIV. Ocupación y clave de elector.\nV. Denominación, color o combinación de colores y emblema del partido o coalición de partidos que los postula.\nVI. La firma de los candidatos y la del representante legal del partido político o coalición que lo postule en el estado. admitidas por los organismos electorales, quienes razonarán de inmediato y por escrito la causa del rechazo.\nArtículo 103. A la solicitud de registro de candidatos, los partidos políticos deberán anexar:\nI. La aceptación por escrito de los ciudadanos postulados.\nII. El acta de nacimiento o documentación que la sustituya en los términos del Código Civil del Estado.\nIII. Copia fotostática certificada de la credencial para votar.\nIV. Carta de no antecedentes penales.\nV. Copia certificada por notario público o por el Secretario Técnico del Instituto, de la constancia de registro de plataforma electoral.\nArtículo 104. Los organismos electorales que hayan recibido la solicitud de registro de candidatos, deberán resolver sobre dicho registro dentro de los tres días siguientes a la conclusión del periodo establecido para el registro de candidatos.\nArtículo 105. La resolución negativa que emitan los organismos electorales sobre la solicitud de registro de candidatos, podrá ser impugnada en el estado ante el Tribunal Electoral en los términos de la ley aplicable.\nArtículo 106. Los Comités Distritales y Municipales Electorales, comunicarán de inmediato al Instituto los nombres de los ciudadanos que hayan sido registrados como candidatos por los partidos políticos, para los efectos de la elaboración e impresión de las boletas electorales.\nPara la sustitución de candidatos los partidos políticos la solicitarán por escrito al Instituto, observando las siguientes disposiciones:\nI. Dentro del plazo establecido para el registro de candidatos, podrán sustituirlos libremente.\nII. Vencido el plazo a que se refiere el inciso anterior, exclusivamente podrán sustituirlos por causas de fallecimiento, inhabilitación, incapacidad o renuncia ratificada por el candidato ante la autoridad electoral.\nLas sustituciones de candidatos aparecerán en las boletas electorales siempre y cuando no se altere el proceso de elaboración, impresión y distribución.\nCAPÍTULO TERCERO\nLAS PRECAMPAÑAS\nArtículo 107. Todos los partidos debidamente registrados ante el Instituto, podrán realizar precampañas organismos electorales competentes para su registro.\nLos ciudadanos que por sí, o a través de partidos políticos o terceros, realicen actividades propagandísticas y publicitarias, con objeto de promover su imagen personal, de manera pública y con el inequívoco propósito de obtener la postulación a un cargo de elección popular, se ajustarán a los plazos y disposiciones establecidos en esta ley. El incumplimiento a esta norma dará motivo a que el Instituto, a través de sus órganos competentes y en la oportunidad correspondiente, les niegue el registro como candidato.\nArtículo 108. Los partidos políticos que realicen precampañas para elegir candidatos a algún puesto de elección popular, deberán dar aviso por escrito al Instituto con anterioridad al inicio de sus procesos democráticos internos.\nEn materia de precampañas se aplicarán, en lo conducente, las disposiciones establecidas en esta ley para las campañas políticas y la propaganda electoral.\nArtículo 109. Los partidos políticos podrán realizar gastos con motivo de las precampañas que efectúen para elegir a sus candidatos, hasta por la cantidad equivalente al 15 por ciento del monto total fijado como límite de los topes de gastos de campaña para la elección de que se trate.\nDichos gastos deberán especificarse en un apartado especial del informe trimestral de gastos ordinarios que presenten al Instituto.\nArtículo 110. Las precampañas, procesos democráticos o elecciones internas que realicen los partidos para elegir a sus candidatos, deberán celebrarse dentro de los treinta días anteriores al día de la apertura de registro de candidatos de la elección de que se trate. En todo caso la duración de las precampañas no podrán exceder de la mitad del tiempo que dure la campaña política de que se trate.\nArtículo 111. Los actos y la propaganda electoral para las precampañas que realicen los partidos políticos para elegir sus candidatos, se regirán en todo momento por las disposiciones que sobre el particular establece el presente ordenamiento legal para las campañas electorales.\nArtículo 112. La propaganda electoral, una vez terminadas las precampañas que realicen los partidos políticos para elegir a sus candidatos, deberá ser retirada por las entidades responsables a más tardar antes del inicio del registro de candidatos; en caso de no hacerlo se ordenará a las autoridades municipales el retiro aplicando el costo de dichos trabajos a las prerrogativas del partido infractor.\nArtículo 113. En el caso de que algún partido o sus candidatos no hubiere retirado su propaganda en el término señalado en el artículo anterior, el Instituto podrá imponer una multa al partido político y a sus candidatos omisos de hasta mil veces el salario mínimo vigente en la capital del estado y podrá tomar las medidas conducentes.\nCAPÍTULO CUARTO\nLAS CAMPAÑAS POLÍTICAS Y LA PROPAGANDA ELECTORAL\nArtículo 114. Para los efectos de esta ley, las campañas electorales son el conjunto de actividades que los partidos políticos nacionales y estatales, las coaliciones y los candidatos a ocupar puestos o cargos de elección popular llevan a cabo para la promoción del voto en su favor entre el electorado.\nArtículo 115. Las campañas políticas iniciarán, en el caso de gobernador, 53 días antes al de la jornada electoral y las de diputados, 38 días antes al día en que se verificará la jornada electoral, debiendo culminar en todos los casos tres días antes del día de la jornada electoral.\nEl inicio de las campañas políticas en los Ayuntamientos, se sujetarán a las reglas siguientes:\nI. En los municipios cuyo número de ciudadanos inscritos en la lista nominal de electores del municipio de que se trate, no exceda de veinte mil, las campañas políticas iniciarán 13 días antes al día en que se verificará la jornada electoral.\nII. En los municipios cuyo número de ciudadanos inscritos en la lista nominal de electores del municipio de que se trate, sea superior a veinte mil pero no exceda de setenta mil, las campañas políticas iniciarán 23 días antes al día en que se verificará la jornada electoral.\nIII. En los municipios cuyo número de ciudadanos inscritos en la lista nominal de electores del municipio de que se trate, exceda de setenta mil, iniciarán 38 días antes al día en que se verificará la jornada electoral.\nIV. Para todos los supuestos de las fracciones que anteceden, la lista nominal electoral que se tomará en cuenta será la que el Instituto utilice para el proceso electoral del año que corresponda.\nEn todos los casos, las campañas políticas deberán culminar tres días antes del día de la jornada electoral. se trate; en todo caso, el Instituto, a través de sus órganos competentes, hará la declaratoria de inicio correspondiente.\nArtículo 116. Se entiende por actos de campaña, las reuniones públicas, asambleas, marchas y en general, aquellos actos públicos en que los candidatos o voceros de los partidos políticos se dirigen a la ciudadanía para solicitar su sufragio.\nArtículo 117. La propaganda electoral son los escritos, publicaciones, imágenes, grabaciones sonoras y de video, etc., que durante la campaña electoral producen y difunden los partidos políticos, sus candidatos y simpatizantes, con el propósito de presentar las candidaturas registradas y los programas de trabajo al electorado.\nLas actividades a que se refiere el presente artículo deberán propiciar la exposición y discusión entre los ciudadanos, de los documentos básicos de los partidos y la plataforma electoral de los candidatos.\nArtículo 118. Los partidos políticos podrán realizar sus actos de propaganda o proselitismo en los términos que establezcan las disposiciones aplicables.\nLos medios electrónicos de comunicación que sean propiedad de entidades o dependencias gubernamentales estatales o municipales, destinarán a los partidos políticos, tiempos durante sus transmisiones, en forma equivalente o igual a lo que sobre esta materia observa el Código Federal de\nInstituciones y Procedimientos Electorales.\nEl Instituto realizará las gestiones necesarias con los medios de comunicación, sean impresos, radiofónicos o televisivos a efecto de que ofrezcan tarifas iguales a los diferentes partidos políticos que contiendan en el proceso electoral.\nLos partidos políticos, las coaliciones y candidatos deberán evitar cualquier ofensa, difamación o calumnia que denigre a candidatos, partidos políticos, instituciones y terceros, así como también deberán abstenerse de usar frases similares o alusivas a las utilizadas públicamente por cualquiera de las instancias de gobierno.\nArtículo 119. Los actos de campaña consistentes en reuniones públicas se regirán por lo dispuesto en el artículo 9° de la Constitución Política de los Estados Unidos Mexicanos, los partidos políticos y sus candidatos no tendrán más limite que el respeto a los derechos de terceros, así como las disposiciones que para el ejercicio de la garantía de reunión y la preservación del orden público, dicten las autoridades competentes.\nArtículo 120. Los partidos políticos o sus candidatos, que decidan, dentro de la campaña electoral, realizar marchas o reuniones que impliquen una interrupción de la vialidad, lo harán del conocimiento de la autoridad competente para que tome las providencias necesarias del caso. Esta solicitud deberá presentarse a la autoridad cuando menos cuarenta y ocho horas antes del día en que vaya a celebrarse el evento.\nArtículo 121. Las autoridades competentes proveerán el equitativo uso de los espacios públicos entre los distintos partidos y sus candidatos, en todo caso, concederán el uso de éstos, atendiendo el orden de presentación de las solicitudes. Dichas autoridades, deberán evitar, en la medida de lo posible, que coincidan en un mismo lugar y tiempo, las actividades proselitistas de dos o más partidos políticos.\nLas solicitudes para el uso de las plazas y espacios públicos, deberán ser presentadas por los partidos políticos por escrito, cuando menos con cinco días de anticipación.\nArtículo 122. Para la colocación de la propaganda electoral, los partidos políticos y los candidatos deberán observar las reglas que establezca el Instituto. En todo caso, la propaganda utilizada por los partidos políticos deberá ser de material reciclable.\nLa propaganda electoral se colocará, única y exclusivamente, en los lugares públicos que el Instituto establezca para tal efecto.\nLos particulares que incurran en la destrucción indebida de la propaganda electoral serán sancionados según la gravedad del daño causado, de acuerdo a la fracción I del Artículo 236 de esta ley.\nArtículo 123. (DEROGADO, P.O. 2 DE AGOSTO DE 2007)\nArtículo 124. Se prohíbe la destrucción o alteración de propaganda que en apoyo de sus candidatos, los partidos hubieren fijado, pintado o instalado, exceptuándose de esta prohibición a los propietarios de edificios, terrenos u obras, que no hayan dado su consentimiento por escrito.\nArtículo 125. Concluidas las campañas electorales, los partidos políticos, en un plazo de 30 días contados al día siguiente al de la celebración de las elecciones, deberán retirar su propaganda. En caso de no hacerlo, las autoridades competentes procederán a retirarla, comunicando este hecho, así como el importe del trabajo de limpieza, al Instituto, para que se cubra con cargo al financiamiento público del partido infractor.\nArtículo 126. Los órganos electorales y las autoridades en general, dentro del ámbito de su competencia, velarán por la observancia de estas disposiciones y adoptarán las medidas a que hubiese lugar con el fin de garantizar a los partidos y sus candidatos el ejercicio de sus derechos en la materia.\nCAPÍTULO QUINTO\nEL ACCESO A LOS MEDIOS DE COMUNICACIÓN\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\nArtículo 127. Es derecho exclusivo de los partidos políticos contratar tiempos en radio, televisión y espacios en los medios impresos para difundir mensajes orientados a la obtención del voto durante las campañas electorales, conforme a las normas y procedimientos que se establecen en el presente artículo. Los candidatos sólo podrán hacer uso de los tiempos que les asigne su partido político, o coalición, en su caso.\n(REFORMADO PRIMER PÁRRAFO, P.O. 2 DE AGOSTO DE 2007)\nArtículo 128. El Presidente del Consejo General del Instituto solicitará oportunamente a los concesionarios o permisionarios de la radio y televisión los horarios y tarifas, y a los directivos de los medios impresos del estado los tamaños y costos correspondientes, disponibles para la contratación por elaborar el catálogo de tiempos y tarifas de medios informativos electrónicos e impresos. Dichas taifas no serán superiores a las de publicidad comercial.\nDicho catálogo se pondrá a disposición de los partidos políticos, en sesión que realice el Consejo General con anterioridad al inicio de las precampañas y campañas electorales.\nLos partidos políticos deberán comunicar por escrito y en medio magnético al Instituto, los horarios de las estaciones de radio, canales de televisión y los espacios de los medios impresos en los que tengan interés de contratar publicidad, conforme al catálogo que les fue proporcionado, a más tardar 15 días antes del inicio del periodo de las precampañas y campañas electorales.\nEn caso de presentarse la solicitud de manera extemporánea o sin alguno de los requisitos, se tendrá por perdido el derecho de contratar publicidad.\nUna vez entregadas las solicitudes de los partidos políticos para la contratación de medios al Instituto, el área que corresponda, previa revisión a que se refiere el artículo 129 de la ley, enviará a los medios de comunicación los oficios correspondientes para que éstos remitan los contratos mercantiles celebrados entre éstos y los partidos, así como las pautas publicitarias, una vez cubierto este requisito, se realizará el pago respectivo.\n(ADICIONADO, P.O. 2 DE AGOSTO DE 2007)\nEs responsabilidad de los partidos políticos entregar en los medios de comunicación los materiales publicitarios que se difundirán únicamente en los tiempos contratados.\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\nArtículo 129. En el caso de que dos o más partidos políticos manifiesten interés en contratar espacios en un mismo canal televisivo o estación de radio, en los mismos horarios o espacios en un medio impreso, se aplicará, en su caso, el procedimiento siguiente:\nI. Se dividirá el tiempo y espacio total disponible para contratación del canal, estación o medio impreso en forma igualitaria entre el número de partidos políticos interesados en contratarlo; el resultante será el tiempo o espacio que cada partido político podrá contratar.\nII. Si hubiese tiempos o espacios sobrantes volverán a estar a disposición de los concesionarios, permisionarios o directivos según corresponda y no podrán ser objeto de contratación posterior por los partidos políticos.\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\nArtículo 130. En el caso de que sólo un partido político o coalición manifieste interés por contratar tiempo en un canal, estación o espacio en un medio impreso, podrá hacerlo a través del Instituto hasta por el límite que los concesionarios o permisionarios hayan dado a conocer como el tiempo disponible para efectos de este artículo.\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\nArtículo 131. Una vez concluido el procedimiento de reparto y asignación a que se refiere el artículo 129 de esta ley, el Instituto procederá, a dar a conocer los tiempos, canales televisivos, estaciones de radio y espacios en medios impresos para cada uno de los partidos políticos o coaliciones, y procederá, exclusivamente el Instituto, a realizar la contratación respectiva.\nEn ningún caso se permitirá la contratación por parte de terceros de propaganda en radio, televisión o medios impresos a favor o en contra de algún partido político, precandidato o candidato.\nLos partidos políticos o coaliciones, sólo podrán contratar por conducto del Instituto, tiempos en radio, televisión y espacios en medios impresos, para difundir mensajes electorales durante las precampañas y campañas.\nCAPÍTULO SEXTO\nDE LAS MESAS DIRECTIVAS DE CASILLA\nArtículo 132. Los Comités Municipales o Distritales Electorales en su caso, utilizando el seccionamiento del\nEstado elaborado por el Instituto Federal Electoral, designarán el lugar en donde deban instalarse las casillas el día de la jornada electoral, con el apoyo y supervisión del Instituto.\nArtículo 133. Por cada sección electoral se instalará una casilla básica. Cuando el número de electores en lista nominal exceda de setecientos cincuenta, se instalarán las casillas contiguas necesarias.\nNo se instalarán casillas electorales en aquellas secciones que cuenten con un número menor a 50 electores, debiéndose informar a los ciudadanos que residan en dichas secciones, a través de los Comités\nMunicipales o Distritales Electorales según corresponda, que podrán votar en la sección inmediata, en donde aparecerán inscritos en la lista nominal.\nSe entiende por casilla básica aquella que necesariamente se ha de instalar en una sección electoral que tenga hasta setecientos cincuenta electores o menos. La casilla contigua es aquella que se instala además de la básica, en una sección con más de setecientos cincuenta electores. Para tal efecto, la lista nominal de la sección se dividirá alfabéticamente.\nPodrán instalarse tantas casillas contiguas como veces se multiplique el número de setecientos cincuenta.\nComo su nombre lo indica las mismas se instalarán próximas a la básica dentro de la misma sección cuando no sea posible establecerse en el mismo domicilio.\nArtículo 134. El Instituto, podrá autorizar la instalación de casillas extraordinarias en los términos establecidos por esta ley.\nLa casilla extraordinaria es aquella que se instala además de la básica o contigua en una sección electoral, por autorización del Instituto, de acuerdo a los criterios siguientes:\nI. Excepcionalmente, cuando las condiciones de una sección electoral hagan difícil el acceso de todos los electores residentes en ella a un mismo sitio, podrá acordarse la instalación de casillas extraordinarias que permitan el fácil acceso a los votantes. Las boletas electorales y la lista nominal de electores, deberán comprender exclusivamente a los ciudadanos de la comunidad donde se instalará este tipo de casilla, las cuales serán restadas de la casilla básica o contigua de la sección.\n(REFORMADA, P.O. 2 DE AGOSTO DE 2007)\nII. El Instituto, por sí o propuesta debidamente razonada de los Comités Municipales o Distritales\nElectorales, determinará a más tardar noventa y cinco días antes de la elección la instalación de casillas extraordinarias para la recepción del voto de los electores que se encuentren en una misma sección, tomando siempre en consideración las circunstancias geográficas, así como los criterios de distancia, el número de electores y los razonamientos planteados por los Comités Municipales o\nDistritales Electorales para tal efecto.\nArtículo 135. Para recibir el voto de los electores que se encuentren fuera de su sección, en las elecciones de gobernador y diputados, el Consejo General del Instituto acordará la instalación de casillas especiales que permitan sufragar a los electores en tránsito.\nArtículo 136. Las casillas especiales son las que se instalan durante la elección de gobernador o diputados para recibir la votación de los electores en tránsito. En dichas casillas no habrá lista nominal y sólo podrán votar, en el caso de elección de diputados, los electores que se encuentren fuera de su municipio pero dentro del distrito a que correspondan; en el caso de la elección de gobernador, los habitantes del estado que se encuentren fuera de su municipio pero en el territorio de la entidad. El número de votantes que podrá recibir la casilla será igual al de boletas con que se le haya dotado.\nLa documentación y el material electoral que para la instalación de casillas especiales se necesite, será proporcionado por el Instituto.\nPara la recepción del voto en las casillas especiales, se observará lo dispuesto en la presente ley, aplicándose, además, tinta indeleble a los electores en tránsito una vez que hayan emitido su sufragio.\nArtículo 137. Los locales y lugares que se designen para la ubicación de las casillas, tendrán que reunir las condiciones que hagan posible el libre acceso de los electores y la emisión secreta del sufragio. Para la instalación de casillas, serán preferidos los locales ocupados por escuelas y oficinas públicas.\nEn ninguna circunstancia podrán ubicarse las casillas en fábricas, lugares dedicados al culto religioso, casas habitadas por servidores públicos, locales de sindicatos, partidos o asociaciones políticas, ni los ocupados por cantinas, centros de vicio o similares.\nArtículo 138. El proceso de integración de las Mesas Directivas de Casilla se ajustará a lo siguiente:\nI. Designación de los presidentes, escrutadores y suplentes:\n1. El Instituto, durante las dos primeras semanas de trabajo, acordará el mecanismo pertinente e instrumentará la forma en que deba realizarse la insaculación del tres por ciento de los ciudadanos inscritos en la lista nominal de electores, sección por sección, convocándolos a participar en cursos de capacitación, según la forma y modo previamente aprobados.\n2. En cada una de las secciones del estado deberá insacularse un mínimo de veinticinco ciudadanos.\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\n3. Notificados los aspirantes, los Comités Municipales o Distritales organizarán en sus respectivas jurisdicciones y bajo la supervisión del Instituto, cursos de capacitación donde se instruya a los ciudadanos insaculados y se califique su aprovechamiento y disposición.\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\n4. Setenta días antes de la elección, el Instituto evaluará la asistencia de los ciudadanos insaculados a los cursos de capacitación. En caso de que la misma no sea suficiente para cubrir las mesas directivas de casilla, convocará abiertamente a la ciudadanía en general a cursos de capacitación de donde se designarán los funcionarios de casillas faltantes.\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\n5. Cincuenta y cinco días antes de la elección, el Instituto revisará el resultado de los cursos de capacitación electoral, y de la totalidad de los ciudadanos capacitados se realizará una segunda insaculación para designar a los presidentes, escrutadores y suplentes para integrar las mesas directivas de casilla. Esta segunda insaculación se llevará a cabo en los Comités Municipales o\nDistritales Electorales, según corresponda, en presencia y bajo la supervisión de los partidos políticos que estuvieren presentes. El Instituto, en tiempo y forma según lo acuerde de conformidad, dotará a los Comités Municipales o Distritales Electorales del apoyo técnico que se requiera. Si aún el número de ciudadanos designados de presidentes, escrutadores o suplentes, no fuere suficiente para integrar las mesas directivas de casilla, los comités designarán directamente los cargos faltantes.\n6. Los funcionarios designados para integrar las mesas directivas de casilla, serán siempre los mejor capacitados y con mayor disposición.\nII. Designación de los secretarios técnicos: El Instituto, antes de la elección de que se trate y con la oportunidad necesaria, convocará abiertamente a la ciudadanía en general que tenga credencial de elector con domicilio actualizado y cumpla con los requisitos establecidos en la convocatoria, a que participe y se inscriba en los Comités Municipales o Distritales según corresponda, en los cursos de capacitación que organizará e impartirá el Instituto. El instituto seleccionará a los secretarios técnicos de entre aquellos ciudadanos que aprueben el curso de capacitación y muestren mayor disponibilidad.\nEn caso de que los ciudadanos seleccionados para ser secretario técnico de mesa directiva de casilla, no sean suficientes para el día la elección de que se trate, en cada casilla serán cubiertos los puestos de Mesa Directiva de Casilla impartidos por los Comités Municipales o Distritales respectivos.\nLos partidos políticos tendrán el derecho de participar y verificar los cursos de capacitación, en la forma que\nCuando en un mismo día coincidan elecciones federales y locales, el Instituto, podrá convenir con el Instituto\nFederal Electoral, que las mesas directivas de casilla reciban ambas votaciones, coordinando lo conducente a la selección y capacitación de sus funcionarios.\nArtículo 139. El Instituto, en el ámbito de su competencia, cuarenta días antes de la jornada electoral dará a conocer mediante oficio a los partidos políticos, la lista de funcionarios que integrarán las mesas directivas de casilla y su ubicación.\nLos partidos políticos, dentro del término de diez días después de que se les dio a conocer la lista a que se refiere el párrafo anterior, podrán hacer las observaciones que estimen pertinentes ante el Instituto.\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\nArtículo 140. Las listas definitivas de funcionarios integrantes de las Mesas Directivas y la ubicación de las casillas, serán publicadas o encartadas en los periódicos de mayor circulación en el estado, el día de la jornada electoral.\nArtículo 141. El día de la jornada electoral, la ubicación de las casillas electorales deberá ser dada a conocer a los ciudadanos mediante la colocación de señales claramente visibles en los lugares en que se haya determinado su instalación.\nCAPÍTULO SÉPTIMO\nEL REGISTRO DE REPRESENTANTES\nArtículo 142. Los partidos políticos nacionales y estatales tendrán derecho a nombrar un representante propietario y uno suplente ante el Instituto, los Comités Distritales Electorales y los Comités Municipales\nElectorales.\nLa acreditación de dichos representantes ante los organismos electorales se hará por la dirigencia estatal de los partidos políticos ante el Instituto y en todos los casos, la sancionará éste.\nEn el caso de una coalición, los partidos coaligados tendrán un representante común ante cada uno de los órganos electorales. Para los asuntos que no competan a la coalición, el partido conservará sus representantes. electorales, previa comunicación al Instituto.\nEl escrito de acreditación de los representantes, señalará el domicilio que para oír y recibir notificaciones designen en la ciudad en que tiene sede el organismo en el que actuarán, en el entendido que de no hacerlo, las mismas se harán por estrados al día siguiente del acuerdo que las motive.\nNo podrán ser representantes de los partidos políticos los servidores públicos con mando superior y/o con facultades de decisión de los poderes judicial y ejecutivo, así como de los Ayuntamientos.\nArtículo 143. Los partidos políticos nacionales o estatales y, en su caso, las coaliciones, tendrán derecho a nombrar dos representantes propietarios y un suplente ante las Mesas Directivas de Casilla, así como representantes generales en los siguientes términos:\nI. Dos representantes propietarios y un suplente ante la casilla, quienes tendrán las funciones siguientes:\n1. Vigilar el cumplimiento de la ley y los acuerdos del Instituto.\n2. Solicitar al secretario técnico haga asentar en acta los hechos o incidentes que considere alteran o pongan en riesgo el desarrollo de la jornada electoral.\n3. Auxiliar, a petición del Presidente de la Mesa Directiva de casilla en el ejercicio de las atribuciones y responsabilidades que le confiere la ley. propietarios, previa acreditación ante el Presidente.\nII. Un representante general por cada diez casillas electorales urbanas y uno por cada cinco casillas rurales. En los municipios que tengan menos de diez casillas urbanas o cinco rurales, podrán nombrar un representante general, así como también en los casos en que la suma total arroje diferencias menores al límite establecido en este párrafo. La función de estos representantes, será vigilar el día de la elección, el cumplimiento de lo dispuesto en la ley y la efectividad del sufragio. Para tal efecto se regirán por las normas siguientes:\n1. Ejercerán su cargo exclusivamente ante las mesas directivas de casilla para las que fueron acreditados.\n2. No sustituirán en sus funciones a los representantes de los partidos políticos ante las mesas directivas de casilla, debiendo, en todo caso, actuar conjuntamente con estos en los actos electorales del proceso que corresponda, sin que se admita su intervención por separado respecto de un mismo hecho. Cuando el representante de casilla de un partido político se encuentre ausente, los representantes generales podrán actuar en forma supletoria como representantes de su partido político en la casilla respectiva, sin que puedan hacerlo en algún otro caso.\n3. En ningún caso ejercerán o asumirán las funciones de los integrantes de las mesas directivas de casilla.\n4. No obstaculizarán el desarrollo normal de la votación en las casillas que se presenten.\n5. Durante el desarrollo de la jornada electoral y únicamente cuando el representante de su partido político ante la mesa directiva de casilla no estuviere presente, el representante general, podrá solicitar que se asienten en el acta los incidentes que se susciten.\n6. Podrán solicitar y obtener de los Presidentes de las Mesas Directivas de casillas para las que fueron acreditados, copias de las actas que se levanten, solo cuando no hubiese estado presente el representante de su partido político acreditado ante la mesa directiva de casilla.\n7. Podrán comprobar la presencia de los representantes de su partido político ante las mesas directivas de casilla y recibir de ellos los informes relativos a su desempeño, sin que esto jornada electoral. jornada electoral antes de las dieciocho horas ante el Instituto, con el formato establecido por el propio Instituto según se trate de elecciones de gobernador, diputados y miembros de los\nAyuntamientos, pudiendo ser sustituidos hasta diez días antes de la jornada electoral.\nArtículo 144. Los partidos políticos presentarán en forma individual, la acreditación de cada uno de sus magnético y/o electrónico en el programa aprobado por el Instituto con los siguientes datos:\nI. Nombre, apellidos y domicilio del representante.\nII. Clave de elector.\nIII. Número de sección y casilla en la que se acredita.\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\nSólo podrán ser representantes de partidos políticos, los electores residentes en el municipio y/o distrito en que se encuentre comprendida la casilla en que son acreditados.\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\nArtículo 145. El Instituto resolverá sobre la solicitud de registro de representantes de los partidos políticos ante las mesas directivas de casilla, dentro de los cuatro días siguientes a la fecha límite para su presentación.\nCAPÍTULO OCTAVO\nLA DOCUMENTACIÓN Y EL MATERIAL ELECTORAL\nArtículo 146. El Instituto, a propuesta del Secretario Técnico, decidirá sobre los formatos de boletas y actas que habrán de utilizarse en las elecciones. De igual forma decidirá sobre el resto del material electoral.\nArtículo 147. Para los efectos del artículo anterior, el Instituto, convocará públicamente a los proveedores interesados y decidirá por mayoría sobre la asignación de los contratos para la elaboración de la documentación y material electoral.\n(ADICIONADO, P.O. 2 DE AGOSTO DE 2007)\nEn todo caso se preferirá a empresas que tengan experiencia en la elaboración de materiales y documentación electoral, a juicio de la comisión respectiva.\nArtículo 148. Las boletas para la elección de gobernador, diputados al Congreso e integrantes de los\nAyuntamientos contendrán:\nI. Entidad, distrito y municipio por el que contienden.\nII. Cargo para el que se postula al candidato o candidatos.\nIII. Nombre y apellido del candidato o candidatos.\nIV. Emblema o emblemas y color o combinación de colores de cada partido político o coalición.\nV. Un sólo espacio para cada candidato, fórmula o planilla de candidatos propietarios y suplentes postulados por cada partido político o coalición, en los casos de elecciones de gobernador, diputados y Ayuntamientos.\nVI. Las firmas del Presidente y Secretario Técnico del Instituto.\nVII. El emblema del Instituto impreso al reverso de la boleta.\nVIII. Número de folio desprendible en numeración progresiva, para el total de la entidad en tratándose de la respectivamente.\nIX. Las medidas impresas de seguridad que garanticen la dificultad de su falsificación.\nArtículo 149. El Instituto tomará los acuerdos conducentes para resolver, en cada proceso electoral, la forma, dimensión y distribución de los espacios asignados en las boletas a cada partido o coalición, tomando en cuenta la antigüedad de su registro.\nEl Instituto remitirá como parte del paquete electoral, para ser usada el día de las elecciones, el acta de la jornada electoral en la que se harán constar los siguientes hechos:\nI. Día, hora y lugar en que se instala la casilla.\nII. Número de boletas y descripción del material electoral recibido.\nIII. Que las urnas dispuestas para recibir la votación se encontraban vacías.\nIV. La hora en que se cerró la votación.\nV. Los datos concernientes al escrutinio y cómputo.\nVI. Las observaciones, los nombres y las firmas de los funcionarios de casilla y de los representantes de los partidos.\nDicha acta deberá ir preparada para entregar copia legible a cada uno de los partidos políticos y al Secretario\nTécnico de la casilla.\nArtículo 150. El número de boletas impresas para cada elección, será igual al de ciudadanos inscritos en lista nominal de electores más el 1% para dotar a las casillas especiales y para casos de reposición por destrucción o fuerza mayor.\nEn la elección de gobernador y diputados, del porcentaje de boletas excedente, se entregarán las boletas para las casillas especiales.\nEl Instituto, por mayoría, tomará los acuerdos conducentes para resolver las contingencias que con motivo de la determinación del número de electores se presenten, tomando siempre como base, los últimos datos de electores en lista nominal proporcionados por el Instituto Federal Electoral.\nArtículo 151. El Instituto diseñará y distribuirá las actas que serán el soporte documental de todos los actos y hechos que ocurran durante la jornada electoral, así como la entrega de los paquetes de votación.\nArtículo 152. Las Mesas Directivas de Casilla, a través de su presidente, recibirán oportunamente el paquete electoral que contendrá lo siguiente:\nI. Lista nominal de electores con fotografía de la sección, cuando en ésta hubiese más de una casilla, la lista nominal contendrá únicamente los electores que votarán en cada una de ellas.\nII. Boletas para cada elección en número igual al de los electores que figuren en la lista nominal de la sección o casilla según el caso.\nIII. Las urnas para recibir la votación, las que deberán tener tres caras transparentes y el resto translúcidas, señalando la votación que habrá de recibirse en cada una de ellas.\nIV. Documentación, formas aprobadas, material de identificación de la casilla, útiles de escritorio, dispositivo para marcar la credencial para votar, tinta indeleble y demás elementos necesarios.\nV. Mamparas en número suficiente para que los electores puedan emitir su voto en secreto.\nCAPÍTULO NOVENO\nLA INTEGRACIÓN Y DISTRIBUCIÓN DE LOS\nPAQUETES ELECTORALES\nArtículo 153. El Instituto será responsable de la elaboración del material y los paquetes electorales, debiendo ponerlos a disposición de los Comités Municipales o Distritales electorales, según corresponda, los cuales los harán llegar con oportunidad a los Presidentes de las Mesas Directivas de casillas.\nArtículo 154. Los paquetes electorales estarán integrados con las boletas en número igual al de los electores que deban sufragar en la casilla, el formato autorizado del acta de la jornada, la lista nominal de electores y el material electoral.\nLas boletas, el acta y la lista nominal irán en empaque cerrado, con sellos de seguridad, rotulado e identificado, señalando la casilla a la que corresponda.\nArtículo 155. El Instituto dispondrá el lugar donde públicamente se integrarán los paquetes electorales, buscando que el mismo cuente con las medidas de seguridad que amerita la labor que en él se realizará.\nLos partidos políticos tendrán la obligación de vigilar el proceso de elaboración de cada uno de los paquetes electorales, ejerciendo en ese momento el derecho de cuestionar sobre los mecanismos, métodos y decisiones que en el proceso se tomen.\nAsimismo, los partidos políticos tendrán el derecho de solicitar oportunamente, durante la elaboración de los paquetes electorales, un muestreo que sirva para verificar la correcta integración de los mismos, este trabajo de supervisión puede ser ejercido por los partidos en forma individual o colectiva, cuidando siempre que el mismo no trastorne la distribución oportuna del material electoral.\nEl material electoral, mamparas, urnas y demás material que por su tamaño o características resulte conveniente empacar por separado, será distribuido de la forma en que acuerde el Consejo General.\nArtículo 156. Concluida la integración de los paquetes, éstos serán cerrados, en presencia de los partidos políticos que asistan y de un fedatario público propuesto por el Colegio de Notarios, quien levantará el acta correspondiente. Por ningún motivo se podrán abrir los paquetes electorales hasta su arribo a las mesas directivas de casilla, el día de la jornada electoral. Los Comités Municipales o Distritales, únicamente serán custodios del material y tendrán la obligación de entregarlo, previo recibo, al Presidente de la casilla.\nArtículo 157. Las impugnaciones que se susciten con motivo de la integración de los paquetes electorales, tendrán que hacerse valer en el momento en que ocurran los actos que se consideren contrarios a esta ley, en los términos de la ley de la materia. Cualquier impugnación posterior será desechada por improcedente. organismo y encabezada por el Secretario Técnico.\nArtículo 158. Con la debida oportunidad, los Comités Distritales y Municipales Electorales, tendrán en su poder y empezarán a distribuir el material electoral. El Instituto, tomando en consideración el número de secciones de los municipios y su distribución geográfica, determinará los términos para su entrega.\nArtículo 159. Los Comités Distritales y Municipales tomarán las providencias necesarias para el resguardo del material electoral. Los presidentes de casilla serán responsables de la seguridad del paquete electoral, debiendo notificar a la autoridad competente sobre cualquier destrucción, extravío o robo a fin de que ésta resuelva lo conducente.\nTÍTULO TERCERO\nLA JORNADA ELECTORAL\nCAPÍTULO PRIMERO\nLA INSTALACIÓN Y APERTURA DE CASILLAS\nArtículo 160. El día de la elección, a las ocho horas, los ciudadanos nombrados Presidentes, Secretarios\nTécnicos y Escrutadores se reunirán en el sitio donde se ubique la casilla electoral para proceder a realizar los trabajos de su instalación y apertura.\nLos representantes de los partidos políticos mostrarán al Secretario Técnico de la casilla su acreditación razonada y sellada por el órgano electoral competente y se identificarán con su credencial para votar.\nArtículo 161. El Presidente, el Secretario Técnico y el Escrutador, ante los representantes de los partidos políticos que estén presentes, certificarán que las urnas, después de armadas se encontraban vacías.\nAsimismo contarán, tanto el número de boletas recibidas, haciendo constar lo anterior en el acta correspondiente, como el hecho de verificar que se cuente con los elementos necesarios para el desarrollo de la jornada electoral.\nArtículo 162. Terminados los trabajos previos a la instalación de la casilla, el Presidente la declarará instalada y la abrirá, el Secretario Técnico asentará en el acta este hecho, así como la hora y los incidentes que se susciten en su caso.\nArtículo 163. De no instalarse la casilla conforme a lo previsto por el artículo anterior y, a fin de no obstaculizar el desarrollo de la jornada electoral en la sección de que se trate, se procederá a lo siguiente:\n(REFORMADA, P.O. 2 DE AGOSTO DE 2007)\nI. Si a las ocho treinta horas no se presentará alguno de los propietarios, actuará en su lugar el suplente.\n(REFORMADA, P.O. 2 DE AGOSTO DE 2007)\nII. Si fueren más de uno los integrantes de la mesa directiva ausentes, los presentes, designarán a los substitutos de entre aquellos ciudadanos que esperen para emitir su voto.\nIII. Si a las nueve horas la casilla no se hubiera instalado, un auxiliar del Comité Electoral correspondiente, nombrará a los funcionarios necesarios.\nIV. En ausencia del auxiliar, los representantes de los partidos políticos designarán, de común acuerdo, a los funcionarios necesarios para integrar las mesas directivas de casilla, en cuyo caso se requerirá:\n1. La presencia de un juez, notario público, síndico o agente del ministerio público, quienes tendrán la obligación de acudir a dar fe de los hechos.\n2. En ausencia de los funcionarios que puedan dar fe de los hechos, bastará que los representantes de los partidos políticos, si los hubiere, expresen su conformidad para designar a los miembros de la mesa directiva de casilla que corresponda, debiendo el Secretario\nTécnico, asentar los hechos en el acta correspondiente.\nArtículo 164. La casilla podrá instalarse en lugar distinto al señalado, en caso de que se presentarán las siguientes hipótesis:\nI. No exista el local indicado en las publicaciones respectivas.\nII. El local se encuentre cerrado o clausurado y no se pueda realizar la instalación de la casilla.\nIII. Se advierta, al momento de la instalación de la casilla, que esto se pretende realizar en lugar prohibido por la ley.\nIV. Las condiciones del local no permitan asegurar la libertad o el secreto del voto, el fácil y libre acceso de los electores o bien, no garanticen la realización de las operaciones electorales en forma normal.\nV. Que el Comité Municipal o Distrital Electoral así lo disponga por causa de fuerza mayor o caso fortuito.\nEn este caso, dicha situación se hará del conocimiento del Presidente de casilla.\nArtículo 165. La casilla que cambie de domicilio atendiendo a lo previsto por las fracciones anteriores, deberá instalarse dentro de la misma sección y en el lugar adecuado más próximo, dejándose aviso de la nueva ubicación en el exterior del lugar original que no reunió los requisitos.\nEn el acta correspondiente se anotarán las causas por las que se cambió la ubicación de la casilla.\nCAPÍTULO SEGUNDO\nLA VOTACIÓN\nArtículo 166. Los electores votarán en el orden en que se presenten ante la Mesa Directiva de la Casilla, conforme al procedimiento siguiente:\nI. Exhibir su credencial para votar.\nII. El Presidente identificará al elector por medio de su credencial para votar.\n(REFORMADA, P.O. 2 DE AGOSTO DE 2007)\nIII. El Secretario Técnico de la mesa se cerciorará de que el nombre que aparece en la credencial para votar figura en la lista nominal de electores con fotografía. De esta regla se exceptuarán únicamente los representantes de partido acreditados en la casilla y el Secretario Técnico. En este caso, el\nSecretario Técnico anotará en el apartado correspondiente en la parte final del listado nominal el nombre, domicilio y clave de elector, solamente de los señalados anteriormente.\nIV. El Secretario Técnico procederá a mostrar, en caso de que no exista lista nominal con fotografía, a los representantes de los partidos políticos presentes en la casilla, la credencial para votar del sufragante, a fin de que dichos representantes verifiquen la identidad del mismo, cuidando en todo momento el desarrollo normal de la elección.\nV. Una vez comprobado que el elector aparece inscrito en la lista nominal con fotografía, el Presidente de círculo o espacio del partido político o coalición por quien sufraga.\nVI. Acto seguido, el elector doblará su boleta y la depositará personalmente en la urna que corresponda.\nVII. El Secretario Técnico de la casilla anotará la palabra “votó” en la lista nominal de electores con fotografía y procederá a marcar la credencial de elector, devolviéndola al ciudadano, debiendo impregnar con líquido indeleble el dedo pulgar derecho.\nArtículo 167. Si el elector es ciego o se encuentra impedido físicamente para sufragar, podrá auxiliarse por la persona que él mismo designe, tanto para marcar la boleta, como para depositarla en la urna.\nLas personas con capacidades diferentes sí así lo solicitan, tendrán derecho preferencial para emitir su voto, sin necesidad de hacer fila. derechos de las personas con capacidades diferentes.\nArtículo 168. El elector que no sepa leer, podrá manifestar a los funcionarios de casilla su deseo de ser auxiliado por la persona que él designe, únicamente para los efectos de dar lectura a los nombres de los partidos y candidatos que contienden en la elección.\nEl Instituto, tomando en consideración lo establecido en la Ley para el Desarrollo Integral de las Personas con Discapacidad en el Estado de Coahuila, podrá adoptar mecanismos que permitan facilitar el ejercicio del sufragio a las personas con capacidades diferentes, el día de las elecciones.\nArtículo 169. El personal de las fuerzas armadas, la oficialidad, las clases, tropa y miembros de las corporaciones policiacas, deben presentarse a votar individualmente, sin armas y sin vigilancia o mando de superior alguno, en la sección electoral que les corresponda por razón de su domicilio.\nArtículo 170. El presidente de la casilla recogerá las credenciales permanentes de elector que tengan muestras de alteración o no pertenezcan al ciudadano, poniendo a disposición de la autoridad que corresponda a quien o quienes las presenten.\nArtículo 171. La votación podrá recogerse por medio de instrumentos electrónicos y/o máquinas, cuyo modelo sea aprobado por el Consejo General, siempre que se garantice la efectividad y el secreto del sufragio.\nArtículo 172. El Presidente de la casilla tiene la responsabilidad de mantener el orden en ésta y en los lugares inmediatos a aquélla. Para tal efecto, podrá contar con el auxilio de la fuerza pública si lo estima conveniente, conforme a las siguientes disposiciones:\nI. Sólo permanecerán en el local de la casilla sus funcionarios, los representantes en funciones de los partidos políticos, los funcionarios que a solicitud del Presidente o de los representantes de los partidos políticos estén presentes para dar fé de actos y hechos y el número de electores que puedan ser atendidos, a fin de asegurar la libertad y el secreto del voto.\nII. No se admitirán en la casilla a los individuos que se presenten armados o en estado de ebriedad, así como a los que realicen propaganda electoral o pretendan coaccionar a los votantes.\nIII. Mandará retirar de la casilla o de los lugares inmediatos a aquélla, a los individuos que infrinjan las disposiciones de esta ley u obstaculicen el desarrollo de la votación y, en su caso, mandará arrestar, por medio de la fuerza pública, a quienes no acaten sus órdenes, poniéndolos a disposición de la autoridad competente.\nArtículo 173. El presidente de la mesa directiva suspenderá la votación en el caso de que exista alteración del orden en la casilla, o cuando existan circunstancias o condiciones que impidan la libre emisión o el secreto del sufragio o que atenten contra la seguridad personal de los electores, de los representantes de los partidos o de los miembros de la mesa directiva. Cuando lo considere conveniente, dispondrá que se reanude la votación, dejando constancia de los hechos en el acta correspondiente.\nArtículo 174. El Secretario Técnico de la casilla deberá recibir los escritos que contengan impugnaciones o acreditados ante la misma. Estos escritos deberán presentarse por triplicado. Una copia será remitida al\nComité Municipal o Distrital, la otra será incluida en el paquete de votación y la tercera se devolverá, con la razón de recibo, al interesado. resultado de las elecciones en el acta correspondiente, sin prejuzgar sobre su procedencia.\nArtículo 175. A las seis de la tarde se cerrará la casilla de votación. Si a la hora señalada aún se encuentran en la casilla electores sin votar, se continuará recibiendo la votación hasta que los electores presentes hayan sufragado, asentándose este hecho en el acta correspondiente.\nCAPÍTULO TERCERO\nEL ESCRUTINIO Y CÓMPUTO EN LA CASILLA\nArtículo 176. Para el escrutinio y el cómputo de los votos, los integrantes de las Mesas Directivas de Casilla, observarán las siguientes reglas:\nI. Se enumerarán las boletas sobrantes, inutilizándolas por medio de dos rayas diagonales, haciendo constar su número en el acta correspondiente.\nII. Se abrirá la urna.\nIII. Se comprobará si el número de boletas depositadas corresponde al número de electores que sufragaron, para lo que el Escrutador sacará de la urna, una por una, las boletas, contándolas en voz alta, en tanto que el Secretario Técnico irá sumando en la lista nominal de electores el número de ciudadanos que votó, consignándose en el acta correspondiente el resultado de estas operaciones.\nIV. Se mostrará a todos los presentes que la urna quedó vacía.\nV. Se tomará boleta por boleta y el escrutador leerá en voz alta los nombres en favor de los cuales se haya sufragado.\nVI. En primer lugar, se hará el escrutinio y cómputo de la elección de gobernador, después la de diputados y, por último, la de los Ayuntamientos. En el caso de que al abrir la urna que contiene los votos de una elección se descubrieran boletas para otra, se computarán por separado, y se sumarán al resultado consignado en el acta correspondiente, haciéndose constar en acta complementaria lo anterior.\nVII. El Secretario Técnico, al mismo tiempo, irá anotando los votos que el Escrutador vaya leyendo.\nVIII. Se contará un solo voto por cada círculo marcado o cuando el elector marque en algún lugar del recuadro que contiene el círculo o emblema del partido correspondiente. El voto que haya sido marcado en más de un círculo o cuadro, sin que se pueda inferir la preferencia del elector, se computará como voto anulado. El Secretario Técnico registrará en el acta respectiva el número de votos nulos.\nIX. En el caso de candidatos comunes si el elector marca el círculo o cuadro de más de un partido de los que lo postulan, éste voto se computará únicamente para el candidato o candidatos de que se trate, sin que se tome en cuenta para un partido político postulante en específico. En el supuesto de que el elector marque más de un círculo o cuadro, diferente a aquellos partidos políticos que postulen la candidatura común, éste voto será nulo. El Secretario Técnico registrará en el acta respectiva el número de votos nulos.\nArtículo 177. Concluidos el escrutinio y el cómputo de la votación, se consignarán en el acta de la jornada electoral los resultados y la hora en que se concluyó, la que firmarán los funcionarios y representantes de partidos, procediendo a elaborar el paquete de votación.\nCAPÍTULO CUARTO\nEL CIERRE DE LA CASILLA Y DE LA VOTACIÓN\nREMISIÓN DEL PAQUETE\nArtículo 178. El paquete de votación de cada elección, se integrará con los siguientes elementos:\nI. Un ejemplar original del acta de la jornada electoral.\nII. Las boletas que contengan los votos emitidos, los votos anulados y las sobrantes debidamente inutilizadas.\nIII. Los escritos presentados por los ciudadanos o los representantes de los partidos políticos.\nIV. La lista nominal de electores. La lista nominal se deberá incluir en el paquete de votación de diputados.\n(DEROGADO, P.O. 2 DE AGOSTO DE 2007)\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\nArtículo 179. El Presidente de la Mesa Directiva de casilla conservará un ejemplar del acta de la jornada electoral, el que conjuntamente con el paquete de votación hará llegar al Comité Distrital, Municipal o\nDelegado.\nEl Presidente de la Mesa Directiva de casilla, en el formato aprobado por el Instituto, fijará en el exterior del lugar que ocupó la casilla, los resultados de la votación.\nLos representantes de los partidos políticos acreditados ante la mesa directiva de la casilla, tendrán derecho a que se les expida copia legible de las actas levantadas en la misma.\nArtículo 180. Concluidas las labores electorales, el Presidente y el Secretario Técnico harán llegar los paquetes de votación a las siguientes autoridades:\nI. En las elecciones de gobernador y Ayuntamientos, al Comité Municipal Electoral.\nII. En elecciones de diputados, al Comité Distrital Electoral o, en caso de que un distrito abarque más de un municipio, al Comité Municipal Electoral que corresponda.\nConcluido el cómputo y escrutinio, los paquetes de votación y las actas que se adjuntan deberán de remitirse\nMunicipal. Tratándose de cualquier otro caso, los funcionarios de las mesas directivas de casilla dispondrán de veinticuatro horas a partir de que se cerró la votación, para hacerlos llegar.\nCAPÍTULO QUINTO\nLOS OBSERVADORES ELECTORALES\nArtículo 181. Los ciudadanos mexicanos podrán observar individualmente o en forma colectiva el desarrollo no sólo de la jornada electoral, sino de todo el proceso electoral, sin embargo, los organismos electorales no avalarán ni el trabajo de ellos, ni sus conclusiones.\nArtículo 182. Quienes observen el proceso electoral no podrán intervenir en el desarrollo del mismo, sus opiniones carecen de valor legal y por lo tanto, los funcionarios no están obligados a acatarlas; las acciones que confundan al electorado o suplanten a la autoridad, serán constitutivas de delito y se sancionarán en los términos de la legislación aplicable.\nArtículo 183. Se entiende por observador electoral al ciudadano mexicano, que acreditado por el Instituto, participe con ese carácter en los actos de preparación y desarrollo de los procesos electorales estatales.\nArtículo 184. Es derecho exclusivo de los ciudadanos mexicanos participar como observadores en actividades electorales de la entidad, de acuerdo con las siguientes bases:\nI. Podrán participar sólo cuando hayan obtenido su registro ante el Instituto.\nII. Los ciudadanos que pretendan participar como observadores en los procesos electorales del estado, deberán señalar en el escrito de solicitud de registro lo siguiente:\n1. Los datos de identificación personal, anexando fotocopia de su credencial de elector con fotografía.\n2. Una fotografía reciente tamaño credencial, con el nombre del solicitante escrito al reverso.\n3. Señalar el o los municipios o distritos en los que desean participar como observadores.\n4. La manifestación expresa de que si obtienen el registro, se conducirán conforme a los principios de imparcialidad, certeza, objetividad, legalidad y profesionalismo; así como no haber sido dirigente de partido político o haber ocupado un puesto de elección popular en los últimos tres años.\nIII. La solicitud de registro a que se refiere este artículo, deberá presentarse en forma personal o a través de la agrupación a que pertenezca directamente al Instituto, a más tardar veinte días antes de que se vaya a verificar la elección que se pretende observar. Dicha solicitud deberá resolverse a más tardar faltando diez días para que se celebre la elección de que se trate. Una vez resueltas sus acreditaciones se entregarán los registros correspondientes.\nArtículo 185. El Instituto en caso de que otorgue el registro correspondiente, deberá informar a los órganos solicitante.\nArtículo 186. Los observadores electorales debidamente acreditados por el Instituto, el día de la jornada electoral, ante una mesa directiva de casilla tendrán derecho a observar los siguientes actos:\nI. Instalación de la casilla.\nII. Desarrollo de la votación.\nIII. Escrutinio y cómputo de la votación en la casilla.\nIV. Fijación de resultados de votación en el exterior de la casilla.\nV. Clausura de la casilla.\nPor lo que respecta a la fracción II de este artículo, durante el período de duración del desarrollo de la votación, los observadores no podrán estar de manera permanente en el lugar.\nArtículo 187. Son obligaciones de los observadores electorales:\nI. Abstenerse de actos que estorben a las autoridades electorales en el ejercicio de sus funciones.\nII. No realizar actos de proselitismo ni manifestaciones a favor o en contra de cualquier partido o candidato.\nIII. No incurrir en la ofensa, difamación, calumnia o injuria, en contra de las instituciones, autoridades electorales, partidos políticos o candidatos.\nIV. Portar en lugar visible sus acreditaciones o gafetes durante el desempeño como observador. La satisfaga este requisito.\nV. Abstenerse de proclamar el triunfo o derrota de cualquier partido político o candidato.\nVI. Cumplir los ordenamientos legales vigentes.\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\nArtículo 188. Los comités municipales y/o distritales capacitarán a los funcionarios de las mesas directivas de casilla, en cuanto a la presencia de los observadores electorales así como los derechos y obligaciones inherentes a su actuación.\nArtículo 189. En caso de que cualquier observador o grupo de ellos, entorpezca el desarrollo de la jornada electoral, podrá el presidente de la casilla, utilizar los medios legales respectivos para retirarlos del lugar.\nCAPÍTULO SEXTO\nLAS ENCUESTAS\nArtículo 190. Las instituciones académicas, las organizaciones de profesionistas, los medios de comunicación y los ciudadanos en general, pueden realizar encuestas entre los ciudadanos para determinar su preferencia electoral.\nArtículo 191. Las encuestas sólo representarán la opinión de quien o quienes las realizan, careciendo de valor oficial. Quien ejecute estos trabajos no deberá interferir con las labores normales del proceso electoral.\nEl encuestador debe identificarse mediante un distintivo ante los ciudadanos que pretende entrevistar, expresando que su trabajo no es de carácter oficial y que, en todo caso, el responder a la pregunta que se hace es voluntario. políticos, ni en papeletas que tengan similitud con las boletas electorales.\nArtículo 192. No podrán difundirse resultados de las encuestas públicas realizadas, tres días antes de la jornada electoral, ni el día de la jornada antes de las veinte horas.\nEl Consejo General para otorgar la autorización de levantar encuestas, deberá estudiar la metodología que proponga el solicitante y emitir en su caso la aprobación correspondiente.\nEn caso de incumplimiento, se estará a lo dispuesto en las sanciones previstas en el presente ordenamiento. Las sanciones pecuniarias aplicables se harán efectivas a favor del patrimonio del\nInstituto, independientemente de las demás que correspondan a los infractores.\nCAPÍTULO SÉPTIMO\nArtículo 193. Los cuerpos de seguridad pública del estado y los municipios, deben prestar el auxilio que el\nInstituto, los Comités Distritales o Municipales y los presidentes de casilla soliciten para asegurar el orden y garantizar el proceso electoral.\nArtículo 194. No se permitirá la celebración de mítines, reuniones públicas, ni cualquier otro acto de propaganda política, el día de la elección y los tres que le precedan.\nArtículo 195. La autoridad puede, el día de la elección, aprehender a un elector en el caso de flagrante delito, caso urgente, orden de aprehensión o por orden expresa del Presidente de casilla o en virtud de resolución dictada por autoridad judicial competente.\nArtículo 196. El día de la elección sólo pueden portar armas los miembros uniformados de la fuerza pública encargados del orden, los que tendrán la obligación, a petición de funcionarios electorales o de cualquier ciudadano, de desarmar a quienes infrinjan esta disposición.\nArtículo 197. El día de la elección y el precedente, permanecerán cerrados los establecimientos que expendan bebidas embriagantes y estará prohibida la venta de las bebidas que contengan alcohol.\nArtículo 198. Los tribunales y juzgados del estado permanecerán abiertos durante el día de la elección, igual obligación tienen las notarías públicas, las agencias del ministerio público y aquellas oficinas donde despachen los síndicos municipales.\nArtículo 199. Los notarios públicos en ejercicio, los jueces del Poder Judicial del Estado y los jueces municipales, los Agentes del Ministerio Público y los Síndicos, deberán atender la solicitud de los funcionarios de casilla, de los representantes de partidos políticos y los ciudadanos para dar fe de hechos o certificar documentos concernientes a la elección.\nPara los efectos de esta ley, los notarios públicos realizarán su función gratuitamente y tendrán competencia en todo el estado, la dirección de notarias determinará su distribución en la entidad. El Instituto deberá publicar la lista correspondiente en los principales medios de difusión en el estado, a más tardar tres día antes del día de la elección.\nLos notarios públicos deberán entregar acta circunstanciada a los órganos del Instituto competentes, sobre todos los hechos o actos que con motivo de este artículo realicen en un proceso electoral, a más tardar a las setenta y dos horas siguientes de verificado el hecho o acto de que se trate.\nTÍTULO CUARTO\nLOS ACTOS POSTERIORES A LA ELECCIÓN Y DE\nLOS RESULTADOS ELECTORALES\nCAPÍTULO PRIMERO\nLA REMISIÓN DE LOS PAQUETES DE VOTACIÓN\nArtículo 200. La entrega, depósito y salvaguarda de los paquetes de votación y las actas que correspondan, será conforme al procedimiento siguiente:\nI. Se recibirán en el orden en que se presenten los funcionarios de las mesas directivas de casilla que lleven los paquetes, junto con los representantes de los partidos políticos que los hubieren acompañado.\nII. El Comité Distrital, Municipal o Delegado Municipal, en su caso, extenderá el recibo correspondiente, señalando la hora en que fueron entregados.\nIII. El Presidente del Comité Distrital o Municipal procederá de inmediato a su resguardo; en el caso de que un distrito comprenda más de un municipio, el Comité Municipal Electoral o delegado, una vez que haya recibido la totalidad de los paquetes de votación de la elección de diputados que le correspondan, los trasladará al Comité Distrital.\n(REFORMADA, P.O. 2 DE AGOSTO DE 2007)\nIV. El Comité Municipal Electoral o delegado podrá disponer el traslado provisional de paquetes, cuando faltaren algunos de recibir y estos retrasaren más allá de los plazos permitidos, su entrega al Comité\nDistrital.\nV. Los Comités Distritales y Municipales decidirán sobre aquellas medidas que faciliten el acceso de los funcionarios de las mesas directivas de casilla, que vayan a entregar paquetes de votación y el proceso de recepción de los mismos, buscando siempre la agilidad y seguridad del trámite.\nVI. De la recepción de los paquetes que contengan los expedientes de casilla, se levantará acta circunstanciada en la que se haga constar el resultado expresado en las actas que lo acompañan y, en su caso, las posibles irregularidades.\nCAPÍTULO SEGUNDO\nLA INFORMACIÓN PRELIMINAR DE LOS RESULTADOS\nArtículo 201. El Instituto y los demás organismos electorales deberán difundir los resultados preliminares de la jornada electoral que termina, haciendo del conocimiento de la ciudadanía que los mismos serán oficiales hasta el momento de realizarse el cómputo municipal, distrital o estatal, según sea el caso.\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\nArtículo 202. Con el fin de dar cumplimiento al artículo anterior, el Instituto, a través de su área de informática se encargará del programa de resultados preliminares, pudiendo celebrar convenios con instituciones educativas de nivel superior para el efecto. Sólo en caso de no ser posible lo anterior, el Instituto previa licitación, podrá concesionar el servicio de resultados preliminares a empresas especializadas.\nArtículo 203. El Secretario Técnico de la casilla, tendrá entre sus funciones, la de recabar una copia del acta que contenga los resultados de casilla, la cual remitirá al centro de información de resultados preliminares.\nArtículo 204. Los Comités Distritales y Municipales Electorales, al recibir el acta de la jornada electoral que que se encuentren presentes, el resultado de la casilla cuyo paquete se entrega.\nTÍTULO QUINTO\nLOS RESULTADOS ELECTORALES\nCAPÍTULO PRIMERO\nEL CÓMPUTO PARA LA ELECCIÓN DE GOBERNADOR\nArtículo 205. Los cómputos municipales o distritales para la elección de gobernador se iniciarán a las nueve horas del miércoles siguiente al día de la jornada electoral, conforme al siguiente procedimiento:\nI. Los integrantes de los comités municipales o distritales electorales ordenarán en forma numérica los paquetes de votación, separando los que no fueren acompañados en el exterior por el acta de la jornada electoral.\nII. En el acta correspondiente se anotarán los resultados de todas aquellas casillas cuya acta de la jornada electoral fue entregada por separado.\n(REFORMADA, P.O. 2 DE AGOSTO DE 2007)\nIII. Los paquetes de votación que no vengan acompañados por el acta que contiene los resultados, serán abiertos para extraer la misma y proceder a registrar su resultado.\nIV. En caso de que una vez abierto el paquete de votación no se encontrare el acta que contiene los resultados, se requerirá a los partidos políticos sus copias y se cotejarán entre sí; si hubiese divergencia entre ellas, se procederá a hacer el cómputo y escrutinio de las boletas contenidas en el paquete en cuestión, contabilizándose los resultados en el acta correspondiente.\nV. Durante el desarrollo de los cómputos, éstos se realizarán en forma sucesiva e ininterrumpida hasta su conclusión.\nVI. De ser necesario, los comités podrán acordar un receso, asegurando el material electoral y asentando el motivo del receso y su duración en el acta.\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\nArtículo 206. Terminado el cómputo municipal o distrital, los comités remitirán de inmediato al Instituto, para los efectos del cómputo estatal, la siguiente documentación:\nI. (DEROGADA, P.O. 2 DE AGOSTO DE 2007)\nII. Original o copia certificada del acta circunstanciada de la sesión en la que consten los resultados del cómputo.\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\nArtículo 207. Los comités municipales o distritales electorales, remitirán por separado al Instituto, para los efectos del cómputo estatal y declaración de validez, los paquetes de votación y las actas de la elección de gobernador que se entregaron por separado.\nEl Secretario Técnico del Instituto, recibirá los paquetes de votación y dispondrá su resguardo hasta el inicio\nEstado, extendiendo el recibo correspondiente.\nArtículo 208. La interposición de cualquiera de los medios de impugnación que señala la ley de la materia, no interrumpe el cómputo, y los resultados de éste se tendrán por válidos hasta en tanto la autoridad competente no resuelva lo contrario.\nArtículo 209. El partido político, la coalición o los candidatos que promuevan la violencia física o moral contra éste, no podrá exigir la nulidad de la elección, ni del municipio ni de sus casillas.\nCAPÍTULO SEGUNDO\nEL CÓMPUTO MUNICIPAL DE AYUNTAMIENTOS\nArtículo 210. Los Comités Municipales Electorales iniciarán el cómputo para la elección de Ayuntamientos a más tardar el miércoles siguiente al día de la jornada electoral. Cuando en el mismo proceso electoral hubiese concurrido la de gobernador, el cómputo para la elección de Ayuntamientos se iniciará concluido el que corresponda a la elección de Gobernador del Estado.\nArtículo 211. El Comité Municipal Electoral observará, para realizar el cómputo municipal para la elección de\nAyuntamiento, las siguientes reglas:\nI. Los integrantes de los comités municipales electorales ordenarán en forma numérica los paquetes de votación, separando los que no fueren acompañados en el exterior por el acta de la jornada electoral.\nII. En el acta correspondiente se anotarán los resultados de todas aquellas casillas cuya acta de la jornada electoral fue entregada por separado.\n(REFORMADA, P.O. 2 DE AGOSTO DE 2007)\nIII. Los paquetes de votación que no vengan acompañados por el acta que contiene los resultados, serán abiertos para extraer la misma y proceder a registrar su resultado.\nIV. En caso de que una vez abierto el paquete de votación no se encontrare el acta que contiene los resultados, se requerirá a los partidos políticos sus copias y se cotejarán entre sí; si hubiese divergencia entre ellas, se procederá a hacer el cómputo y escrutinio de las boletas contenidas en el paquete en cuestión, contabilizándose los resultados en el acta correspondiente.\nV. Durante el desarrollo de los cómputos, éstos se realizarán en forma sucesiva e ininterrumpida hasta su conclusión.\nVI. De ser necesario, los comités podrán acordar un receso, asegurando el material electoral y asentando el motivo del receso y su duración en el acta.\nVII. Una vez realizado el cómputo municipal para la elección de miembros de los Ayuntamientos y emitida la declaración de validez de la elección, se procederá a la asignación de regidores de representación proporcional y, en su caso, de la segunda sindicatura en los términos de lo dispuesto por esta ley.\nVIII. Se hará constar en acta circunstanciada de la sesión, los resultados del cómputo, los incidentes que ocurrieren durante la misma, la declaración de validez de la elección y de elegibilidad de los candidatos correspondientes a la planilla que hubiese obtenido la mayoría de los votos, así como la asignación de regidores de representación proporcional.\nArtículo 212. Concluido el cómputo y emitida la declaración de validez para la elección de los miembros de los Ayuntamientos, el comité municipal electoral expedirá la constancia de mayoría y validez a quien hubiese obtenido el triunfo. paquetes de votación y demás documentación electoral, en el lugar señalado para tal efecto por el Instituto, quien deberá resguardarlo hasta la conclusión del proceso electoral. Una vez que concluya el proceso electoral se procederá a su destrucción.\nCAPÍTULO TERCERO\nArtículo 213. Los Comités Distritales Electorales iniciarán la sesión de cómputo distrital para la elección de diputados, a las nueve horas del miércoles siguiente al día de la jornada electoral.\nArtículo 214. El Comité Distrital Electoral observará, para realizar el cómputo distrital para la elección de diputados de mayoría, las siguientes reglas:\nI. Los integrantes de los comités distritales electorales ordenarán en forma numérica los paquetes de votación, separando los que no fueren acompañados en el exterior por el acta de la jornada electoral.\nII. En el acta correspondiente se anotarán los resultados de todas aquellas casillas cuya acta de la jornada electoral fue entregada por separado.\n(REFORMADA, P.O. 2 DE AGOSTO DE 2007)\nIII. Los paquetes de votación que no vengan acompañados por el acta que contiene los resultados, serán abiertos para extraer la misma y proceder a registrar su resultado.\nIV. En caso de que una vez abierto el paquete de votación no se encontrare el acta que contiene los resultados, se requerirá a los partidos políticos sus copias y se cotejarán entre sí; si hubiese divergencia entre ellas, se procederá a hacer el cómputo y escrutinio de las boletas contenidas en el paquete en cuestión, contabilizándose los resultados en el acta correspondiente.\n(F. DE E, P.O. 9 DE ABRIL DE 2002)\nV. Durante el desarrollo de los cómputos, éstos se harán en forma sucesiva e ininterrumpida hasta su conclusión.\nVI. De ser necesario, los comités podrán acordar un receso, asegurando el material electoral y asentando en el acta el motivo del receso y su duración.\nVII. Se hará constar en acta circunstanciada de la sesión los resultados del cómputo, los incidentes que ocurrieren durante la misma, declaración de validez de la elección y de elegibilidad de los candidatos correspondientes a la fórmula que hubiese obtenido la mayoría de los votos.\nArtículo 215. Concluido el cómputo y emitida la declaración de validez para la elección de diputados, el comité distrital electoral expedirá la constancia de mayoría y validez a los candidatos que participaron en la fórmula que obtuvo el triunfo. paquetes de votación y demás documentación electoral, en el lugar señalado para tal efecto por el Instituto, quien deberá resguardarlo hasta la conclusión del proceso electoral. Una vez que concluya el proceso electoral se procederá a su destrucción.\nIII. Remitir al Secretario Técnico del Instituto el expediente del cómputo distrital que contiene copias y demás documentos certificados de la elección de diputados, para los efectos de la asignación de diputados por el principio de representación proporcional.\nCAPÍTULO CUARTO\nY DIPUTADOS DE REPRESENTACIÓN PROPORCIONAL\nArtículo 216. El sábado siguiente al día de la elección de Gobernador, el Instituto se reunirá a la nueve horas para realizar el cómputo estatal y declarar la validez de la elección de Gobernador del Estado, atendiendo a lo siguiente:\nI. El Secretario Técnico dará cuenta con los documentos que se refieren a continuación, informando si con los mismos se puede realizar el cómputo:\n1. (DEROGADO, P.O. 2 DE AGOSTO DE 2007)\n2. Originales o copias certificadas de las actas circunstanciadas de las sesiones de los comités municipales en las que consten los resultados del cómputo.\nII. El Secretario Técnico dará lectura a la parte conducente de cada uno de los cómputos municipales en donde se consignen los resultados. Los consejeros ciudadanos tomarán nota de los resultados y sumándolos darán a conocer el resultado estatal.\nIII. Se harán constar, en acta circunstanciada de la sesión, los resultados del cómputo estatal, los incidentes que ocurrieren durante la misma, la declaración de validez de la elección y el candidato que hubiese obtenido la mayoría de los votos.\nIV. Concluido el cómputo y emitida la declaración de validez para la elección de gobernador, el Instituto expedirá la constancia de mayoría y validez a quien hubiese obtenido el triunfo.\nV. El Presidente del Instituto una vez integrado el expediente, procederá a remitir al Tribunal Electoral, cuando se hubiese interpuesto el medio de impugnación correspondiente, el informe respectivo, así como copia certificada del expediente del cómputo estatal y, en su caso, la declaración de validez de la elección de gobernador y demás documentación que señale la ley de la materia.\nVI. El Presidente del Instituto tomará las medidas necesarias para depositar la documentación electoral en el lugar señalado para tal efecto por el mismo organismo, el cual deberá resguardarlo hasta la conclusión del proceso electoral. Una vez concluido éste, se procederá a la destrucción de la documentación citada.\nArtículo 217. El domingo siguiente al de la jornada electoral, el Instituto se reunirá a la nueve horas para conforme al siguiente procedimiento:\nI. El Secretario Técnico dará cuenta con los cómputos distritales de la elección de diputados de mayoría e informará al Consejo General si con los mismos se puede realizar el cómputo estatal.\nII. El Secretario Técnico dará lectura a la parte conducente de las actas de cómputo distrital en donde se consignen los resultados. Los consejeros ciudadanos tomarán nota de los mismos, los ordenarán y los darán a conocer al Instituto.\nIII. El Consejo General procederá a realizar la distribución de curules conforme a las fórmulas de asignación contenidas en esta ley.\nIV. De esta sesión se levantará acta circunstanciada, firmando la misma quienes participaron en ella, el\nInstituto entregará constancia de asignación a los candidatos a quienes les corresponda.\nCAPÍTULO QUINTO\nLA CALIFICACIÓN DE LA ELECCIÓN DE DIPUTADOS\nArtículo 218. Una vez hecho el cómputo de la elección de diputados, el Comité Distrital Electoral procederá a calificar la elección, declarando, en su caso, la validez de la misma y entregando la votos.\nCAPÍTULO SEXTO\nLA CALIFICACIÓN DE LAS ELECCIONES DE\nGOBERNADOR Y AYUNTAMIENTOS\nArtículo 219. El Instituto, una vez hecho el cómputo de la elección de Gobernador del Estado procederá a calificarla, declarando, en su caso, su validez y emitiendo la constancia de mayoría a favor de quien haya obtenido el triunfo.\nArtículo 220. Hecho el cómputo de la elección de Ayuntamientos, el Comité Municipal Electoral procederá a calificar la elección del Ayuntamiento de que se trate, declarando, en su caso, la validez de la misma y expidiendo la constancia de mayoría a favor de la planilla que haya resultado triunfadora.\nCAPÍTULO SÉPTIMO\nLA DECLARACIÓN DE VALIDEZ Y PUBLICACIÓN DE\nRESULTADOS DE LAS ELECCIONES\nArtículo 221. Para efectos de la declaración de validez de las elecciones, los acuerdos y decisiones de los organismos electorales se tomarán por mayoría de votos, debiendo entenderse por tal, la formada por la mitad más uno de los consejeros electorales presentes con derecho a voto.\nArtículo 222. En ningún caso, los organismos electorales dejarán de resolver sobre la validez de las elecciones de gobernador, diputados y Ayuntamientos, antes de la fecha en que deban tomar posesión de sus cargos. sus cargos, el día primero de enero posterior al de la elección. El Gobernador del Estado tomará posesión el día primero de diciembre posterior a la elección.\nEl Instituto remitirá al Congreso del Estado, para su conocimiento, copias certificadas de los documentos en los que se haga constar la declaración de validez de las elecciones de gobernador, diputados y\nAyuntamientos.\nArtículo 223. La resolución que en cada caso dicten los organismos electorales, será remitida al Gobernador de la elección de gobernador, también se darán a conocer en bando solemne por el Congreso del Estado.\nTÍTULO SEXTO\nTÍTULO SÉPTIMO\nLAS INFRACCIONES Y SANCIONES ADMINISTRATIVAS\nCAPÍTULO ÚNICO\nLA IMPOSICIÓN DE SANCIONES POR LA COMISIÓN\nDE INFRACCIONES ELECTORALES\nArtículo 229. El Instituto, los Comités Distritales y Municipales Electorales, en los ámbitos de sus competencias, conocerán y resolverán de las infracciones a las disposiciones de esta ley por su incumplimiento y aplicarán las sanciones que correspondan en los términos establecidos por la mismo.\nArtículo 230. Las autoridades electorales no podrán imponer sanciones al presunto infractor, sin haberlo citado para que responda a los cargos y proporcione las pruebas tendientes a justificar su defensa.\nArtículo 231. Sin perjuicio de las medidas disciplinarias adoptadas por el Presidente de la Mesa Directiva de casilla, los Comités Distritales o Municipales, en su caso, conocerán de las infracciones que cometan los ciudadanos acreditados como observadores electorales.\nLa sanción consistirá en la cancelación inmediata de su acreditación como observadores electorales, la inhabilitación para acreditarlos como tales en al menos dos procesos electorales locales y multa de cincuenta a doscientos días de salario mínimo vigente en la capital del estado, en los casos que lo ameriten se dará vista a las autoridades competentes de los hechos que puedan configurar ilícitos penales. Los comités informarán al Instituto sobre las medidas adoptadas y acompañarán copia de su resolución.\nArtículo 232. El Instituto conocerá de las infracciones y violaciones que a las disposiciones de esta ley cometan los funcionarios electorales, procediendo a su sanción, la que podrá ser amonestación, suspensión, destitución del cargo o multa hasta de cien días de salario mínimo.\nArtículo 233. El Instituto conocerá de las infracciones en que incurran los notarios públicos por el incumplimiento de las obligaciones que la presente ley les impone. expediente del notario infractor. En caso de reincidencia se triplicará la sanción.\nArtículo 234. El Instituto, al conocer de infracciones en que incurran los extranjeros que por cualquier forma pretendan inmiscuirse o se inmiscuyan en asuntos políticos, tomará las medidas conducentes y procederá a informar de inmediato a la Secretaría de Gobernación, para los efectos previstos por la ley.\nEn el caso de que los mismos se encuentren fuera del territorio nacional, procederá a informar a la Secretaría de Relaciones Exteriores para los efectos a que hubiere lugar.\nArtículo 235. El Instituto informará a la Secretaría de Gobernación de los casos en los que ministros de culto, asociaciones religiosas, iglesias o agrupaciones de cualquier religión o secta:\nI. Induzcan al electorado a votar en favor o en contra de un candidato o partido político, o a la abstención, en los edificios destinados al culto o en cualquier otro lugar, para los efectos previstos por la ley.\nII. Realicen aportaciones económicas a un partido político, coalición o candidatos.\nArtículo 236. Los partidos políticos independientemente de las responsabilidades en que incurran sus dirigentes, miembros o simpatizantes, podrán ser sancionados por el incumplimiento de esta ley:\nI. Con multa de 50 a 5 mil días de salario mínimo general vigente para la capital del estado.\nII. Con la reducción de hasta el 50% de las ministraciones del financiamiento público que les corresponda, por el período que señale la resolución.\nIII. Con la supresión total de la entrega de las ministraciones del financiamiento que les corresponda, por el período que señale la resolución.\nIV. Con la suspensión de su registro como partido político.\nV. Con la cancelación de su registro como partido político.\nArtículo 237. Las sanciones a que se refiere el artículo anterior, podrán ser impuestas cuando:\nI. Incumplan las obligaciones señaladas en esta ley.\nII. Incumplan las resoluciones o acuerdos del Instituto.\nIII. Acepten donativos o aportaciones económicas de las personas o entidades que no estén expresamente facultadas para ello o soliciten crédito a la banca de desarrollo para el financiamiento de sus actividades.\nIV. Acepten donativos o aportaciones económicas superiores a los límites señalados en la presente ley.\nV. No presenten los informes de gastos ordinarios o de precampaña y campaña electoral en los términos y plazos previstos en las disposiciones aplicables.\nVI. Sobrepasen durante la precampaña o campaña electoral los topes a los gastos fijados en las disposiciones aplicables.\nVII. Incurran en cualquier otra falta o violación de las normas previstas en esta ley y demás disposiciones aplicables.\nArtículo 238. Para los efectos del artículo anterior, el Instituto conocerá de las irregularidades en que haya incurrido un partido político, coalición o candidatos.\nUna vez que tenga conocimiento de la irregularidad, el Consejo General designara una comisión instructora la cual emplazará al presunto infractor, para que en el plazo de diez días hábiles conteste por escrito lo que a su derecho convenga y aporte las pruebas que considere pertinentes, las que en su caso serán a su cargo.\nConcluido el plazo a que se refiere el segundo párrafo de este artículo, se abrirá una fase probatoria hasta de veinte días hábiles y concluida se formulará el dictamen correspondiente, el cual se presentará por la comisión instructora al Instituto, para discusión y, en su caso, aprobación.\nEl Instituto, para fijar la sanción correspondiente, tomará en cuenta las circunstancias y la gravedad de la falta. En caso de reincidencia se aplicará una sanción más severa.\nLas resoluciones del Instituto, podrán ser recurridas ante las autoridades correspondientes. improrrogable de quince días contados a partir de la notificación. Transcurrido el plazo sin que el pago se hubiere efectuado, el Instituto podrá deducir el monto de la multa de las ministraciones del financiamiento público que correspondan.\n(REFORMADO, P.O. 6 DE MAYO DE 2005)\nArtículo 239. Se aplicará multa de trescientos mil a un millón quinientos mil pesos a quienes practiquen encuestas públicas, por no ajustarse a la metodología aprobada por el Instituto o por difundir sus resultados dentro de los plazos prohibidos por la ley. Esta multa será impuesta por el Instituto atendiendo a la gravedad de la infracción y circunstancias de ejecución.\nArtículo 240. Quienes realicen encuestas públicas sin autorización del Instituto o las difundan, serán sancionados por dicho Instituto con multa hasta por la cantidad de un millón quinientos mil pesos. La sanción se considerará para todos los efectos legales como crédito fiscal y se turnará a las autoridades competentes para su ejecución.\nArtículo 241. Los magistrados, jueces, síndicos y agentes del ministerio público que sin causa justificada se nieguen a realizar las labores que esta ley les impone, serán sancionados con multa de entre cien y mil veces el salario mínimo diario vigente en el estado.\nTÍTULO OCTAVO\nCAPÍTULO ÚNICO\nLA EQUIDAD Y GÉNERO\nArtículo 242. Si por exigencias de construcción gramatical, enumeración, orden u otra circunstancia el texto legal contenido en esta ley usa el género masculino, el mismo deberá ser interpretado en sentido igualitario para hombres y mujeres, de modo que éstas y aquéllos puedan adquirir toda clase de derechos y contraer igualmente toda clase de deberes jurídicos.\nPRIMERO. La presente Ley de Instituciones Políticas y Procedimientos Electorales para el Estado de\nCoahuila de Zaragoza, entrará en vigor el día en que se publique este Decreto en el Periódico Oficial del\nLa presente ley se aprueba conforme a las disposiciones constitucionales del Decreto número 171 del\nCongreso del Estado, mediante el cual se reforman, adicionan y derogan diversas disposiciones de la discusión y aprobación legislativa de este ordenamiento legal que aquí se aprueba, se sujeta sólo a las normas constitucionales contenidas en ese Decreto 171, vigente.\nSEGUNDO. El financiamiento público a que tengan derecho los partidos políticos conforme a lo dispuesto en la presente ley, entrará en vigor y surtirá sus efectos para el ejercicio del año dos mil dos.\nPor única vez para el año 2002, y en forma exclusiva, los partidos políticos nacionales y estatales que una elección local, recibirán cada uno como financiamiento público ordinario para actividades permanentes el equivalente al 7 % del monto total anual determinado por concepto de financiamiento público ordinario para actividades permanentes; asimismo, recibirán cada uno como financiamiento público para actividades tendientes a la obtención del sufragio popular el equivalente al 7 % del monto total anual determinado por concepto de financiamiento público para actividades tendientes a la obtención del sufragio popular, sin afectar las partidas a que tienen derecho los demás partidos políticos con antecedentes electorales.\nTERCERO. Las organizaciones políticas que hayan iniciado el procedimiento para constituirse en partidos políticos estatales, deberán ajustarlo a lo dispuesto por la presente ley.\nCUARTO. Se abroga el Código Electoral del Estado de Coahuila, publicado en el Periódico Oficial del\nGobierno del Estado número treinta y cuatro, de fecha 29 de abril de 1994.\nQUINTO. Hasta en tanto surta sus efectos el período de gobierno municipal de cuatro años para los miembros de los Ayuntamientos electos en el 2005 conforme al artículo sexto transitorio del Decreto número 171 del Congreso del Estado, mediante el cual se aprueba las reformas, adiciones y\nPolítico-Electoral, se seguirá aplicando el período del gobierno municipal de tres años para los miembros de los Ayuntamientos electos en el 2002, quienes tomarán posesión constitucional de su cargo el primero de enero de 2003 y concluirán su función el treinta y uno de diciembre del 2005.\nSEXTO. La demarcación territorial de los 20 distritos electorales en que se divide el Estado conforme a la\nAyuntamientos del año dos mil dos, será la siguiente:\nDistrito I\nCabecera: Saltillo\nSe conforma por las siguientes secciones:\nTotal de Secciones 67\n781, 782, 783, 784, 785, 786, 796, 797, 798, 799, 807, 808, 809, 810, 811, 826, 827, 841, 842, 843, 844, 845, 846, 847,848, 849, 850, 851, 853, 854, 855, 856, 857, 858, 859, 860, 861, 875, 876, 877, 878, 879, 880, 881, 882, 883, 884, 885,886, 887, 888, 889, 890, 891, 892, 893, 894, 895, 921, 922, 923, 924, 925, 926, 927, 928, 968.\nDistrito II\nCabecera: Saltillo\nSe conforma por las siguientes secciones:\nTotal de secciones 72\n730, 731, 732, 733, 734, 735, 736, 737, 738, 739, 740, 741, 742, 743, 744, 745, 746, 747, 748, 749, 750, 751, 752, 753, 754, 755, 757, 758, 759, 760, 761, 762, 763, 764, 765, 766, 767, 768, 769, 770, 771, 772, 773, 774, 775, 778, 779, 780, 787, 788, 789, 790, 791, 792, 793, 794, 795, 812, 813, 814, 815, 816, 817, 818, 819, 820, 821, 822, 823, 824, 825, 852.\nDistrito III\nCabecera: Saltillo\nSe conforma por las siguientes secciones:\nTotal de secciones 66\n756, 776, 777, 800, 801, 802, 803, 804, 805, 806, 828, 829, 830, 831, 832, 833, 834, 835, 836, 837, 838, 839, 840, 862, 863, 864, 865, 866, 867, 868, 869, 870, 871, 872, 873, 874, 899, 901, 902, 903, 904, 905, 906, 907, 908, 909, 910, 911, 939, 940, 941, 942, 943, 944, 945, 946, 947, 948, 949, 950, 951, 952, 953, 954, 978, 979.\nDistrito IV\nCabecera: Saltillo\nSe conforma por las siguientes secciones:\nTotal de secciones 67\n65 Secciones del Municipio de Saltillo urbano\n2 Secciones del Municipio de Saltillo rural\n896, 897, 898, 900, 912, 913, 914, 915, 916, 917, 918, 919, 920, 929, 930, 931, 932, 933, 934, 935, 936, 937, 938, 955, 956, 957, 958, 959, 960, 961, 962, 963, 964, 965, 966, 967, 969, 970, 971, 972, 973, 974, 975, 976, 977, 980, 981, 982, 983, 984, 985, 986, 987, 988, 989, 990, 991, 992, 993, 994, 995, 996, 997, 998, 999, 1005, 1006.\nDistrito V\nCabecera: Parras\nSe conforma por las siguientes secciones:\nTotal de secciones 155\n35 Secciones del Municipio de Parras\n542, 543, 544, 545, 546, 547, 548, 549, 550, 551, 552, 553, 554, 555, 556, 557, 558, 559, 560, 561, 562, 563, 564, 565,566, 567, 568, 569, 570, 571, 572, 573, 574, 575, 576.\n24 Secciones del Municipio de Arteaga\n57, 58, 59, 60, 61, 62, 63, 64, 65, 66, 67, 68, 69, 70, 71, 72, 73, 74, 75, 76, 77, 78, 79, 80\n19 Secciones del Municipio de Gral. Cepeda\n214, 215, 216, 217, 218, 219, 220, 221, 222, 223, 224, 225, 226, 227, 228, 229, 230, 231, 232.\n39 Secciones del Municipio de Ramos Arizpe\n652, 653, 654, 655, 656, 657, 658, 659, 660, 661, 662, 663, 664, 665, 666, 667, 668, 669, 670, 671, 672, 673, 674, 675, 676, 677, 678, 679, 680, 681, 682, 683, 684, 685, 686, 687,688, 689, 690.\n38 Secciones del Municipio de Saltillo Rural\n1000, 1001, 1002, 1003, 1004, 1007, 1008, 1009, 1010, 1011, 1012, 1013, 1014, 1015, 1016, 1017, 1018, 1019, 1020, 1021, 1022, 1023, 1024, 1025, 1026, 1027, 1028, 1029, 1030, 1031, 1032, 1033, 1034, 1035, 1036, 1037,1038, 1039.\nDistrito VI\nCabecera: Matamoros\nSe conforma por las siguientes secciones:\nTotal de secciones 85\n62 Secciones del Municipio de Matamoros.\n257, 258, 259, 260, 261, 262, 263, 264, 265, 266, 267, 268, 269, 270, 271, 272, 273, 274, 275, 276, 277, 278, 279, 280, 281, 282, 283, 284, 285, 286, 287, 288, 289, 290, 291, 292, 293, 294, 295, 296, 297, 298, 299, 300, 301, 302, 303, 304, 305, 306, 307, 308, 309, 310, 311, 312, 313, 314, 315, 316, 317, 318.\n23 Secciones del Municipio de Viesca\n1475, 1476, 1477, 1478, 1479, 1480, 1481, 1482, 1483, 1484, 1485, 1486, 1487, 1488, 1489, 1490, 1491, 1492, 1493, 1494, 1495, 1496, 1497.\nDistrito VII\nCabecera: Torreón\nSe conforma por las siguientes secciones:\nTotal de secciones 56\n1220, 1221, 1222, 1223, 1224, 1225, 1226, 1234, 1235, 1236, 1237, 1238, 1239, 1240, 1241, 1242, 1243, 1244, 1245, 1255, 1256, 1257, 1258, 1259, 1260, 1261, 1262, 1263, 1264, 1265, 1266, 1267, 1268, 1273, 1274, 1275, 1276, 1277, 1278, 1332, 1333, 1334, 1335, 1336, 1337, 1338, 1339, 1340, 1341, 1371, 1372, 1373, 1374, 1375, 1376, 1394.\nDistrito VIII\nCabecera: Torreón\nSe conforma por las siguientes secciones:\nTotal de secciones 60\n1189, 1190, 1191, 1192, 1193, 1194, 1195, 1196, 1197, 1198, 1208, 1209, 1210, 1211, 1212, 1213, 1214, 1215, 1216, 1217, 1218, 1219, 1227, 1228, 1229, 1230, 1231, 1232, 1233, 1246, 1247, 1248, 1249, 1250, 1251, 1252, 1253, 1254, 1269, 1270, 1271, 1272, 1279, 1280, 1281, 1282, 1283, 1284, 1300, 1301, 1302, 1303, 1304, 1305, 1306, 1470, 1471, 1472, 1473, 1474\nDistrito IX\nCabecera: Torreón\nSe conforma por las siguientes secciones:\nTotal de secciones 68\n1285, 1286, 1287, 1288, 1289, 1290, 1291, 1292, 1293, 1294, 1295, 1296, 1297, 1298, 1299, 1307, 1308, 1309, 1382, 1388, 1389, 1390, 1391, 1403, 1404, 1405, 1406, 1407, 1408, 1412, 1413, 1414, 1415, 1416, 1417, 1418, 1419, 1420, 1421, 1422, 1423, 1424, 1425, 1426, 1427, 1428, 1429, 1430, 1431, 1432, 1433, 1435, 1436, 1437, 1438, 1439, 1440, 1441, 1442, 1443, 1444, 1445, 1446, 1447, 1448, 1449, 1457, 1458.\nDistrito X\nCabecera: Torreón\nSe conforma por las siguientes secciones:\nTotal de secciones 52\n1320, 1321, 1322, 1323, 1324, 1325, 1326, 1327, 1328, 1329, 1330, 1331, 1342, 1343, 1344, 1345, 1346, 1347, 1348, 1349, 1350, 1361, 1362, 1363, 1364, 1365, 1366, 1367, 1368, 1369, 1370, 1377, 1378, 1379, 1380, 1381, 1383, 1384, 1385, 1386, 1387, 1392, 1393, 1395, 1396, 1397, 1398, 1399, 1400, 1401, 1402,\n1434.\nDistrito XI\nCabecera: Torreón\nSe conforma por las siguientes secciones:\nTotal de secciones 67\n1172, 1173, 1174, 1175, 1176, 1177, 1178, 1179, 1180, 1181, 1182, 1183, 1184, 1185, 1186, 1187, 1188, 1199, 1200, 1201, 1202, 1203, 1204, 1205, 1206, 1207, 1310, 1311, 1312, 1313, 1314, 1315, 1316, 1317, 1318, 1319, 1351, 1352, 1353, 1354, 1355, 1356, 1357, 1358, 1359, 1360, 1409, 1410, 1411, 1450, 1451, 1452, 1453, 1454, 1455, 1456, 1459, 1460, 1461, 1462, 1463, 1464, 1465, 1466, 1467, 1468, 1469.\nDistrito XII\nCabecera: Francisco I. Madero\nSe conforma por las siguientes secciones:\nTotal de secciones 81\n42 Secciones de Fco. I. Madero\n131, 132, 133, 134, 135, 136, 137, 138, 139, 140, 141, 142, 143, 144, 145, 146, 147, 148, 149, 150, 151, 152, 153, 154, 155, 156, 157, 158, 159, 160, 161, 162, 163, 164, 165, 166, 167, 168, 169, 170, 171, 172.\n6 Secciones de Sierra Mojada\n1166, 1167, 1168, 1169, 1170, 1171.\n16 Secciones de Ocampo\n526, 527, 528, 529, 530, 531, 532, 533, 534, 535, 536, 537, 538, 539, 540, 541.\n17 Secciones de Cuatro Ciénegas\n110, 111, 112, 113, 114, 115, 116, 117, 118, 119, 120, 121, 122, 123, 124, 125, 126.\nDistrito XIII\nCabecera: San Pedro\nSe conforma por las siguientes secciones:\nTotal de secciones 75\n1091, 1092, 1093, 1094, 1095, 1096, 1097, 1098, 1099, 1100, 1101, 1102, 1103, 1104, 1105, 1106, 1107, 1108, 1109, 1110, 1111, 1112, 1113, 1114, 1115, 1116, 1117, 1118, 1119, 1120, 1121, 1122, 1123, 1124, 1125, 1126, 1127, 1128, 1129, 1130, 1131, 1132, 1133, 1134, 1135, 1136, 1137, 1138, 1139, 1140, 1141, 1142, 1143, 1144, 1145, 1146, 1147, 1148, 1149, 1150, 1151, 1152, 1153, 1154, 1155, 1156, 1157, 1158, 1159, 1160, 1161, 1162, 1163, 1164, 1165.\nDistrito XIV\nCabecera: Frontera\nSe conforma por las siguientes secciones:\nTotal de secciones 69\n41 Secciones del Municipio de Frontera\n173, 174, 175, 176, 177, 178, 179, 180, 181, 182, 183, 184, 185, 186, 187, 188, 189, 190, 191, 192, 193, 194, 195, 196, 197, 198, 199, 200, 201, 202, 203, 204, 205, 206, 207, 208, 209, 210, 211, 212, 213.\n26 Secciones del Municipio de Castaños\n84, 85, 86, 87, 88, 89, 90, 91, 92, 93, 94, 95, 96, 97, 98, 99, 100, 101, 102, 103, 104, 105, 106, 107, 108,\n109.\n2 Secciones del Municipio de Sacramento\n728, 729.\nDistrito XV\nCabecera: Monclova\nSe conforma por las siguientes secciones:\nTotal de secciones 74\n44 Secciones del Municipio de Monclova\n319, 320, 321, 322, 323, 324, 325, 326, 332, 333, 334, 335, 341, 342, 343, 344, 355, 356, 357, 369, 370, 371, 372, 373, 382, 383, 384, 385, 386, 387, 388, 389, 390, 402, 403, 404, 405, 406, 407, 408, 417, 418, 419, 420.\n2 Secciones del Municipio de Abasolo\n1, 2.\n2 Secciones del Municipio de Lamadrid\n255, 256.\n8 Secciones del Municipio de Nadadores\n500, 501, 502, 503, 504, 505, 506, 507.\n18 Secciones del Municipio de San Buenaventura\n1040, 1041, 1042, 1043, 1044, 1045, 1046, 1047, 1048, 1049, 1050, 1051, 1052, 1053, 1054, 1055, 1056,\n1057.\nDistrito XVI\nCabecera: Monclova\nSe conforma por las siguientes secciones:\nTotal de secciones 84\n81 Secciones del Municipio de Monclova\n327, 328, 329, 330, 331, 336, 337, 338, 339, 340, 345, 346, 347, 348, 349, 350, 351, 352, 353, 354, 358, 359, 360, 361, 362, 363, 364, 365, 366, 367, 368, 374, 375, 376, 377, 378, 379, 380, 381, 391, 392, 393, 394, 395, 396, 397, 398, 399, 400, 401, 409, 410, 411, 412, 413, 414, 415, 416, 421, 422, 423, 424, 425, 426, 427, 428, 429, 430, 431, 432, 433, 434, 435, 436, 437, 438, 439, 440, 441, 442, 443.\n3 Secciones del Municipio de Candela\n81, 82, 83.\nDistrito XVII\nCabecera: Sabinas\nSe conforma por las siguientes secciones:\nTotal de secciones 82\n37 Secciones del Municipio de Sabinas\n691, 692, 693, 694, 695, 696, 697, 698, 699, 700, 701, 702, 703, 704, 705, 706, 707, 708, 709, 710, 711, 712, 713, 714, 715, 716, 717, 718, 719, 720, 721, 722, 723, 724, 725, 726, 727.\n15 Secciones del Municipio de Allende\n42, 43, 44, 45, 46, 47, 48, 49, 50, 51, 52, 53, 54, 55, 56.\n4 Secciones del Municipio de Escobedo\n127, 128, 129, 130.\n5 Secciones del Municipio de Juárez\n250, 251, 252, 253, 254, 6 Secciones del Municipio de Morelos\n444, 445, 446, 447, 448, 449.\n7 Secciones del Municipio de Progreso\n645, 646, 647, 648, 649, 650, 651.\n8 Secciones del Municipio de Villa Unión\n1498, 1499, 1500, 1501, 1502, 1503, 1504, 1505.\nDistrito XVIII\nCabecera: Muzquiz\nSe conforma por las siguientes secciones:\nTotal de secciones 83\n50 Secciones del Municipio de Muzquiz\n450, 451, 452, 453, 454, 455, 456, 457, 458, 459, 460, 461, 462, 463, 464, 465, 466, 467, 468, 469, 470, 471, 472, 473, 474, 475, 476, 477, 478, 479, 480, 481, 482, 483, 484, 485, 486, 487, 488, 489, 490, 491, 492, 493, 494, 495, 496, 497, 498, 499.\n33 Secciones del Municipio de San Juan de Sabinas\n1058, 1059, 1060, 1061, 1062, 1063, 1064, 1065, 1066, 1067, 1068, 1069, 1070, 1071, 1072, 1073, 1074, 1075, 1076, 1077, 1078, 1079, 1080, 1081, 1082, 1083, 1084, 1085, 1086, 1087, 1088, 1089, 1090.\nDistrito XIX\nCabecera: Acuña\nSe conforma por las siguientes secciones:\nTotal de secciones 82\n39 Secciones del Municipio de Acuña\n3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 35, 36, 37, 38, 39, 40, 41.\n10 Secciones del Municipio de Jiménez\n240, 241, 242, 243, 244, 245, 246, 247, 248, 249.\n18 Secciones del Municipio de Nava\n508, 509, 510, 511, 512, 513, 514, 515, 516, 517, 518, 519, 520, 521, 522, 523, 524, 525.\n15 Secciones del Municipio de Zaragoza\n1506, 1507, 1508, 1509, 1510, 1511, 1512, 1513, 1514, 1515, 1516, 1517, 1518, 1519, 1520.\nDistrito XX\nCabecera: Piedras Negras\nSe conforma por las siguientes secciones:\nTotal de secciones 75\n68 Secciones del Municipio de Piedras Negras\n577, 578, 579, 580, 581, 582, 583, 584, 585, 586, 587, 588, 589, 590, 591, 592, 593, 594, 595, 596, 597, 598, 599, 600, 601, 602, 603, 604, 605, 606, 607, 608, 609, 610, 611, 612, 613, 614, 615, 616, 617, 618, 619, 620, 621, 622, 623, 624, 625, 626, 627, 628, 629, 630, 631, 632, 633, 634, 635, 636, 637, 638, 639, 640, 641, 642, 643, 644.\n5 Secciones del Municipio de Guerrero\n233, 234, 235, 236, 237.\n2 Secciones del Municipio de Hidalgo\n238, 239.\nSÉPTIMO. Se derogan todas las disposiciones legales o reglamentarias que se opongan al presente\nDecreto.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, el día primero del mes de noviembre del año dos mil uno.\nDIPUTADA PRESIDENTA.\nLAURA REYES RETANA RAMOS.\nDIPUTADA SECRETARIA. DIPUTADO SECRETARIO.\nNORMA VIOLETA DAVILA SALINAS. JOSE LUIS MARQUEZ FERNANDEZ.\nIMPRIMASE, COMUNIQUESE Y OBSERVESE\nEL GOBERNADOR DEL ESTADO\nLIC. ENRIQUE MARTINEZ Y MARTINEZ\nEL SECRETARIO DE GOBIERNO\nLIC. JOSE JESÚS RAUL SIFUENTES GUERRERO\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS DECRETOS DE REFORMAS A LA\nPRESENTE LEY.\nARTÍCULO UNICO. El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del\nEstado.\nARTÍCULO SEGUNDO. El periodo de cuatro años para los integrantes del Congreso del Estado será aplicable a partir de la renovación a realizarse en el año 2013. En consecuencia y por única ocasión, los diputados electos en el proceso electoral a celebrarse en el año 2008, correspondiente a la Quincuagésima Octava Legislatura, durarán en su encargo el período comprendido",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "16 de noviembre de 2001",
  "ULTIMA REFORMA PUBLICADA": "2 DE AGOSTO DE 2007",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "electoral"
  ]
}