{
  "titulo": "Ley Reglamentaria del Registro Público del Estado de Coahuila de Zaragoza",
  "Contenido": "LEY REGLAMENTARIA DEL REGISTRO PUBLICO DEL ESTADO DE COAHUILA DE ZARAGOZA.\nEL C. ROGELIO MONTEMAYOR SEGUY, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO, DE COAHUILA DE ZARAGOZA, A SUS HABITANTES\nSABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nDECRETA:\nNUMERO.- 426\nLEY REGLAMENTARIA DEL REGISTRO PUBLICO DEL ESTADO DE COAHUILA DE ZARAGOZA\nCAPITULO I\nDISPOSICIONES GENERALES\nARTICULO 1.- El Registro Público del Estado de Coahuila es una institución jurídica unitaria dependiente del Poder Ejecutivo, que tiene por objeto regular la inscripción de los actos relativos a la constitución, transmisión, modificación, gravamen y extinción del derecho de propiedad y de los demás derechos reales sobre los bienes, de los actos relativos a la constitución, modificación y extinción de las personas morales; así como de los otros actos, documentos, contratos, resoluciones y diligencias judiciales a que el Código Civil y esta ley se refieren y las consecuencias inherentes a dichas inscripciones. Los efectos del Registro son declarativos y no constitutivos.\nPara los efectos de la presente ley cuando en la misma se aluda al Registro se entenderá por éste al\nRegistro Público.\nARTICULO 2.- El Registro es público y, en consecuencia, toda persona tendrá acceso a los asientos registrales y derecho de obtener constancias certificadas de ellos, excepto en los casos en que por disposición de la ley sólo a ciertas y determinadas personas se les permita información.\nLos titulares de las Oficinas del Registro Público establecidas en la entidad tienen obligación de permitir a quienes lo soliciten que se enteren de las inscripciones que consten en los libros y en los documentos relacionados con los asientos que estén archivados.\nAsí mismo, tienen la obligación de expedir copias certificadas de los asientos registrales o de las especie, o de especie determinada, sobre bienes señalados a cargo de ciertas personas.\nARTICULO 3.- Los actos a que se contrae el artículo 1 de esta ley sólo se inscribirán a petición de quien tenga interés legítimo en asegurar el derecho que se va a inscribir, de su representante, o bien del\nNotario o Corredor Público que haya autorizado el documento de que se trate.\nARTICULO 4.- Los titulares de las Oficinas del Registro Público estarán impedidos para hacer de oficio la conocimiento de que ellos originarán un cambio de situación de los asientos.\nARTICULO 5.- En el asiento registral se determinará con toda precisión el bien o bienes objeto de los derechos inscribibles, la naturaleza del derecho mismo y la persona titular de él, así como los actos relativos a la constitución, modificación y extinción de las personas morales.\nARTÍCULO 6.- Los asientos registrales se registrarán de forma tal que entre uno y otro no exista solución de continuidad, a fin de evitar la duplicidad de inscripciones y asegurar el tráfico jurídico de los bienes.\nARTÍCULO 7.- No pueden coexistir dos o más inscripciones o asientos sobre un mismo bien, salvo el caso de hipoteca, usufructo, uso, habitación, embargo o cualquier otro derecho real limitativo de la propiedad. Tratándose de compraventa, tendrá prioridad lo llevado para registro en primer lugar, independientemente de la fecha del documento, si los contratos de compraventa tienen como causante a la misma persona.\nARTICULO 8.- Todo acto cuya calificación registral haya sido positiva se presume que reúne todos los requisitos que el Código Civil vigente y esta ley exigen para su inscripción, salvo prueba en contrario.\nLa inscripción no convalida los actos o contratos que sean nulos de acuerdo con las leyes.\nARTICULO 9.- Los actos o contratos que se otorguen o celebren por personas que en el Registro aparezcan con derecho para ello, no se invalidarán en cuanto a tercero de buena fe una vez inscritos, aunque después se anule o resuelva el derecho del otorgante.\nARTICULO 10.- El registro de los actos mercantiles se llevará a efecto en los términos previstos por el\nCódigo de Comercio y el Reglamento del Registro Público de Comercio y demás disposiciones relativas.\nCAPITULO II\nDE LA ORGANIZACION DEL REGISTRO PUBLICO\nARTICULO 11.- La Dirección General del Registro Público es la Unidad de la Administración Pública del\nEstado a la que corresponde la organización, dirección y administración de las oficinas del Registro\nPúblico establecidas en la entidad y tendrá su sede en la capital del Estado. Contará con la organización y estructura orgánica que para el efecto establezca su respectivo manual de organización.\nARTÍCULO 12.- Para efectos del servicio el Registro Público estará integrado por ocho oficinas con residencia, respectivamente, en las Ciudades de Saltillo, Torreón, Monclova, Piedras Negras, Sabinas, Acuña, Parras y San Pedro, las cuales tendrán las siguientes circunscripciones territoriales:\nI. Oficina de Saltillo: que comprende el municipio del mismo nombre y los de General Cepeda, Ramos\nArizpe y Arteaga.\nII. Oficina de Torreón: que comprende el municipio del mismo nombre y los de Matamoros y Viesca.\nIII. Oficina de Monclova: que comprende el municipio del mismo nombre y los de Abasolo, Escobedo, Candela, Castaños, Cuatro Ciénegas, Frontera, Lamadrid, Nadadores, Ocampo, San Buenaventura, Sacramento y Sierra Mojada.\nIV. Oficina de Piedras Negras: que comprende el municipio del mismo nombre y los de Allende, Guerrero, Hidalgo, Morelos, Nava y Villa Unión.\nV. Oficina de Sabinas: que comprende el municipio del mismo nombre los de Juárez, Progreso, Múzquiz y San Juan de Sabinas.\nVI. Oficina de Acuña: que comprende el municipio del mismo nombre y los de Jiménez y Zaragoza.\nVII. Oficina de Parras: que comprende el municipio mismo nombre.\nVIII. Oficina de San Pedro: que comprende el municipio del mismo nombre y el de Francisco I. Madero.\nDirección General determinará el volumen de asuntos que conocerá cada Registrador.\nEl Ejecutivo del Estado queda facultado, conforme a las condiciones demográficas y económicas que se presenten, para crear otras circunscripciones que queden a cargo de los Registradores respectivos.\nARTICULO 13.- La Unidad del Registro Público estará a cargo de un Director General a quien auxiliarán los empleados que determine el Presupuesto de Egresos del Estado. El personal de cada Oficina del\nRegistro Público constará de un Director Registrador, Registradores y demás servidores públicos que establezca el respectivo presupuesto.\nARTICULO 14.- El Director General es responsable inmediato y directo del normal funcionamiento de la institución del Registro Público y es, además, el conducto entre el Ejecutivo del Estado y los\nRegistradores de las Oficinas en todos aquellos asuntos relacionados con la organización y funcionamiento del Registro.\nARTÍCULO 15.- Son atribuciones y obligaciones del Director General:\nI. Ser depositario de la fe pública registral, para cuyo pleno ejercicio se auxiliará de los Registradores y demás servidores públicos de la institución.\nII. Participar en las actividades tendientes a la inscripción de inmuebles no incorporados al sistema registral e instrumentar los procedimientos que para ese fin señalen las leyes.\nIII. Realizar visitas periódicas a las Oficinas del Registro a fin de constatar que marchan con arreglo a la ley, en caso contrario informar sin demora al Ejecutivo del Estado las irregularidades advertidas, proporcionando para ello los elementos de prueba.\nIV. Concentrar mensualmente todos los datos relativos al movimiento registral de cada una de las\nOficinas y remitirlos al Ejecutivo del Estado.\nV. Resolver los recursos de inconformidad que se interpongan en contra de los actos y resoluciones de los Registradores.\nVI. Informar a los Registradores, mediante circulares numeradas en forma progresiva, las determinaciones del Ejecutivo del Estado o del propio Director General respecto de la institución.\nVII. Permitir, con las limitaciones que determinen las disposiciones aplicables, la consulta de los asientos registrales y de los documentos relacionados que se encuentren en los archivos del Registro Público.\nVIII. Remitir con la oportunidad debida a las Oficinas del Registro Público el equipo y material de trabajo necesarios para el cumplimiento de sus funciones.\nIX. Formular un inventario general de los libros que conforme a esta ley se lleven, mobiliario y enseres de las Oficinas del Registro Público al asumir el cargo y, en el mes de enero de cada año, remitirlo al\nEjecutivo del Estado.\nX. Expedir las certificaciones y constancias que le sean solicitadas.\nXI. Representar a la institución en aquellos casos controvertidos en la misma sea parte, auxiliándose para tal efecto, en los servidores públicos adscritos al área jurídica.\nXII. Llevar el registro de los sellos y firmas de los fedatarios públicos que determinen los ordenamientos legales correspondientes.\nXIII. Las demás que le encomienden las leyes, el Ejecutivo del Estado y otras disposiciones aplicables.\nARTICULO 16.- El Director Registrador es el servidor público que tiene a su cargo el examen y calificación de los documentos registrables, así como la autorización de los asientos en que se materializa su registro.\nARTICULO 17.- Son atribuciones y obligaciones del Director Registrador, las siguientes:\nI. Realizar un estudio integral de los documentos que les sean presentados en el término de 48 horas, a partir del momento en que fueron recibidos, devolviéndolos debidamente razonados en un plazo de 24 horas siguientes a la calificación para determinar la procedencia de su registro, según resulte de su forma y contenido y de su legalidad en función de los asientos registrales preexistentes y de los ordenamientos aplicables. Su acuerdo tendrá el carácter de positivo, suspensivo o negativo, según el caso, debidamente motivado y fundado.\nII. Ordenar la inscripción, previa su calificación legal y la comprobación del pago de los derechos respectivos, dentro del término de 72 horas contado a partir de la fecha de presentación del documento.\nIII. Realizar las inscripciones por riguroso turno según el orden de presentación de los documentos, previo el pago de los derechos respectivos.\nIV. Excusarse de ejercer la función calificadora cuando ellos, su cónyuge o parientes hasta el cuarto grado de consanguinidad o de afinidad tengan algún interés en el asunto o sobre el documento que verse a calificar. En este caso, el documento se calificará y despachará por el Registrador que designe la\nDirección General, en el caso de que existan varios en la Oficina Registradora; en el supuesto contrario lo calificará el Secretario de la Oficina.\nV. Supervisar las funciones que se realicen para el eficaz cumplimiento de la función registral, con base en esta ley y demás disposiciones aplicables.\nVI. Inscribir preventivamente los documentos señalados por el artículo 3631 del Código Civil del Estado y en los términos que determina ese precepto, cuando haya sido delegada su inscripción por no reunir las formas extrínsecas que exige la ley o por no contener los datos que establece el artículo 3639 del mismo ordenamiento sustantivo.\nVII. Supervisar la debida observancia de los lineamientos establecidos por la Dirección General, mediante los cuales deberán revisarse los documentos y requisitos necesarios para llevar a cabo las inscripciones.\nVIII. Autorizar con su firma y sello las certificaciones relativas a los asientos registrales que obren en los archivos de la Oficina.\nIX. Rendir los informes que les requieran las autoridades competentes, conforme a la normatividad aplicable.\nX. Coordinar y supervisar que se lleven a cabo las rectificaciones de errores materiales o de concepto contenidos en las inscripciones, a petición de las partes o por mandato de la autoridad judicial.\nXI. Rendir al Director General un informe mensual conteniendo, cuando menos, el número de escrituras registradas, el valor de las operaciones respectivas, el monto de los derechos causados y el número de instrumentos calificados como negativos.\nXII. Recibir y contestar las demandas interpuestas en su contra, con motivo de su encargo.\nXIII. Establecer, con aprobación del Director General, las políticas, normas, sistemas y procedimientos para la administración de los recursos humanos adscritos a la Oficina, así como las relativas al manejo de los recursos materiales y financieros que les sean asignados.\nXIV. Determinar y supervisar los lineamientos de operación del sistema computacional establecido en la\nOficina a su cargo.\nXV. Efectuar los trámites necesarios para solicitar los movimientos, altas y bajas, del personal de la\nOficina.\nXVI. Las demás que les asignen esta ley, el Director General y otras disposiciones aplicables.\nARTICULO 18.- El Registro Público estará integrado por diez secciones que se denominarán:\nI. De la Propiedad y demás Derechos Reales diversos de la Hipoteca.\nII. De la Hipoteca.\nIII. De las Sociedades, Asociaciones Civiles, Fundaciones, Asociaciones de Beneficencia Privada, Instituciones Educativas y Asociaciones Religiosas.\nIV. De Resoluciones.\nV. De Compraventa Condicionada sobre Bienes Muebles.\nVI. De Arrendamientos.\nVII. De Testamentos.\nVIII. De las Declaratorias Ecológicas, Zonas Protegidas, Fraccionamientos, Planes de Desarrollo Urbano, así como las demás que determinen los ordenamientos en materia ecológica y en materia de asentamientos humanos y desarrollo urbano.\nIX. De la Propiedad Estatal, Paraestatal, Municipal y Paramunicipal, así como de los actos y negocios jurídicos relativos a dichas instancias.\nX. Del Patrimonio Cultural.\nCAPITULO III\nDE LOS LIBROS DEL REGISTRO\nARTICULO 19.- En cada una de las secciones a que se refiere el artículo 18 de está ley, se llevarán los libros electrónicos de inscripción necesarios, los cuales se identificarán numerándose progresivamente.\nARTICULO 20.- Los libros electrónicos se podrán integrar hasta por cien partidas registrales, los cuales contendrán los requisitos de ley. respaldo, que será una copia fiel del contenido del primero.\nEl cierre de cada libro físico de inscripción será autorizado por el Director Registrador.\nARTICULO 21.- Cada uno de los libros de inscripción contará con dos tomos de duplicados. Uno en forma física y, el otro, en medio magnético u óptico.\nLos tomos de duplicados se integrarán con las copias autorizadas íntegras de los documentos inscritos, de inscripción correspondiente. en medio magnético u óptico, será enviado a la Dirección General del Registro Público para su custodia.\nARTICULO 22.- Se llevarán igualmente dos libros que serán denominados, respectivamente, libro de entradas y libro de salidas.\nARTICULO 23.- El libro de entradas acreditará la hora y fecha en que un documento es presentado para su inscripción y, por ende, su prelación.\nEl libro de que se trata constará de hojas numeradas progresivamente. Deberá entregarse copia al interesado respecto al trámite de registro que realice.\nEn las mencionadas hojas se asentará la clase de documentos presentados, la naturaleza del acto a que se refiere, el monto de la operación, si es posible, los nombres de los contratantes o interesados, el\nNotario o autoridad, en su caso, que haya ratificado o fraccionado el documento y la fecha y hora de su presentación. Estas hojas deberán ser autorizadas por el encargado del área de Oficialía de Partes de la\nOficina del Registro Público que corresponda.\nARTICULO 24.- La copia de la hoja que de conformidad con el ARTÍCULO anterior debe entregarse al interesado, le será proporcionada a éste contra la presentación del documento y constituirá el recibo de entrega del mismo.\nARTICULO 25.- El asiento que conste en el libro de entrada y la copia del documento a que se refiere el artículo que antecede, será el único medio para acreditar que un título fue presentado para su registro y, por consiguiente, la fecha y hora de su presentación a fin de determinar el grado de prioridad en relación con otro u otros títulos también presentados para su registro. En caso de discrepancia entre la copia del interesado y el asiento original, tendrá preferencia este último.\nARTICULO 26.- En el libro de salidas se harán constar los mismos datos de identificación del documento presentado para registro a que se refiere el artículo 23 de esta ley, excepción hecha del día y hora de ingreso y además la fecha de salida del documento y los datos de inscripción. Para estos efectos se exigirá la firma de la persona a quien se entrega el documento.\nCAPITULO IV\nDE LAS INSCRIPCIONES\nARTICULO 27.- La inscripción es el asiento registral en el que se hacen constar el acto sobre constitución, transmisión, modificación, limitación, gravamen o extinción del derecho de propiedad o de la ley deban inscribirse para que surtan efectos oponibles a tercero. uniforme en cada Oficina.\nTodas las inscripciones se escribirán sin abreviaturas ni correcciones.\nARTICULO 28.- Las inscripciones son Principales y Accesorias:\nI. Las Principales son aquellas que contienen actos por virtud de las cuales se crea, transmite, modifica, grava o extingue el dominio de los derechos, o actos relacionados con la constitución, modificación y extinción de las personas morales a que se refiere la presente ley.\nII. Las Accesorias son todas aquellas que se refieren a asientos que contienen notas concernientes a inscripciones de tracto sucesivo, inscripciones preventivas, gravámenes, aclaraciones y cancelaciones relacionadas con el asiento principal.\nARTICULO 29.- Las inscripciones son preventivas cuando los actos contenidos en los documentos a que se refieren los artículos 3593 y 3614 del Código Civil del Estado, deben surtir efectos provisionales hasta en tanto se decide sobre la inscripción definitiva.\nARTICULO 30.- Los asientos de las resoluciones judiciales en materia de amparo que ordena la suspensión provisional o definitiva contendrán:\nI. El juzgado o tribunal que las haya dictado.\nII. El número de expediente y el número y fecha del oficio en que se comunique al Registro la resolución respectiva.\nIII. El nombre del o de los quejosos.\nIV. La naturaleza y efectos de la suspensión.\nV. El acto reclamado.\nVI. Los nombres de los terceros perjudicados, si los hubiere.\nVII. La o las garantías otorgadas para que surta efectos la suspensión.\nVIII. Las demás circunstancias relativas al incidente respectivo, cuando así lo disponga el tribunal o el juez del conocimiento.\nARTICULO 31.- Una vez realizada la inscripción se relacionará inmediatamente mediante asiento accesorio con el correspondiente asiento principal antecedente tanto en libros electrónicos como en los físicos, excepto en los casos de inmatriculación.\nARTICULO 32.- La omisión inmotivada de los asientos accesorios sujeta a los servidores públicos del\nRegistro a la responsabilidad civil o penal que de ella pueda derivarse.\nARTICULO 33.- En los libros de cada sección las inscripciones irán numeradas progresivamente.\nARTICULO 34.- Las inscripciones de los documentos que reúnan los requisitos que establece esta ley y otras disposiciones legales aplicables, se tendrán por hechas y surtirán los efectos legales que están destinadas a producir, desde el momento en que los documentos son presentados a la Oficina correspondiente del Registro, lo que se acreditará con la anotación en el libro de entradas, siendo éste el único medio aceptado para evidenciar el día y la hora de presentación del documento.\nARTICULO 35.- Siempre que ante un tribunal se pida la nulidad o cancelación de una inscripción, el juez ante quien se haya promovido, y una vez que se haya notificado a los demandados, lo participará al\nRegistrador de su jurisdicción, enviándole una copia de la demanda, la cual será inscrita preventivamente y relacionada con el asiento impugnado, previo el pago de los derechos correspondientes por parte del actor respectivo. impugnados, cancelándose la inscripción preventiva de la demanda. Si la sentencia desestima la pretensión del actor, se cancelará la inscripción preventiva de la demanda. En el juicio de nulidad y cancelación, deberá ser oído como parte el Registrador de la Oficina del Registro en que se haya hecho la inscripción impugnada.\nARTICULO 36.- Los asientos registrales serán autorizados por los Directores Registrales y los\nSecretarios de las Oficinas del Registro.\nARTÍCULO 37.- Autorizado un asiento registral, no podrá ser alterado o modificado sino mediante\nCivil para el Estado.\nARTICULO 38.- La inscripción de un acto en sección distinta de la en que deba hacerse conforme a esta ley, será oponible a tercero de buena fe y sujetará a los servidores públicos del Registro responsables al pago de los daños y perjuicios que se causen, independientemente de la responsabilidad penal en que puedan incurrir.\nARTICULO 39.- Las inscripciones se harán previo el pago de los derechos establecidos por la Ley de\nHacienda del Estado y demás ordenamiento aplicables.\nCAPITULO V\nDE LOS REQUISITOS QUE DEBEN OBSERVASE EN LA INSCRIPCION\nARTICULO 40.- Se entenderá por título para todos los efectos de la inscripción, al documento en que funde su derecho la persona a cuyo favor deba hacerse el asiento registral.\nARTICULO 41.- Sólo los documentos que contienen actos o hechos inscribibles por disposición del\nCódigo Civil, del Código de Comercio, del Reglamento del Registro Público de Comercio, de esta ley y demás ordenamientos aplicables, serán inscritos en el Registro.\nARTICULO 42.- Los documentos contendrán, de acuerdo con la naturaleza del acto que consignan, los requisitos que para ello señalen las disposiciones aplicables.\nARTICULO 43.- Con los documentos se exhibirán los justificantes de pago de los derechos o impuestos establecidos por las leyes hacendarias y las demás aplicables o, en su caso, constancia suscrita por autoridad competente de que el acto no genera impuestos o derechos fiscales.\nARTICULO 44.- Los actos jurídicos originados en diversa entidad federativa se inscribirán en el Registro\nPúblico del Estado, siempre que satisfagan los requisitos que señalan las leyes del estado de origen y que no contravengan las leyes del Estado de Coahuila.\nARTICULO 45.- Los actos ejecutados, los contratos celebrados y las resoluciones judiciales dictadas en país extranjero sólo se inscribirán concurriendo las circunstancias que exige el artículo 3602 del Código\nCivil para el Estado.\nARTICULO 46.- Los documentos que contengan actos por virtud de los cuales se trasmita o modifique el derecho de propiedad sobre bienes inmuebles, deberán ser acompañados de un plano o croquis en el cual, la oficina catastral respectiva, asentará certificación en el sentido de que corresponde a los planos oficiales, o de que no existen elementos para tal certificación.\nEn los lugares donde no exista oficina catastral, la oficina recaudadora de rentas del estado hará la certificación o asentará la razón de no haber elementos para certificar el plano o croquis.\nARTICULO 47.- Tratándose de autorizaciones de fraccionamientos se anexará a las mismas las licencias y los planos previamente autorizados conforme a la ley de la materia, en los que se especifiquen las medidas y colindancias de los lotes, calles y áreas municipales, sin cuyo requisito no se inscribirán.\nSe registrará en la sección inmobiliaria la lotificación correspondiente, previo pago de los derechos correspondientes.\nARTICULO 48.- Los documentos concernientes a los actos trasmitivos o modificativos del derecho de propiedad sobre lotes que formen parte de un fraccionamiento, no se inscribirán si previamente no obra\nUrbano del Estado corresponda emitirla.\nARTÍCULO 49.- Ninguna inscripción podrá hacerse si no consta que quien la pretende fue el último propietario de los bienes que tiene derecho a exigir el registro o, que procede con poder legal de cualquiera de los interesados.\nARTICULO 50.- Se reputa como último propietario de los bienes al que figure como adquirente en la última inscripción y como enajenante en el título presentado, salvo que los bienes que se pretendan inscribir no hayan sido registrados anteriormente o que se trate de bienes adquiridos por herencia o de derechos hereditarios.\nARTICULO 51.- Tienen derecho a exigir el registro la persona que transmita el derecho, el que lo adquiera, aquel en cuyo favor se reserva y el representante legítimo de cualquiera de ellos.\nCuando una persona tenga más de un título, bien porque siendo heredero o legatario funde su derecho en un testamento o en una partición, bien porque poseyendo bienes que hayan sido disputados es mantenido en su propiedad por transacción, sentencia ejecutoria o cualquiera otra causa, deberá inscribirse cada uno de dichos títulos aunque, si fuere posible, se comprenderán en una sola inscripción.\nARTICULO 52.- No se inscribirá documento alguno cuando:\nI. Constituya, transmita, modifique, grave, limite o extinga la propiedad de un bien raíz o derecho real sobre el mismo, sin que previamente obre inscrito el inmueble o el derecho real en favor de la persona de quien se adquiere o cuyo inmueble o derecho real se limita, modifica o grava, excepción hecha de los casos de inmatriculación.\nII. El título presentado no sea de los que deben inscribirse o anotarse.\nIII. El documento no revista las formas extrínsecas que establezca la ley;\nIV. Los funcionarios ante quienes se haya otorgado o ratificado el documento no hayan hecho constar la capacidad de los otorgantes o cuando sea notoria la incapacidad de éstos.\nV. El contenido del documento sea contrario a las leyes prohibitivas o de interés público.\nVI. Haya incompatibilidad entre el texto del documento y los asientos del Registro.\nVII. No se individualicen los bienes del deudor sobre los que se constituye un derecho real, o cuando no se fije la cantidad máxima que garantice o grave en el caso de obligaciones de monto indeterminado.\nVIII. Falte algún otro requisito que deba llenar el documento de acuerdo con esta ley u otras aplicables.\nARTICULO 53.- No se inscribirá ningún título traslativo de dominio o de derecho real que pertenezca al se declara su validez y se reconocen sus derechos a los herederos y legatarios instituidos o, en su caso, el auto declaratorio de herederos en las sucesiones legítimas. Debe entenderse que las resoluciones mencionadas han quedado firmes.\nCAPÍTULO VI\nARTICULO 54.- Los documentos se inscribirán en la Oficina del Registro Público de la circunscripción territorial en que se haya celebrado el acto registrable, pero cuando se trate de actos o contratos territorial donde estén ubicados dichos inmuebles. correspondan. En este caso, los derechos de inscripción serán cubiertos por una sola vez en cualquiera de las Oficinas en que se haga el registro.\nARTICULO 55.- Recibido un documento, previo el pago de los derechos respectivos, se turnará al\nRegistrador quien procederá a hacer la calificación registral, debiendo resolver dentro de cuarenta y ocho horas siguientes a la fecha de recibo del documento si éste ha de inscribirse o no.\nARTICULO 56.- En el examen de los documentos, el Registrador tendrá especial cuidado de que se hayan satisfecho los requisitos previstos en esta ley, así como los consignados en el Código Civil vigente en cuanto a elementos esenciales de forma del contrato, capacidad y representación de los interesados.\nLa calificación que se haga de la legalidad de los títulos o de la representación, se entenderá limitada para el efecto de negar, suspender o de autorizar la inscripción conforme a las formalidades previstas en el Código Civil para el Estado.\nARTICULO 57.- Si el Registrador advierte la ausencia de uno o varios de los requisitos esenciales de que trata el artículo anterior, rechazará la inscripción mediante acuerdo en el que funde y motive las causas del rechazo. Una copia de dicho acuerdo se entregará al interesado con el documento rechazado y el original se anexará al duplicado del propio documento, que se conservará en la Oficina poniéndose el asiento correspondiente en el libro de salidas.\nEn caso contrario, suspenderá la inscripción hasta en tanto el interesado, dentro del término de quince días hábiles siguientes, satisfaga el requisito omitido.\nVencido dicho término sin haberse cumplido con los requisitos referido, el Registrador dictará el acuerdo negativo de inscripción.\nARTICULO 58.- Cuando se trate de omisiones subsanables motivadas por la falta de certificados u otras constancias, que debiendo ser expedidas por alguna autoridad, no lo sean con la debida oportunidad, siempre que se acredite de manera fehaciente que se presentó la solicitud y se cubrieron los derechos correspondientes a las constancias faltantes, el Registrador practicará una anotación preventiva del documento de que se trate, con expresión de las observaciones del caso. Subsanado el defecto dentro del término de los quince días hábiles siguientes que motivo la anotación, se inscribirá el documento, sin perjuicio de la prelación adquirida.\nARTICULO 59.- Hecho el registro de un documento se pondrá razón al calce del mismo de la partida, del folio, en su caso, del libro, de la sección y de la fecha en que quedó inscrito.\nRegistrador de la misma y del Secretario.\nARTICULO 60.- Por ningún motivo se pondrá en los documentos llevados a registro la razón de que habla el artículo anterior cuando aquellos aún no se hayan registrado, bajo pena de destitución del ejercitar.\nARTICULO 61.- El Registrador se abstendrá de enjuiciar la legalidad de las resoluciones que le sean enviadas para su inscripción, pero si advierte alguna irregularidad que a su juicio haga improcedente la inscripción, lo comunicará así en un plazo de cuarenta y ocho horas, motivando y fundando su ello, se insiste en que se proceda a la inscripción, se hará ésta transcribiéndose tanto la observación del\nRegistrador como la decisión de la autoridad ordenadora.\nARTICULO 62.- Conteniendo el documento los requisitos exigidos por esta ley y el Código Civil vigente para el registro en un plazo no mayor de tres días.\nARTICULO 63.- Consumada la inscripción se pondrá en el documento la razón que menciona el artículo\n59 de esta ley y se pasará al Registrador y al Secretario para su firma.\nARTICULO 64.- El Registro contará con una base central de datos en las Oficinas Registrales que contendrán las inscripciones y anotaciones relativas a todos los actos que sean registrables según lo dispuesto por esta ley.\nLas bases de datos se integrarán mediante el uso de un programa informático para la captura, almacenamiento, custodia, seguridad, consulta, reproducción y transmisión de la información registral.\nCAPITULO VII\nDE LAS SECCIONES DEL REGISTRO PUBLICO\nSECCION PRIMERA\nDE LOS DOCUMENTOS INSCRIBIBLES EN LA SECCION I\nARTICULO. 65.- En la sección I, deberán inscribirse los títulos por los cuales se constituya, trasmita, modifique, grave o extinga el dominio sobre inmuebles o derechos reales constituidos sobre los mismos y, en consecuencia, se registrarán:\nI. La compraventa, donación, permuta, cesión del derecho de propiedad, dación en pago de un inmueble o de derecho real, el usufructo, el uso, la habitación, las servidumbres, la transacción, la condición suspensiva o resolutoria, la promesa de venta, la novación, los testimonios sobre protocolización de constancia de un juicio sucesorio, las constancias que haya expedido el Notario cuando se hubiere tramitado ante él una sucesión y los demás actos traslativos de dominio respecto de bienes inmuebles.\nCuando se registre algún acto en el que hubieren intervenido condiciones suspensivas o resolutorias, se inscribirá a su tiempo el documento en que conste el cumplimiento de la condición, relacionando marginalmente ambas inscripciones.\nII. Las capitulaciones matrimoniales sobre sociedad conyugal, el cambio o reforma de este régimen, las causas de disolución en la forma de liquidar la sociedad, cuando produzcan alguno o algunos de los efectos previstos en el párrafo primero de este artículo. bienes raíces, no se inscribirán aquellas sin que antes se haga respecto de cada uno de los bienes que constituye la comunidad, cuyas inscripciones se verificarán en favor de cada uno de los cónyuges a quienes pertenecían los bienes. Hecho esto, se inscribirán las capitulaciones haciéndose referencia a las refieran a la inscripción de las capitulaciones.\nLa omisión de las anotaciones a que se refiere el párrafo anterior, no perjudicará derechos de terceros de buena fe, pero hará responsable al Registrador de los daños y perjuicios que se causen, sin menoscabo de la responsabilidad penal que pudiera resultar.\nIII. Las resoluciones judiciales que decidan sobre la disolución de la sociedad conyugal y el convenio de los cónyuges en iguales términos, cuando la sociedad comprenda la propiedad de bienes inmuebles o derechos reales sobre ellos.\nIV. El testimonio de las informaciones y documentos a que se refiere el artículo 3595 del Código Civil para el Estado, protocolizadas en los términos de los Códigos Civil y Procesal Civil del Estado, así como los actos por los cuales se adquiera el derecho de propiedad, que carezcan de antecedentes registrales.\nV. El fideicomiso cuyo objeto recaiga en bienes raíces, cuando sea traslativo del dominio de éstos o se grave dicho dominio.\nVI. La constitución, modificación y extinción del patrimonio de la familia.\nVII. Las resoluciones judiciales, administrativas, arbitrales o del trabajo, que produzcan alguno o algunos de los efectos previstos en el párrafo primero de este Artículo.\nVIII. Los demás actos o documentos que por prevención expresa de la ley deban ser registrados en la sección primera.\nARTICULO 66.- Todo título que deba inscribirse en la Sección I contendrá, según su naturaleza, y a fin de que estas circunstancias consten en la inscripción:\nI. La fecha, naturaleza del acto que se registra y Notario o testigos ante quien se otorgó.\nII. Los nombres y edades, profesión, domicilio y clave de elector de los contratantes, designándose a las personas morales por el nombre oficial que lleven y a las sociedades por su razón o denominación social.\nIII. La naturaleza, situación, extensión, número y calle (si los hubiere), clave catastral y linderos de los bienes objeto de la inscripción, ya que ésta sea motivada por contrato de compraventa o cualesquiera otros que importen enajenación o gravamen, debiendo constar asimismo, el valor de dichos bienes o derechos reales que se constituyan, transmitan, modifiquen, reserven o extingan y todas las circunstancias relativas a tipo de réditos y pago de ellos, cantidad que se quede debiendo, modo y término de satisfacerla, pago, pensiones, plazos, limitaciones de dominio y demás que caractericen al acto.\nIV. Cuando se trate de traslaciones de dominio de inmuebles, así como de constitución de derechos reales, transmisión o modificación de los mismos; deberá insertarse en el título un certificado de gravámenes o de libertad de los mismos que reporten los bienes a la fecha del otorgamiento del acto.\nV. La resolución judicial o administrativa que contenga el acto de disposición.\nARTICULO 67.- No se podrá inscribir ningún derecho accesorio a una propiedad como servidumbre, usufructo, etcétera, sin que antes se inscriba la propiedad misma. Estando inscrita la finca, se hará la inscripción del derecho, bajo el número de orden que le corresponda, relacionado ambas inscripciones marginalmente. Cuando se trate de servidumbre, la anotación marginal se hará tanto en la inscripción del predio sirviente, como en la del dominante, con la diferencia de expresar en cada una cuál finca tiene un carácter y cuál otro.\nARTICULO 68.- Al inscribirse el primer título de propiedad relativo a una finca, se hará mención de todo lo que el título contenga como antecedentes primordiales, con expresión de las fechas, lugares de otorgamiento, Notarios o autoridades que hayan autorizado y personas que los hayan otorgado. Si en el título no se enumeran dichos antecedentes, pero el interesado los presentare, se hará igual relación de ellos en los mismos términos, mientras el enlace no se interrumpa, comenzando del más moderno al más antiguo y dando fe, el Registrador, de haberlos tenido a la vista.\nARTICULO 69.- Las hijuelas o testimonios de cuenta de participación o adjudicación, no se inscribirán sin que ya lo estén los bienes adjudicados en favor del autor de la sucesión de que se trate.\nLos que se hallen en este caso, se inscribirán a nombre del “de cujus” antes de hacerlo a favor de la persona a quien se hayan adjudicado.\nARTICULO 70.- Cuando en una testamentaría o concurso se adjudiquen bienes inmuebles a uno de los partícipes o acreedores, con la obligación de emplear su importe en pagar deudas a cargo de la misma herencia o concurso, se inscribirán dichos bienes a favor del adjudicatario haciéndose mención literal de aquella obligación.\nARTICULO 71.- Para dar a conocer con toda exactitud las fincas y los derechos que las afecten, el\nRegistrador tendrá en cuenta las siguientes normas:\nI. Se identificará la finca con el nombre que es conocida en la demarcación del registro.\nII. La situación de las fincas rústicas se determinará expresando el nombre del municipio, la demarcación política o cualquiera otra denominación con que sea conocido el lugar en que se hallaren y, también se anotarán los linderos con otras fincas por los cuatro puntos cardinales.\nIII. La situación de las fincas urbanas se determinará expresando la población en que se hallen, el nombre de la calle o lugar, el número si lo tuviere, clave catastral y si aquélla o éste fueren de fecha reciente, los que hubieren tenido antes, el número de la manzana, el nombre del edificio si fuere conocido por alguno determinado, los linderos y cualquiera otra circunstancia que sirva para distinguir de otra, la finca inscrita.\nIV. La medida superficial se expresará en la forma que constare en el título y con las mismas denominaciones que en él se empleen, pero si del título no resultare dicha medida, se expresará en la inscripción esta circunstancia.\nV. Si al efectuarse un apeo y deslinde o adecuación de medidas de un inmueble urbano, sin afectar sus colindancias se determina mayor o menor superficie del que soporta su título, será necesario además el levantamiento de un plano por la autoridad catastral correspondiente, para inscribir su escritura de aclaración.\nVI. En los títulos de propiedad con medidas antiguas, se determinará su superficie con su conversión a medidas actuales mediante un peritaje, el apeo y deslinde correspondiente y plano catastral.\nVII. Tratándose de terrenos rústicos y la medida superficial que ampara el título no coincide con la superficie real que posee, tratándose de menor superficie, se hará sin mayor trámite la aclaración correspondiente en su antecedente registral, siempre a solicitud de parte interesada.\nSi es mayor la superficie pero dentro de las mismas medidas y colindancias que ampara ese título, serán necesarias las diligencias de apeo y deslinde para la inscripción de aclaración de superficie. Si es mayor la superficie de terreno que la que ampara su título de propiedad, deberá practicarse el apeo y deslinde correspondiente para luego proceder a la inmatriculación, si ese excedente no se encuentra inscrito a nombre de persona alguna.\nVIII. La naturaleza del derecho que se inscriba se expresará con el nombre que se le dé en el título y si no se le diere alguno, no se designará tampoco en la inscripción.\nIX. El valor de la finca o derecho inscrito se expresará si constaré en el título y en la misma forma que apareciere en él, bien en dinero, bien en especie. correspondiente, o si tratándose de un usufructo o pensión se hubiere capitalizado también para el pago del impuesto.\nX. Para dar a conocer la extensión, condiciones y cargas del derecho que debe inscribirse, se hará mención circunstancial y literal de todo lo que, según el título, limite el mismo derecho y las facultades del adquirente en provecho del otro, ya sea persona cierta o indeterminada, así como los plazos en que venzan las obligaciones contraídas si fueren de esta especie las inscritas.\nXI. Las cargas de la finca o derecho a que afecte la inscripción inmediata o mediatamente, podrán resultar bien de alguna inscripción anterior, o bien del certificado inserto en el título presentado. En el primer caso, se indicará brevemente su naturaleza y número citando el que tuviere cada una, el folio y libro de registro en que se hallare; en el segundo caso se referirán literalmente, advirtiendo si carecen de inscripción. Si aparecieren dichas cargas del título y del registro, pero con alguna diferencia entre ambos, se anotará los que sean.\nXII. Los nombres de las personas que deban consignarse en la inscripción se expresarán según resulte del título, sin que sea permitido al Registrador, ni aún con acuerdo de las partes, añadir ni quitar ninguna.\nAl nombre se añadirá la circunstancia de si es o no mayor de edad, la profesión y el domicilio. Las sociedades o establecimientos públicos se designarán con el nombre con que fueren conocidos y además con el de la persona que en su representación pida la inscripción si no fuera una sociedad conocida. También deberá añadirse si constaré, el título en cuya virtud posee el que transfiera el derecho.\nEsas prevenciones se aplicarán en lo conducente a los asientos que deban verificarse en las demás secciones.\nARTICULO 72.- Cuando se trasladare el dominio de una finca ya inscrita, se inscribirá el título de traslación bajo el número de inscripción que le corresponda, relacionando marginalmente ambas inscripciones en los libros electrónicos y en los físicos. En estas nuevas inscripciones de inmuebles ya inscritos, se pondrán los números y linderos que en el nuevo título consten, cuando sean distintos de los anteriores, relacionando unos con otros y se anotarán al margen todos los gravámenes y cargas con que pase la propiedad enajenada.\nARTICULO 73.- Inscrito en el Registro cualquier título de propiedad en favor de una persona, no se podrá inscribir ningún otro anterior en favor de persona distinta. Cuando la inscripción sea de derechos accesorios adquiridos con anterioridad, sin afectar la propiedad, o cuando se trate de títulos primordiales para enlazarlos con el título inscrito, se podrá inscribir haciéndose constar tales circunstancias. Las nuevas inscripciones llevarán el número de orden que les corresponda.\nARTICULO 74.- No se podrá inscribir ningún título traslativo de dominio en el que intervenga como parte una sucesión, sin que estén previamente inscritos el testamento o el auto declaratorio de herederos y la resolución en que se nombre albacea provisional o definitivo.\nARTICULO 75.- Toda inscripción relativa a fincas en que el suelo pertenezca a una persona y el edificio o plantación a otra, expresará con toda claridad esta circunstancia, al hacer mención de las cargas que pesen sobre el derecho que se inscriba.\nSECCION SEGUNDA\nARTICULO 76.- En la sección II se registrarán la hipoteca, los actos por virtud de los cuales se haya vendido, donado, cedido, dado en pago, adjudicado, permutado o extinguido por cualquier causa el derecho real de hipoteca, o las resoluciones en que se haya declarado consumada la prescripción negativa del mismo derecho.\nARTICULO 77.- El derecho real de hipoteca establecido sobre bienes que pertenezcan a menores o incapacitado, sólo se inscribirá si existe resolución judicial ejecutoriada en la que se haya concedido permiso a padres o tutores para gravar los bienes de sus representados.\nARTICULO 78.- Hecho el asiento registral del derecho real de hipoteca, se anotará marginalmente la inscripción de la sección I en los libros electrónicos y en los físicos, donde conste inscrito el derecho de propiedad gravado, citándose el número del asiento y fecha de la sección II.\nARTICULO 79.- Para que una escritura de hipoteca pueda ser inscrita en el Registro, deberá contener el día y la hora en que se haya otorgado y la inserción del certificado o certificados registrales en que consten la libertad del inmueble o los gravámenes anteriores que reporten, así como las limitaciones del dominio. Los certificados deberán comprender una búsqueda de 10 años anteriores a la constitución de la hipoteca, o de un período mayor si existiere gravamen o limitación de dominio sin cancelar.\nSECCION TERCERA\nDE LOS DOCUMENTOS INSCRIBIBLES EN LA SECCION III\nARTICULO 80.- Serán objeto de registro en la Sección III:\nI. Los documentos referentes al acto constitutivo de una sociedad o asociación civil, así como los actos por los cuáles se reformen o modifiquen sus bases constitutivas.\nII. El nombramiento de directores y administradores y los poderes de que estén investidos.\nIII. Las causas de disolución, el acuerdo sobre disolución anticipada de la sociedad o asociación, la designación de liquidadores y la manera como haya de practicarse la liquidación.\nIV. Las sociedades o asociaciones extranjeras que tengan autorización de la Secretaría de Relaciones\nExteriores para operar en el país, así como los actos que relacionados con dichas personas morales, se mencionen en las fracciones precedentes.\nV. Los poderes en general a solicitud de parte interesada.\nVI. Las fundaciones y asociaciones de beneficencia autorizada por el Ejecutivo del Estado en los\nPública en el Estado de Coahuila De Zaragoza.\nEn las inscripciones de fundación de beneficencia privada, se hará constar el acta de aprobación de la institución a que se refiere. El consejo de administración de dicha institución presentará al Registro, además para ser archivada, una copia de los estatutos de la misma.\nVII. Los nombramientos de apoderados y administradores de las fundaciones y asociaciones de beneficencia, así como los documentos en que se consignan las facultades con arreglo a las cuales deban ejercer la función y los demás actos a que se refieren las fracciones I, II y III de este artículo.\nVIII. Los reglamentos, estatutos, poderes y actas de asamblea de organismos, entidades y demás instancias no previstas por el Código Civil.\nSECCION CUARTA\nARTICULO 81.- En la sección IV se inscribirán:\nI. Las resoluciones judiciales, administrativas, laborales o arbitrales, que hayan causado estado y que produzcan alguno de los efectos a que se contrae el artículo primero de está ley.\nII. Las resoluciones judiciales mediante las cuales se disuelva la sociedad conyugal, o aquellas en que se autorice su disolución, cuando produzcan alguno o algunos de los efectos a que se refiere el párrafo primero del artículo 65 de esta ley.\nIII. La resolución que declare la validez del testamento mediante el cual se transmita la propiedad inmueble o derechos reales constituidos sobre de ella, así como la declaración judicial de herederos o legatarios instituidos en el mismo testamento.\nIV. Las resoluciones que ordenen el embargo de bienes en las respectivas diligencias cuando se graven inmuebles o el derecho de aguas.\nV. El auto declaratorio de herederos en la sucesión legítima una vez que haya quedado firme, con el patrimonio hereditario comprende la propiedad de los bienes raíces o gravámenes sobre dichos bienes, que no se extingan por la muerte del autor de la herencia.\nVI. Los nombramientos judiciales de representantes de un ausente en las sentencias que declaren la ausencia en la presunción de muerte.\nVII. Las sentencias en que se decrete la separación de bienes por divorcio necesario y las que aprueben dicha separación en los casos de divorcio por mutuo consentimiento.\nVIII. Las sentencias en que se declare una quiebra o se admita una cesión de bienes.\nIX. Las resoluciones administrativas que establezcan concesiones o aprovechamientos sobre bienes del dominio público del estado o de los municipios.\nX. Las resoluciones administrativas que contengan declaraciones de rescate de las concesiones o aprovechamientos sobre bienes del dominio público del estado o de los municipios.\nARTICULO 82.- Únicamente se inscribirán, anotándose marginalmente en los libros electrónicos y físicos, los gravámenes recaídos sobre inmuebles que figuren registrados precisamente en favor de las personas contra quienes se trabaron.\nNo estándose en ese supuesto, los documentos respectivos serán devueltos a los interesados mediante acuerdo en que se funde y motive debidamente la devolución.\nARTICULO 83.- No se inscribirá embargo alguno de derechos sobre inmuebles que pertenezcan a una sociedad conyugal si las capitulaciones matrimoniales que las constituyen no están previamente inscritas,.Tampoco se inscribirá el embargo de derechos sobre inmuebles que se afirme pertenecen a una capitulaciones matrimoniales expresas, siempre que tales capitulaciones estén registradas.\nARTICULO 84.- Cuando se ordene la inscripción de un embargo de un secuestro o la intervención de finca inscrita en la Sección I en favor de persona distinta de la que motiva el acto, la inscripción no se verificará, devolviéndose las copias certificadas con las notas respectivas, expresando esa circunstancia. y se anote la inscripción anterior, o cuando el Juez insista en que, aunque la finca está registrada en favor de otra persona, debe subsistir el secuestro o intervención decretados.\nARTICULO 85.- Anotada la demanda de juicio hipotecario en el Registro, no podrá verificarse en la finca hipotecada ningún embargo, toma de posesión, diligencia precautoria o cualquiera otra que entorpezca el curso del juicio, sino en virtud de sentencia ejecutoriada relativa a la misma finca, debidamente registrada y anterior en fecha a la inscripción de la referida demanda, o en razón de oposición promovida por acreedor con mejor derecho, dentro del plazo a que se refiere la fracción III del artículo 751 del Código\nProcesal Civil de Coahuila.\nSECCION QUINTA\nDE LOS DOCUMENTOS INSCRIBIBLES EN LA SECCION V\nARTICULO 86.- En la sección V se inscribirán:\nI. Los contratos de compraventa sobre bienes muebles, en que se convenga expresamente la condición resolutoria, conforme a lo dispuesto por la fracción II del artículo 2713 del Código Civil para el Estado.\nII. Los convenios por virtud de los cuales se prorrogue el contrato concertado bajo condición resolutoria expresa, a que alude la fracción II del artículo 2713 del Código Civil para el Estado.\nIII. El cumplimiento que se haya dado al contrato de que tratan las fracciones anteriores.\nIV. El contrato de prenda en los casos a que se refieren los artículos 3327, 3332, 3336 y 3354 del Código\nCivil para el Estado.\nSECCION SEXTA\nDE LOS DOCUMENTOS INSCRIBIBLES EN LA SECCION VI\nARTICULO 87.- En la sección VI se inscribirán los contratos de arrendamiento de bienes inmuebles que tengan un período de duración mayor de seis años, así como aquellos en que haya anticipos de rentas por más de tres años.\nARTICULO 88.- Las inscripciones de arrendamiento no se podrán efectuar, si la propiedad no está debidamente registrada en la Sección I.\nARTICULO 89.- En el caso del artículo anterior, el arrendatario quedará legitimado para promover la inmatriculación, en los términos de esta ley y del Código Civil del Estado.\nARTICULO 90.- En todas las inscripciones de arrendamiento, deberá constar, además de las condiciones esenciales a toda inscripción, el valor del arrendamiento, su duración y si el arrendatario queda o no facultado para subarrendar.\nSECCION SEPTIMA\nARTICULO 91.- Se inscribirán en la sección VII los testamentos por efecto de los cuales se deje la propiedad de bienes raíces, o de derechos reales sobre los mismos, haciéndose el registro después de la muerte del testador.\nAl hacerse esa inscripción, deberá tomarse razón del acta de defunción correspondiente.\nTratándose del testamento simplificado a que se refiere el Código Civil para el Estado, se harán las anotaciones en las secciones correspondientes.\nARTICULO 92.- Los Registradores del Registro sólo proporcionarán informes y expedirán constancias, cumplimiento de un mandato de la misma.\nSECCION OCTAVA\nARTICULO 93.- En la sección VIII se inscribirán los planes de desarrollo urbano y todas aquellas urbano, así como las autorizaciones de fraccionamientos, condominios, usos del suelo y demás similares otorgadas por las autoridades correspondientes de conformidad con la Ley de Asentamientos Humanos y\nDesarrollo Urbano del Estado.\nIgualmente se inscribirán en esta Sección las declaratorias ecológicas, zonas protegidas y demás que conforme a los ordenamientos en materia ecológica sean sujetos de inscripción en el Registro.\nSECCION NOVENA\nDE LOS DOCUMENTOS INSCRIBIBLES EN LA SECCION IX\nARTICULO 94.- En la sección IX se inscribirán los títulos por los cuales se adquiera, transmita, modifique, grave o extinga el dominio, la posesión y los demás derechos reales sobre los bienes inmuebles pertenecientes al Estado de Coahuila y a sus municipios, así como los demás actos, documentos, contratos, resoluciones y diligencias judiciales a que se refiere la Ley General de Bienes del\nEstado.\nSECCION DECIMA\nDE LOS DOCUMENTOS INSCRIBIBLES EN LA SECCION X\nARTICULO 95.- En la Sección X se inscribirán los decretos por los que se declaren bienes históricos y artísticos, zonas protegidas y valores culturales que integren el patrimonio cultural del Estado.\nCAPITULO VIII\nDE LA INMATRICULACION\nARTICULO 96.- La inmatriculación se practicará en los términos señalados por los artículos 3594, 3495, 3596 y 3597 del Código Civil para el Estado.\nARTICULO 97.- La inmatriculación podrá ser total o parcial. Es total cuando el derecho de propiedad no ha sido objeto de registro y es parcial cuando en virtud de una nueva medición, de conversión de medidas o en el caso que se transfiera la propiedad de un inmueble que por construcción, edificación, plantación o siembra o por cualquier otra circunstancia, se altere su estructura originaria de manera que lo que se trasmite es físicamente diferente de lo que se adquiere.\nARTICULO 98.- Siempre que se trate de inmatriculación total el asiento relativo será distinguido de las otras inscripciones con la denominación “Primera Inscripción”.\nCAPITULO IX\nDE LA EXTINCION DE LOS ASIENTOS REGISTRALES\nARTICULO 99.- Para que sea válida la cancelación de un asiento registral por el consentimiento de las partes, deberá reunir los requisitos siguientes:\nI. Que conste por escrito y de un modo auténtico.\nII. Que las partes sean capaces para contratar conforme al derecho común.\nIII. Que se precise indubitablemente el asiento o los asientos o bien, la parte de ellos, que deban cancelarse.\nIV. La fecha de solicitud de cancelación.\nARTICULO 100.- La cancelación deberá ser inscrita con las mismas formalidades de una inscripción y para su validez será necesario que se estampe el sello de cancelar en el asiento o asientos que se van a dejar sin efecto, así como las firmas del Registrador y del Secretario a través del programa automatizado establecido para el efecto.\nARTICULO 101.- En los casos de transmisión de la propiedad por dación en pago, quedan de derecho cancelados todos los gravámenes y limitaciones de dominio consignados en favor de quien adquiera, debiendo hacerse sin más trámite las anotaciones conducentes.\nAl consolidarse la propiedad, los demás gravámenes y limitaciones de dominio en favor de terceros registrales quedarán a salvo en sus derechos para que los hagan valer ante la autoridad judicial competente.\nCAPITULO X\nDE LOS CERTIFICADOS Y CERTIFICACIONES\nDE CONSTANCIAS\nARTICULO 102.- El Director General y el Director Registrador del Registro tienen obligación de expedir inscritos, estando facultados para certificar copias fotostáticas, fotográficas, heliográficas o cualquiera otra que se obtenga por procedimientos técnicos, siempre que ellas se refieran a los libros y archivos del\nRegistro.\nNo se expedirán constancias de los índices que obren en las oficinas del Registro.\nARTICULO 103.- Las certificaciones deberán comprender totalmente el asiento o asientos registrales o bien, referirse a los documentos archivados en el Registro.\nARTICULO 104.- No se extenderá constancia alguna de asientos cancelados, a no ser que lo solicite el interesado en cuyo caso, se hará mención en la constancia de estar cancelado el asiento objeto de la certificación.\nARTICULO 105.- Cuando los datos proporcionados por el solicitante de una certificación sean insuficientes para localizar el o los asientos objeto de ella o de los tomos de los duplicados, no se expedirá la certificación solicitada.\nARTICULO 106.- Cuando las solicitudes de los interesados o los mandamientos de autoridad no expresen con claridad o precisión la especie de certificación que se trata de obtener, los bienes o personas y, en su caso, los datos del asiento sobre cuyos contenidos debe versar el certificado, se autoridades por oficio a fin de que realicen las aclaraciones que el caso requiera.\nARTICULO 107.- Toda solicitud de constancias certificadas se hará por escrito, sin cuyo requisito no será otorgada.\nARTICULO 108.- En los certificados de gravámenes se mencionarán los que reporte el asiento registral inscrito a la fecha de expedición del certificado.\nARTICULO 109.- En los certificados de libertad o de gravámenes se hará referencia, en primer término, a la propiedad de que se trate con la expresión de los datos registrales que aparecieren en los libros en que esté inscrito y a continuación, se expresará si el bien carece de gravámenes y, en caso contrario, se mencionarán los que soporte.\nARTICULO 110.- En las constancias certificadas que expida el Registrador del Registro Público no se podrá anotar, ni siquiera por vía de advertencia dato alguno que no figure en los libros del Registro o en los tomos de duplicados.\nARTICULO 111.- Los certificados de que un inmueble está o no inscrito a favor de determinada persona, se expedirán únicamente cuando exista absoluta certeza de que el bien de que se trata no está inscrito a nombre de nadie, o de que está inscrita a favor de determinada persona.\nARTICULO 112.- De todo certificado o constancia que expida el Registrador se dejará copia autorizada, la cual se unirá al escrito que contenga la solicitud, archivándose por orden cronológico con la copia del recibo que acredita el pago de los derechos respectivos.\nARTICULO 113.- Las certificaciones que expidan las Oficinas del Registro deberán formularse en papel oficial y autorizarse con las firmas del Director Registrador y del Secretario, así como con el sello oficial y expedirse dentro de un término que no exceda de cinco días siguientes a la presentación de la solicitud.\nEl Registro podrá enviar la certificación al solicitante por la vía fax o del medio electrónico que se disponga.\nCAPITULO XI\nDE LA PUBLICIDAD DEL REGISTRO\nARTICULO 114.- El Registro es público y en consecuencia, se permitirá a toda persona consultar los libros, con las limitaciones que esta ley señala.\nARTICULO 115.- Toda persona que desee consultar los libros del Registro llenará una solicitud ante el\nDirector Registrador, en formas impresas que dicho funcionario tendrá para tal efecto, en las cuales se mencionarán los datos registrales en que se contengan el o los asientos objeto de la consulta. En esas formas se hará constar el nombre del solicitante y serán firmadas por él.\nARTICULO 116.- Queda estrictamente prohibido hacer marcas, anotaciones o señales en los libros y en sus hojas, quedando sujeto el infractor al pago de los daños y perjuicios que ocasione, sin perjuicio de la responsabilidad penal que pueda imputársele.\nARTICULO 117.- Está prohibido a los funcionarios y empleados del Registro prestar auxilio diverso del de exhibir los libros.\nARTICULO 118.- Una vez hecha la consulta el interesado retornará el libro al empleado encargado de su custodia, quien lo hará llegar a la sección de procedencia.\nARTICULO 119.- Los archivos que estén integrados al sistema informático serán consultados exclusivamente en la vía electrónica, bajo la supervisión del servidor público encargado del área respectiva.\nCuando el usuario consulte los archivos del Registro mediante el servicio de comunicaciones, cubrirá los derechos que señale la Ley de Hacienda del Estado para esos efectos.\nEl Director Registrador, previo acuerdo del Director General, determinará las áreas y horarios de acceso al público para consulta y trámite.\nARTICULO 120.- No será obligatorio para el Registro prestar los libros cuando al solicitarse, se estén utilizando en las funciones propias del Registro.\nCAPITULO XII\nDE LOS INDICES\nARTICULO 121.- En las secciones I y III del Registro, así como en aquellas que determine el Director\nGeneral conforme a las necesidades del servicio, se llevará un índice electrónico en el que por orden alfabético se asentarán los apellidos y nombres de las personas que intervengan como partes en la operación objeto del registro, la naturaleza de ésta, el número de la partida, libro, sección y la fecha de inscripción.\nCAPITULO XIII\nDEL ARCHIVO\nARTICULO 122.- Cada Oficina del Registro organizará su archivo el cual estará a cargo del Director\nRegistrador.\nARTICULO 123.- El archivo de las Oficinas del Registro será público, pero los interesados en consultar los libros deberán sujetarse a las siguientes prescripciones:\nI. Deberá solicitarse por escrito al Director Registrador el libro o libros y la partida o partidas que se pretenda, indicando claramente las fincas o derechos cuyo estado pretendan conocer.\nII. Sólo podrán mostrarse los libros cuando el Director Registrador y demás personal no los requieran para el servicio.\nIII. Los particulares que consulten el Registro podrán obtener de él las notas que juzguen convenientes para su uso.\nIV. No se podrá exigir de la Oficina otro auxilio distinto al de la manifestación de la partida o libro que se solicite.\nV. Los particulares son directamente responsables de los daños que sufran los libros y equipo por los tratamientos que les den.\nVI. El Director Registrador puede negar la consulta de los libros a las personas que no cumplan con las prescripciones anteriores.\nPRIMERO.- El presente decreto entrará en vigor el día siguiente al de su publicación en el Periódico\nSEGUNDO.- Se abroga la Ley Reglamentaria del Registro Público de la Propiedad del Estado de\n1975 y se derogan todas las disposiciones que se opongan a este decreto.\nTERCERO.- Hasta en tanto se automaticen totalmente los servicios a cargo del Registro Público en la entidad, se continuará aplicando el sistema de libros de inscripción previsto en la ley que se abroga mediante el presente decreto.\nCUARTO.- La validez de los actos asentados en las partidas registrales inscritas bajo el sistema de libros previsto en la ley que se abroga y que sean capturados bajo el nuevo sistema electrónico del Registro\nPúblico, para cualquier efecto legal, se considerará en razón de su fuente original. Para estos efectos, cualquier anotación que se realice en una de las partidas de las que se refiere este artículo, deberán anotarse también en el libro de inscripción de origen a fin de continuar con la duplicidad fiel entre los sistemas registrales hasta en tanto queden automatizados totalmente los servicios a cargo del Registro\nPúblico en la entidad y así se publique en el Periódico Oficial del Gobierno del Estado.\nQUINTO.- Para los efectos del artículo 100 de esta ley, la cancelación de los asientos registrales deberá realizarse en dos fases, una a través del sistema automatizado y la otra, por medio de la cancelación de sellos en libros, hasta en tanto se capturen la totalidad de los asientos registrales que obren en la institución.\nSEXTO.- Cuando en el procedimiento de captura de los asientos que obren en las Oficinas del Registro\nPúblico para cubrir el procedimiento de automatización o en cualquier otro caso, se detecte la ausencia de asientos registrales o documentos de duplicados, los Directores Registrales podrán proceder a su reposición de oficio o a petición de parte interesada.\nSEPTIMO.- Los documentos presentados para su registro con anterioridad a la fecha de iniciación de la vigencia de esta Ley y que estén pendientes de inscripción, se inscribirán conforme a lo previsto a la ley que entra en vigor.\nOCTAVO.- Verificadas las inscripciones, cancelaciones y demás anotaciones en los libros previstos en la ley que se abroga mediante este decreto, el Director Registrador deberá insertar sin espacio alguno en blanco, inmediatamente después del último asiento, la siguiente leyenda: “Quedó concluido este libro en el que no deberá hacerse inscripción, cancelación o anotación de ninguna especie, salvo los asientos accesorios que para la cancelación de partidas se requiera”. Enseguida asentará el lugar, la fecha, las firmas del propio Director Registrador y del Secretario y el sello de autorizar. El espacio en blanco que quede en la hoja del último asiento y las demás fojas en blanco del libro, se inutilizarán cruzándolos con dos líneas diagonales.\nDADO en el Salón de Sesiones del Congreso del Estado, en la ciudad de Saltillo, Coahuila, a los once días del mes de noviembre de mil novecientos noventa y nueve.\nDIPUTADO PRESIDENTE\nANTONIO BERCHELMANN ARIZPE\nDIPUTADO SECRETARIO DIPUTADO SECRETARIO\nIMPRIMASE, COMUNIQUESE Y OBSERVESE.\nEL GOBERNADOR DEL ESTADO\nROGELIO MONTEMAYOR SEGUY\nEL SECRETARIO DE GOBIERNO\nLIC. CARLOS JUARISTI SEPTIEN\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS DECRETOS DE\nREFORMAS A LA PRESENTE LEY.\nÚnico.- Esta reforma entrará en vigor: al día siguiente de su publicación en el Periódico Oficial del Estado.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "23 de noviembre de 1999",
  "ULTIMA REFORMA PUBLICADA": "21 DE NOVIEMBRE DE 2006",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "registral"
  ]
}