{
  "titulo": "Ley Reglamentaria para el Ejercicio de la Abogacía.",
  "Contenido": "Ley Reglamentaria para el Ejercicio de la Abogacía.\nCARLOS GARZA CASTRO, Gobernador Constitucional Substituto del Estado Independiente, Libre\nQue la H. Comisión Permanente del Congreso ha tenido a bien decretar lo que sigue:\nLa H. Diputación Permanente del XXVI Congreso Constitucional del Estado Independiente, Libre y\nSoberano de Coahuila de Zaragoza, en uso de las facultades que le concede el Decreto número\nNúmero: 478.Ley Reglamentaria para el Ejercicio de la Abogacía. relación con la segunda parte del artículo 4o. de la Constitución General del País en lo que concierne al ejercicio de la abogacía.\nArt. 2°.- Para ejercer en el Estado de Coahuila la profesión de abogado, se requiere la posesión de un título legal.\nArt. 3°.- Para los efectos del artículo anterior, se considerarán como legales los títulos de abogado expedidos en el Estado de Coahuila conforme a las leyes, y por las Universidades y Planteles\nOficiales de la República Mexicana, conforme a las leyes de instrucción secundaria y profesional respectivas. Igualmente se considerarán como títulos legales los expedidos por Universidades extranjeras que hayan sido revalidados en el país por convenios especiales y por reciprocidad internacional previo examen general.\nArt. 4°.- Las personas que posean título de abogado, antes de ejercer la profesión, deberán registrarlo en el Superior Tribunal de Justicia, bajo pena de cincuenta a doscientos pesos de multa, a juicio del Presidente del Superior Tribunal si no lo verificaren. Quedan exceptuados de esta disposición, los abogados que ya tuvieren registrados sus títulos en alguna oficina del Gobierno del\nEstado.\nArt. 5°.- Únicamente serán registrados en el Libro especial que llevará el Superior Tribunal de\nJusticia, los títulos de abogado cuya legalidad y autenticidad quede satisfecha a juicio del propio\nTribunal, sin perjuicio de que el interesado compruebe su personalidad y se identifique como poseedor legal del título.\nArt. 6°.- En los lugares del Estado en que se carezca de abogados Titulados podrá permitirse el ejercicio de esta profesión a tres personas de reconocida honorabilidad, que comprueben tener los conocimientos indispensables, a juicio del Superior Tribunal de Justicia.\nArt. 7°.- Para los efectos del artículo anterior, los interesados dirigirán una solicitud al Superior\nTribunal de Justicia, acompañando tres constancias escritas de Abogados Postulantes titulados radicados en el Estado, en las que se testimonie la aptitud práctica de los solicitantes en la materia, y una certificación del Presidente Municipal del lugar donde desea (sic) intachable conducta. El\nSuperior Tribunal de Justicia al reren (sic) ejercer, comprobando que son conocidos del vecindario y de (sic) cibir (sic) la solicitud mandará publicarla, a costa del interesado, en el Periódico Oficial del Estado, y en un diario de información que se publique en el lugar más cercano a aquél en que radique el peticionario, siendo dichas publicaciones por tres veces de cinco en cinco días, agregando que se efectúa esa publicación, para que si hay alguien que tenga que hacer observaciones sobre la moralidad del solicitante, las haga y las pruebe suficientemente a juicio del propio Tribunal. Si hechas las publicaciones no se presenta observación alguna, o las que se hagan resultan infundadas, el Tribunal en vista de esta circunstancia y de los documentos que se mencionan, tiene facultades para conceder o negar el permiso por medio de oficio que se entregará a los peticionarios y que deberán exhibirlo ante los Tribunales cuando fueren requeridos para ello. Estos permisos podrá revocarlos cuando lo estime conveniente a los intereses de la sociedad, cuando se presentare queja de mal comportamiento en los beneficiados, o cuando en el lugar donde ejerzan se establezca con residencia fija, tres o más abogados titulados postulantes.\nEn este último caso quedan sin efecto y se considerarán insubsistentes los permisos expedidos, sin necesidad de revocación especial. Los beneficiados con los permisos a que se refiere este\nArtículo deberán presentar en la primera promoción de los asuntos que se les encomienden el comprobante de estar al corriente en el pago de las contribuciones municipales o del Estado que les asignen las Leyes, sin cuyo requisito los Jueces repelarán las promociones que hicieron.\nEl procedimiento que se seguirá para tramitar las quejas de mal comportamiento, se limitará a dar conocimiento de la queja al litigante contra quien se endereza para que la conteste en el término de tres días, señalándose día y hora para una audiencia de pruebas y alegatos en la que resolverá la procedencia o improcedencia de la revocación. Igual procedimiento se seguirá cuando la petición de revocación se funde en que es conveniente la revocación a los intereses de la Sociedad.\nArt. 8°.- (DEROGADO, P.O. 27 DE NOVIEMBRE DE 1937)\nArt. 9°.- Queda estrictamente prohibido a las personas que no tengan título legal de abogado o permiso especial presentarse en calidad de patronos o directores en las audiencias, vistas, juntas, embargos y cualesquiera otros actos o diligencias de carácter judicial en materia civil, aun cuando alegaren estar investidos de mandato en forma o acompañaren a los interesados, y los\nMagistrados, Jueces, Secretarios o Actuarios de los Tribunales, deberán expulsarlas y no permitirles ninguna intervención verbal o escrita, bajo pena de multa de cincuenta pesos para el funcionario o empleado que infringiere esta disposición.\nArt. 10°.- La persona que sin título de abogado o permiso especial, hiciere promociones escritas como mandatario jurídico especial o general, será considerado como Agente Intruso o Tinterillo y los jueces y secretarios de los Tribunales, devolverán sin acordar los pliegos respectivos al que los presentare; pero si indebidamente se les diere curso, se concede a la parte contraria el derecho de alegar esta circunstancia como excepción dilatoria. Los funcionarios o empleados que violaren esta disposición incurrirán en una multa de cincuenta a cien pesos.\nArt. 11.- Se prohibe el ejercicio de la profesión de la abogacía a los notarios públicos que no tengan título oficial de abogado, bajo la pena de pérdida del oficio, y les son aplicables los artículos\n9°. y 10°.\nArt. 12.- Las infracciones a la presente ley se castigarán de conformidad con el artículo 750 del\nTRANSITORIOS\nArt. 1°.- Quedan derogadas todas las leyes y disposiciones que se opongan a la presente, la cual quedará en vigor desde la fecha de su publicación.\nArt. 2°.- En los negocios que se ventilaren en los Tribunales al promulgarse esta ley, patrocinados por personas sin título de abogado, como mandatarios jurídicos o por quienes ejerzan como\nAbogados o Notarios, no tendrá aplicación y podrán continuarlos los actuales encargados o apoderados hasta su conclusión.”\nCoahuila de Zaragoza, a los dos días del mes de abril de mil novecientos veinticinco.\nJ. Garza García\nDiputado Presidente.\nRicardo Ainslie R. Pedro Cerda.\nDiputado Secretario Diputado Secretario.\nImprímase, comuníquese y obsérvese.\nSaltillo, Coahuila, a 14 de abril de 1925.\nC. GARZA CASTRO.\nEl Srio. del Ejecutivo del Estado.\nLic. P. Aguirre S.\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS\nDECRETOS DE REFORMAS A LA PRESENTE LEY.\nP.O. 27 DE NOVIEMBRE DE 1937.\nEL DECRETO DE REFORMAS CITADO CON ANTELACION, NO SEÑALA DISPOSICIONES\nTRANSITORIAS EN RELACION CON LA PUESTA EN VIGENCIA DEL TEXTO MODIFICADO; EN\nCONSECUENCIA, SERAN APLICABLES SUPLETORIAMENTE LAS DISPOSICIONES\nZARAGOZA.\nEL DECRETO DE REFORMAS CITADO CON ANTELACION, NO SEÑALA DISPOSICIONES\nTRANSITORIAS EN RELACION CON LA PUESTA EN VIGENCIA DEL TEXTO MODIFICADO; EN\nCONSECUENCIA, SERAN APLICABLES SUPLETORIAMENTE LAS DISPOSICIONES\nZARAGOZA.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "24 de junio de 1925",
  "ULTIMA REFORMA PUBLICADA": "7 DE MAYO DE 1938",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}