{
  "titulo": "Ley del Fondo de la Vivienda para los Trabajadores de la Educación al Servicio del Estado de Coahuil",
  "Contenido": "TEXTO ORIGINAL\nEL C. LIC. JORGE JUAN TORRES LÓPEZ, GOBERNADOR INTERINO DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES\nSABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nDECRETA:\nNÚMERO 498.LEY DEL FONDO DE LA VIVIENDA PARA LOS TRABAJADORES DE LA EDUCACION AL SERVICIO\nDEL ESTADO DE COAHUILA DE ZARAGOZA Y SUS MUNICIPIOS\nTITULO PRIMERO\nDE LA DENOMINACION Y OBJETO DEL ORGANISMO\nCAPITULO UNICO\nDISPOSICIONES GENERALES\nARTICULO 1°.- Se crea un Organismo de servicio social con personalidad jurídica y patrimonio propio, cuya denominación será FONDO DE LA VIVIENDA PARA LOS TRABAJADORES DE LA EDUCACION AL\nSERVICIO DEL ESTADO DE COAHUILA DE ZARAGOZA Y SUS MUNICIPIOS, con domicilio social en la\nCiudad de Saltillo, Coahuila.\nARTICULO 2°.- Dicho Organismo tendrá por objeto:\nTrabajadores de la Educación, en lo individual o colectivamente;\na).- Adquirir, Construir, Vender, Enajenar o Arrendar Bienes Inmuebles que se destinen a la construcción de Fraccionamientos, Viviendas, Conjuntos Habitacionales, incluyendo aquellas común para el bienestar de los trabajadores de la Educación.\nb).- Remodelar, ampliar o mejorar las mismas.\nc).- Rescatar de Hipoteca los Bienes Inmuebles destinados para vivienda propiedad de los trabajadores.\nd).- Urbanizar los predios destinados a la construcción de viviendas, conjuntos habitacionales o cualquier otro inmueble, que realice esta institución para el beneficio social de los trabajadores.\nII.- Gestionar, Tramitar, y Contratar Créditos de Interés Social para operaciones de compra-venta o arrendamiento, con cualquier institución del ramo o ante las sociedades nacionales de crédito para los trabajadores en forma individual y colectiva;\nIII.- Gestionar, Tramitar y Contratar cualquier tipo de crédito con cualquier institución del ramo, o ante las sociedades nacionales de crédito, para sí mismo o para obras de beneficio social para el bienestar de los trabajadores;\nIV.- Apoyar las solicitudes individuales de crédito de los trabajadores ante las sociedades nacionales de crédito;\nV.- Construir Fraccionamientos Urbanos y Rústicos de acuerdo con los tipos señalados para los habitacionales y campestres, establecidos en la Ley de la Materia;\nVI.- Promover la realización de programas habitacionales de beneficio Social para sus afiliados;\nVII.- Gestionar ante las Autoridades correspondientes, lo concerniente a las operaciones relacionadas con los programas habitacionales que el Organismo realice; y\nVIII.- Celebrar los actos Jurídicos necesarios para el cumplimiento y observancia de esta Ley.\nARTICULO 3°.- La presente Ley establece las bases generales para la organización y funcionamiento del\nOrganismo que se crea mediante la misma y reglamenta las actividades y operaciones relacionadas con el otorgamiento de créditos por y para el FONDO DE LA VIVIENDA PARA LOS TRABAJADORES DE LA\nEDUCACION AL SERVICIO DEL ESTADO DE COAHUILA DE ZARAGOZA Y SUS MUNICIPIOS.\nARTICULO 4°.- Para los efectos de esta Ley, se utilizará el término ORGANISMO, para referirse al\nFONDO DE LA VIVIENDA PARA LOS TRABAJADORES DE LA EDUCACION AL SERVICIO DEL\nESTADO DE COAHUILA Y SUS MUNICIPIOS.\nARTICULO 5°.- Igualmente, para los fines de la misma, se considerará TRABAJADOR DE LA\nEDUCACION, a toda persona que en el ramo de la educación, preste un servicio al Estado y sus\nMunicipios, en virtud de nombramiento otorgado por las autoridades correspondientes, o que tenga establecida una relación de trabajo, con cualquiera de las instituciones aportantes señaladas en el Artículo\n9º de este ordenamiento; y esté afiliada a la Sección 38 del S.N.T.E.\nARTÍCULO 6°.- Para que sean sujetos de las prestaciones y beneficios que otorgue la presente Ley, los\nTrabajadores de la Educación pertenecientes a las instituciones aportantes, deberán acreditar tal calidad con la constancia correspondiente, expedida para el efecto.\nARTICULO 7°.- Los derechos y obligaciones que adquieran los trabajadores de la educación en virtud de lo establecido en este ordenamiento, no serán objeto de extinción o menoscabo alguno, en caso de que pertenecen; igual situación privará respecto a las facultades y atribuciones que el presente ordenamiento otorgue a dicha Sección Sindical, al ser reconocida para los efectos de esta misma Ley.\nTITULO SEGUNDO\nDEL PATRIMONIO DEL ORGANISMO\nCAPITULO UNICO\nINTEGRACION DEL PATRIMONIO\nARTICULO 8°.- El patrimonio del Organismo se integrará, principalmente, con los recursos provenientes de los porcentajes mensuales que para tal efecto convenga la Sección 38 del S.N.T.E. con el Estado y\nMunicipios, así como por los que acuerde con las demás instituciones aportantes.\nARTICULO 9°.- Son instituciones aportantes del Organismo:\nI.- El Gobierno del Estado de Coahuila de Zaragoza.\nII.- Los Municipios del Estado de Coahuila de Zaragoza, que tengan trabajadores de la educación a su servicio.\nIII.- La Dirección de Pensiones y Otros Beneficios Sociales de los Trabajadores de la Educación.\nIV.- El Servicio Médico de los Trabajadores de la Educación.\nV.- El Seguro de los Trabajadores de la Educación.\nVI.- La Sección 38 del S.N.T.E.\nVII.- El propio Organismo. Y\nVIII.- Todas aquellas Instituciones de Servicio Social que, en el futuro, formen parte de la Sección 38 del\nS.N.T.E.\nARTICULO 10.- El patrimonio del Organismo, además de los ingresos a que se refiere el Artículo anterior, se formará con:\nI.- Los bienes muebles e inmuebles que adquiera por cualquier medio legal, para el cumplimiento de sus fines.\nII.- Los rendimientos, frutos, productos, ventas y aprovechamientos que se obtengan de sus operaciones, o que le correspondan por cualquier título legal.\nIII.- El producto de las sanciones pecuniarias que se apliquen.\nIV.- Las donaciones, herencias o legados que se realicen o transmitan en su favor.\nV.- El monto total de los intereses derivados de los créditos que maneje; y\nVI.- Los demás que se establezcan en la presente Ley.\nARTICULO 11.- El patrimonio del Organismo, previsto en el artículo 10, se utilizará para cumplir con las obligaciones y prestaciones previstas en esta Ley. Este podrá además, utilizarse para apoyar a las instituciones de seguridad social de los trabajadores de la educación al servicio del Estado, siempre y cuando:\nI. El Organismo previsto en esta Ley garantice el cumplimiento de sus obligaciones;\nII. Exista una necesidad para cumplir con el objeto de la o las instituciones de seguridad social de los trabajadores de la educación al servicio del Estado que así lo requieran;\nIII. Lo proponga el Comité Ejecutivo de la Sección 38 del Sindicato Nacional de Trabajadores de la\nEducación, y\nIV. Se lleve a cabo bajo la estricta supervisión y vigilancia de la Secretaría de la Función Pública del\nGobierno del Estado, siguiendo el procedimiento que ésta disponga, para tal efecto.\nARTICULO 12.- Los recursos económicos que integren el patrimonio del Organismo, se depositarán bajo las mejores condiciones en las sucursales de las Sociedades Nacionales de Crédito, establecidas en la\nCiudad de Saltillo, Coahuila, y los rendimientos de su inversión, serán destinados exclusivamente a los fines señalados en esta Ley.\nARTICULO 13.- Los bienes, derechos y recursos del Organismo, estarán exentos de gravámenes estatales y municipales, salvo el caso de los supuestos previstos en la Fracción IV del artículo 115 de la Constitución\nPolítica de los Estados Unidos Mexicanos.\nTITULO TERCERO\nDE LOS ORGANOS DE DIRECCION Y ADMINISTRACION\nCAPITULO UNICO\nARTICULO 14.- Los órganos de dirección y administración del Organismo son: El Consejo de\nAdministración y el Consejo Consultivo.\nARTICULO 15.- El Consejo de Administración se integrará por cuatro miembros electos por mayoría de votos del Consejo Consultivo a propuesta del Secretario General, quienes ocuparán los cargos de Director, Subdirector Técnico, Subdirector de Finanzas y Vocal Ejecutivo. La vigilancia del funcionamiento de dicho\nARTICULO 16.- El Consejo Consultivo se integrará por todos los miembros del Comité Ejecutivo de la\nSección 38 del Sindicato Nacional de los Trabajadores de la Educación y durará en sus funciones 4 años.\nARTICULO 17.- Para ser miembro del Consejo de Administración se requiere:\nI.- Ser miembro activo de la Sección 38 del S.N.T.E.\nII.- Ser de reconocida capacidad y honorabilidad; y\nIII.- No desempeñar puesto de confianza en la administración pública estatal o municipal.\nARTICULO 18.- El Consejo de Administración del Organismo se renovará cada cuatro años por el Consejo\nConsultivo.\nARTICULO 19.- Cada miembro del Consejo de Administración, deberá rendir su protesta, ante el órgano al que corresponde hacer la designación.\nARTICULO 20.- Los miembros propietarios del Consejo de Administración, para mejor desempeño de sus funciones, serán comisionados por la autoridad educativa competente, quedando vigentes sus derechos como trabajadores sindicalizados, durante el tiempo que desempeñen su comisión.\nARTICULO 21.- Los miembros propietarios del Consejo de Administración, percibirán una remuneración que será fijada en el presupuesto anual, correspondiente.\nARTICULO 22.- Los integrantes del Consejo Consultivo se reunirán en Asamblea General Extraordinaria, cuando por causa grave, renuncia o defunción, sea necesaria la sustitución de un Consejero y por mayoría de votos lo nombrarán a propuesta de su Secretario General.\nARTICULO 23.- El Consejo de Administración celebrará sesiones ordinarias dentro de los primeros diez días de cada mes, y extraordinarias cuantas veces sea necesario para la buena marcha del Organismo.\nPara que los acuerdos del Consejo de Administración sean válidos deberán de tomarse por la mayoría de sus miembros, debiendo presidirla invariablemente, el Director, asistido del Subdirector Técnico.\nARTICULO 24.- Las resoluciones del Consejo de Administración, se tomarán por mayoría de votos, teniendo el Director voto de calidad para el caso de empate. Dichas resoluciones se harán del conocimiento del Consejo Consultivo.\nTITULO CUARTO\nCAPITULO I\nFACULTADES DEL CONSEJO DE ADMINISTRACION\nARTICULO 25.- Son facultades del Consejo de Administración:\nI.- Elaborar y aprobar, en forma conjunta con el Consejo Consultivo, el Reglamento Interior de Trabajo.\nII.- Elaborar y aprobar, conjuntamente con el Consejo Consultivo, el Plan general de actividades y los programas que de él se deriven.\nIII.- Rendir, cuando se solicite, un informe general de actividades al Consejo Consultivo, así como en los\nPlenos y Congresos sindicales correspondientes.\nIV.- Elaborar y aprobar, el Presupuesto Anual de Egresos e Ingresos y vigilar el ejercicio del mismo.\nV.- Elaborar y aprobar en forma conjunta con el Consejo Consultivo, los tabuladores y prestaciones correspondientes al personal que presta sus servicios al Organismo.\nVI.- Aprobar conjuntamente con el Consejo Consultivo, la Adquisición, Enajenación, Cesión, así como\nOrganismo;\nVII.- Elaborar y mantener actualizados los inventarios de bienes muebles e inmuebles que constituyan al patrimonio del Organismo, velando por el uso correcto de los mismos.\nVIII.- Determinar al inicio de cada ejercicio anual, el monto de los fondos de reserva del Organismo.\nIX.- Autorizar, tratándose de casos extraordinarios, el retiro de los intereses de los recursos que constituyan los fondos de reserva establecidos conforme a lo dispuesto en el Artículo 50 de la presente Ley.\nX.- Autorizar la aplicación de los recursos destinados al fondo de reserva, conforme a lo establecido en esta Ley y sus reglamentos.\nXI.- Establecer los lineamientos para la disposición de los recursos que constituyan el fondo de reserva y autorizar la suspensión de ese porcentaje una vez que dicho fondo cumpla plenamente con esa prestación.\nXII.- Determinar, las cantidades destinadas al financiamiento de los programas habitacionales programados por el Organismo para el cumplimiento de su objeto.\nXIII.- Vigilar y autorizar la ejecución y avance de obra, previo dictamen técnico.\nXIV.- Otorgar Poderes Generales para Pleitos y Cobranzas, Actos de Administración y de Dominio, con todas las facultades generales y las especiales que requieran cláusula especial, conforme a la Ley, en los términos del Artículo 2554 del Código Civil Federal y su correlativo, el Artículo 3008 del Código\nCivil del Estado de Coahuila.\nXV.- Vigilar el estricto cumplimiento de esta Ley; y\nXVI.- Las demás que le sean señaladas en la presente Ley y Reglamentos correspondientes que de ella se deriven.\nARTICULO 26.- Son facultades del Director del Consejo de Administración:\nI.- Las comprendidas en los Poderes Generales para Pleitos y Cobranzas y para Administrar Bienes con todas las facultades generales y las especiales que requieran cláusula especial conforme a la Ley, en los términos del Artículo 2554 del Código Civil Federal y su correlativo, el Artículo 3008 del Código\nCivil del Estado de Coahuila, representando al Organismo ante las autoridades administrativas y judiciales, federales o de los estados y municipios, ante las Juntas de Conciliación y Arbitraje y demás autoridades administrativas, judiciales, del trabajo, con todas las facultades generales y las especiales que requieren cláusula especial conforme a la Ley. Los anteriores poderes y facultades, incluyendo enunciativa y no limitativamente, facultades de interponer y desistirse de toda clase de Juicios y sus incidentes, aún el Amparo, transigir, comprometer en arbitrios articular y absolver, posiciones, hacer cesión de bienes, recusar y recibir pagos, discutir, celebrar y revisar contratos.\nII.- Las comprendidas en los poderes generales para actos de dominio, en los términos del Artículo 2554 del Código Civil Federal y su correlativo, el Artículo 3008 del Código Civil del Estado de Coahuila.\nIII.- Realizar todas las operaciones inherentes al objeto del Organismo.\nIV.- Otorgar, emitir, girar, endosar, aceptar, avalar o por cualquier otro concepto, obligar al Organismo mediante la firma y suscripción de títulos de crédito, así como protestarlos.\nV.- Manejar cuentas bancarias con la autorización del Consejo de Administración, y con la firma mancomunada del Subdirector de Finanzas.\nVI.- Constituir y retirar toda clase de depósitos, con los requisitos establecidos en la fracción anterior.\nVII.- Ejecutar las resoluciones de las asambleas del Consejo de Administración.\nVIII.- Presentar las necesidades de personal al Comité Ejecutivo Seccional, a consideración del Consejo de\nAdministración.\nIX.- Convocar a sesiones ordinarias según lo establece la presente Ley, y a sesiones extraordinarias, cuando así lo juzgue necesario, o cuando la mayoría del Consejo de Administración así lo solicite.\nX.- Manejar en forma conjunta con el Subdirector de Finanzas, los egresos o ingresos del Organismo; y\nXI.- Las demás que determine esta Ley y reglamentos que de ella se deriven.\nARTICULO 27.- El Director del Consejo de Administración no podrá vender, ceder o gravar los bienes muebles e inmuebles que forman el patrimonio del Organismo, a menos que sea autorizado expresamente para ello por el Consejo de Administración y el Consejo Consultivo.\nARTICULO 28.- Son facultades y obligaciones del Subdirector Técnico del Consejo de Administración:\nI.- Levantar y autorizar, con la firma suya y la del Director, las actas correspondientes a las sesiones ordinarias y extraordinarias que celebre el Consejo de Administración, y mantener actualizados los libros respectivos.\nII.- Auxiliar y asistir al Director del Consejo de Administración, en la preparación y desarrollo de las sesiones ordinarias y extraordinarias del Organismo.\nIII.- Formular, de acuerdo con el Director del Consejo de Administración, el Orden del día al cual deberán sujetarse las sesiones ordinarias y extraordinarias;\nIV.- Despachar oportunamente la correspondencia;\nV.- Tener bajo su custodia el archivo del Consejo de Administración;\nVI.- Auxiliar al Director del Consejo de Administración en el desempeño de sus funciones;\nVII.- Integrar toda la documentación necesaria para el otorgamiento de los créditos;\nVIII.- Las demás que le señale esta Ley, sus reglamentos y acuerdos de las asambleas.\nARTICULO 29.- Son facultades y obligaciones del Subdirector de Finanzas del Consejo de Administración:\nI.- Llevar y autorizar, con su firma y la del Director del Consejo, la contabilidad del Organismo.\nII.- Exigir el pago oportuno de las aportaciones y demás ingresos que conforme a esta Ley, deba percibir el Organismo.\nIII.- Manejar, mancomunadamente con la firma del Director del Consejo de Administración, las cuentas bancarias del Organismo.\nIV.- Efectuar los pagos y demás erogaciones que hayan sido autorizados expresamente.\nV.- Llevar el registro actualizado de los trabajadores de las instituciones aportantes, contemplando sueldos y aportaciones mensuales al Organismo, y demás datos que se consideren necesarios para su buen funcionamiento.\nVI.- Remitir a las instituciones aportantes los recibos que amparen las aportaciones previstas en esta Ley, así como de las cantidades que entreguen por descuentos a los trabajadores u otros conceptos.\nVII.- Rendir, en coordinación con el Director del Consejo de Administración, los informes que se\nConsultivo, o bien el propio Director del Consejo de Administración.\nVIII.- Recibir y entregar por rigurosos inventarios, los bienes muebles e inmuebles del patrimonio del\nOrganismo; y\nIX.- Las demás que le señale esta Ley y sus reglamentos.\nARTICULO 30.- Son facultades y obligaciones del Vocal Ejecutivo:\nI.- Ser responsable de la Sección Técnica correspondiente a las obras objeto del Organismo, a realizar por medio de créditos otorgados por Instituciones Nacionales de Crédito.\nII.- Supervisar y tramitar la documentación legal necesaria para la compra de terrenos, urbanización, construcción, compra, remodelación, ampliación o mejoramiento de vivienda y rescate de hipoteca, recursos del propio Organismo.\nIII.- Vigilar la ejecución y avances de las obras, junto con el Director y el Subdirector de Finanzas del\nConsejo de Administración.\nIV.- Tramitar los diferentes servicios urbanísticos ante las autoridades correspondientes, en coordinación con el Director del Consejo de Administración; y\nV.- Las demás que le señale esta Ley y sus reglamentos.\nARTICULO 31.- Además, el Vocal Ejecutivo apoyará en la supervisión de los presupuestos de costos, planes, proyectos y calendarios de las obras a realizar.\nARTICULO 32.- Son facultades y obligaciones del Comisario del Consejo de Administración:\nI.- Representar ante el Organismo, los intereses del Gobierno del Estado.\nII.- Vigilar que los beneficios que establece la presente Ley, se otorguen con estricto apego a la misma.\nIII.- Comunicar al Consejo de Administración y Consejo Consultivo, para los efectos que procedan en su caso, las irregularidades que observe en el manejo de sus recursos, así como en la prestación de los servicios y beneficios sociales que establece la presente Ley.\nIV.- Solicitar al Consejo de Administración, los informes necesarios para conocer el estado financiero que guarden los recursos del Organismo.\nV.- Vigilar el estricto cumplimiento de esta Ley; y\nVI.- Las demás que le señale esta Ley, y los reglamentos correspondientes que de ella se deriven.\nCAPITULO II\nFACULTADES DEL CONSEJO CONSULTIVO\nARTICULO 33.- Son facultades y obligaciones del Consejo Consultivo:\nI.- Vigilar que las instituciones aportantes al Organismo, cubran puntualmente el monto de las mismas.\nII.- Procurar mediante su supervisión, que los créditos obtenidos de las instituciones bancarias por el\nOrganismo, respondan a las necesidades habitacionales de los trabajadores de la educación afiliados.\nIII.- Vigilar que los créditos sean otorgados por el Organismo, conforme a los requisitos establecidos en esta Ley.\nIV.- Vigilar que las inversiones y gastos operativos del Organismo, se destinen exclusivamente para el cumplimiento de los fines de esta Ley.\nV.- Vigilar que las reservas del patrimonio del Organismo, sean fijadas y administradas correctamente.\nVI.- Aprobar, conjuntamente con el Consejo de Administración, el presupuesto anual de egresos e ingresos, y vigilar su ejercicio.\nVII.- Aprobar, conjuntamente con el Consejo de Administración, el reglamento interior de organización y funcionamiento y los demás reglamentos correspondientes.\nVIII.- Solicitar, al Consejo de Administración, los informes que sean necesarios para conocer el estado que guarde el Organismo, y aquellos que deberán presentarse en Plenos y Congresos Seccionales.\nIX.- Aprobar, conjuntamente con el Consejo de Administración, las compras, ventas, cesiones o establecimientos de gravámenes sobre los bienes que formen parte del patrimonio del Organismo, para cumplir los fines establecidos en el presente ordenamiento.\nX.- Aprobar el monto de los emolumentos que se otorguen a los integrantes del Consejo de\nAdministración.\nXI.- Proponer y aprobar, conjuntamente con el Consejo de Administración, los tabuladores, salarios y demás prestaciones sociales a que tenga derecho el personal adscrito a dicho organismo; y\nXII.- Las demás que les otorgue la presente Ley, y los reglamentos correspondientes que de ella se deriven.\nTITULO QUINTO\nDE LOS RECURSOS DEL ORGANISMO\nCAPITULO I\nAPLICACION DE LOS RECURSOS\nARTICULO 34.- Los recursos del Organismo se destinarán:\nI.- Al otorgamiento y financiamiento de créditos de interés social, a corto plazo, para rescate de hipoteca establecidos por esta Ley, cuyo importe se aplicará al pago de pasivos adquiridos por los conceptos señalados en los incisos a), b), c), d), e), y f) de la fracción I del artículo 2º de la presente Ley.\nII.- A cubrir el pago que el trabajador deba hacer a las Instituciones Bancarias por el crédito que le otorguen y cuyo descuento del sueldo nominal respectivo hayan realizado y entregado al Organismo, las Instituciones aportantes correspondientes, en los términos de la presente Ley.\nIII.- A absorber, de manera preferente, el 9% de los intereses del monto del crédito social más bajo fijado en el tiempo en que se otorgó el crédito; teniendo derecho a este beneficio los trabajadores que tengan un mínimo de 3 años de antigüedad como derecho-habientes del Organismo y 3 años pagando la amortización de su crédito.\nDichos créditos de interés social, podrán ser gestionados por el propio interesado o por el Organismo, ante las instituciones bancarias.\nARTICULO 35.- Los créditos de interés social otorgados por el Organismo con recursos propios, estarán sujetos a las siguientes bases:\nI.- Será sujeto de crédito de interés social, todo aquél trabajador de la Educación, que por motivos distintos a los económicos no lo sea ante las Sociedades Nacionales de Crédito;\nII.- Los montos de los créditos, tasa de interés, plazo de amortización y mecánica para el pago de capital e intereses, estarán determinados por los lineamientos que marque al respecto el Banco de México;\nIII.- El beneficiario del crédito, autorizará que de su sueldo base nominal se efectúe el descuento mensual correspondiente al capital e intereses por el crédito otorgado; y\nIV.- Dar cumplimiento a los demás requisitos establecidos en esta Ley.\nARTICULO 36.- El trabajador que obtenga la autorización en su favor de su crédito de interés social, pagará intereses totales generados por su crédito únicamente durante los tres primeros años.\nDespués del tercer año, se tomará el monto total del crédito social más bajo, fijado en el tiempo en que se otorgó el crédito, y en función de los saldos insolutos, el Organismo le empezará a cubrir a la institución acreditante, el monto correspondiente al 9% de interés.\nARTICULO 37.- Los recursos del Organismo también se destinarán:\nA otorgar, previo acuerdo del Consejo de Administración, créditos a corto plazo al 9% de interés anual sobre saldos insolutos conforme a las siguientes disposiciones:\na).- Que el crédito se destine a la ampliación, mejoramiento, remodelación u otra acción referente a vivienda.\nb).- Que el monto máximo del crédito no exceda del 25% del crédito de interés social más bajo vigente,\nc).- Que el plazo de liquidación del crédito no sea mayor de tres años.\nd).- Que el monto del crédito lo constituya el capital, más los intereses calculados por el plazo de amortización.\ne).- Que el pago del capital se realice mediante amortizaciones quincenales; y el de los intereses al concederse el préstamo.\nf).- Que el beneficiario del crédito autorice a la Institución en que presta sus servicios, que de su sueldo base nominal se efectúe el descuento quincenal correspondiente.\ng).- En todos los casos, haber liquidado el préstamo anterior para tener derecho al otorgamiento de uno nuevo; y\nh).- Cumplir los demás requisitos que establece esta Ley.\nARTICULO 38.- Los recursos del Organismo también se destinarán:\nA otorgar, previo acuerdo del Consejo de Administración, créditos para rescate de hipoteca, conforme a las siguientes disposiciones:\na).- Este Organismo concederá el crédito siempre que éste, no exceda del monto del crédito social más alto vigente en el Banco de México.\nb).- Que el monto máximo del crédito no exceda de las dos terceras partes del valor de la hipoteca.\nc).- Que el plazo de amortización no sea mayor de las dos terceras partes del tiempo en que se contrató el crédito de la hipoteca.\nd).- Que el inmueble hipotecado no sea la garantía de un crédito de interés social que esté en proceso de amortización, salvo cuando la edad del trabajador, le haya impedido ser contratante directo del crédito.\ne).- En todos los casos, las tasas de interés, estarán sujetas a lo que esta Ley establece en relación al monto del crédito y las modalidades para los créditos de interés social vigentes.\nf).- Que el pago de capital e intereses se realicen mediante amortizaciones quincenales.\ng).- Que el beneficiario del crédito autorice a la Institución en que presta sus servicios, que de su sueldo base nominal se efectúe el descuento quincenal correspondiente.\nh).- En todos los casos, haber liquidado el préstamo anterior.\ni).- Al concederse el crédito, el inmueble quedará hipotecado con el Organismo, hasta finiquitar el crédito;\nj).- Cumplir los demás requisitos que establece esta Ley.\nARTICULO 39.- Los recursos del Organismo también se destinarán:\nA otorgar, previo acuerdo del Consejo de Administración, créditos para el pago de urbanización, bajo las siguientes disposiciones:\na).- Que el monto máximo del crédito no exceda del monto del crédito de interés social más alto vigente\nb).- Que el monto, tasas de interés y tiempo de amortización del crédito, se ajuste a las modalidades de\nc).- Que el monto del crédito lo constituya el capital más los intereses calculados por el plazo de amortización.\nd).- Que el pago del capital e intereses (excepto corto plazo), se realice mediante amortizaciones quincenales.\ne).- Que el beneficiario del crédito autorice a la Institución en que presta sus servicios, que de su sueldo base nominal, se efectúe el descuento quincenal correspondiente.\nf).- En todos los casos, haber liquidado el préstamo anterior, para tener derecho al otorgamiento de uno nuevo; y\ng).- Cumplir los demás requisitos que establece esta Ley.\nARTICULO 40.- Los recursos del Organismo también se aplicarán:\nI.- A pagar, en caso de renuncia o fallecimiento del trabajador, hasta un 50% de las aportaciones hechas en favor del mismo, de acuerdo a lo establecido en el artículo 82 de este ordenamiento;\nII.- A cubrir los gastos de administración y operación del Organismo;\nIII.- A adquirir los bienes muebles e inmuebles, estrictamente necesarios para el buen funcionamiento del\nOrganismo; y\nIV.- A cubrir las demás erogaciones relacionadas con el cumplimiento de su objeto, previo acuerdo del\nConsejo de Administración.\nARTICULO 41.- El incremento en los beneficios a que se refieren los artículos 34, 36, 37, 38, 39 y 40 de la presente Ley, se realizarán en función de las posibilidades económicas del Organismo, previo acuerdo que, en común, tomen el Consejo de Administración y el Consejo Consultivo.\nCAPITULO II\nARTICULO 42.- Cuando un trabajador resulte beneficiado con la autorización de un crédito del Organismo para la Construcción de su vivienda, se le ministrará inicialmente hasta un 40% de la cantidad autorizada.\nPosteriormente, de acuerdo con las estimaciones de avance de la obra, se continuarán entregando ministraciones subsecuentes a razón de un 40% y un 20% respectivamente, hasta cubrir el 100% del crédito autorizado.\nARTICULO 43.- Cuando el Organismo aplique sus recursos en construcciones para los trabajadores, se realizarán ministraciones de la siguiente manera: hasta un 40% inicial, que se aplicará de inmediato a dicho objeto. Posteriormente, de acuerdo con el avance de obra, se continuarán entregando ministraciones subsecuentes a razón de un 40% y un 20% respectivamente, hasta cubrir el 100% del financiamiento autorizado.\nARTICULO 44.- Cuando el acreditante pierda su calidad de trabajador, pagará su adeudo directamente, y en los plazos convenidos en las oficinas del Organismo. De lo contrario, éste procederá en su contra en los términos de los ordenamientos legales aplicables.\nARTICULO 45.- El Consejo de Administración del Organismo de acuerdo a estudios previos y con exclusión de las reservas correspondientes, determinará anualmente las cantidades destinadas al financiamiento de los programas habitacionales que realice el propio Organismo, para cumplir con los fines establecidos en la presente Ley.\nARTICULO 46.- Para otorgar un crédito al trabajador se tomará en cuenta:\nI.- Su capacidad de pago;\nII.- Antigüedad mínima de 6 meses en la prestación de servicios, salvo lo establecido en la fracción III, del artículo 34 de la presente Ley; y\nIII.- Cumplir con los requisitos establecidos en la presente Ley.\nARTICULO 47.- El Consejo de Administración fijará el monto del crédito, los plazos para su pago y las tasas de interés que aplicará, atendiendo a las normas que para estos efectos tenga establecidas el Banco de México, así como las demás modalidades del crédito que se otorgue.\nARTICULO 48.- Los contratos del crédito de interés social hipotecarios que se otorguen con cargo a los recursos del Organismo, se rescindirán si los deudores incurren en alguna de las causas consignadas en los contratos respectivos.\nARTICULO 49.- Los créditos que el Organismo otorgue a los trabajadores para construcción o adquisición de vivienda estarán protegidos por un seguro, para los casos de incapacidad total, permanente o muerte, que libre al trabajador, o a sus beneficiarios, de las obligaciones derivadas de los mismos. El pago de este seguro estará a cargo del trabajador.\nTITULO SEXTO\nDE LAS RESERVAS DEL ORGANISMO\nCAPITULO UNICO\nARTICULO 50.- El Organismo podrá destinar parte de sus recursos, para construir fondos de reserva que le permitan:\nI.- Cubrir los gastos ordinarios de administración, operación y vigilancia presupuestados para cada ejercicio anual; y\nII.- Pagar pasivos adquiridos para atender a la realización de su objeto, así como cumplir con lo establecido en la fracción III, del artículo 34, de la presente Ley.\nARTICULO 51.- El Consejo de Administración, al inicio de cada ejercicio anual y conforme a las posibilidades presupuestales del Organismo, determinará el monto de los fondos de reserva a que se refiere el artículo anterior.\nARTICULO 52.- El monto del fondo de reserva que se constituya para el fin señalado en la fracción I del artículo 50, no deberá exceder del importe de los ingresos presupuestados para un trimestre del ejercicio anual que corresponda.\nARTICULO 53.- El Consejo de Administración determinará los lineamientos que habrán de observarse para la disposición de los recursos que constituyan el fondo de reserva, debiendo atender, para este efecto, las siguientes previsiones:\nI.- En ningún caso se autorizarán retiros por el importe total de los recursos que se tengan en existencia;\nII.- Tratándose de casos extraordinarios que, a juicio del Consejo de Administración y del Consejo\nConsultivo, merezcan ser atendidos, podrán autorizarse retiros por una cantidad máxima equivalente a las dos terceras partes de los recursos que se tengan en existencia en el fondo de reserva.\nARTICULO 54.- La aplicación de los recursos destinados al fondo de reserva que se constituya para los fines señalados en la fracción II, del Artículo 50, de la presente Ley, deberá autorizarse por el Consejo de\nAdministración y sujetarse a los lineamientos que acuerde este mismo órgano, así como a lo establecido en esta Ley y sus reglamentos.\nTITULO SEPTIMO\nDE LOS CREDITOS OTORGADOS POR EL ORGANISMO\nCAPITULO UNICO\nARTICULO 55.- Por la característica de los sujetos solicitantes, los créditos otorgados por el Organismo, se clasifican en:\na).- Créditos otorgados a título individual; y\nb).- Créditos otorgados en forma colectiva.\nARTICULO 56.- Por la naturaleza de la institución otorgante, los créditos destinados al cumplimiento del objeto del Organismo, se clasifican en:\nI.- Créditos otorgados por el propio Organismo.\na).- De interés social;\nb).- Créditos a corto plazo;\nc).- Para rescate de hipoteca; y\nd).- Para pago de urbanización.\nII.- Los créditos otorgados por las instituciones denominadas Sociedades Nacionales de Crédito:\na).- De interés social; y\nb).- Hipotecario.\nARTICULO 57.- Por su finalidad y propósito los créditos otorgados por el Organismo a título individual, se clasifican en destinados para:\na).- A la adquisición de bienes inmuebles con fines habitacionales;\nb).- A la construcción y adquisición de vivienda;\nc).- A la remodelación, ampliación y mejoramiento de la misma;\nd).- Al rescate de hipoteca de bienes inmuebles destinados para vivienda, propiedad del trabajador, cuyo monto no exceda al de los créditos de interés social; y\ne).- Urbanización de inmuebles destinados para vivienda organizado como grupo fraccionador.\nARTICULO 58.- Los créditos otorgados en forma colectiva, se clasifican en destinados para:\na).- La adquisición de inmuebles con el propósito de constituir fraccionamientos urbanos y rústicos con fines habitacionales;\nb).- A la construcción de conjuntos habitacionales, incluyendo aquellos sujetos al régimen de condominios; y\nc).- A la urbanización de inmuebles destinados a fines habitacionales.\nTITULO OCTAVO\nCAPITULO I\nARTICULO 59.- Son requisitos para el otorgamiento de créditos del Organismo destinados a la adquisición de terrenos con fines habitacionales:\na).- Constancia acreditando que el solicitante es trabajador de la educación, afiliado a cualquiera de las instituciones aportantes señaladas en el artículo 9°. de esta Ley;\nb).- Constancia expedida por la institución aportante, certificando que el solicitante se encuentra al corriente en sus aportaciones en favor del Organismo;\nc).- Carta escrituración o promesa de venta otorgada a su favor por el propietario del terreno que pretende adquirir. Si el vendedor o prominente es persona física, ésta deberá ratificarse ante Notario Público;\nd).- Avalúo bancario que justifique el monto del crédito solicitado;\ne).- Aportar el 10% del total de la operación de compra-venta;\nf).- Certificado de libertad de gravámenes, de diez años anteriores a la fecha de la solicitud;\ng).- Acta de matrimonio para determinar el régimen matrimonial adoptado por el solicitante, cuando el caso lo amerite;\nh).- Certificado de contribuciones prediales correspondientes al bimestre de la fecha de la solicitud;\ni).- Certificación expedida por la Oficina del Registro Público del Distrito Judicial correspondiente, de no propiedad;\nj).- Que el monto del crédito solicitado, sea amortizado en un plazo máximo de tres años; y\nk).- Presentar la solicitud de crédito, anexando la documentación a que se refieren los incisos anteriores.\nCAPITULO II\nARTICULO 60. Son requisitos de los créditos otorgados por el Organismo, para la adquisición de viviendas:\na).- Constancia de la institución afiliada acreditando que el solicitante pertenece a la institución aportante, y se encuentra al corriente de sus aportaciones a favor del Organismo;\nb).- Promesa de venta, ratificada ante Notario Público;\nc).- Copia del título de propiedad debidamente inscrito en el Registro Público;\nd).- Certificado de libertad de gravámenes del terreno, de 10 años anteriores a la fecha de la solicitud;\ne).- Copia del contrato de arrendamiento;\nf).- Certificación expedida por la Oficina del Registro Público del Distrito Judicial correspondiente, de no propiedad;\ng).- Certificado de contribuciones prediales correspondientes al bimestre de la fecha de la solicitud;\nh).- Avalúo bancario que justifique el monto del crédito solicitado;\ni).- Paquete mínimo de 10 fotografías de diversos ángulos, del inmueble que se pretenda adquirir;\nj).- Dictamen de la inspección llevada a cabo por el Departamento Técnico correspondiente, del Consejo\nAdministrativo;\nk).- Acta de matrimonio para determinar el régimen matrimonial adoptado por el solicitante, cuando el caso lo amerite;\nl).- Planos del inmueble, con las especificaciones técnicas y urbanísticas del caso;\nm).- Aportar el 10% de enganche, del total de la operación de compra-venta de acuerdo a las disposiciones del Banco de México;\nn).- Presentar la solicitud de crédito, anexando la documentación a que se refieren los incisos anteriores; y\no).- Los demás que determine esta Ley, y los reglamentos que de ella se deriven.\nCAPITULO III\nREQUISITOS DE LOS CREDITOS PARA CONSTRUCCION DE VIVIENDAS\nARTICULO 61.- Son requisitos para la obtención de créditos del Organismo destinados a la construcción de viviendas, además de los establecidos en los incisos a), c), d), e), f), g), h), j), k), l), y m), del artículo anterior, los siguientes:\nI.- La presentación de las licencias y permisos expedidos por las autoridades correspondientes, incluyendo el alta de construcción en el I.M.S.S.;\nII.- Anexar a la documentación respectiva, el proyecto, presupuesto, especificaciones de construcción y calendario de obra, firmado por el responsable de la construcción;\nIII.- Que el monto del crédito solicitado, tenga un plazo máximo de amortización de acuerdo a los\nIV.- Acreditar debidamente la personalidad y autorización por parte de las autoridades respectivas del responsable de la obra, y en su caso, copia del contrato celebrado para la construcción de la misma; y\nV.- Los demás que señale esta Ley, y reglamentos que de ella se deriven.\nCAPITULO IV\nVIVIENDA\nARTICULO 62.- Para los efectos de aplicación e interpretación de esta Ley, se entenderá por:\nI.- Remodelación de la Vivienda. Conjunto de operaciones que modifican la disposición o composición de los elementos que existen en la vivienda, para mejorar su funcionamiento o fisonomía.\nII.- Mejoramiento de la Vivienda. Ejecución de acciones tendientes a elevar la calidad de la construcción sin alterar su superficie, para mejorar las condiciones de vida de sus moradores.\nIII.- Ampliación de la Vivienda. Construcción o edificación de elementos arquitectónicos para satisfacer necesidades de espacio de sus moradores.\nARTICULO 63.- Son requisitos para el otorgamiento de los créditos destinados a la realización de cualesquiera de las tres modalidades a que se refiere el artículo anterior:\na).- Copia del título de propiedad, debidamente inscrito en el Registro Público;\nb).- Presentar el proyecto, presupuesto y especificaciones de la obra a realizar;\nc).- Que el monto del crédito solicitado, se ajuste al establecido en el presupuesto;\nd).- Que el solicitante aporte el 10% del costo total de la operación, cantidad que será descontada del monto del crédito solicitado;\ne).- Que el monto del crédito solicitado, sea amortizable en un plazo máximo de 3 años;\nf).- Certificado de libertad de gravámenes, de 10 años anteriores a la fecha de solicitud del crédito;\ng).- Presentar la solicitud del crédito correspondiente anexando la documentación a que se refieren los incisos anteriores;\nh).- Presentar las licencias y permisos expedidos por las autoridades respectivas, cuando el caso lo amerite; e\ni).- Los demás que determine esta Ley, y los reglamentos correspondientes que de ella se deriven.\nCAPITULO V\nARTICULO 64.- Para los efectos de aplicación e interpretación de esta Ley, por rescate de hipotecas se entenderá, la liberación en favor de los trabajadores de la educación, de la obligación de pago establecida a su cargo, con una institución de crédito u organismo de seguridad social. En este caso, el inmueble quedará hipotecado por el Organismo durante la vigencia del crédito.\nARTICULO 65.- Son objeto de rescate de hipoteca:\nI.- Los terrenos propiedad de los trabajadores afiliados al Organismo, destinados para fines habitacionales;\nII.- Los inmuebles propiedad de los trabajadores de la educación, que estén destinados para fines habitacionales, y hayan sido dados en garantía hipotecaria en favor de cualquier institución de crédito u organismo de seguridad social.\nARTICULO 66.- Son requisitos para la obtención de créditos para el rescate de hipotecas, los siguientes:\na).- Copia del título de propiedad debidamente inscrito en el Registro Público, en favor del solicitante;\nb).- Copia del primer testimonio de la escritura pública donde conste la celebración del contrato de garantía hipotecaria correspondiente;\nc).- Tener cubierto una tercera parte del tiempo del contrato de garantía hipotecaria correspondiente; y estar al corriente en sus pagos con la institución u organismo contratante;\nd).- Constancia de la Institución de crédito u organismo de seguridad social, manifestando su conformidad para la liberación de la hipoteca;\ne).- Que el solicitante, haya pagado una tercera parte del monto total del crédito a la fecha de la presentación de la solicitud;\nf).- Dictamen técnico jurídico del Consejo de Administración determinando la procedencia o no del otorgamiento del crédito;\ng).- Certificado de gravámenes expedido por la Oficina del Registro Público correspondiente, para determinar que a la liberación de la hipoteca, el Organismo adquirirá el carácter de primer acreedor;\nh).- Aportar el 20% del costo de la operación del rescate de la hipoteca, cantidad que será descontada del monto del crédito solicitado;\ni).- Que el monto del crédito, sea amortizable en las dos terceras partes del plazo contratado con la institución de crédito o seguridad social;\nj).- Presentar la solicitud correspondiente, anexando la documentación a que se refieren los incisos anteriores; y\nk).- Los demás a que se refiere la presente Ley, y los reglamentos que de ella se deriven.\nCAPITULO VI\nARTICULO 67.- El trabajador que solicite un crédito para este efecto, deberá constituirse en grupo fraccionador y cumplir con los requisitos que para tal efecto dicten los Artículos 72 y 73 de la presente Ley.\nCAPITULO VII\nGARANTIAS EN FAVOR DEL ORGANISMO\nARTICULO 68.- Para los efectos de las operaciones relacionadas con la vivienda a que se refiere este\nTítulo, a la aprobación del Consejo de Administración de las solicitudes de crédito correspondientes, los trabajadores de la Educación, deberán constituir de acuerdo con los ordenamientos legales aplicables, hipoteca especial, expresa y señaladamente, en primer lugar y término sobre los bienes inmuebles de su propiedad, en favor del Organismo.\nARTICULO 69.- La entrega de los montos de los créditos otorgados en favor de los trabajadores de la\nEducación, se efectuarán en la forma y términos, convenidos según la naturaleza de la operación celebrada, una vez que las partes contratantes formalicen debidamente ante Notario Público, el contrato de garantía hipotecaria o aval correspondiente.\nARTICULO 70.- Los honorarios notariales, gastos de escrituración, registro y de cancelación de hipoteca, en su caso, serán por cuenta de los trabajadores de la Educación, salvo pacto en contrario.\nTITULO NOVENO\nDE LOS REQUISITOS DE LOS CREDITOS OTORGADOS POR EL ORGANISMO EN FORMA\nCOLECTIVA\nCAPITULO I\nREQUISITOS DE LOS CREDITOS PARA ADQUISICION DE INMUEBLES DESTINADOS A LA\nCONSTRUCCION DE FRACCIONAMIENTOS\nARTICULO 71.- Son requisitos para el otorgamiento de créditos para la adquisición de inmuebles destinados a la constitución de fraccionamientos, los siguientes:\na).- Copia del título de propiedad debidamente inscrito en el Registro Público;\nb).- Contrato de Promesa de Venta, otorgado en favor de la persona física o moral solicitante del crédito;\nc).- Avalúo bancario que justifique el monto del crédito solicitado;\nd).- Certificado de libertad de gravámenes, de diez años anteriores a la fecha de la solicitud;\ne).- Constancia de no afectabilidad agraria, expedida por las autoridades correspondientes;\nf).- Certificado de contribuciones prediales, correspondiente al bimestre de la fecha de la solicitud;\ng).- Planos del inmueble que se pretenda adquirir, con las especificaciones técnicas y urbanísticas del caso;\nh).- Testimonio de la escritura pública que contenga el contrato formalizando la agrupación de los trabajadores de la Educación, constituida para integrar el fraccionamiento;\ni).- Propuesta del nombre, superficie vendible, notificación y demás aspectos técnicos y urbanísticos del fraccionamiento, que establece la Ley de la Materia;\nj).- Dictamen técnico jurídico elaborado por el Consejo de Administración, determinando la aprobación o no del crédito solicitado;\nk).- Que la operación de compra-venta de los terrenos para el fraccionamiento, se establezca directamente con el Consejo de Administración;\nl).- Que el monto del crédito solicitado, tenga un plazo máximo de amortización de 3 años;\nm).- Testimonio de la escritura pública conteniendo Mandato General para Pleitos y Cobranzas, Actos de\nAdministración y de Dominio en favor de la persona física o moral solicitante, debidamente inscrito en el Registro Público del Distrito Judicial correspondiente;\nn).- Aportar el 20% del valor total de la operación;\no).- Presentar la solicitud correspondiente, anexando la documentación a que se refieren los incisos anteriores;\np).- Que los trabajadores que formen parte del grupo fraccionador queden comprometidos legal, solidaria y mancomunadamente, con los requisitos que fije el Organismo para la compra de terrenos;\nq).- Que la distribución de los lotes se hagan mediante sorteo que realice el Consejo de Administración ante Notario Público; y\nr).- Los demás que establezca la presente Ley y los reglamentos que de ella se deriven.\nCAPITULO II\nARTICULO 72.- Para los efectos de aplicación e interpretación de esta Ley, por urbanización de inmuebles, deberá entenderse la ejecución de acciones tendientes a dotar a éstos de los servicios públicos consignados en la Ley de Fraccionamientos para el Estado, necesarios para garantizar condiciones decorosas y dignas de vida para sus habitantes.\nARTICULO 73.- Son requisitos de los créditos otorgados por el Organismo para la urbanización de bienes inmuebles de los trabajadores de la Educación, destinados a fines habitacionales, los siguientes:\na).- Copia del título de propiedad debidamente inscrito en el Registro Público, a favor de la persona física o moral solicitante;\nb).- Avalúo bancario que justifique el monto del crédito solicitado;\nc).- Certificado de libertad de gravámenes de diez años anteriores a la fecha de la solicitud;\nd).- Certificado de contribuciones prediales, correspondiente al bimestre de la fecha de la solicitud;\ne).- Planos del inmueble que se pretenda urbanizar, con todas las especificaciones técnicas del caso;\nf).- Testimonio de la escritura pública, conteniendo Mandato General para Pleitos y Cobranzas, Actos de\nAdministración y de Dominio, debidamente inscrito en el Registro Público del Distrito Judicial correspondiente, a favor de la persona física o moral solicitante;\ng).- Aportar el 20% del valor total del monto de las operaciones;\nh).- Dictamen técnico jurídico, del Consejo de Administración, determinando la aprobación o no del crédito solicitado;\ni).- Presentar la solicitud correspondiente, anexando la documentación a que se refieren los incisos anteriores; y\nj).- Los demás que determine esta Ley y los reglamentos que de ella se deriven.\nCAPITULO III\nREQUISITOS DE LOS CREDITOS PARA LA CONSTRUCCION DE CONJUNTOS HABITACIONALES,\nINCLUYENDO AQUELLOS SUJETOS AL REGIMEN DE CONDOMINIO\nARTICULO 74. Son requisitos de los créditos otorgados por el Organismo, para la construcción de conjuntos habitacionales por parte de los trabajadores de la Educación, los siguientes:\na).- Copia del título de propiedad, debidamente inscrito en el Registro Público, en favor de la persona física o moral solicitante del crédito;\nb).- Avalúo bancario, que justifique el monto del crédito solicitado;\nc).- Certificado de libertad de gravámenes de diez años anteriores a la fecha de la solicitud;\nd).- Certificado de contribuciones prediales, correspondiente al bimestre de la fecha de la solicitud;\ne).- Planos del conjunto habitacional, con todas las características técnicas y urbanas del caso, exigidas por la Ley de la Materia;\nf).- Testimonio de la escritura pública conteniendo Mandato General para Pleitos y Cobranzas, Actos de\nAdministración y de Dominio debidamente inscrito en el Registro Público correspondiente, en favor de la persona física o moral solicitante;\ng).- Dictamen técnico jurídico, elaborado por el Consejo de Administración determinando la aprobación o no del crédito solicitado;\nh).- Aportar el 20% del monto total del crédito solicitado;\nj).- Dictamen de terminación de las obras de urbanización expedido por las autoridades correspondientes;\nk).- Presentar la solicitud correspondiente, anexando la documentación a que se refieren los incisos anteriores;\nl).- Las demás que establece la presente Ley y reglamentos que de ella se deriven.\nARTICULO 75.- Los trabajadores de la Educación, para el trámite y obtención de las autorizaciones necesarias para realizar los aspectos que se reglamentan en este Título, deberán ajustarse a los requisitos establecidos para tal efecto, en la Ley de Fraccionamientos vigente en el Estado.\nARTICULO 76.- Tratándose de las garantías que deben otorgarse en favor del Organismo, por los créditos autorizados derivados de las operaciones que se reglamentan en este Título, se aplicará lo dispuesto por los artículos 68, 69 y 70 de este mismo ordenamiento, quedando facultado el Consejo de Administración del Organismo, para otorgar, según sea el caso, cancelaciones totales o parciales, de acuerdo con el tipo de operaciones que se celebren y que sean procedentes de acuerdo con los ordenamientos legales aplicables.\nTITULO DECIMO\nDE LOS BENEFICIOS SOCIALES\nCAPITULO UNICO\nARTICULO 77.- Son beneficios sociales establecidos en esta Ley:\nEl otorgamiento de créditos hipotecarios, de interés social a corto plazo, rescate de hipoteca y pago de urbanización, que se destinen, ya sea en forma individual o colectiva, en favor de los trabajadores de la\nEducación, a la realización del objeto del Organismo, establecido en los incisos a), b), c), d), e), y f) de la fracción I del Artículo 2o., de esta Ley.\nARTICULO 78.- Los trabajadores de la Educación tendrán derecho a los beneficios sociales anteriormente citados, de acuerdo con los requisitos y modalidades que se establezcan en esta Ley y en el Reglamento que para tal efecto expida el Consejo de Administración.\nARTICULO 79.- Tendrán derecho a la prestación de los beneficios a que se refiere el Artículo 77 los trabajadores de la Educación:\nI.- Que estén al corriente en el pago de sus aportaciones al Organismo.\nII.- Que, en caso de demora respecto de dicha obligación acrediten que dicho incumplimiento no les es imputable.\nIII.- Que si siéndoles imputable, autoricen que el descuento correspondiente tratándose de demora por más de 3 meses, se realice con los intereses moratorios del caso.\nARTICULO 80.- Todos los trabajadores que contraten un crédito con Instituciones Nacionales de Crédito, deberán informar al Organismo para su registro y control.\nARTICULO 81.- Los beneficios a que se refiere este Título, se proporcionarán de acuerdo con las posibilidades económicas del Organismo. Para tal caso, programará anualmente las cantidades destinadas para tal propósito, con criterio de equidad y de beneficio general para los trabajadores.\nARTICULO 82.- En caso de renuncia o fallecimiento del trabajador, previo estudio del Consejo de\nAdministración de los beneficios que hubiere recibido, él mismo o sus herederos o sus beneficiarios legalmente reconocidos, tendrán derecho a que se les reintegre hasta un 50% de las aportaciones, efectuadas a favor del trabajador, porcentaje que les será entregado en un plazo que no excederá de 2 meses contados a partir de la fecha de su renuncia o su deceso.\nARTICULO 83.- Los derechos de los trabajadores a los beneficios que les otorga la presente Ley, son irrenunciables.\nTITULO DECIMO PRIMERO\nDE LA RESCISION DE LOS CONTRATOS\nCAPITULO UNICO\nCAUSAS DE LA RESCISION\nARTICULO 84.- El Organismo se reserva la facultad de rescindir los contratos de hipoteca que se celebren con los trabajadores de la Educación, y dar por vencido anticipadamente el término de pago, en cualquiera de los siguientes casos:\na).- Si el importe del crédito no fuese empleado para los fines motivo de su autorización;\nb).- Si los deudores hipotecarios venden, enajenan o constituyen gravamen alguno sobre los bienes que garantizan el crédito otorgado, sin consentimiento previo y por escrito del Organismo, o si estos bienes fueren embargados, en todo o en partes, por autoridad judicial o administrativa;\nc).- Si los deudores hipotecarios dejan de cubrir el pago de 6 amortizaciones mensuales consecutivas;\nd).- Si el bien inmueble dado en garantía hipotecaria, se arrendare o subarrendare sin consentimiento o autorización por escrito del Organismo;\ne).- Si el inmueble objeto del crédito hipotecario, se destinare a otro fin que no sea el de la vivienda;\nf).- En todos los demás casos que conforme a la Ley, deban darse por vencidas anticipadamente las obligaciones a plazo.\nARTICULO 85.- Si el trabajador cubrió regularmente una tercera parte de sus abonos, tendrá derecho a hasta la fecha del remate y se le entregue el remanente. El Trabajador tendrá derecho a designar comprador en el entendido de que la transacción se hará con el propio Organismo.\nARTICULO 86.- Si la imposibilidad de pago ocurre dentro de la tercera parte del plazo convenido, el inmueble será devuelto al dominio del Organismo, rescindiendo el contrato otorgado y sólo se cobrará al interesado el importe de las rentas que correspondan al período de ocupación de la vivienda, devolviéndose la diferencia entre las mencionadas rentas y lo que hubiere abonado a su cuenta del precio, considerándose en su caso los daños o deterioros causados al inmueble. Para los efectos de este artículo, se determinará en la escritura correspondiente, la renta mensual que para el caso se asigne al inmueble.\nARTICULO 87.- Los gastos y diversos peritajes que se causen con motivo de la operación, serán por cuenta de la persona que rescinda el contrato y se agregarán a los gastos generales del crédito otorgado por el Organismo.\nARTICULO 88.- Los créditos de interés social o hipotecarios otorgados a los trabajadores de la Educación por las Sociedades Nacionales de Crédito, se ajustarán, tratándose de su rescisión, a las disposiciones legales que les sean aplicables.\nTITULO DECIMO SEGUNDO\nDE LAS OBLIGACIONES DE LAS INSTITUCIONES APORTANTES\nCAPITULO UNICO\nARTICULO 89.- Las instituciones aportantes señaladas en el artículo noveno de esta Ley, deberán remitir dentro de los primeros cinco días del mes siguiente, la relación de personal sujeto a las aportaciones en favor del Organismo. Así mismo, deberán rendir la siguiente información:\nI.- El movimiento de altas y bajas de los trabajadores afiliados;\nII.- Las modificaciones de los sueldos para determinar las aportaciones del Organismo; y\nIII.- Los demás informes que sean necesarios y se deriven del objeto del Organismo establecido en esta\nLey y sus reglamentos. funcionarios de las Instituciones aportantes, están obligados a efectuar los descuentos derivados de las no excederá de cinco días contados a partir de la fecha de su descuento, quedando en el entendido de que se pagarán intereses legales moratorios, que causen en el caso de que haya retenciones por un plazo mayor del citado.\nARTICULO 91.- Los descuentos correspondientes a las aportaciones de los trabajadores de la educación previo recibo, entregue en el término a que se refiere el artículo anterior, dichos recursos en favor del\nOrganismo.\nTITULO DECIMO TERCERO\nDE LAS RESPONSABILIDADES Y SANCIONES\nCAPITULO UNICO\nSUJETOS Y PROCEDIMIENTOS PARA HACERLAS EFECTIVAS\nARTICULO 92.- Los miembros del Consejo de Administración del Organismo, que no cumplan fielmente con las obligaciones señaladas en esta Ley y sus Reglamentos, serán sancionados por una comisión bipartita integrada por dos representantes del Consejo Consultivo y dos representantes del Consejo de\nAdministración, con suspensión temporal de sus funciones por un mes, o la destitución definitiva, si incurrieran en reincidencia, o causa grave a juicio de la propia Comisión, sin perjuicio de la responsabilidad penal que corresponda, y su fallo será inapelable.\nARTICULO 93.- Tratándose de empleados del Organismo, el Consejo de Administración aplicará las mismas sanciones en la forma y términos a que se refiere el Artículo anterior.\nARTICULO 94.- Se equiparará al fraude y será sancionado como tal, en los términos de la Legislación\nPenal Vigente en el Estado, el obtener las prestaciones que esta Ley otorga sin tener derecho a ellas, valiéndose para ello del engaño, simulación, substitución de personas o de cualquier otro artificio o mala fe.\nPRIMERO. El presente Decreto entrará en vigor el día siguiente al de su publicación en el Periódico Oficial\nSEGUNDO. Se salvaguardan todos los derechos, obligaciones y demás actos comprendidos en las\nTrabajadores de la Educación Pública del Estado de Coahuila, publicada en el Periódico Oficial del\nSEGUNDO.- Las aportaciones que efectúen las instituciones señaladas en el artículo 99 de esta Ley, conforme a lo establecido en la Cláusula Segunda del de la fecha en que se constituya formalmente el Organismo creado mediante este mismo ordenamiento, se conservarán en reserva, pudiéndose, tan sólo, disponer de los recursos que se requieran para cubrir los gastos de operación, administración y vigilancia que origine su funcionamiento.\nTERCERO.- Al entrar en vigencia la presente Ley, los demás Organismos Sociales creados para beneficio de los Trabajadores de la Educación, deberán de abstenerse de otorgar créditos a corto y largo plazo, que sean solicitados con el propósito de destinarse a la adquisición, mejoramiento, construcción, urbanización, ampliación y cualquier otro aspecto relacionado con la vivienda.\nCUARTO.- El primer Consejo de Administración del Fondo de la Vivienda para los Trabajadores al Servicio del Estado de Coahuila de Zaragoza y sus\nMunicipios, será designado por el Comité Ejecutivo de la Sección 38 del S.N.T.E., que se encuentra en funciones al entrar en vigor la presente Ley y durará en su encargo hasta la fecha en que concluya la gestión de dicho Comité Ejecutivo.\nQUINTO.- Los trabajadores de la Educación que laboren al servicio de las instituciones a que se refiere el Artículo 9°. de esta Ley, quedarán sujetos al régimen establecido en este ordenamiento para todos los efectos relacionados con el aspecto de la vivienda, por lo que, en su caso, a partir de la fecha en que entre en vigor, dichas instituciones deberán suspender el pago de las aportaciones establecidas al efecto.\nSEXTO.- A partir de la vigencia de la presente Ley, quedarán sin efecto las disposiciones contenidas en las Secciones Segunda y Tercera, del Capítulo Quinto, de la Ley de Pensiones y Otros Beneficios Sociales para los Trabajadores de la Educación Pública del Estado de Coahuila.\nSEPTIMO.- Se derogan las demás disposiciones que se opongan a la Presente Ley.\nP.O. 24 DE MARZO DE 1987.\nEL DECRETO DE REFORMAS CITADO CON ANTELACION, NO SEÑALA DISPOSICIONES TRANSITORIAS EN RELACION CON LA PUESTA EN VIGENCIA\nDEL TEXTO MODIFICADO; EN CONSECUENCIA, SERAN APLICABLES SUPLETORIAMENTE LAS DISPOSICIONES PRELIMINARES DEL CODIGO CIVIL\nVIGENTE PARA EL ESTADO DE COAHUILA DE ZARAGOZA.\nP.O. 7 DE NOVIEMBRE DE 2006.\nÚNICO.- Esta reforma entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nP.O. 29 DE MAYO DE 2009. DECRETO 24\nPRIMERO. Este decreto será vigente al día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO. Quienes ocupen los cargos de Presidente, Secretario, Tesorero, Primer Vocal y, en su caso, Segundo Vocal de los Consejos de Administración que rijan el funcionamiento de la Sección 38 del S.N.T.E., durarán en su encargo, hasta en tanto se expidan los nuevos nombramientos directivos, por el Comité\nEjecutivo Seccional.\nTERCERO. Se dejan sin efectos las disposiciones que se opongan a lo previsto en este decreto.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila de Zaragoza, a los cuatro días del mes de mayo del año dos mil once.\nDIPUTADO PRESIDENTE\nRAMIRO FLORES MORALES\n(RÚBRICA)\nDIPUTADO SECRETARIO DIPUTADO SECRETARIO\nROGELIO RAMOS SÁNCHEZ RODRIGO RIVAS URBINA\n(RÚBRICA) (RÚBRICA)\nDIPUTADO SECRETARIO DIPUTADA SECRETARIA\n(RÚBRICA) (RÚBRICA)\nIMPRÍMASE, COMUNÍQUESE Y OBSÉRVESE.\nEL GOBERNADOR INTERINO DEL ESTADO\nLIC. JORGE JUAN TORRES LÓPEZ\n(RÚBRICA)\nLIC. DAVID AGUILLÓN ROSALES ING. JESÚS OCHOA GALINDO\n(RÚBRICA) (RÚBRICA)\nEL SECRETARIO DE EDUCACIÓN Y CULTURA\nPROFR. ANDRÉS MENDOZA SALAS\n(RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "6 de Mayo de 2011",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "laboral",
    "educación",
    "urbanismo"
  ]
}