{
  "titulo": "Ley de Desarrollo Cultural para el Estado de Coahuila de Zaragoza",
  "Contenido": "Ley publicada en el Periódico Oficial el viernes 29 de abril del 2005.\nEL C. ENRIQUE MARTÍNEZ Y MARTÍNEZ, GOBERNADOR CONSTITUCIONAL DEL\nESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS\nHABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA\nDE ZARAGOZA;\nDECRETA:\nNÚMERO 369.LEY DE DESARROLLO CULTURAL PARA EL ESTADO DE\nCOAHUILA DE ZARAGOZA\nTÍTULO PRIMERO\nCAPÍTULO ÚNICO\nBASES NORMATIVAS\nARTÍCULO 1°. EL ÁMBITO DE VALIDEZ FORMAL DE LA LEY. Esta ley es de orden público, de interés social y de observancia obligatoria en todo el régimen interior del estado, en materia de desarrollo cultural.\nARTÍCULO 2°. EL OBJETO DE LA LEY. Esta ley tiene por objeto:\nI. Establecer el derecho fundamental de acceso a la cultura.\nII. Establecer las garantías para asegurar el derecho de acceso a la cultura.\nIII. Establecer una política de Estado en materia de desarrollo cultural.\nIV. Establecer lineamientos para promover el desarrollo cultural sin discriminación, en el marco de una sociedad democrática.\nV. Establecer la organización y el funcionamiento del Instituto Coahuilense de Cultura.\nARTÍCULO 3°. LA FINALIDAD DE LA LEY. Esta ley tiene como finalidad:\nI. Consolidar el estado humanista, social y democrático de derecho, en lo que respecta al desarrollo cultural.\nII. Promover, establecer y garantizar el derecho fundamental de acceso a la cultura.\nIII. Promover, desarrollar y consolidar la política cultural en el estado. públicas y privadas y para toda persona sujeta a esta ley.\nARTÍCULO 4°. EL ÁMBITO DE VALIDEZ SUSTANCIAL DEL DERECHO FUNDAMENTAL DE\nACCESO A LA CULTURA. El diseño, la interpretación y la aplicación de los actos o normas en materia de desarrollo cultural, deberán ajustarse a los principios, normas y valores del Estado humanista, social y democrático de derecho que establece la Constitución.\nTodo acto o norma que contravenga esta disposición deberá desaplicarse, invalidarse o interpretarse conforme a la Constitución por el órgano judicial competente en el estado, según la ley en la materia.\nARTÍCULO 5°. EL CATÁLOGO DE DENOMINACIONES. Para los efectos de esta ley, se entenderá por:\nI. Constitución Federal. La Constitución Política de los Estados Unidos Mexicanos.\nIII. Código Civil. El Código Civil para el Estado de Coahuila de Zaragoza.\nIV. Código Procesal Civil. El Código Procesal Civil para el Estado de Coahuila de Zaragoza.\nV. Ley General de Bienes. La Ley General de Bienes del Estado de Coahuila de Zaragoza.\nVI. Estado. El Estado de Coahuila de Zaragoza.\nVII. Instituto. El Instituto Coahuilense de Cultura.\nVIII. Ejecutivo del Estado. El Gobernador del Estado de Coahuila de Zaragoza.\nIX. Comité. El Comité del Patrimonio Cultural del Estado.\nX. Conservación. La acción de preservar el buen estado de los bienes muebles e inmuebles del patrimonio cultural del estado.\nXI. Recuperación. El conjunto de acciones tendientes a rescatar aquellos elementos del patrimonio cultural tangible e intangible.\nXII. Restauración. El conjunto de intervenciones tendientes a reparar un bien cultural, mantener un sitio o monumento histórico o artístico en estado de servicio, conforme a sus características históricas, constructivas y estéticas.\nXIII. Las juntas. Las Juntas de Protección y Conservación del Patrimonio Cultural del Estado.\nARTÍCULO 6°. LOS ORDENAMIENTOS SUPLETORIOS. A falta de disposición expresa, se aplicarán en lo conducente:\nI. El Código Civil.\nII. El Código Procesal Civil.\nIII. La Ley General de Bienes.\nIV. Las demás disposiciones aplicables relacionadas con las materias que regula esta ley.\nTÍTULO SEGUNDO\nLOS PRINCIPIOS DEL DESARROLLO CULTURAL\nCAPÍTULO PRIMERO\nEL DERECHO FUNDAMENTAL A LA CULTURA\nARTÍCULO 7°. EL DERECHO FUNDAMENTAL DE ACCESO A LA CULTURA. El derecho de acceso a la cultura es parte integrante de los derechos fundamentales de las personas y, por ende, es universal, indivisible e interdependiente.\nToda persona tiene derecho a participar libremente en la vida cultural de la comunidad; a disfrutar de los bienes y servicios culturales y a participar en el progreso científico y de los beneficios que de él resulten.\nIgualmente, toda persona tiene derecho a la protección de los intereses morales y materiales que le correspondan por razón de las producciones científicas, culturales, literarias o artísticas de su autoría.\nARTÍCULO 8°. EL DERECHO DE ACCESO A LA CULTURA Y LA AFIRMACIÓN DE LA\nIDENTIDAD DE LAS COMUNIDADES. Las personas tienen el derecho de desarrollar y participar de los bienes culturales de la comunidad y son responsables de reconocer respetuosamente los bienes culturales de los demás.\nEl Estado reconoce e impulsa la cultura Mexicana, compuesta por las experiencias históricas de la comunidad nacional y por las actividades universales.\nLa cultura es un recurso para el desarrollo económico y social de la comunidad. El Estado señalará las normas que garanticen el derecho de acceso a la cultura, así como para proteger los derechos del artista, del creador cultural, del trabajador de la cultura, y para preservar los bienes y el patrimonio cultural.\nEn su tarea de fortalecer, impulsar y preservar la cultura, el Estado reconoce la diversidad de identidades que concurren a la integración de la cultura nacional.\nARTÍCULO 9º. EL DERECHO DE ACCESO A LA CULTURA Y LA AFIRMACIÓN DE LA\nIDENTIDAD DE LOS INDIVIDUOS Y LAS COMUNIDADES. El Estado reconoce la diversidad cultural y promueve el respeto de las distintas identidades culturales, a partir de las bases siguientes:\nI. Que la identidad de los individuos y de las comunidades es la causa primera de la soberanía popular; y\nII. Que la cultura, en sus expresiones diversas, tangibles e intangibles, sustenta la identidad de los individuos y de sus comunidades y, como tal, resulta un componente esencial para elevar la calidad de vida y para lograr un desarrollo autodeterminado, incluyente, integral y sustentable.\nARTÍCULO 10°. LOS DERECHOS CULTURALES INDIVIDUALES. Toda persona tiene derecho a:\nI. Aprender, acrecentar, renovar, preservar, proteger, defender y transmitir los valores culturales que le den identidad individual dentro de su comunidad.\nII. Acceder a los valores testimoniales de los bienes tangibles e intangibles, integrantes del patrimonio cultural universal, sin más limitación a la que esté sujeto el bien, en razón de su régimen de propiedad o posesión.\nIII. Asociarse y colaborar en la vida cultural, a disfrutar de las artes y a participar en el progreso científico y de los beneficios que de él resulten.\nIV. Expresar sus valores culturales de identidad, sin más limitación que la que las leyes impongan.\nV. Colaborar con su comunidad en la recuperación, estudio, protección, conservación, aprovechamiento sustentable y no excluyente, difusión, promoción y reformulación de aquellos bienes testimonio de los valores culturales que integran la identidad comunitaria.\nVI. El reconocimiento, defensa, goce y disfrute de su creación intelectual individual.\nVII. Los demás derechos culturales que forman parte del desarrollo de la dignidad personal.\nARTÍCULO 11. LOS DERECHOS CULTURALES SOCIALES. Toda persona tiene derecho a:\nI. Descubrir, rescatar, investigar, restaurar, preservar, proteger, defender, difundir, promover y transmitir los valores integrantes de su identidad comunitaria.\nII. Usar de manera responsable, sustentable y no excluyente, los bienes portadores de los valores integrantes de su identidad comunitaria y sus entornos tutelares, sin más limitación a la que esté sujeto el bien, en razón de su régimen de propiedad o posesión.\nIII. Participar en las decisiones que afecten los bienes portadores de los valores integrantes de su identidad comunitaria, sin más limitación a la que esté sujeto el bien, en razón de su régimen de propiedad o posesión.\nIV. Asociarse para la protección, preservación y valoración de los bienes testimonio de los valores integrantes de su identidad comunitaria.\nV. Proponer la caracterización de bienes culturales relevantes del patrimonio cultural o de una zona de bienes, cuya conservación sea de interés nacional, estatal, municipal o comunitario, observando en todo momento las facultades competenciales en materia de caracterización de bienes culturales y con pleno respeto a su régimen de propiedad.\nVI. Elaborar, proponer y coadyuvar en la ejecución de un plan de manejo, respecto de los declarados bienes culturales adscritos al patrimonio cultural del estado o zona protegida.\nVII. El reconocimiento, defensa, goce y disfrute de la creación intelectual colectiva de su comunidad.\nVIII. Los demás derechos culturales que forman parte del desarrollo social.\nCAPÍTULO SEGUNDO\nEL GARANTISMO CULTURAL\nARTÍCULO 12. EL GARANTISMO CULTURAL. Las dependencias y entidades públicas, en el los derechos culturales sea real y efectiva.\nLos particulares deberán cumplir con las medidas que dicten las autoridades conforme a esta ley para asegurar el derecho fundamental a la cultura.\nARTÍCULO 13. LAS GARANTÍAS CULTURALES. El Estado, con pleno respeto a la diversidad de las manifestaciones culturales y con la colaboración de todas aquellas personas que participen en las actividades culturales deberá:\nI. Contribuir al desarrollo, capacitación y profesionalización de la actividad artística y, al mismo tiempo, promover, difundir y estimular la circulación de su obra.\nII. Propiciar las condiciones para que, sin demérito de su régimen de propiedad o de posesión, los particulares permitan la exhibición pública de colecciones o bienes individuales adscritos al patrimonio cultural.\nIII. Fomentar la cooperación con los demás estados de la república, con otros países y con las entidades y dependencias federales competentes en el ámbito de la cultura y con las instituciones de educación superior, así como con las organizaciones no gubernamentales y las comunitarias dedicadas al desarrollo cultural.\nIV. Fomentar la cooperación con las organizaciones culturales privadas existentes en el estado.\nARTÍCULO 14. LA GARANTÍA DE EXPRESIÓN CULTURAL. El Estado garantizará la libertad de expresión y creación cultural.\nARTÍCULO 15. LA GARANTÍA DE LA DISCRIMINACIÓN CULTURAL POSITIVA. Las dependencias y entidades públicas diseñarán e instrumentarán políticas, acciones afirmativas, justificada con base empírica, a fin de garantizar efectivamente el derecho a la cultura.\nARTÍCULO 16. LA INSTRUMENTACIÓN DE LAS GARANTÍAS CULTURALES. Las acciones ayuntamientos, individuos o comunidades, se instrumentarán con pleno respeto de su diversidad cultural, propiciarán el respetuoso intercambio cultural y promoverán la revaloración y el fortalecimiento de las diversas identidades tendiente a fortalecer la nacional.\nCAPÍTULO TERCERO\nLA POLÍTICA CULTURAL\nARTÍCULO 17. EL ESTADO COMO RECTOR DE LA POLÍTICA CULTURAL. El Estado, a través del Instituto, tiene a su cargo la rectoría del desarrollo cultural.\nARTÍCULO 18. LA FINALIDAD DE LA POLÍTICA CULTURAL. La política cultural tiene como finalidad:\nI. Afirmar y fortalecer la identidad nacional a través de las diversas expresiones culturales.\nII. Fomentar el diálogo respetuoso entre culturas.\nIII. Incorporar la cultura como un elemento sustantivo para el desarrollo integral de la sociedad en general.\nIV. Fomentar la libertad de expresión cultural; estimular la formación, actualización y profesionalización de los trabajadores de la cultura, de los investigadores, promotores, creadores, intérpretes y ejecutantes.\nV. Propiciar a través del desarrollo cultural un mejor y más satisfactorio nivel de vida para la población del estado.\nARTÍCULO 19. EL OBJETO DE LA POLÍTICA CULTURAL. La política cultural del Estado favorecerá y promoverá la cooperación solidaria de todos aquellos que participen en las actividades culturales y si fuere necesario, fortalecerá y complementará la acción de éstos en los siguientes ámbitos:\nI. El conocimiento, desarrollo y difusión de la cultura y la historia de los Estados Unidos\nMexicanos, en particular dentro del estado.\nII. El conocimiento, desarrollo y difusión de los valores universales de la cultura\nIII. La investigación, restauración, conservación, defensa y protección del patrimonio cultural del estado.\nIV. La difusión y promoción de la creación y ejecución artísticas, en sus expresiones individuales y colectivas, incluido el sector audiovisual.\nV. El conocimiento, fortalecimiento, desarrollo y difusión de las culturas indígenas y de las culturas populares.\nVI. El desarrollo y consolidación de los sistemas de casas de cultura, archivos, bibliotecas, museos y demás espacios de desarrollo cultural.\nVII. La animación cultural que aliente la creatividad, con especial énfasis en la niñez, la juventud, así como en personas de la tercera edad, y que estimule la integración de las personas con capacidades diferentes y demás grupos vulnerables.\nVIII. La vinculación del sector cultural con los sectores educativo, turístico, de desarrollo social, del medio ambiente y demás sectores de la sociedad.\nIX. La protección legal del artista, del creador y su obra cultural, y del trabajador de la cultura.\nX. La iniciación, formación y profesionalización cultural y artística de las personas.\nXI. La coordinación de las organizaciones culturales.\nXII. El diseño de estrategias para el financiamiento de proyectos y actividades culturales.\nXIII. La atención en materia de cultura a grupos migrantes y culturas fronterizas.\nXIV. El respetuoso intercambio cultural.\nXV. En la creación, ampliación, remodelación y acondicionamiento de los inmuebles destinados a las actividades culturales y artísticas. Asimismo promoverá su uso adecuado a través de programas culturales específicos, acordes con la vocación del espacio.\nARTÍCULO 20. EL PROGRAMA DE CULTURA. Para la ejecución de la política cultural del\nEstado, el Instituto diseñará e instrumentará el Programa de Desarrollo Cultural que será de observancia general para todas las dependencias y entidades estatales, municipales y particulares.\nARTÍCULO 21. LA GARANTÍA FISCAL. Las organizaciones, empresas e industrias del sector privado que realicen acciones tendientes a incentivar el desarrollo cultural en el estado, serán beneficiarios de subsidios y estímulos fiscales en las contribuciones estatales y municipales, en los términos aprobados por el Congreso del Estado en las leyes de ingresos correspondientes y demás ordenamientos legales aplicables.\nARTÍCULO 22. LA GARANTÍA INSTITUCIONAL PARA PROTEGER LOS DERECHOS\nCULTURALES. El Instituto es el encargado de proteger los derechos culturales consignados en la presente ley.\nARTÍCULO 23. LA GARANTÍA DE LA ACCIÓN CULTURAL Y ARTÍSTICA. El Instituto a\nSegundo de esta ley, así como ser el conducto institucional en la materia con las instancias federales competentes.\nCAPÍTULO CUARTO\nLA ACCIÓN CULTURAL Y ARTÍSTICA\nARTÍCULO 24. EL TRABAJO CULTURAL Y ARTÍSTICO EN EL FORTALECIMIENTO DE LA\nIDENTIDAD CULTURAL. El Estado reconoce en el trabajo de los artistas y creadores el fortalecimiento de la identidad cultural.\nARTÍCULO 25. EL TRABAJO CULTURAL Y ARTÍSTICO EN LA SOCIEDAD DEMOCRÁTICA. preservación de la identidad cultural. Impulsa la calidad de vida, la tolerancia, la justicia, la paz social y el desarrollo de la sociedad.\nARTÍCULO 26. LA GARANTÍA DE NO-DISCRIMINACIÓN CULTURAL. Queda prohibida toda discriminación cultural motivada por origen étnico o nacional, género, edad, capacidades diferentes, condición social, condiciones de salud, religión, opiniones, preferencias u orientación sexual, estado civil o cualquier otra circunstancia o condición que atente contra la dignidad colectivos.\nToda persona tiene derecho a adquirir y desarrollar la formación necesaria para el ejercicio de sus facultades creativas.\nARTÍCULO 27. LAS ACCIONES EN EL CAMPO DE LA CULTURA. El Instituto promoverá acciones en el campo de la cultura para:\nI. La vinculación con educación, turismo y medio ambiente.\nII. La vinculación con el sector laboral para incentivar acciones y programas culturales, incorporar al trabajador al desarrollo cultural y en especial para el fomento al empleo de los artistas y creadores culturales en la disciplina de su especialidad.\nIII. La vinculación con nuevas tecnologías.\nIV. Propiciar el financiamiento y los apoyos al desarrollo cultural.\nV. Proteger y garantizar los derechos de creadores, intérpretes y ejecutantes.\nVI. La difusión de actividades culturales.\nVII. La protección y estímulo para el desarrollo de los niños creadores y artistas.\nARTÍCULO 28. LAS REDES DE CASAS DE CULTURA, DE CENTROS CULTURALES Y DE\nMUSEOS. Para impulsar el desarrollo cultural en el estado, el Instituto propiciará la creación de redes de casas de cultura, de centros culturales, museos y demás espacios de desarrollo cultural.\nARTÍCULO 29. LA PROMOCIÓN DE ACCIONES Y OBJETIVOS. Las acciones y objetivos previstos en los artículos 31 y 33 de esta ley, se promoverán en forma equilibrada a través de las redes para alentar el desarrollo cultural municipal y regional, a partir de los principios de descentralización y fortalecimiento económico del sector.\nARTÍCULO 30. LOS MUSEOS. Son museos los espacios e instituciones de carácter permanente que adquieren, conservan, investigan, custodian, comunican y/o exhiben para fines de estudio, educación y contemplación, conjuntos y colecciones de bienes del patrimonio cultural tangible e intangible, dotados de valor arqueológico, artístico, histórico, paleontológico, científico, tecnológico o de cualquier otra naturaleza de carácter cultural.\nARTÍCULO 31. LOS OBJETIVOS DE LOS MUSEOS. Los museos tienen los objetivos siguientes:\nI. La planeación, diagnóstico, promoción, difusión, capacitación, organización, coordinación, comunicación, utilización de nuevas tecnologías, y la evaluación de las actividades que se realicen con vistas a elevar la calidad de sus servicios.\nII. La conservación, catalogación, restauración y exhibición ordenada de sus bienes y colecciones.\nIII. La investigación en el ámbito de sus colecciones o de su especialidad.\nIV. La organización periódica de exposiciones, conforme a los criterios técnicos y científicos pertinentes, de acuerdo con la naturaleza del museo.\nV. La elaboración de catálogos y monografías de sus bienes, colecciones y fondos museísticos.\nVI. El desarrollo de actividades didácticas a partir de sus contenidos.\nVII. Coadyuvar con los particulares para la adecuada tenencia, custodia, restauración, conservación, exhibición y difusión de sus colecciones, fomentando con pleno respeto a su régimen de propiedad, el acceso público a los valores culturales de los cuales son portadores.\nVIII. Los demás que se les encomienden en función de esta ley, o por sus disposiciones reglamentarias o demás disposiciones aplicables.\nARTÍCULO 32. LA GARANTÍA DE ACCESO A LOS MUSEOS. Los museos y espacios culturales públicos estarán abiertos en los días y horas establecidos según sus condiciones, y sus costos serán accesibles a la demanda social y a las condiciones de cada espacio.\nARTÍCULO 33. LAS CASAS DE CULTURA Y CENTROS CULTURALES. Formarán parte de las redes de casas de la cultura, centros y espacios de desarrollo cultural, las instituciones públicas y privadas que impulsen los siguientes objetivos:\nI. Promover la participación de la comunidad en las diferentes expresiones culturales.\nII. Propiciar la comprensión, apreciación y práctica de las diferentes disciplinas artísticas.\nIII. Desarrollar las habilidades necesarias para la expresión artística de los ciudadanos.\nIV. Coadyuvar a la formación integral de la persona y al desarrollo de su creatividad, a partir de la educación artística.\nV. Contribuir a la preparación de ciudadanos aptos para conocer, valorar y apreciar la calidad de las manifestaciones artísticas.\nVI. Identificar, estimular y encauzar vocaciones artísticas para su adecuado desarrollo.\nVII. Encauzar hacia actividades culturales el tiempo libre de la ciudadanía.\nVIII. Rescatar, investigar, registrar y difundir los elementos de las culturas populares e indígenas.\nIX. Coadyuvar a la defensa del patrimonio cultural, municipal, regional, estatal y nacional, vigilando la preservación de los bienes tangibles e intangibles que lo integran.\nX. Servir de espacio para respaldar y conjuntar los esfuerzos de otras organizaciones con fines culturales.\nXI. Apoyar a los creadores y artistas del estado, mediante estímulos y acciones concretas.\nXII. Difundir las expresiones artísticas y culturales de nuestro pluralismo cultural.\nXIII. Alentar las expresiones artísticas mediante la impartición de cursos y talleres.\nXIV. Formar cuadros básicos y directivos para el impulso y promoción de la cultura.\nXV. Cualquier otro, que en términos generales, promueva el desarrollo cultural en el estado.\nCAPÍTULO QUINTO\nLA INTERPRETACIÓN MÁS FAVORABLE DEL\nDERECHO A LA CULTURA\nARTÍCULO 34. EL PRINCIPIO DE EFICACIA. El derecho a acceder de manera eficaz a la cultura tiene por objeto que las autoridades interpreten, desarrollen y apliquen las normas de la materia para favorecer el ejercicio del derecho de acceso a la cultura.\nARTÍCULO 35. LOS CRITERIOS DEMOCRÁTICOS DE INTERPRETACIÓN. La interpretación y aplicación del derecho de acceso a la cultura se regirá por los criterios siguientes:\nI. El marco constitucional se determina por la Constitución Política de los Estados Unidos\nMexicanos, la Constitución Política de Coahuila, la Declaración Universal de los Derechos\nHumanos, el Pacto Internacional de Derechos Civiles y Políticos, la Convención\nInteramericana de Derechos Humanos, y los demás instrumentos internacionales suscritos y ratificados por el Estado mexicano.\nII. Sin perjuicio del precedente judicial federal o local y su obligatoriedad, se tomará en cuenta la doctrina de los órganos internacionales especializados en la materia.\nIII. Prevalecerá la aplicación especial de esta ley, sin perjuicio de lo previsto en las fracciones siguientes.\nIV. Si las normas en la materia tienen diversas interpretaciones prevalecerá aquella que tutele con mayor eficacia el derecho de acceso a la cultura.\nV. Si resulta algún conflicto entre métodos de interpretación prevalecerá aquél que desarrolle los principios del Estado humanista, social y democrático que postula la Constitución\nARTÍCULO 36. EL INSTITUTO COMO ÓRGANO GARANTE DE INTERPRETACIÓN\nGENERAL. El Instituto establecerá criterios generales de interpretación de las normas en la materia, para que las dependencias y entidades públicas y los particulares apliquen con certeza el principio de la interpretación más favorable del derecho de acceso a la cultura.\nTÍTULO TERCERO\nEL PATRIMONIO CULTURAL\nCAPÍTULO PRIMERO\nREGLAS GENERALES\nARTÍCULO 37. EL INTERÉS PÚBLICO DEL PATRIMONIO CULTURAL. Es de utilidad e interés público la investigación, protección, conservación, restauración, recuperación y enriquecimiento del patrimonio cultural del estado.\nARTÍCULO 38. LA CONSTITUCIÓN DEL PATRIMONIO CULTURAL. El patrimonio cultural del estado está constituido por los bienes tangibles e intangibles portadores de valores testimoniales de la identidad de los individuos y de sus comunidades, con independencia de su fecha de creación, los cuales serán objeto de un régimen especial de protección, en los términos de la presente ley.\nARTÍCULO 39. EL RÉGIMEN ESPECIAL DEL PATRIMONIO CULTURAL. Para los efectos del artículo anterior se considerará el establecimiento de un régimen especial de protección al patrimonio cultural del estado, conforme a su naturaleza, a favor de:\nI. Los monumentos, sitios históricos, obras arquitectónicas, de escultura o de pintura monumental.\nII. Los bienes, elementos o estructuras de carácter arqueológico y/o paleontológico.\nIII. Inscripciones y grupos de elementos pictográficos que tengan valor desde el punto de vista de la historia, del arte o de la ciencia.\nIV. Los centros históricos de las poblaciones del estado, así como los conjuntos, grupos de construcciones aisladas o reunidas cuya arquitectura, unidad e integración en el paisaje, también les otorgue un valor cultural excepcional desde el punto de vista de la historia, del arte o de la ciencia.\nV. Los sitios y lugares creados por el hombre que tengan un valor excepcional desde el punto de vista de la historia, del arte o de la ciencia.\nVI. Las zonas arqueológicas, los monumentos artísticos e históricos que cuenten con una declaratoria federal o estatal.\nVII. Las formaciones geológicas y fisiográficas; las zonas delimitadas que hayan sido o sean el hábitat de especies animales y vegetales; así como los monumentos naturales constituidos por formaciones físicas o biológicas, o por grupos de esas formaciones que tengan un valor excepcional desde el punto de vista de la historia, del arte o de la ciencia.\nVIII. Los idiomas, lenguas y dialectos, fiestas, celebraciones, ceremonias y ritos, las ferias, la gastronomía e indumentaria; las expresiones artísticas; la memoria histórica y las tradiciones orales; las tecnologías y los conocimientos propios; las formas tradicionales de organización, las culturas populares y cualesquiera otra manifestación intangible de la identidad cultural.\nIX. Así como los demás bienes tangibles e intangibles que les estén asociados.\nARTÍCULO 40. LAS CATEGORÍAS DEL PATRIMONIO CULTURAL. Las categorías que de estatal y municipal, son:\nI. Bienes o sitios históricos. Los bienes muebles e inmuebles o sitios históricos vinculados a la historia social, política, económica, industrial y religiosa a los que las comunidades reconozcan un valor cultural, y aquellos relacionados con hechos o personajes históricos.\nII. Bienes artísticos. Los bienes muebles e inmuebles reconocidos por las comunidades como portadores de valores estéticos y cuya importancia acredite su conservación, tales como: a. Las obras plásticas y artesanales; b. Los archivos y documentos literarios y musicales; y c. Los inmuebles que por su diseño, ornamentación o características constructivas marquen una etapa o estilo en la arquitectura regional.\nIII. Bienes científicos. Todo bien, documento, registro, expediente, archivo, colección, biblioteca y en general, todo aquel objeto reconocido como relevante para la investigación tecnológica y científica.\nIV. Los petroglifos y bienes paleontológicos.\nV. Zonas protegidas. Las áreas territoriales reconocidas por las comunidades como relevantes por su significado histórico, artístico, natural o simbólico.\nARTÍCULO 41. EL RÉGIMEN DE EXCLUSIÓN DE BIENES Y ZONAS FEDERALES. Quedan excluidos del régimen de esta ley, los bienes propiedad de la Nación y los bienes y zonas que hayan sido objeto de una declaratoria por parte del Presidente de la República, en términos de la Ley Federal sobre Monumentos y Zonas Arqueológicas, Artísticos e Históricos.\nARTÍCULO 42. EL RÉGIMEN ESPECIAL DE PROTECCIÓN DEL PATRIMONIO CULTURAL. deterioro causado por agentes naturales o por la acción humana.\nSe consideran patrimonio cultural:\nI. Sitios de interés histórico: conjunto de inmuebles o espacios urbanos o naturales vinculado con la historia social, política, religiosa, económica o cultural del estado.\nII. Conjuntos arquitectónicos: ciudades, villas, pueblos, centros históricos, centros urbanos o rurales, barrios o parte de ellos, que por haber conservado en gran proporción la forma, las edificaciones y la unidad de su traza urbana, reflejan claramente épocas pasadas, costumbres y tradiciones.\nIII. Zonas de interés simbólico: localidades que por las peculiaridades de su traza, edificaciones, espacios abiertos, su relación con el entorno natural, además de sus tradiciones y costumbres, constituyen sitios de importancia cultural.\nIV. Zonas de atracción natural: sitios y lugares que por sus características naturales, topográficas, hidrológicas, de flora y fauna constituyen, por sí mismos, conjuntos de atracción pública o de interés científico.\nV. Zonas paleontológicas: sitios y lugares depositarios de vestigios paleontológicos que, por sus características, deben de ser objeto de un régimen de protección especial.\nVI. Los bienes y las zonas federales: los monumentos artísticos e históricos y las zonas arqueológicas que cuenten con declaratoria federal o estatal que serán objeto de un régimen de protección que haga concurrir las facultades estatales y municipales para su preservación, de manera especial en lo relativo a la planeación urbana, giros comerciales, tránsito y licencias de construcción.\nVII. Los bienes culturales intangibles y los valores culturales: idiomas, lenguas y dialectos, fiestas, celebraciones, ceremonias y ritos; ferias; gastronomía e indumentaria; expresiones artísticas; memoria histórica y tradiciones orales; tecnologías y conocimientos propios; formas tradicionales de organización; las culturas populares e indígenas y cualesquiera otra manifestación intangible de la identidad cultural.\nARTÍCULO 43. LAS POLÍTICAS Y ACCIONES EN MATERIA DE PROTECCIÓN. Para garantizar una protección y conservación eficaces, así como para revalorar el patrimonio cultural y natural del estado se adoptarán:\nI. Políticas culturales que atribuyan al patrimonio cultural del estado una función en la vida colectiva, así como para integrar la protección y enriquecimiento de dicho patrimonio a los programas estatales de desarrollo.\nII. Acciones para el desarrollo de estudios e investigación científica y técnica que permitan perfeccionar los métodos de intervención frente a los peligros que amenacen al patrimonio cultural.\nIII. Acciones para la capacitación y preparación de personal especializado en materia de protección, conservación, rehabilitación y revaloración del patrimonio cultural, así como para estimular la investigación en este campo.\nIV. Acciones para el uso respetuoso y creativo del patrimonio cultural.\nCAPÍTULO SEGUNDO\nLA DECLARATORIA DE ZONA PROTEGIDA zonas a que hacen alusión los artículos 39, 40 y 42 de esta ley serán objeto de un régimen especial de protección, a petición de parte o de oficio, en los términos y en las condiciones consignados en la declaratoria expedida mediante decreto del Gobernador del Estado.\nPreviamente, de acuerdo con el procedimiento administrativo establecido en el reglamento de esta ley para la declaratoria de zona protegida, se oirá a los particulares interesados, que a formular alegatos en un término no mayor de 20 días.\nLa resolución definitiva que apruebe o deseche la declaratoria se pronunciará dentro de los 30 días siguientes a la expiración del término de que trata el párrafo anterior.\nARTÍCULO 45. LOS REQUISITOS PARA EXPEDIR UNA DECLARATORIA DE ZONA\nPROTEGIDA. La declaratoria de zona protegida estatal o municipal, deberá contener:\nI. La causa de interés público que motiva la declaratoria.\nII. La descripción precisa del perímetro que la comprende, considerando el establecimiento de un perímetro nuclear, uno de transición y otro de amortiguamiento.\nIII. Los planos de la zona.\nIV. La forma de integración de la Junta que deberá encargarse del control y vigilancia para el exacto cumplimiento de la declaratoria.\nV. Especialmente las características del lugar o de la zona y, en su caso, las condiciones a las que deberán sujetarse las intervenciones que se hagan en dichas áreas; y\nVI. Las demás que sean necesarias para cumplir esta ley y su reglamento.\nARTÍCULO 46. LA PUBLICACIÓN DE LA DECLARATORIA DE ZONA PROTEGIDA. La declaratoria de un lugar o zona protegida deberá publicarse en el Periódico Oficial del Gobierno de Estado y tendrá por objeto desarrollar un plan de manejo que propicie obras tendientes a su conservación, restauración y mejoramiento.\nCAPÍTULO TERCERO\nEL COMITÉ DEL PATRIMONIO CULTURAL DEL ESTADO\nARTÍCULO 47. EL COMITÉ DEL PATRIMONIO CULTURAL DEL ESTADO. El Comité será presidido por el titular del Ejecutivo del Estado, quien designará un secretario técnico, y en él participarán las siguientes instancias:\nI. La Secretaría de Educación Pública del Estado de Coahuila.\nII. La Secretaría de Obras Públicas y Transporte.\nIII. El Instituto.\nIV. El Centro del Instituto Nacional de Antropología e Historia en el estado.\nV. El Instituto Coahuilense de Ecología.\nVI. El Instituto Estatal de Turismo.\nVII. El Instituto Coahuilense de Acceso a la Información Pública.\nVIII. Dos promotores culturales reconocidos, a propuesta del Instituto Coahuilense de Cultura.\nIX. Las autoridades federales, estatales y municipales de las cuales se estime importante su presencia.\nX. Dos representantes de centros históricos en el estado, invitados a la sesión en la que se trate algún asunto de su interés.\nXI. Los ayuntamientos municipales, a través de las Juntas de Protección y Conservación del\nPatrimonio Cultural, invitados a la sesión en la que se trate algún asunto de su interés.\nXII. Cuando la naturaleza del bien de que se trate lo requiera, se podrá invitar a las sesiones del Comité a aquellos expertos cuya opinión deba ser tomada en cuenta.\nARTÍCULO 48. EL COMITÉ COMO MÁXIMA AUTORIDAD CONSULTIVA. El Comité será la máxima instancia de consulta para opinar sobre el impacto cultural que pueda ocasionar el desarrollo de las obras descritas en el primer párrafo del artículo 44 de esta ley.\nPara el caso de las obras que pretendan realizar los organismos públicos federales, estatales o municipales, ya sea para la construcción, modificación o demolición de edificios públicos o de sus fachadas, de obras de arte público, de ornato y fachadas de los edificios públicos, los ayuntamientos, previo al otorgamiento de la licencia correspondiente, deberán tomar en cuenta la opinión del Comité.\nARTÍCULO 49. LA OPINIÓN DEL COMITÉ. Los ayuntamientos consultarán la opinión del\nComité, previo otorgamiento del permiso para el levantamiento de construcciones o instalaciones, permanentes o temporales, la fijación de anuncios o aditamentos, o la ejecución de obras de cualquier clase, incluidos los monumentos de arte público, en las zonas protegidas a que se refiere esta ley.\nARTÍCULO 50. LAS PROHIBICIONES EN LAS ZONAS PROTEGIDAS. En las zonas protegidas queda prohibida la instalación visible de hilos telegráficos y telefónicos, conductores eléctricos, transformadores, postes y, en general, cualquier instalación eléctrica o electrónica.\nLas antenas de todo tipo deberán quedar ocultas dentro de la finca de su ubicación.\nLas autoridades municipales, en colaboración con las dependencias y entidades de los tres ámbitos de gobierno, promoverán el mejoramiento de la imagen urbana en aquellos lugares en los que ya exista ese tipo de instalaciones, considerando la posibilidad de recursos económicos o partidas presupuestales disponibles. zonas protegidas y de que éstos guarden las condiciones necesarias de limpieza y aspecto, respetando los elementos ornamentales y arquitectónicos que las caracterizan.\nARTÍCULO 51. LA REGULACIÓN DE PUBLICIDAD Y PROPAGANDA. Los elementos de correspondiente, pudiendo el Municipio escuchar la opinión del Comité en la emisión, modificación o abrogación del ordenamiento referido.\nARTÍCULO 52. LAS OBLIGACIONES DE PROPIETARIOS. Los propietarios o poseedores de inmuebles ubicados dentro de las zonas protegidas deberán mantenerlos en buen estado, con especial consideración de las fachadas de los mismos, de acuerdo con las normas técnicas que expida el Comité.\nEn todo caso, el Comité hará del conocimiento público dichas normas técnicas y fijará un plazo adecuado para su aplicación.\nARTÍCULO 53. PLAZO DE EJECUCIÓN. El Ayuntamiento podrá fijar un plazo máximo para hacer nuevas construcciones o modificar las ya existentes, atendiendo a las recomendaciones del Comité. Si al concluir dicho plazo, las obras no hubieren sido terminadas, el propietario podrá solicitar una prórroga, misma que será concedida únicamente cuando los trabajos se hayan apegado a las especificaciones y detalles establecidos.\nARTÍCULO 54. EL USO ADECUADO DE MONUMENTOS Y BIENES INMUEBLES DEL\nPATRIMONIO CULTURAL. El Comité promoverá el uso adecuado de los bienes del patrimonio cultural, cuidando que sea acorde con los fines para los cuales fue creado o destinado. Se prohíbe realizar acciones que pongan en peligro su importancia o integridad; tampoco podrán ser utilizados para fines que perjudiquen o menoscaben sus méritos.\nARTÍCULO 55. EL ACCESO A LAS ZONAS PROTEGIDAS. Se permitirá el acceso al personal del Comité a los monumentos y fincas que se encuentren dentro de las zonas protegidas, previa identificación y contando para ello con la anuencia del propietario o poseedor.\nARTÍCULO 56. LA PROTECCIÓN DE VALORES Y BIENES INTANGIBLES. La protección de los valores culturales y bienes intangibles a que se refiere esta ley comprende las acciones de investigar, rescatar, restaurar, habilitar, registrar, preservar y difundir su conocimiento, tanto por las autoridades y órganos de apoyo, como por los particulares interesados.\nARTÍCULO 57. LAS ACCIONES DEL INSTITUTO. Las acciones a que se refiere el artículo anterior serán coordinadas por el Instituto, en colaboración con los órganos de apoyo y de los particulares interesados, y su finalidad será proteger los bienes culturales del estado, tanto tangibles como intangibles, como factor de integración de sus habitantes.\nARTÍCULO 58. EL CATÁLOGO DEL PATRIMONIO CULTURAL. El Comité promoverá ante las autoridades federales, estatales y municipales, las instituciones de educación superior y las asociaciones civiles con objetivos culturales, la elaboración del catálogo que contenga la descripción de los bienes culturales tangibles e intangibles del estado.\nCAPÍTULO CUARTO\nEL REGISTRO DEL PATRIMONIO CULTURAL\nARTÍCULO 59. LA SECCIÓN ESPECIAL EN EL REGISTRO PÚBLICO. Se crea dentro del\nRegistro Público, una sección que se denominará Registro del Patrimonio Cultural, en la que se de las zonas protegidas. inscribirse también en el Registro Público.\nARTÍCULO 60. LA OBLIGACIÓN DE INSCRIPCIÓN. Las personas físicas o morales deberán sido declarados con esa categoría. oficio deberá previamente notificarse en forma personal al interesado. En caso de ignorarse su nombre y domicilio, surtirá efectos de notificación personal la publicación de ésta en el\nARTÍCULO 62. LA OPOSICIÓN EN EL REGISTRO. El interesado podrá oponerse a la inscripción de un bien en los registros anteriormente aludidos y ofrecer pruebas en el término de\n15 días, contados a partir de la fecha de notificación, ello con el fin de sustentar su postura respecto a la no inscripción de algún bien.\nEl Registro Público recibirá las pruebas y formulará el dictamen correspondiente dentro de los\n30 días siguientes a la oposición, escuchando para ello la opinión del Comité\nEl dictamen del Registro Público será turnado a la Secretaría de Gobierno del Estado, para que dentro del término de 30 días resuelva lo conducente.\nARTÍCULO 63. LA OPINIÓN DE AUTENTICIDAD DEL BIEN. La inscripción no determina la autenticidad del bien registrado.\nA solicitud de parte, la opinión de autenticidad se expedirá a través del procedimiento que establezca el reglamento respectivo.\nARTÍCULO 64. LA FORMALIDAD. Los actos traslativos de dominio y los gravámenes impuestos sobre inmuebles adscritos al patrimonio cultural deberán constar en escritura pública.\nQuien transmita el dominio deberá manifestar, bajo protesta de decir verdad, si el bien materia de la operación es un bien cultural que haya sido objeto de declaratoria.\nLos notarios públicos mencionarán la declaratoria del bien y darán aviso al Registro Público de la operación celebrada, en un plazo de 30 días.\nARTÍCULO 65. EL AVISO. Las partes que intervengan en actos traslativos de dominio de bienes inmuebles objeto de declaratoria deberán dar aviso de su celebración dentro de los 30 días siguientes al Comité del Patrimonio Cultural del estado.\nARTÍCULO 66. EL INVENTARIO. El Instituto formulará los inventarios de los bienes que se encuentren dentro de los inmuebles adscritos al patrimonio cultural.\nPara este efecto, los encargados del Registro Público deben enviar de inmediato copias de los asientos registrales que efectúen. protegidas, los inventarios correspondientes, de los cuales el Instituto y la Junta respectiva llevarán registro.\nCAPÍTULO QUINTO\nLOS ÓRGANOS COADYUVANTES\nARTÍCULO 67. LOS ÓRGANOS COADYUVANTES. Son órganos coadyuvantes en la aplicación de esta ley, en materia de patrimonio cultural, los siguientes:\nI. Las Juntas de Protección y Conservación del Patrimonio Cultural.\nII. Las asociaciones civiles constituidas para la preservación de los centros históricos.\nIII. Los patronatos locales para la protección del patrimonio cultural.\nIV. Las asociaciones civiles constituidas con finalidades culturales o vinculadas a la cultura.\nV. Los ciudadanos del estado; y\nVI. Los demás a los que las disposiciones jurídicas les den ese carácter.\nARTÍCULO 68. EL PRINCIPIO DE ASESORÍA Y APOYO PROFESIONAL. Las autoridades encargadas de la aplicación de esta ley solicitarán la asesoría y apoyo profesional de los institutos nacionales y dependencias federales, estatales y municipales y asociaciones o empresas que, por razón de su competencia en la materia, puedan brindarla.\nARTÍCULO 69. LA INSTRUMENTACIÓN JURÍDICA. La Secretaría de Gobierno será la encargada de tramitar los expedientes y formular los proyectos de decreto que deba dictar el\nEjecutivo del Estado en aplicación de esta ley.\nARTÍCULO 70. LA CAMPAÑA PARA LA PROTECCIÓN DEL PATRIMONIO CULTURAL. Los sectores cultural, educativo, turístico y ambiental, y el Instituto, en coordinación con las demás autoridades federales, estatales, municipales y los particulares, realizarán campañas permanentes para fomentar y difundir el conocimiento, respeto, conservación y enriquecimiento del patrimonio cultural.\nCAPÍTULO SEXTO\nLA PARTICIPACIÓN CIUDADANA\nARTÍCULO 71. LA PARTICIPACIÓN CIUDADANA. Toda persona tiene derecho a participar en la protección del patrimonio cultural, en los términos de la Ley de Participación Ciudadana para el Estado de Coahuila de Zaragoza.\nARTÍCULO 72. LAS OBLIGACIONES DE LOS AYUNTAMIENTOS EN MATERIA CULTURAL.\nLos ayuntamientos promoverán la formación de asociaciones civiles y uniones vecinales, así como la organización de representantes de los sectores más significativos de la población, conservación y enriquecimiento. ellas el aprecio y respeto por dichos valores.\nARTÍCULO 73. EL RECONOCIMIENTO CIUDADANO. Los donativos, herencias y legados significativos que se realicen para enriquecer el patrimonio cultural del estado, serán objeto de reconocimiento mediante la inscripción del nombre de la persona que lo efectúe, en la placa de donadores que al efecto se instale en el Instituto. La declaración correspondiente se efectuará anualmente por la Junta Directiva de dicho Instituto.\nARTÍCULO 74. LAS JUNTAS DE PROTECCIÓN Y CONSERVACIÓN DEL PATRIMONIO\nCULTURAL. Las Juntas de Protección y Conservación del Patrimonio Cultural son organismos de interés público, creados en los municipios para la promoción, tramitación y cumplimiento, según el caso, de las declaratorias de bienes y zonas protegidas, que deban quedar sujetas al régimen de esta ley.\nLas Juntas estarán integradas por:\nI. Un presidente, designado por sus integrantes.\nII. Cuando menos cinco vocales, quienes representarán a los sectores cultural, educativo, turístico, ambiental y social, que actúen a nivel municipal; y\nIII. Cinco vocales que representarán a las organizaciones, cámaras, colonos y miembros de la comunidad, previa convocatoria del presidente municipal respectivo.\nLos integrantes de la Junta deberán ser personas cuyo desarrollo personal o profesional les haya permitido tener contacto con alguna de las especialidades del patrimonio cultural. Los cargos de los participantes en la Junta serán honoríficos, por lo tanto quienes la integren no recibirán remuneración alguna.\nARTÍCULO 75. LA CREACIÓN DE JUNTAS. Los presidentes municipales podrán crear, ya de oficio o a petición de parte, juntas en los municipios, aún antes de que se inicie un expediente de declaratoria de adscripción o de protección.\nARTÍCULO 76. LAS FACULTADES DE LAS JUNTAS. Las Juntas que tengan a su cargo el cumplimiento de una declaratoria de adscripción de inmuebles o de zonas protegidas tendrán, con las modalidades que se señalen expresamente en el decreto respectivo y en el reglamento de la declaratoria que expida el Ayuntamiento, las siguientes facultades:\nI. Recomendar las disposiciones necesarias para la protección de la arquitectura en general, y en particular de los edificios, calles, plazas, jardines y elementos de ornato y servicio público, etcétera, que por su valor artístico o histórico, por su carácter, su tradición o por cualquier otra circunstancia deban conservarse.\nII. Recomendar o no el otorgamiento del permiso para la colocación de obras y monumentos de arte público, de ornato urbano. o relacionadas con el patrimonio cultural, así como de anuncios, rótulos, postes, líneas eléctricas, telefónicas o de cualquier índole, en los términos de la presente ley.\nIII. Recomendar al Ayuntamiento la realización de las obras necesarias para la conservación, restauración, rescate, mejoramiento y aseo de las fincas, construcciones y calles, etcétera, de acuerdo con las disposiciones de esta ley.\nIV. Solicitar al Ayuntamiento la suspensión de las obras que no reúnan las condiciones señala. En caso necesario, la demolición o modificación a costa del propietario de las obras realizadas sin autorización o violando los términos de la concedida.\nV. Conocer y emitir opinión en lo referente a las autorizaciones que concedan otras industriales u otros, en las zonas declaradas protegidas, y que puedan lesionarlas.\nVI. Recomendar en qué casos las obras en proyecto o realizadas, colindantes o vecinas a los éstas por su cercanía o ubicación, mediante un peritaje debidamente fundamentado por el personal técnico adscrito a las Juntas.\nVII. Solicitar a los ayuntamientos que se retiren anuncios, rótulos y letreros que violen lo dispuesto en esta ley o en la declaratoria respectiva.\nVIII. En coordinación con las instancias correspondientes elaborar catálogos e inventarios de los bienes comprendidos en las declaratorias de adscripción o de zona protegida.\nIX. Efectuar en todo el tiempo y previa autorización de sus propietarios, visitas de inspección a los inmuebles, a fin de determinar su estado y la manera como se atiende a su protección y conservación, así como para tomar datos descriptivos, dibujos, fotografías, planos u otros trabajos que estime necesarios.\nX. Solicitar a los ayuntamientos, cuando así lo estime conveniente, la modificación de algún inmueble, notificando a su propietario; y\nXI. Las demás que les atribuyan las disposiciones legales.\nARTÍCULO 77. LOS DICTÁMENES DE LAS JUNTAS. Las Juntas solicitarán a las instancias competentes de los tres niveles de gobierno, según sea el caso, el personal calificado necesario para proporcionar asesoría a los propietarios o poseedores de los predios o de los inmuebles incluidos en la declaratoria de bienes adscritos al patrimonio cultural o dentro de la zona protegida. técnico de apoyo, serán respecto de:\nI. Expedición de declaratorias de adscripción o de zonas protegidas.\nII. Dictámenes sobre la necesidad de remoción, demolición o destrucción total o parcial de protegidas.\nIII. Ejecución de obras o trabajos en bienes inmuebles o zonas a que se refiere la fracción anterior.\nIV. Proyectos para la expropiación, así como la ocupación o aseguramiento temporal, parcial o total, o la imposición de alguna modalidad al uso o aprovechamiento de un bien que deba quedar adscrito al patrimonio cultural o que se encuentre en una zona protegida.\nV. Elaboración de los catálogos e inventarios del patrimonio cultural; y\nVI. Los demás que encomiende la Junta correspondiente.\nARTÍCULO 78. LA OPINIÓN DE LA JUNTA. La Junta correspondiente podrá emitir su opinión o recomendación cuando así lo considere o por solicitud expresa del Ayuntamiento o Estado, al patrimonio cultural.\nARTÍCULO 79. LOS PATRONATOS LOCALES PARA LA PROTECCIÓN DEL PATRIMONIO\nCULTURAL. Los organismos emanados de la sociedad civil, tales como patronatos, fideicomisos, asociaciones civiles y fundaciones orientadas a la protección, restauración y recuperación del patrimonio cultural son órganos de apoyo para las autoridades que deban aplicar esta ley. Su carácter es honorario y tendrán funciones de promoción, en todo lo relativo a la conservación, protección, restauración, recuperación y enriquecimiento del patrimonio cultural del estado.\nCAPÍTULO SÉPTIMO\nLA PROTECCIÓN DEL RÉGIMEN ESPECIAL DEL\nPATRIMONIO CULTURAL\nARTÍCULO 80. LA PROTECCIÓN JURÍDICA. Los bienes muebles e inmuebles declarados bajo el régimen de protección al patrimonio cultural, estarán sujetos a la protección jurídica del estado, únicamente en lo que respecta a su valor cultural, sin demérito de las facultades que sobre ellos puedan ejercer sus propietarios o poseedores.\nARTÍCULO 81. LOS EFECTOS. La adscripción al patrimonio cultural del estado, de un bien propiedad de los organismos públicos y de las personas físicas o morales privadas, producirá los siguientes efectos:\nI. Sólo podrá ser gravado u objeto de actos de traslación de dominio, previo aviso por escrito y únicamente para efectos de registro, al Comité y a la Junta que corresponda.\nII. Sólo podrá ser restaurado, adaptado o modificado en cualquier forma, previa autorización escrita por el Comité, el que la expedirá siempre que se respete la estructura y peculiaridad de su valor histórico, artístico y científico; y\nIII. Deberá ser inscrito en el registro y catálogo de los bienes adscritos al patrimonio cultural.\nARTÍCULO 82. LA NATURALEZA DE BIEN DEL DOMINIO PÚBLICO. Cuando un bien del público, salvo que ya tenga esa condición jurídica.\nARTÍCULO 83. EL DECRETO DEL EJECUTIVO. El destino o cambio de destino de inmuebles propiedad del estado, adscritos al patrimonio cultural, deberá hacerse por decreto que expida el titular del Ejecutivo, atendiendo a la opinión del Comité del Patrimonio Cultural del Estado.\nARTÍCULO 84. LAS MODALIDADES A LA PROPIEDAD PRIVADA EN MATERIA DE\nPATRIMONIO CULTURAL. Los propietarios o poseedores de bienes adscritos al patrimonio cultural velarán por su cuidado y mantenimiento y, en su caso, realizarán los trabajos de restauración que recomiende el Comité. En el caso de que el propietario de dichos bienes esté imposibilitado económicamente para realizar esos trabajos, el ayuntamiento y el estado, en coordinación con las instancias correspondientes, promoverán la ejecución de los trabajos necesarios para evitar su deterioro o pérdida.\nARTÍCULO 85. LA VIGILANCIA Y CUIDADO. Corresponde a la Dirección de Obras Públicas municipal vigilar y cuidar que la conservación, restauración, adaptación o modificación de un bien adscrito al patrimonio cultural, se ejecute de acuerdo con lo recomendado por la Junta o el\nComité.\nLas presentes disposiciones no impiden la realización de obras nuevas de arquitectura contemporánea o la adición de elementos arquitectónicos contemporáneos a inmuebles previamente edificados, las cuales deberán ser plenamente identificables y no impedir la adecuada lectura de los valores históricos del inmueble, siempre y cuando hayan sido autorizados por el ayuntamiento, previa recomendación del Comité.\nARTÍCULO 86. LA EXCLUSIÓN DE BIENES. El Ejecutivo del Estado, mediante decreto y previa opinión del Comité o de la Junta que corresponda, podrá excluir o retirar bienes de la adscripción al patrimonio cultural del estado, a solicitud de parte o de oficio, cuando hubiere razón fundada para ello.\nARTÍCULO 87. LA SUSPENSIÓN O DEMOLICIÓN. Cuando en un bien adscrito al patrimonio cultural se ejecuten obras sin autorización o se viole lo ordenado o autorizado, la Dirección de\nObras Públicas municipal ordenará la suspensión o demolición de lo edificado y, si fuere necesario, la restauración o reconstrucción del bien, en los siguientes supuestos:\nI. Si la obra realizada modifica o destruye la autenticidad del contenido histórico o artístico; y\nII. Si se altera la expresión formal, la escala, el espacio interior o exterior, el volumen, las texturas o colores, las relaciones con el medio, o se obstruye la adecuada visibilidad del bien adscrito al patrimonio cultural.\nLa demolición de la obra o la restauración o reconstrucción del bien cultural, se hará en la medida en que éste haya sido indebidamente modificado, destruido o alterado.\nSi el daño fuere irreparable, además de las sanciones penales que se impongan, el responsable resarcirá al estado el equivalente a tres veces el valor comercial de la pérdida.\nARTÍCULO 88. LA RESPONSABILIDAD SOLIDARIA. En los casos del artículo anterior serán solidaria y mancomunadamente responsables, quienes hayan ordenado las obras y el contratista encargado de ejecutarlas.\nARTÍCULO 89. LA REPRODUCCIÓN DE BIENES DEL PATRIMONIO CULTURAL. La previo y por escrito del propietario y del Instituto.\nARTÍCULO 90. LA REPRODUCCIÓN CON FINES COMERCIALES. La reproducción con fines comerciales de bienes de propiedad estatal o municipal adscritos al patrimonio cultural, requiere del consentimiento por escrito del Instituto, previo dictamen del Comité y pago de los derechos correspondientes, los cuales formarán parte del patrimonio del Instituto para el desarrollo de sus objetivos institucionales.\nToda reproducción deberá llevar inscrita en forma indeleble la siguiente leyenda: \"Reproducción autorizada por el Instituto Coahuilense de Cultura\".\nARTÍCULO 91. LOS MEDIOS LÍCITOS PARA LA REPRODUCCIÓN DE LOS BIENES. Los medios que se empleen en la reproducción serán aquellos que no dañen, destruyan o menoscaben el valor de los bienes adscritos al patrimonio cultural, bajo la responsabilidad del reproductor.\nARTÍCULO 92. LA PREFERENCIA DE INSTITUCIONES OFICIALES. Las instituciones oficiales tendrán preferencia en la reproducción de bienes adscritos al patrimonio cultural, previo pago de los derechos correspondientes.\nARTÍCULO 93. EL DICTAMEN. Toda reproducción de bienes adscritos al patrimonio cultural se hará previo dictamen del personal técnico de la junta respectiva o del Comité, los cuales decidirán sobre la conveniencia o inconveniencia de la copia, sobre el valor científico del original y sobre el medio a emplear.\nARTÍCULO 94. LA PROHIBICIÓN DE EXPORTACIÓN. Los bienes muebles de propiedad estatal o municipal adscritos al patrimonio cultural, no podrán ser exportados definitivamente ni podrán ser transferidos a extranjeros.\nARTÍCULO 95. LOS CONVENIOS. El Ejecutivo del Estado podrá celebrar convenios con los gobiernos de otros estados para asegurar la recuperación de los bienes de propiedad estatal o municipal adscritos al patrimonio cultural que hubiesen salido del territorio coahuilense.\nCAPÍTULO OCTAVO\nLAS FALTAS ADMINISTRATIVAS\nARTÍCULO 96. LA COMPETENCIA DE LAS FALTAS. La imposición de sanciones administrativas compete a los ayuntamientos, a través de la dirección respectiva, con independencia de las que en su caso determine la autoridad judicial competente.\nARTÍCULO 97. LAS SANCIONES ECONÓMICAS. Las faltas administrativas se sancionarán con multa de cincuenta a mil días de salario mínimo general vigente en el estado, sin perjuicio reglamento.\nARTÍCULO 98. LAS FALTAS ADMINISTRATIVAS. Son faltas administrativas:\nI. La ocultación dolosa de un bien que pertenezca o se considere como bien adscrito al patrimonio cultural.\nII. La falta reiterada de registro de un bien que se considere como patrimonio cultural.\nIII. La falta de comunicación de la transferencia de dominio de un bien adscrito al patrimonio cultural.\nIV. El incumplimiento de disposiciones administrativas dadas por autoridades competentes que no constituyan delito.\nV. La omisión de presentación de la denuncia correspondiente por actos que se estimen como delictivos, cometidos en perjuicio del patrimonio cultural; y\nARTÍCULO 99. LAS OTRAS SANCIONES. Los ayuntamientos, a través de sus órganos competentes en materia de obra pública, podrán imponer como sanción o medida precautoria la obligación de realizar trabajos de retiro, demolición, restitución o modificación de construcciones.\nARTÍCULO 100. LA RESPONSABILIDAD SOLIDARIA. Para los efectos de este capítulo serán solidariamente responsables de las violaciones a las disposiciones de esta ley:\nI. Los propietarios de los inmuebles involucrados en las citadas violaciones.\nII. Quienes ordenen o hayan ordenado las acciones constitutivas de la violación; y\nIII. Quienes retiren, efectúen demoliciones o modificación de construcciones en contravención a lo dispuesto por esta ley y su reglamento.\nTITULO CUARTO\nEL INSTITUTO COAHUILENSE DE CULTURA\nCAPÍTULO PRIMERO\nBASES GENERALES\nARTÍCULO 101. EL INSTITUTO COAHUILENSE DE CULTURA. El Instituto Coahuilense de\nCultura es un organismo público descentralizado de la administración pública del Estado, con personalidad jurídica y patrimonio propio, cuyo domicilio se encuentra en la ciudad de Saltillo, sin perjuicio de que pueda establecer en otras poblaciones de la entidad, las instalaciones y oficinas que estime necesarias para el cumplimiento de su objeto.\nARTÍCULO 102. EL INSTITUTO COMO IMPULSOR DEL DESARROLLO CULTURAL. El\nInstituto es el organismo gubernamental encargado de impulsar el desarrollo cultural en los términos de esta ley.\nARTÍCULO 103. EL OBJETO DEL INSTITUTO. El Instituto es el organismo encargado de diseñar la política cultural del Estado en los términos de esta ley.\nARTÍCULO 104. EL INSTITUTO EN EL MARCO DE LA POLÍTICA CULTURAL. Para la determinación de la política cultural del Estado, el Instituto realizará diagnósticos y evaluaciones actividad cultural y artística.\nARTÍCULO 105. EL INFORME DE LAS ACTIVIDADES DEL INSTITUTO. El Instituto elaborará un informe anual sobre los resultados de las acciones del Estado en materia de política cultural.\nARTÍCULO 106. EL INTERÉS PÚBLICO Y SOCIAL DE LA FUNCIÓN DEL INSTITUTO. Se declara de interés público y social la investigación, capacitación, promoción, difusión de la cultura, la organización y coordinación de las actividades encaminadas a este fin, garantizando la participación plural y democrática de los individuos y comunidades que integran el estado.\nARTÍCULO 107. EL INSTITUTO. El Instituto es el organismo a través del cual se establecen, los tres ámbitos de gobierno, además de los sectores educativo y científico, que desarrollen competencia.\nARTÍCULO 108. EL INSTITUTO COMO ENCARGADO DE LAS DEPENDENCIAS QUE\nCONTRIBUYAN AL DESARROLLO CULTURAL. El Instituto tiene a su cargo la dirección, operación y administración de las dependencias e instalaciones que, para el cumplimiento de su objeto, le sean asignadas a efecto de contribuir a la preservación del patrimonio cultural, histórico, artístico, paleontológico, arqueológico y arquitectónico en los términos de la legislación aplicable.\nARTÍCULO 109. LA INFRAESTRUCTURA CULTURAL DEL INSTITUTO. Forman parte de la estructura orgánica y administrativa del organismo, las siguientes entidades.\nI. Casa de la Cultura de Parras de la Fuente.\nII. Casa de la Cultura de Piedras Negras.\nIII. Casa de la Cultura de Saltillo.\nIV. Centro de Iniciación Artística Pilar Rioja, en Torreón.\nV. Centro de las Artes-ICOCULT Laguna, en Torreón.\nVI. Centro de las Artes-ICOCULT, en Saltillo.\nVII. Centro Cultural y de Bellas Artes Santa Anita, en Saltillo.\nVIII. Museo Coahuila y Texas, en Monclava.\nIX. Museo Venustiano Carranza de Cuatro Ciénegas.\nX. Teatro de la Ciudad Fernando Soler, en Saltillo.\nXI. Las demás que el Estado le transfiera, determine o asigne.\nARTÍCULO 110. ESTRUCTURA ORGÁNICA. Pertenecen a la estructura orgánica del Instituto:\n1. La Banda de Música del Estado.\n2. Los Coros de Saltillo y Torreón.\n3. La Escuela de Danza de Saltillo.\nARTÍCULO 111. LAS FUNCIONES DEL INSTITUTO. Para el cumplimiento de sus objetivos, el\nInstituto tiene las siguientes funciones:\nI. Promover, mediante la cultura, el desarrollo integral de los coahuilenses.\nII. Coordinar y apoyar a las dependencias y entidades federales, estatales y municipales en la realización de actividades culturales que se efectúen en el estado.\nIII. Celebrar y promover acciones interdisciplinarias y de coordinación institucional con las autoridades federales, así como con las de diversos estados.\nIV. Llevar a cabo eventos de difusión e intercambio cultural.\nV. Fomentar la investigación y difusión de las artes en sus distintas manifestaciones.\nVI. Investigar, difundir, preservar y fomentar culturas populares para impulsar y alentar su desarrollo.\nVII. Fomentar la creación y difusión literarias en todos sus géneros.\nVIII. Ejercer las acciones correspondientes a la preservación del patrimonio cultural del estado.\nIX. Fomentar la capacitación y profesionalización cultural y artística de la sociedad civil.\nX. Realizar estudios e investigaciones y demás actividades tendientes a incrementar el acervo cultural en todas sus áreas.\nXI. Convocar a concursos en las diversas manifestaciones culturales y artísticas a efecto de alentar la participación democrática de los coahuilenses.\nXII. Promover publicaciones, grabaciones, filmaciones y, en general, cualquier material para el registro y divulgación, así como la organización de eventos relacionados con sus fines.\nXIII. Promover, coordinar y realizar actos de reconocimiento a aquellos coahuilenses o mexicanos que hayan contribuido y contribuyan al desarrollo artístico y cultural del\nEstado, de la nación o de la comunidad internacional y otorgar los estímulos necesarios para fomentar e impulsar su desarrollo.\nXIV. Expedir constancias, certificados y diplomas, como reconocimiento de la enseñanza que imparta, en los términos que señale la legislación aplicable, procurando la validación oficial de las instituciones federales y estatales en el campo de la educación artística formal e informal.\nXV. Adquirir, usufructuar, administrar, conservar y operar los bienes muebles e inmuebles destinados al cumplimiento de su objeto.\nXVI.- Coordinar y fomentar la creación de nuevos espacios de desarrollo cultural: museos, teatros, centros de investigación artística, casas de cultura, galerías y librerías.\nXVII. Promover la realización de festivales, encuentros y reuniones regionales, nacionales e internacionales en materia cultural y artística. consideren pertinentes para el desarrollo, difusión y fomento de la cultura.\nXIX. Administrar los recursos y presupuestos que le sean asignados.\nXX. Ejecutar, celebrar y suscribir contratos, convenios, y toda clase de actos jurídicos relacionados con su objeto; y\nXXI. En general, todas aquellas necesarias para el cumplimiento de sus objetivos y funciones aplicables.\nARTÍCULO 112. EL INSTITUTO EN EL DESARROLLO CULTURAL. El Instituto tendrá facultades para elaborar y, en su caso, supervisar y autorizar anualmente los anexos y expedientes técnicos de los convenios estatales de desarrollo, para todos aquellos capítulos relacionados con la cultura en los aspectos de equipamiento, proyectos especiales, promoción, fomento y construcción de obra pública destinada al servicio cultural, así como para la restauración de obras artísticas y del patrimonio arquitectónico e histórico del Estado.\nARTÍCULO 113. EL INSTITUTO COMO GUARDIÁN DE LOS BIENES CULTURALES. El del estado.\nARTÍCULO 114. EL INSTITUTO COMO ENTIDAD NORMATIVA. El Instituto es la entidad normativa técnica en materia de educación cultural y artística en el estado, en estrecha coordinación y vinculación con las autoridades federales y estatales correspondientes, con las instituciones de educación superior del estado y del país y con todas las instancias nacionales e internacionales, cuyos objetivos sean afines.\nARTÍCULO 115. EL INSTITUTO COMO PROMOTOR DEL DESARROLLO CULTURAL. El\nInstituto llevará a cabo acciones que, conforme a sus programas y partidas presupuestales aprobadas, tiendan a otorgar reconocimientos, estímulos y becas que impulsen el desarrollo cultural.\nARTÍCULO 116. EL INSTITUTO COMO PROMOTOR DE LA IDENTIDAD. El Instituto promoverá la difusión de tradiciones y valores estatales, regionales y nacionales que fortalezcan la identidad como coahuilenses y como mexicanos.\nCAPÍTULO SEGUNDO\nLOS ÓRGANOS DEL INSTITUTO\nARTÍCULO 117. LOS ÓRGANOS DEL INSTITUTO. La dirección y administración del Instituto estarán a cargo de una Junta Directiva y una Dirección General. El Instituto contará además con un Consejo Consultivo, como órgano de asesoría y consulta.\nARTÍCULO 118. LA JUNTA DIRECTIVA. La Junta Directiva, como autoridad superior del\nInstituto, estará integrada de la siguiente manera:\nI. Un presidente, que será el Ejecutivo del Estado;\nII. Un vicepresidente, que será el titular de la Secretaría de Educación Pública del Estado;\nIII. Un secretario, que será el titular de la Dirección General;\nIV. Siete vocales, que serán:\n3. El titular de la Secretaría de Planeación y Desarrollo del Estado del Gobierno del\nEstado.\n4. El titular del Instituto Estatal de Turismo;\n5. El titular del Instituto Estatal de Ecología;\n6. El presidente del Consejo Consultivo del Instituto.\n7. El Coordinador de la Comisión de Cultura y Actividades Cívicas del Congreso del\nEstado.\nV. Un representante de la instancia federal de cultura.\nVI. Un Comisario designado por la Secretaría de la Contraloría y Modernización\nAdministrativa de Coahuila.\nCon excepción del Presidente, quién será suplido en los términos del artículo 120 de esta ley, por cada uno de los miembros de la Junta Directiva se nombrará un suplente, quien tendrá las mismas facultades que su titular.\nLa Junta Directiva podrá invitar a las sesiones de la misma a los titulares y representantes de las instituciones culturales y educativas que requiera la agenda respectiva. Los cargos de los participantes en la Junta Directiva serán honoríficos, por lo tanto quienes la integren no recibirán remuneración alguna.\nARTÍCULO 119. EL COMISARIO DEL INSTITUTO. El Instituto contará con un Comisario, que será designado por la Secretaria de Contraloría y Modernización Administrativa del Estado, que tendrá las atribuciones siguientes:\nI. Vigilar que la administración de los recursos se haga de acuerdo con lo que disponga la ley, los programas y presupuestos aprobados.\nII. Practicar las auditorias de los estados financieros y las de carácter administrativo al término del ejercicio, o antes si así lo considera conveniente.\nIII. Rendir anualmente, en sesión de la Junta Directiva, un dictamen respecto de la información presentada por el Director General.\nIV. Hacer que se inserten en el orden del día de las sesiones de la Junta Directiva los asuntos que crea conveniente.\nV. Solicitar que se convoque a sesiones de la Junta Directiva en los casos en que lo juzgue pertinente.\nVI. Asistir con voz, pero sin voto, a todas las sesiones de la Junta Directiva; y\nVII. Vigilar las operaciones del Instituto.\nARTÍCULO 120. LAS SESIONES DE LA JUNTA DIRECTIVA. La Junta Directiva sesionará ordinariamente cada seis meses, y extraordinariamente cuantas veces el presidente convoque a sus miembros. de la Junta Directiva o de sus suplentes. procedentes.\nLos acuerdos de la Junta Directiva se tomarán por mayoría de votos de los presentes. En caso de empate el presidente tendrá voto de calidad.\nARTÍCULO 121. LAS FACULTADES DE LA JUNTA DIRECTIVA. La Junta Directiva tendrá las siguientes atribuciones:\nI. Establecer las directrices generales para el eficaz funcionamiento del organismo.\nII. Establecer las bases para que el Instituto elabore y lleve a cabo el programa de desarrollo cultural.\nIII. Conocer y aprobar, en su caso, el plan anual de actividades del organismo, desglosado por programas, que someta a su consideración el director general del Instituto.\nIV. Conocer y aprobar, en su caso, el presupuesto anual de egresos y la estimación de ingresos para el año siguiente.\nV. Examinar y aprobar, en su caso, los estados financieros mensuales, los balances ordinarios y extraordinarios y los informes generales y especiales del Director General del\nInstituto.\nVI. Conocer y aprobar los reglamentos internos del organismo.\n(REFORMADO, P.O. 7 DE NOVIEMBRE DE 2006)\nVII. Otorgar al Director General o a persona distinta a éste, poder general para actos de dominio, con todas las facultades, aun las que requieren poder especial conforme a la ley, en los términos del Artículo 2554 del Código Civil Federal y su correlativo, el Artículo 3008 del Código Civil del Estado de Coahuila, estará facultado, además, para desistirse de amparos y para formular querellas y acusaciones de carácter penal, así como para otorgar y suscribir títulos de crédito. El mandato podrá ser ejercido ante particulares y ante toda clase de autoridades administrativas o judiciales.\nVIII. Conocer de las presuntas violaciones a los derechos culturales en los términos del\nCapítulo Tercero del Título Cuarto de esta ley.\nIX. Las demás que le señalen el presente decreto, su reglamento y demás disposiciones aplicables.\nARTÍCULO 122. LA DESIGNACIÓN DEL DIRECTOR GENERAL DEL INSTITUTO. El director general del Instituto será designado y removido libremente por el Ejecutivo del Estado.\nARTÍCULO 123. LOS REQUISITOS PARA SER DIRECTOR GENERAL DEL INSTITUTO.\nI. Ser mexicano por nacimiento.\nII. Tener por lo menos 35 años de edad.\nIII. Poseer conocimiento y experiencia en el sector cultural\nIV. Poseer experiencia en puestos de dirección y vocación en el servicio público.\nARTÍCULO 124. LAS FACULTADES DEL DIRECTOR GENERAL. El Director General del\nInstituto tendrá las siguientes atribuciones:\nI. Proponer el programa de desarrollo cultural en el estado, basado en un diagnóstico y que contendrá objetivos, estrategias, metas, cronogramas y medios de evaluación conforme a los planteamientos de esta ley.\nII. Dirigir, administrar y representar al Instituto en los actos jurídicos, administrativos y eventos en que sea parte, así como ante otros organismos e instituciones educativas y culturales, sean públicas o privadas.\nIII. Coordinarse con las dependencias federales, estatales y municipales, a fin de diseñar una política cultural integral y coherente en beneficio de los coahuilenses.\n(REFORMADO, P.O. 7 DE NOVIEMBRE DE 2006)\nIV. Representar legalmente al instituto, con todas las facultades que corresponden a los mandatarios generales para pleitos y cobranzas y actos de administración, aún los que requieran cláusula especial en los términos del Artículo 2554 del Código Civil Federal y su correlativo, el Artículo 3008 del Código Civil del Estado de Coahuila. Podrá, asimismo, otorgar y revocar poderes generales y especiales. Tratándose de actos de dominio se requerirá poder especial para su objeto, conferido por la junta directiva.\nV. Nombrar y remover al personal del Instituto.\nVI. Formular y someter a la consideración de la Junta Directiva, para su aprobación, el proyecto del plan anual de actividades del Instituto.\nVII. Presentar anualmente a la Junta Directiva, para su aprobación, el presupuesto de ingresos y egresos del Instituto.\nVIII. Rendir informe de las actividades del Instituto ante la Junta Directiva;\nIX. Gestionar ante las autoridades competentes la construcción y asignación de instalaciones culturales en favor del Instituto; y\nX. En general, todas aquellas que le señalen la presente ley, su reglamento y demás disposiciones aplicables.\nARTÍCULO 125. EL CONSEJO CONSULTIVO. El Consejo Consultivo del Instituto será un de recomendaciones y opiniones respecto de los aspectos y materias que sea consultado.\nARTÍCULO 126. LA INTEGRACIÓN DEL CONSEJO CONSULTIVO. El Consejo Consultivo se integrará con un presidente, un secretario, un vocal técnico y por un mínimo de siete y un máximo de diez vocales que representen a asociaciones, sociedades civiles, creadores, promotores, artistas e intelectuales que por su conocimiento, relevancia y experiencia puedan aportar propuestas que enriquezcan la labor del Instituto, a invitación del mismo y con la aprobación de la Junta Directiva.\nConsultivo, así como la frecuencia y formalidad de sus sesiones, serán reguladas por el reglamento de esta ley.\nARTÍCULO 127. LAS FACULTADES DEL CONSEJO CONSULTIVO. Son atribuciones del\nConsejo Consultivo:\nI. Conocer y opinar respecto al programa anual del Instituto, así como recomendar las mejoras que estime necesarias.\nII. Estudiar los planes y programas de trabajo necesarios para el cumplimiento de los objetivos del Instituto que les presente el director general.\nIII. Brindar asesoría y apoyo a la Dirección General para llevar a cabo proyectos y programas que eleven la calidad de los servicios culturales.\nIV. Coadyuvar con el diseño de mecanismos financieros novedosos para dotar de recursos económicos al Instituto; y\nV. Las demás que se le asignen.\n(REFORMADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTÍCULO 128.- EL REGÍMEN LABORAL. las relaciones laborales entre el Instituto y su personal se regirán por el Estatuto de los Trabajadores al Servicio del Gobierno del Estado y demás disposiciones legales aplicables.\n(ADICIONADO, P.O. 15 DE DICIEMBRE DE 2006)\nCAPÍTULO TERCERO\nDEL PATRIMONIO DEL INSTITUTO\n(REFORMADO EN SU ARTICULADO, P.O. 15 DE DICIEMBRE DE 2006)\nARTÍCULO 129.- EL PATRIMONIO DEL INSTITUTO. El patrimonio del Instituto se integrará:\nI. Con los bienes muebles e inmuebles con que actualmente cuenta, así como con las aportaciones que en su favor hagan los gobiernos federal, estatales y municipales.\nIII. Con las aportaciones, donaciones y legados en dinero o en especie que reciba de personas físicas y morales por cualquier concepto.\nIV. Con los derechos, productos, aprovechamientos y rendimientos que obtenga de la realización de sus actividades y por la prestación de servicios públicos a su cargo; y\nV. En general, los frutos o productos de cualquier clase que obtenga de sus bienes y servicios, así como los subsidios, aportaciones, donativos o productos financieros que por cualquier título legal reciba.\nARTÍCULO 130. LOS BENEFICIOS FISCALES. El Instituto gozará de los beneficios fiscales, similar.\nEn el supuesto de que se efectúe la disolución y liquidación del organismo, los bienes muebles e inmuebles que formen parte de su patrimonio pasarán a formar parte del dominio del estado, según sea el caso, de conformidad con las disposiciones aplicables de la Ley General de\nBienes.\nCAPÍTULO CUARTO\nLA PROTECCIÓN DE LOS DERECHOS CULTURALES\nARTÍCULO 131. LA JUNTA DIRECTIVA COMO PROTECTORA DE LOS DERECHOS\nCULTURALES. La Junta Directiva del Instituto es el cuerpo colegiado de conocer las quejas por violación a los derechos culturales.\nARTÍCULO 132. EL DERECHO DE QUEJA. Toda persona podrá presentar ante la Junta\nDirectiva del Instituto, queja por presunta violación a sus derechos culturales.\nARTÍCULO 133. EL PROCEDIMIENTO. La Junta Directiva del Instituto, una vez recibida la queja señalará fecha y hora para desahogar una audiencia y pedirá un informe circunstanciado a la autoridad responsable.\nARTÍCULO 134. LA AUDIENCIA. En la audiencia, la Junta Directiva le hará saber al quejoso y a la autoridad responsable las opciones probables para solucionar la queja. Si elige cualquiera de ellas, levantará el acta respectiva con el convenio o la medida conducente para resolver la queja.\nEn caso contrario, la Junta Directiva del Instituto emitirá una recomendación a la autoridad responsable para solucionar el conflicto.\nTRANSITORIOS\nPRIMERO. La presente ley entrará en vigor al día siguiente al de su publicación en el Periódico\nSEGUNDO. Se deroga la Ley del Patrimonio Cultural del Estado de Coahuila de Zaragoza,\n1989.\nTERCERO. Se deroga el Decreto que crea el Instituto Coahuilense de Cultura, publicado en el\nCUARTO. El Instituto que mediante esta ley se crea, funcionará con el personal y los recursos materiales que actualmente se encuentran adscritos al Instituto Coahuilense de Cultura, creado\nCultura, creado mediante esta ley, serán plenamente respetados.\nQUINTO. Dentro de un año siguiente contado a partir de la entrada en vigor de esta ley, se documentos:\nI. El Programa Cultural.\nII. Reglamento de la presente ley.\nSEXTO. Se derogan todas aquellas disposiciones que se opongan al contenido de la presente ley.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los dieciocho días del mes de febrero del año dos mil cinco.\nDIPUTADO PRESIDENTE.\nJESÚS DE LEÓN TELLO.\nDIPUTADO SECRETARIO. DIPUTADA SECRETARIA.\nFERNANDO DE LA FUENTE VILLARREAL. MARÍA BEATRIZ GRANILLO VÁZQUEZ.\n(RÚBRICA) (RÚBRICA)\nIMPRÍMASE, COMUNÍQUESE Y OBSERVÉSE\nEL GOBERNADOR DEL ESTADO\nLIC. ENRIQUE MARTÍNEZ Y MARTÍNEZ\n(RÚBRICA)\nEL SECRETRIO DE GOBIERNO\nLIC. JOSÉ JESÚS RAÚL SIFUENTES GUERRERO\n(RÚBRICA)\nEL SECRETARIO DE FINANZAS\nLIC. JAVIER GUERRERO GARCÍA\n(RÚBRICA)\nLA SECRETARIA DE EDUCACIÓN PÚBLICA\nMTRA. MA. DE LOS ÁNGELES ERRISÚRIZ ALARCÓN\n(RÚBRICA)\nEL SECRETARIO DE URBANISMO Y OBRAS PÚBLICAS\nING. JORGE VIESCA MARTÍNEZ\n(RÚBRICA)\nEL SECRETARIO DE PLANEACIÓN Y DESARROLLO\nC.P. IGNACIO DIEGO MUÑOZ\n(RÚBRICA)\nLA SECRETARIA DE LA CONTRALORÍA\nY MODERNIZACIÓN ADMINISTRATIVA\nC.P. INÉS GARZA ORTA\n(RÚBRICA)\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS DECRETOS DE\nREFORMAS A LA PRESENTE LEY.\nÚNICO.- Esta reforma entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nPRIMERO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del\nEstado.\nSEGUNDO.- Se derogan todas las disposiciones legales que se opongan al presente Decreto.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "26 DE ENERO DE 2007",
  "ULTIMA REFORMA PUBLICADA": "26 DE ENERO DE 2007",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "cultura"
  ]
}