{
  "titulo": "Ley Que Crea la Universidad de Educación A Distancia en el",
  "Contenido": "TEXTO ORIGINAL\nDE COAHUILA.\nEL C. ENRIQUE MARTÍNEZ Y MARTÍNEZ, GOBERNADOR CONSTITUCIONAL DEL\nESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A\nSUS HABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE\nCOAHUILA DE ZARAGOZA;\nDECRETA:\nNÚMERO 439.LEY QUE CREA LA UNIVERSIDAD DE EDUCACIÓN A DISTANCIA EN EL\nESTADO DE COAHUILA DE ZARAGOZA\nCAPITULO PRIMERO\nDE LA NATURALEZA, OBJETO FACULTADES\nY OBLIGACIONES\nARTICULO 1°.- Se crea la Universidad Estatal de Educación a Distancia (UEED), como un órgano del Poder Ejecutivo del Estado, con autonomía técnica, administrativa y patrimonial que dependerá de la Secretaría de Educación Pública de Coahuila (SEPC).\nARTICULO 2°.- El domicilio de la UEED será la ciudad de Saltillo, Coahuila, sin perjuicio de establecer centros asociados en los diversos municipios del Estado.\nARTICULO 3°.- La UEED tendrá como objeto:\nI. Impartir educación en el nivel medio superior, apoyándose en las tecnologías de capaciten para el trabajo;\nII. Impartir educación en el nivel superior con el apoyo de las tecnologías de la información y de la comunicación, procurando diversificar la oferta educativa y elevar la calidad de la misma.\nIII. Implementar programas de actualización que contribuyan al fortalecimiento del desarrollo profesional y docente.\nIV. Brindar a aquellas localidades que carezcan del servicio educativo del nivel medio superior y/o superior, o bien, donde la oferta sea insuficiente, la oportunidad de contar con los servicios de la UEED, lo que permitirá el desarrollo educativo, social y cultural de dichas regiones;\nV. Apoyar a los subsistemas y/o instituciones de educación media superior y superior, a solicitud de ellas, en la difusión de programas educativos;\nVI. Promover el mejor aprovechamiento y uso racional de los recursos naturales;\nVII. Promover la actitud crítica y propositiva derivada del conocimiento científico; y\nVIII. Las demás que sean afines a su naturaleza o que se deriven de esta Ley.\nARTICULO 4°.- Para el cumplimiento de su objeto, la UEED tendrá las siguientes facultades y obligaciones:\nI. Diseñar y ejecutar su plan institucional de desarrollo;\nII. Con base en sus recursos presupuestados, establecer, organizar, administrar y sostener sus servicios en las regiones del Estado que justifiquen su existencia;\nIII. Formular, evaluar y adecuar permanentemente sus planes y programas de estudio;\nIV. Elaborar permanentemente programas de orientación educativa;\nV. Organizar y desarrollar programas culturales, recreativos y cualesquiera otros de índole educativa;\nVI. Estimular al personal directivo, docente, administrativo y de apoyo para su superación permanente procurando mejorar la formación profesional y/o técnica;\nVII. Evaluar el servicio educativo ofrecido por cada programa y/o centro de la UEED;\nVIII. Promover la aplicación de un sistema de seguimiento de egresados;\nIX. Reportar anualmente a la SEPC, los resultados de las evaluaciones de cada uno de los centros asociados;\nX. Otorgar las facilidades e información que requiera el personal autorizado de la académico, técnico y pedagógico;\nXI. Proporcionar a la SEPC la información estadística que solicite;\nXII. Desarrollar su programa de crecimiento, eligiendo los alcances y modalidades más adecuadas para prestar el servicio educativo, acorde con los requerimientos y necesidades detectadas;\nXIII. Organizar su estructura administrativa conforme a las previsiones de esta Ley;\nXIV. Proporcionar a los alumnos los medios de apoyo para el aprendizaje, tales como materiales audiovisuales y guías didácticas, servicios de asesoría, así como los demás que se requieran;\nXV. Expedir certificados de estudios, título y toda la educación legal que le competa, con el reconocimiento de la SEPC;\nXVI. Establecer equivalencias de estudios del mismo tipo, grado y modalidad educativa, realizados en instituciones nacionales y extranjeras;\nXVII. Incorporar los estudios de las instituciones que lo soliciten y cubran los requisitos académicos, administrativos y legales que se establezcan;\nXVIII. Realizar convenios con otras instituciones ajustándose siempre a la normatividad;\nXIX. Realizar toda clase de actos jurídicos necesarios para el logro de sus objetivos y el cumplimiento de sus funciones, exceptuando los reservados al Secretario de\nEducación Pública del Estado;\nXX. Determinar el monto económico del costo de los servicios que preste y del material que se requiera para su operación; y\nXXI. Las demás que sean afines a su naturaleza o que se sirven de esta Ley u otros ordenamientos.\nCAPITULO SEGUNDO\nDE LA ORGANIZACIÓN Y FUNCIONAMIENTO\nARTICULO 5°.- La organización y funcionamiento de las autoridades y cuerpo directivo de la UEED se sujetarán a lo enunciado en el presente capítulo.\nI. La Junta Directiva;\nII. El director general;\nIII. Los directores de área;\nIV. El coordinador administrativo; y\nV. Los coordinadores de centros y programas de la UEED.\nARTÍCULO 7°.- La Junta Directiva será la máxima autoridad de la UEED y estará conformada por siete miembros designados de la siguiente manera: uno de los cuales, presidirá la Junta Directiva;\nII. Dos representantes de la SEPC, quienes serán los responsables del nivel medio superior y del nivel superior, respectivamente;\nIII. Un representante del sector social, designado por el Ejecutivo Estatal; y\nIV. Dos representantes del Sector Productivo o Empresarial, quienes serán nombrados a invitación del Ejecutivo del Estado.\nCada organismo nombrará un representante.\nARTICULO 8°- La Junta Directiva tendrá las siguientes atribuciones:\nI. Establecer, en congruencia con el programa sectorial correspondiente, las políticas de la UEED;\nII. Expedir el estatuto general, los reglamentos, acuerdos y demás disposiciones de su competencia;\nIII. Integrar el consejo técnico consultivo que apoyará los trabajos de la Junta\nDirectiva;\nIV. Fijar las reglas generales a que deberá sujetarse este organismo en la celebración de acuerdos, convenios y contratos con los sectores público, social y privado, para la ejecución de acciones en materia de política educativa;\nV. Analizar y dictaminar sobre los estudios de factibilidad para la implementación de sus servicios;\nVI. Instrumentar acciones para la legalización de los predios destinados a la establecimiento de los servicios públicos necesarios;\nVII. Realizar acciones para la obtención de recursos adicionales, destinados a la operación de la UEED;\nVIII. Aceptar las donaciones, legados y demás liberalidades que se otorguen a favor de la UEED;\nIX. Discutir y en su caso, aprobar los proyectos académicos que se le presenten y los que surjan en su propio seno;\nX. Estudiar, y en su caso, aprobar y modificar los proyectos de planes y programas de estudio, mismos que deberán someterse a la autorización de la SEPC;\nXI. Analizar, y en su caso, aprobar los informes que rinda el Director General con la intervención que corresponda al Comisario Público;\nXII. Aprobar anualmente, previo informe del Comisario Público y del Dictamen del\nAuditor Externo, los estados financieros;\nXIII. Nombrar el personal para la supervisión de los asuntos financieros;\nXIV. Nombrar a los Directores de área y al Coordinador Administrativo y autorizar los nombramientos que haga el Director General a favor de los Coordinadores de\nCentros y de programas de la UEED;\nXV. Definir las bases para otorgar el reconocimiento de validez a estudios realizados en establecimientos que impartan el mismo tipo de enseñanza; y\nXVI. Las demás no conferidas expresamente a otro órgano o que se deriven del\nEstatuto General o sus Reglamentos.\nARTICULO 9°.- Los miembros de la Junta Directiva a que hacen referencia las fracciones I y II del artículo 7 de esta ley, serán designados y removidos libremente por el titular del Ejecutivo del Estado. Durarán en su cargo tres años, sin perjuicio de ser reelectos.\nARTICULO 10°.- En ningún caso podrán ser miembros de la Junta Directiva de la\nUEED:\nI. El Director General de la UEED.\nII. Los cónyuges o las personas que tengan parentesco civil o por consanguinidad hasta el cuarto grado, con cualquiera de los miembros de la Junta Directiva o con el Director de la UEED;\nIII. Las personas que tengan litigios pendientes con la UEED; y\nIV. Las personas sentenciadas por delitos patrimoniales, así como aquellas inhabilitadas legalmente.\nARTICULO 11°.- Para el cumplimiento de las facultades establecidas en las fracciones\nII y III del artículo 8° de esta ley, la Junta Directiva contará con el apoyo de un Consejo\nTécnico Consultivo. Este Consejo se integrará por especialistas de alto reconocimiento académico y profesional con funciones de asesoría y recomendación.\nLa integración, organización y formas de trabajo del Consejo Técnico Consultivo, estarán establecidos en las normas reglamentarias. miembros honorarios.\nARTICULO 12°.- Cada titular de la Junta Directiva nombrará un suplente.\nARTICULO 13°.- La Junta Directiva sesionará válidamente con la asistencia de por lo menos cuatro de sus miembros, siempre que entre ellos se encuentre el Presidente o quien lo supla; las decisiones se tomarán por mayoría de votos y, en caso de empate, el\nPresidente tendrá voto de calidad.\nARTIULO 14°.- La Junta Directiva sesionará en forma ordinaria cada cuarto meses, y en forma extraordinaria cuando la naturaleza del asunto a tratar lo requiera. alguno de sus miembros.\nARTICULO 15°.- El cargo de miembro de la Junta Directiva será honorario.\nARTICULO 16°.- El presidente de la Junta Directiva propondrá el nombramiento de un\nSecretario Técnico, el cual deberá ser aprobado por la Junta Directiva y cuyas funciones serán las siguientes:\nI. Levantar el acta de las sesiones de la Junta Directiva;\nII. Dar seguimiento a los acuerdos tomados en dichas sesiones; y\nIII. Intervenir en los asuntos de las sesiones donde tendrá derecho a voz pero no a voto.\nARTICULO 17°.- El Gobernador del Estado podrá nombrar, remover o ratificar para un segundo período al Director General de la UEED; este durará en su cargo cuatro años.\nARTICULO 18°.- Para ser Director General de la UEED se requiere:\nI. Ser ciudadano mexicano;\nII. Ser mayor de 30 años;\nIII. Poseer como mínimo, título de licenciatura en cualquier rama;\nIV. Tener al menos cinco años de experiencia en el ámbito educativo; y\nV. Ser persona de amplia solvencia moral y de reconocido prestigio profesional;\nARTICULO 19°.- Son facultades y obligaciones del Director General las siguientes:\nI. Administrar y representar legalmente al organismo con las facultades de un las facultades que requieran cláusula especial conforme a la Ley, y sustituir y individual o conjuntamente. Para actos de dominio se requerirá de la autorización expresa de la Junta Directiva para cada caso concreto;\nII. Revocar los poderes que otorgue, desistirse del juicio de amparo, representar denuncias y querellas penales y otorgar el perdón correspondiente, formular y absolver posiciones y, en general, ejercer todos los actos de representación y mandato que sean necesarios, incluyendo los que para su ejercicio requieran cláusula especial, en los términos que señalen la Leyes;\nIII. Someter a consideración de la Junta Directiva los proyectos de reglamento y condiciones generales de trabajo, así como expedir los manuales necesarios para su correcto funcionamiento;\nIV. Formular el programa institucional y sus respectivos subprogramas y proyectos de actividades, así como los presupuestos del organismo y presentarlos para su aprobación a la Junta Directiva;\nV. Establecer, con aprobación de la Junta Directiva, y cuando el presupuesto así lo permita, las unidades técnicas y administrativas necesarias para el desarrollo de las actividades del organismo;\nVI. Proponer a la Junta Directiva los nombramientos de los Directores de Área y\nCoordinador Administrativo y solicitar autorización para nombrar a los coordinadores de los centros y programas de la UEED;\nVII. Proponer a la Junta Directiva las modificaciones a la organización académica y administrativa necesarias para el buen funcionamiento del organismo;\nVIII. Nombrar y remover libremente al personal de confianza del organismo, así como nombrar y remover al personal de base, de conformidad con la Ley de la materia;\nIX. Vigilar el funcionamiento de la UEDD, procurando el cumplimiento cabal de los planes y programas de estudio y de los objetivos y metas propuestas;\nX. Vigilar el cumplimiento de las disposiciones que norman la estructura y el funcionamiento del organismo y ejecutar los acuerdos que dicte la Junta\nDirectiva;\nXI. Supervisar las actividades académicas y administrativas de la UEED y sus centros asociados;\nXII. Presentar anualmente a la Junta Directiva, el informe del desempeño de las actividades del organismo, incluidos el ejercicio de los presupuestos de ingresos y egresos y los estados financieros correspondientes. En el informe y en los asumidos por la institución con las metas alcanzadas; y\nXIII. Las demás que le otorgue la Junta Directiva y las disposiciones legales aplicables.\nARTICULO 20°.- La UEED contará con las unidades técnicas y administrativas de apoyo que requiera para el desarrollo de sus funciones.\nARTÍCULO 21°.- La UEED contará con cuatro direcciones específicas: del área académica, del área de planeación, del área de vinculación y del área financiera. Cada una de las direcciones tendrá al frente un director.\nAsimismo, la UEED contará con una coordinación administrativa al frente de la cual habrá un coordinador.\nCAPITULO TERCERO\nDEL PATRIMONIO\nARTÍCULO 22°.- El patrimonio del UEED estará constituido por:\nI. Las aportaciones, bienes muebles e inmuebles y demás ingresos que los gobiernos estatal y municipal le otorguen o destinen.\nII. Las aportaciones, legados, donaciones y demás aportaciones que reciba de las personas de los sectores social y privado.\nIII. Los rendimientos, recuperaciones, bienes, derechos y demás ingresos que le generen sus bienes, operaciones, actividades o eventos que realice.\nIV. En general con los ingresos que obtenga por cualquier otro título legal.\nCAPITULO CUARTO\nDEL PERSONAL\nARTICULO 23°.- Para el cumplimiento de su objeto la UEED contará con el siguiente personal:\nI. Académico. Es el personal contratado por el organismo para el ejercicio de sus funciones sustantivas como son: docencia, asesoría, investigación, vinculación y difusión, en los términos de las disposiciones que al respecto se expidan, y de los planes y programas académicos que se aprueben.\nII. Técnico de apoyo. Es el personal que se contrate para realizar actividades específicas que posibiliten, faciliten y complementen el desarrollo de las labores académicas.\nIII. Administrativo. Es el personal que se contrate para desempeñar tareas de intendencia, portería, consejería y vigilancia.\nIV. Manual. Es todo el personal de la UEED, así como el que se contrate por honorarios para desarrollar los proyectos o programas que se requieran.\nARTICULO 24°.- El ingreso y promoción del personal académico se realizará por concursos que calificarán comisiones integradas para tal motivo.\nDichas comisiones estarán integradas por académicos de alto reconocimiento. Los deberán asegurar el ingreso y la promoción de personal altamente calificado.\nARTICULO 25°.- El personal académico y técnico de apoyo, celebrará con la UEED los contratos de prestación de servicios profesionales correspondientes, pudiendo pasar a formar parte de la plantilla del personal de base del organismo, si así lo considera reglamento interior de la UEED.\nLas relaciones de trabajo entre la UEED y su personal se regirán por el Estatuto\nJurídico para los Trabajadores al servicio del Estado de Coahuila de Zaragoza, así como en lo conducente por la Ley de Pensiones y otros beneficios sociales para los\nTrabajadores al Servicio del Estado.\nSe considerarán trabajadores de confianza a todas aquellas personas que realicen funciones de dirección, vigilancia y fiscalización.\nARTICULO 26°.- El requisito mínimo que deberá cumplir el personal académico será tener título de licenciatura o su equivalente. Para el caso que no hubiese candidatos que cumplan con el requisito mencionado, el Director General podrá dispensar el cumplimiento de dicho requisito al personal que deba designar para impartir materias de capacitación para el trabajo e idiomas extranjeros, cuando los candidatos demuestren capacidad para la impartición de dichos cursos y tengan las habilidades didácticas suficientes para transmitir sus conocimientos.\nCAPITULO QUINTO\nDEL ORGANO DE VIGILANCIA\nARTICULO 27°.- La UEED contará con un órgano de vigilancia, el cual estará integrado por un comisario público propietario y un suplente, designados por la Secretaría de la\nContraloría y Modernización Administrativa.\nEl comisario público evaluará el desempeño general de la UEED; realizará estudios\nUEED, así como en lo referente a los ingresos, y en general, solicitará la información y efectuará los actos que requieran el adecuado cumplimiento de sus funciones, sin perjuicio de la normatividad establecida por la SEPC del Estado de Coahuila, así como lo dispuesto por las leyes de la materia.\nEl comisario público o su suplente, asistirá a las sesiones de la Junta Directiva y tendrá derecho a voz pero no a voto.\nTRANSITORIOS\nARTICULO PRIMERO.- La presente Ley entrará en vigor a los sesenta días posteriores a su publicación en el Periódico Oficial del Estado.\nARTICULO SEGUNDO.- El calendario escolar al que estará sujeto la UEED deberá ser aprobado por la Secretaría de Educación Pública del Estado de Coahuila.\nARTICULO TERCERO.- La Secretaría Finanzas, en coordinación con la Secretaría de la UEED.\nARTICULO CUARTO.- La Junta Directiva de la UEED de Coahuila, expedirá su reglamento interior en un término de seis meses, contados a partir de que entre en funciones la Junta.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los veintitrés días del mes de diciembre del año dos mil dos.\nDIPUTADO PRESIDENTE\nLUIS ALFONSO RODRÍGUEZ BENAVIDES\nDIPUTADO SECRETARIO DIPUTADO SECRETARIO\nIMPRIMASE, COMUNIQUESE Y OBSEVESE\nEL GOBERNADOR DEL ESTADO\nLIC. ENRIQUE MARTINEZ Y MARTINEZ\nEL SECRETARIO DE GOBIERNO\nLIC. JOSE JESÚS RAUL SIFUENTES GUERRERO\nMA. DE LOS ANGELES ERRISURIZ ALARCON",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "5 de diciembre de 2003",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "educación"
  ]
}