{
  "titulo": "Ley de Fomento al Ahorro de los Servidores Públicos del Estado de Coahuila",
  "Contenido": "TEXTO ORIGINAL\nDE COAHUILA\nEL C. HUMBERTO MOREIRA VALDÉS, GOBERNADOR CONSTITUCIONAL DEL\nESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA,\nA SUS HABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE\nCOAHUILA DE ZARAGOZA;\nDECRETA:\nNÚMERO 460.LEY DE FOMENTO AL AHORRO DE LOS SERVIDORES PÚBLICOS DEL\nESTADO DE COAHUILA\nCAPÍTULO UNICO\nARTÍCULO 1.- Esta ley tiene por objeto fomentar el ahorro de los servidores públicos en activo de los tres poderes del Estado de Coahuila y proporcionarles a ellos y sus familias mediante un producto financiero de separación individualizado, sea el nombre comercial que se le otorgue, que permita una estabilidad económica temporal en caso de separación de sus cargos por el motivo que fuere en tanto se reincorporan al mercado laboral\nARTÍCULO 2.- Para efectos de la presente ley se entenderá por cualquiera de los Poderes Ejecutivo, Legislativo y Judicial del Estado de\nCoahuila de Zaragoza, así como los organismos autónomos.\nII.- Institución Financiera: Compañía especializada legalmente constituida y autorizada por la autoridad competente, en la cual se administren los producto de ahorro, sea el nombre comercial que tuviere por parte de los servidores públicos que se adhieran a el.\nIII.- Prima: El pago mensual que por retención vía nómina realice el servidor encuentre adscrito, sin incluir pagos extraordinarios.\nIV.- Secretaría: La Secretaría de Finanzas del Estado de Coahuila de\nZaragoza.\nV.- Seguro: El Producto de Separación Individualizado del Gobierno del\nEstado de Coahuila, sea el nombre comercial que se le otorgue. de Coahuila, cuyos niveles de tabulador de empleado oscilen entre DAC y\nG, descritos como tales por la Secretaría.\nVII.- Tabulador: El documento expedido por las áreas administrativas correspondientes, mediante el cual se especifican los grupos, grados y niveles salariales de los servidores públicos del Gobierno del Estado de\nCoahuila.\nARTÍCULO 3.- Se excluyen del seguro a aquellos servidores públicos no previstos en la fracción VI del artículo 2 de la presente ley, así como aquellos cuya relación laboral se rija por contrato de servicios profesionales por honorarios.\nARTÍCULO 4.- El seguro se constituirá con los pagos de prima que realicen tanto los servidores públicos que de manera libre, voluntaria y por escrito se adhieran al seguro, como la dependencia o entidad del Gobierno del Estado a que estén adscritos los mismos, mediante el siguiente procedimiento:\nI.- El Servidor Público determinará voluntariamente y por escrito el monto de prima mensual que cubrirá para el seguro, cuyo porcentaje podrá ser hasta el 10% de su sueldo mensual bruto integrado que perciba.\nII.- La dependencia, en caso del Poder Ejecutivo o sus equivalentes del\nGobierno del Estado, a que esté adscrito el servidor público, cubrirá mensualmente con cargo a su presupuesto, el importe de la prima equivalente al porcentaje que el servidor público haya elegido.\nIII.- El servidor público asegurado podrá realizar por su cuenta depósitos extraordinarios a la compañía aseguradora.\nIV.- En los talones de pago que quincenalmente se le entreguen a los servidores públicos asegurados, se harán constar los pagos de primas y éste será el documento de comprobación de las mismas. En caso de pagos extraordinarios, la compañía aseguradora entregará a los servidores públicos el recibo que los ampare. público, realizarán pago alguno a la compañía aseguradora tratándose del supuesto señalado en la fracción III del presente artículo.\nARTÍCULO 5.- La Secretaría por conducto de las coordinaciones administrativas o su de:\nI.- Recabar los escritos mediante los cuales los servidores públicos manifiesten su deseo de adherirse al seguro;\nII.- Realizar el trámite de las retenciones vía nómina a los servidores públicos, que decidan adherirse al seguro;\nIII.- Realizar el trámite de las retenciones a las dependencias por los porcentajes que correspondan de los servidores públicos adscritos a ellas que se hayan adherido al seguro;\nIV.- Aplicar los recursos retenidos a los servidores públicos y dependencias para el pago de las primas;\nV.- Tramitar todo lo necesario para la formalización del contrato respectivo con la compañía aseguradora, y\nVI.- Llevar las relaciones institucionales por cada uno de los tres Poderes con la compañía aseguradora para fines de la presente ley.\nARTÍCULO 6.- Será responsabilidad de la Secretaría y de las Coordinaciones\nAdministrativas, o su equivalente de las dependencias de los tres poderes los siguientes aspectos sobre los servidores públicos asegurados:\nI.- La veracidad sobre las retenciones quincenales vía nómina, que se efectúe a los servidores públicos asegurados.\nII.- Las modificaciones a los porcentajes retenidos\nIII.- Las altas y bajas del seguro\nIV.- Los cambios de domicilio del servidor público asegurado y cualquier otra circunstancia que altere la póliza del asegurado. necesarios para estos fines.\nPRIMERO. Esta ley entrará en vigor el día siguiente de su publicación en el Periódico\nSEGUNDO. Una vez contratada la póliza general y pactadas las condiciones más individualizado y ponerlo a disposición de éstos.\nTERCERO. Se derogan todas las disposiciones que se opongan a!a presente ley.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los veintitrés días del mes de diciembre del año dos mil siete.\nDIPUTADO PRESIDENTE.\nALFIO VEGA DE LA PEÑA.\n(RÚBRICA)\nDIPUTADA SECRETARIA. DIPUTADO SECRETARIO.\nJEANNE MARGARET SNYDELAAR LORENZO DÁVILA HERNÁNDEZ\nIMPRÍMASE, COMUNÍQUESE Y OBSÉRVESE.\nEL GOBERNADOR DEL ESTADO\nPROFR. HUMBERTO MOREIRA VALDÉS\nEL SECRETARIO DE GOBIERNO\nLIC. HOMERO RAMOS GLORIA\nEL SECRETARIO DE FINANZAS\nLIC. JORGE JUAN TORRES LÓPEZ",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 de diciembre de 2007",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "laboral",
    "anticorrupción"
  ]
}