{
  "titulo": "Ley Estatal de Educación",
  "Contenido": "LEY ESTATAL DE EDUCACION\nEL C. ROGELIO MONTEMAYOR SEGUY, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES\nSABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nLEY ESTATAL DE EDUCACION\nTITULO I\nDEL SERVICIO EDUCATIVO\nCAPITULO I\nDISPOSICIONES GENERALES\nARTICULO 1°.- La, presente ley tiene por objeto regular la educación que imparten el estado, los municipios, los organismos descentralizados y los órganos desconcentrados, así como los particulares con autorización o reconocimiento de validez oficial de estudios. Sus disposiciones son de orden público e interés social.\nLa función social educativa de las universidades y demás instituciones de nivel superior a que se refiere la fracción VII del artículo 3° de la Constitución Política de los Estados Unidos Mexicanos, se regulará por las leyes que rigen a dichas instituciones.\nARTICULO 2°.- La educación es un proceso intencionado de enseñanza-aprendizaje destinado a proporcionar a los habitantes del estado los conocimientos, habilidades, destrezas, actitudes y valores necesarios que contribuyan al desarrollo del país, a la recreación de la cultura y a la transformación de la sociedad.\nToda persona tendrá derecho a recibir educación. Los habitantes del Estado de Coahuila tendrán las mismas oportunidades de acceso, permanencia y conclusión en el sistema educativo estatal, con el único requisito de satisfacer las disposiciones generales aplicables.\nEn el proceso educativo deberá asegurarse la participación activa del educando, estimulando su iniciativa y su sentido de responsabilidad social, para alcanzar los fines a que se refiere esta ley.\nARTICULO 3°.- El estado está obligado a prestar los servicios educativos para que toda la población pueda cursar la Educación Preescolar, Primaria y Secundaria. Los municipios, en el ámbito de sus atribuciones, podrán ofrecer estos servicios. edad de cursarla mediante los mecanismos que considere más adecuados.\nLa educación es un servicio público. Todos los habitantes de Coahuila deberán cursar la primaria y la secundaria. Es obligación de los padres o tutores hacer que sus hijos o pupilos menores de edad reciban esta educación.\nARTICULO 4°.- El estado, además de impartir la educación preescolar, primaria y secundaria, promoverá y atenderá directamente, mediante sus organismos descentralizados, a través de apoyos financieros o por cualquier otro medio, todos los tipos y modalidades de la educación, incluyendo la educación superior, indispensable para el desarrollo de la entidad. Asimismo, apoyará la investigación científica y tecnológica y procurará el fortalecimiento y la difusión de la cultura estatal, regional, nacional y universal.\nARTICULO 5°.- La educación que imparta el estado será laica y se mantendrá por completo ajena a cualquier doctrina religiosa o ideología ligada a éstas.\nARTICULO 6°.- Los servicios de educación que ofrezcan el estado y los municipios serán gratuitos, quedará prohibido cobrar cuotas de inscripción o solicitar pagos regulares o de cualquier otra índole, podrán aceptarse donativos voluntarios que proporcionen los padres de familia para el mejoramiento de los establecimientos educativos. Dichos donativos no podrán considerarse como contraprestación del servicio.\nEn ningún caso podrán condicionarse la inscripción o el acceso a estos servicios, al pago del mencionado donativo.\nARTICULO 7°.- La educación que impartan el estado, los municipios, los organismos descentralizados, los órganos desconcentrados y los particulares con autorización o con reconocimiento de validez oficial de estudios tendrá, además de los fines y criterios establecidos por el Artículo 3° de la Constitución\nPolítica de los Estados Unidos Mexicanos y la Ley General de Educación, los siguientes:\nI.- Contribuir al desarrollo armónico e integral del individuo para elevar sus niveles de participación, responsabilidad y solidaridad en la construcción de la democracia;\nII.- Garantizar la adecuada incorporación del educando a la vida cultural, cívica y productiva de la entidad mediante la aplicación de programas y contenidos de calidad;\nIII.- Formar al educando para el análisis crítico, reflexivo y científico de la realidad, como base para la búsqueda de soluciones a los problemas de su comunidad y su país;\nIV.- Crear y fortalecer una conciencia histórica de la identidad regional, estatal y nacional, resaltando los principios de justicia, libertad y solidaridad;\nV.- Fomentar una conciencia de respeto a los derechos de las personas y de la sociedad para propiciar una mejor convivencia humana;\nVI.- Procurar las condiciones necesarias para la erradicación de las desigualdades sociales y contribuir de esta manera a la construcción y desarrollo de una sociedad con mejores condiciones de vida;\nVII.- Encauzar el desarrollo y la aplicación de la ciencia y la tecnología en atención a los requerimientos de la sociedad;\nVIII.- Impulsar actitudes de respeto al medio ambiente y de responsabilidad solidaria con las generaciones presentes y futuras;\nIX.- Promover la participación del individuo en las actividades culturales, económicas, sociales, ecológicas y políticas de la sociedad en que vive;\nX.- Desarrollar la conciencia para la preservación de la salud y la paternidad responsable, sin menoscabo de la libertad y del respeto a la dignidad humana;\nXI.- Propiciar en el individuo el respeto a los símbolos patrios, de acuerdo a las disposiciones de la Ley sobre el Escudo, la Bandera y el Himno Nacionales; y\nXII- Fortalecer en los educandos una cultura cívica que promueva el respeto y el culto a los emblemas nacionales, mediante el desarrollo de proyectos formativos e informativos coordinados por las instituciones competentes; y\nXIII.- Fomentar en el individuo la cultura de la informática y de una segunda lengua, sin menoscabo de la enseñanza del español.\nARTICULO 8°.- La aplicación y vigilancia de esta ley, de los reglamentos que de ella emanen y demás disposiciones aplicables corresponderá al Ejecutivo del Estado, a través de la Secretaría de Educación\nPública, y a los Ayuntamientos de los municipios en los términos expresamente establecidos en la misma.\nSon autoridades en materia de educación a nivel estatal, el Gobernador del Estado y la Secretaría de\nEducación Pública de Coahuila, y a nivel municipal los Ayuntamientos, en sus respectivos ámbitos de competencia.\nPara los efectos de la presente ley, se entenderá por autoridad educativa federal aquélla que señala la ley general de la materia.\nCAPITULO II\nDE LA DISTRIBUCIÓN DE LA FUNCIÓN SOCIAL EDUCATIVA\nARTICULO 9°.- Corresponden al Gobierno del Estado, por conducto de su Secretaría de Educación\nPública, las siguientes atribuciones:\nI.- Organizar, regular y coordinar los servicios educativos en el estado;\nII.- Definir la política educativa en el estado, con apego a lo dispuesto en la legislación federal;\nIII.- Prestar los servicios de educación inicial, preescolar primaria, secundaria, especial, normal y demás para la formación de maestros;\nIV.- Prestar, en el ámbito de su competencia, los servicios de actualización, nivelación, capacitación, superación y, en general, aquellos tendientes al desarrollo profesional de los trabajadores al servicio de la educación;\nV.- Coordinar el desarrollo de sus actividades con las de otras entidades federativas cuando se considere necesario establecer proyectos regionales, con el propósito de cumplir con las finalidades del sistema nacional de formación, actualización, capacitación y superación profesional para los trabajadores de la educación;\nVI.- Planear el servicio educativo a corto, mediano y largo plazo, conforme a las necesidades de la entidad y posibilidades del erario;\nVII.- Proponer a la autoridad educativa federal los contenidos regionales que hayan de incluirse en los planes y programas de estudio para la educación primaria, secundaria, normal y demás para la formación de maestros de educación básica y, en su caso, las modificaciones que estimen necesarias:\nVIII.- Determinar los contenidos regionales que se incluirán en los planes y programas de estudio de la educación preescolar:\nIX.- Ajustar, en su caso, el calendario escolar fijado por la autoridad educativa federal para cada ciclo lectivo;\nX.- Otorgar, negar o revocar las autorizaciones o reconocimientos de validez oficial de estudios que soliciten o que hayan sido otorgados a los particulares para impartir educación;\nXI.- Revalidar y otorgar equivalencia de estudios de la educación primaria, secundaria, normal y demás para la formación de maestros, de acuerdo con los lineamientos generales que emita la autoridad educativa federal;\nXII.- Distribuir en forma oportuna, completa, amplia y eficiente los libros de texto gratuito y material didáctico que proporcione la federación y los que el propio Gobierno del Estado edite;\nXIII.- Impulsar permanentemente la investigación que posibilite la innovación y el desarrollo educativo,\nXIV.- Crear y fomentar programas de educación para adultos, de alfabetización y de formación para el trabajo y la productividad, en coordinación con el gobierno federal y los municipios;\nXV.- Promover la vinculación de las instituciones educativas con el sector productivo de la entidad; y\nXVI.- Las demás que le confiera la presente ley y otras disposiciones aplicables.\nARTICULO 10.- Corresponden a la autoridad educativa estatal., de manera concurrente con la federación, las atribuciones que señala la Ley General de Educación y demás disposiciones aplicables.\nEl Ejecutivo del Estado podrá celebrar con la Federación convenios para coordinar y unificar las actividades educativas a que se refiere este artículo en los términos establecidos en a Ley General de\nEducación.\nARTICULO 11.- El ayuntamiento de cada municipio, además de las atribuciones que señala la Ley\nGeneral de Educación y demás disposiciones aplicables, tendrá las siguientes:\nI.- Participar en la planeación del crecimiento de la infraestructura física de los servicios educativos y en su adecuado mantenimiento en su ámbito de competencia; y\nII.- Proponer a la autoridad educativa estatal acciones encaminadas a lograr un mejor uso de los recursos materiales destinados al sector.\nCAPITULO III\nDEL SISTEMA EDUCATIVO ESTATAL\nARTICULO 12.- El sistema educativo estatal está constituido por:\nI.- Educandos y educadores;\nII.- Autoridades educativas;\nIII.- Planes, programas, métodos y materiales educativos;\nIV.- Instituciones educativas estatales y municipales;\nV.- Organismos descentralizados y órganos desconcentrados en materia educativa, cultural y del deporte;\nVI.- Instituciones educativas de particulares con autorización o con reconocimiento de validez oficial de estudios; y\nVII.- Instituciones de educación superior a las que la ley les otorga autonomía.\nARTICULO 13.- Los trabajadores de apoyo y de asistencia a la educación contribuyen con el desempeño de sus funciones a conseguir los fines del sistema educativo estatal.\nARTICULO 14.- El educador es promotor, coordinador y agente corresponsable en el proceso educativo, por tanto, le serán proporcionados los medios que le permitan realizar una función óptima y eficaz, además de los que requiera para su constante superación profesional.\nARTICULO 15.- Las autoridades educativas estatal y las municipales, en la esfera de su competencia, definirán los requisitos que deberán satisfacer los trabajadores de la educación para ejercer la docencia y las labores de administración y de apoyo en las instituciones establecidas por el estado y los municipios, por sus organismos descentralizados y órganos desconcentrados, o por los particulares que hayan obtenido la autorización o reconocimiento de validez oficial de estudios.\nARTICULO 16.- El estado y los municipios otorgarán un salario profesional a los educadores que se desempeñen dentro de las escuelas de su sostenimiento, que les permita satisfacer las necesidades sociales, económicas, culturales y recreativas de ellos y su familia, puedan arraigarse en las comunidades en las que laboran y disfrutar de vivienda digna, así como para que, dispongan del tiempo necesario para la preparación de las clases que impartan y para su perfeccionamiento profesional.\nARTICULO 17.- Las autoridades educativas, con la participación de la sociedad, otorgarán reconocimientos, distinciones, estímulos y recompensas a los trabajadores de la educación que destaquen en el ejercicio de su labor.\nAsimismo, el estado y la sociedad promoverán mecanismos que favorezcan el arraigo del docente en la comunidad y su permanencia frente al grupo.\nARTICULO 18.- La Secretaría de Educación Pública del Estado evaluará periódicamente los procesos administrativos a cargo de los docentes, con el objeto de simplificarlos para evitar cargas innecesarias y buscar un mayor número de horas efectivas de clase.\nEn las actividades de supervisión las autoridades educativas darán preferencia, respecto de los aspectos administrativos, a los apoyos técnicos, didácticos y demás para el adecuado desempeño de la función docente.\nARTICULO 19.- Las autoridades educativas, en el ámbito de su competencia, constituirán el subsistema estatal de formación, actualización, capacitación, nivelación y superación profesional para los trabajadores de la educación, con el propósito de promover un desempeño de calidad en las tareas docentes, administrativas y de apoyo.\nARTICULO 20.- Las escuelas que se establezcan conforme a la obligación a que se refiere la fracción XII del Apartado \"A' del Artículo 123 dé la Constitución Política de los Estados Unidos Mexicanos, quedarán bajo la dirección administrativa de la autoridad educativa estatal.\nLas instalaciones de estas escuelas, así como la preparación y remuneración de su personal, se ajustarán a las disposiciones que para el efecto dicte la autoridad educativa estatal.\nARTICULO 21.- El sistema educativo estatal comprenderá los tipos de educación básica, media y superior, con los niveles y modalidades que señala el Título II de la presente ley, así como la educación para adultos y la formación para el trabajo y la productividad.\nCAPITULO IV\nARTICULO 22.- Corresponde a la Secretaría de Educación Pública del Estado evaluar en forma sistemática, integral y permanente el sistema educativo estatal. Los resultados de esta evaluación serán tomados en consideración para adoptar las medidas tendientes a su mejoramiento. instituciones educativas.\nLa Secretaría de Educación Pública del Estado dará a conocer a los maestros, alumnos, padres de familia y a la sociedad en general, los resultados de las evaluaciones que se realicen, y que permitan definir el avance y el desarrollo de la educación en el estado.\nARTICULO 23.- Las instituciones educativas públicas, los organismos descentralizados, los órganos desconcentrados y las particulares con autorización o reconocimiento de validez oficial de estudios, otorgarán a las autoridades educativas de la entidad las facilidades necesarias para realizar actividades con fines estadísticos y de diagnóstico; asimismo proporcionarán la información que se requiera para evaluar el sistema educativo.\nARTICULO 24.- La evaluación de los educandos comprenderá la determinación cuantitativa y cualitativa de los conocimientos, hábitos, habilidades, aptitudes, actitudes, destrezas y, en general, el logro de los propósitos establecidos en los planes y programas de estudio.\nLas instituciones educativas deberán informar periódicamente a los educandos y a los padres de familia o tutores los resultados de las evaluaciones que se realicen a los primeros.\nCAPITULO V\nDE LA EQUIDAD EN LA EDUCACIÓN\nARTICULO 25.- El estado y los municipios, en sus respectivos ámbitos de competencia, definirán las estrategias y mecanismos necesarios para establecer las condiciones que permitan al individuo ejercer plenamente el derecho a la educación.\nARTICULO 26.- Para cumplir con lo dispuesto en el artículo anterior, la autoridad educativa estatal y, en su caso, las municipales, llevarán a cabo las siguientes acciones:\nI.- Atender de manera especial las escuelas ubicadas en localidades aisladas o zonas urbanas marginadas, para que sus posibilidades de desempeño educativo sean las mismas que las de aquéllas que tengan acceso a condiciones favorables;\nII.- Establecer los programas tendientes a mejorar la infraestructura física de los planteles escolares que se encuentren en zonas marginadas o aisladas; extraordinaria, previa coordinación con las autoridades competentes en la materia;\nIV.- Establecer y apoyar programas dirigidos a los menores con posibilidades económicas limitadas, cuyo propósito será otorgarles el acceso y la permanencia en los niveles educativos obligatorios;\nV.- Promover el establecimiento de instituciones que apoyen en forma continua y estable el aprendizaje y aprovechamiento de los alumnos, tales como centros de integración social, internados, albergues escolares e infantiles y demás que incidan en la misma función;\nVI.- Brindar el servicio a quienes abandonaron el sistema educativo para que puedan terminar como mínimo la educación primaria y la secundaria;\nVII.- Establecer y promover modalidades de educación a distancia;\nVIII.- Desarrollar, aplicar y participar en programas encaminados a otorgar becas y apoyos económicos a los educandos de escasos recursos;\nIX.- Desarrollar actividades educativas que tiendan a elevar los niveles culturales y de bienestar de la población que vive en localidades aisladas o en condiciones de marginación:\nX.- Diseñar e instrumentar programas alternativos de educación inicial y especial en zonas marginadas que incluyan orientación a los padres de familia;\nXI.- Realizar campañas dirigidas a promover la paternidad responsable;\nXII.- Otorgar estímulos a las instituciones y personas que, sin perseguir fines de lucro, se dediquen a la educación en localidades aisladas o en zonas marginadas;\nXIII.- Establecer, en coordinación con instituciones de los sectores público privado, programas asistenciales, campañas de salud y ayuda alimenticia que disminuyan el efecto que las inequidades sociales provocan en la igualdad de acceso y permanencia en los servicios educativos;\nXIV.- Promover una mayor participación de la sociedad en la educación, así como su apoyo en el financiamiento de las actividades a que se refiere este capítulo:\nXV.- Programar, en la esfera de su competencia, actividades de apoyo a los grupos que emigran a la entidad, con el objeto de compensar las posibles desventajas de su situación; y\nXVI.- Definir los programas que permitan ampliar la calidad y la cobertura de los servicios educativos y alcanzar los propósitos a que se refiere este capítulo.\nARTICULO 27.- La autoridad educativa estatal desarrollará programas compensatorios en aquellos municipios con mayores rezagos educativos, previa la celebración de los convenios respectivos.\nCAPITULO VI\nDEL FINANCIAMIENTO A LA EDUCACIÓN en sus respectivas leyes de ingresos y correspondientes presupuestos de egresos, contribuirán al financiamiento del servicio educativo en sus respectivos ámbitos de competencia.\nARTICULO 29.- El estado, con la participación de la sociedad, buscará fuentes alternas de financiamiento para la tarea educativa. Los aportantes y la sociedad en general, contarán con mecanismos que, en su caso, les permitan supervisar la aplicación de dichos recursos. estado, sus organismos descentralizados, los órganos desconcentrados y los particulares.\nARTICULO 30.- Las actividades que realice la Secretaría de Educación Pública del Estado orientadas a derechos estatales y municipales, en lo que no se opongan a lo dispuesto por el Artículo 115 de la\nARTICULO 31.- Será responsabilidad de las autoridades de la materia vigilar que los derechos que se generen con motivo de algún servicio prestado por la Secretaría de Educación Pública del Estado, se apliquen directamente en este sector.\nAsimismo, el estado tendrá las obligaciones que en materia de manejo de recursos federales destinados al sector educativo previene la ley general, y dispondrá lo conducente para su estricta observancia.\nTITULO Il\nDEL PROCESO EDUCATIVO\nCAPITULO I\nDE LOS TIPOS, NIVELES Y MODALIDADES DE LA EDUCACIÓN\nARTICULO 32.- La educación que impartan el estado, los municipios, los organismos descentralizados, los órganos desconcentrados y los particulares con autorización o reconocimiento de validez oficial de estudios, comprenderá los siguientes tipos y niveles:\nI.- Educación inicial, con las formas de atención que determine la autoridad educativa;\nII.- Educación básica, que incluye los niveles de preescolar, primaria y secundaria, además de sus áreas de apoyo: especial física y artística;\nIII.- Educación media, que se integra por el bachillerato y niveles equivalentes a éste, así como la educación profesional técnica;\nIV.- Educación superior, que comprende la licenciatura, la especialidad, la maestría y el doctorado, así como las opciones terminales previas a la conclusión de la licenciatura; y\nV.- Educación para adultos y formación para el trabajo y la productividad.\nARTICULO 33.- Considerando las necesidades educativas de la entidad, la cobertura de los servicios y la naturaleza de los tipos y niveles de educación, la Secretaría de Educación Pública del Estado determinará las modalidades en que han de prestarse dichos servicios, incluyendo la de adultos y la de capacitación para el trabajo.\nCAPITULO II\nDE LA EDUCACIÓN INICIAL\nARTICULO 34.- La educación inicial, sin ser antecedente obligatorio para la educación preescolar, armónica y al desarrollo equilibrado de los niños cuyas edades oscilan entre los 45 días de nacidos y los\n3 años 11 meses.\nEsta educación se impartirá en las formas de atención que permitan ampliar la cobertura del servicio, en especial a los grupos sociales menos favorecidos económicamente.\nARTICULO 35.- La educación inicial tendrá las siguientes características y finalidades:\nI.- Favorecer el desarrollo integral de las capacidades de los infantes y buscar satisfacer las necesidades que le demanda su entorno natural y social;\nII.- Respetar los intereses y necesidades del niño, considerándolo como centro generador de los contenidos educativos;\nIII.- Estimular la capacidad de juego y creatividad en un ambiente de libertad, cooperación y progreso;\nIV.- Formar valores y actitudes de respeto y responsabilidad en los diferentes ámbitos de la vida social y personal;\nV.- Orientar la influencia formativa de los adultos y su actitud al relacionarse con los niños;\nVI.- Promover la adquisición y mejoramiento de hábitos de higiene, salud y alimentación;\nVII.- Vincular la labor educativa de los niños con el desarrollo comunitario y la preservación del medio ambiente; y\nVIII.- Orientar a padres de familia o a los tutores para la educación de sus hijos o pupilos.\nCAPITULO III\nDE LA EDUCACIÓN BÁSICA\nARTICULO 36.- La educación básica tiene como propósito formar y desarrollar en los educandos las competencias necesarias para favorecer el desarrollo armónico e integral de su personalidad, su comprensión del medio ambiente e incorporación a la vida social.\nLas autoridades educativas diseñarán las estrategias necesarias para articular pedagógicamente los niveles educativos que comprende la educación básica.\nEn el servicio educativo destinado a menores de edad se tomarán medidas que aseguren al educando la protección y el cuidado necesarios para preservar su integridad física, psicológica y social, sobre la base del respeto a su persona y la aplicación de la disciplina escolar compatible con su edad.\nSECCIÓN PRIMERA\nDE LA EDUCACIÓN PREESCOLAR\nARTICULO 37.- La educación preescolar tendrá como propósito fundamental favorecer el proceso de formación integral y de estructuración de la personalidad del niño, así como propiciar el desarrollo de sus dimensiones físicas, afectivas, intelectuales y sociales. Este nivel de educación no constituye requisito previo a la educación primaria.\nARTICULO 38.- La educación preescolar tendrá las siguientes características y finalidades:\nI.- Considerar al niño como centro del proceso educativo;\nII.- Respetar el nivel de desarrollo cognoscitivo, las necesidades e intereses del niño y propiciar su desenvolvimiento en un ambiente de libertad, cooperación, convivencia social y participación responsable;\nIII.- Promover la iniciativa y capacidad creadora, el juego, la expresión de distintas formas de pensar y sentir, así como el acercamiento a los distintos campos del arte y la cultura;\nIV.- Propiciar procesos de socialización que lleven al logro de la autonomía y la identidad personal en la convivencia con los demás, a fin de que avance en la adquisición de la identidad cultural de la entidad y la nacional;\nV.- Orientar la realización comprometida de acciones tendientes al cuidado y la conservación de la vida y del entorno natural y social;\nVI.- Crear ambientes de interacción en los que se estimule la participación libre y creativa en la toma de decisiones para la resolución de problemas de la vida cotidiana;\nVII.- Fomentar el análisis, la reflexión y la crítica sobre los objetos de conocimiento;\nVIII.- Inculcar la formación de valores de identidad regional y nacional, democracia, justicia e independencia;\nIX.- Favorecer la formación de hábitos y disciplinas de comportamiento dentro del grupo de trabajo;\nX.- Orientar el conocimiento de la diversidad cultural y la valoración de las manifestaciones artísticas, de las costumbres, festividades, tradiciones regionales y nacionales; y\nXI.- Ofrecer oportunidades para el conocimiento y la práctica de normas y hábitos básicos de higiene y alimentación que ayuden a prevenir enfermedades y preservar la salud.\nSECCIÓN SEGUNDA\nDE LA EDUCACIÓN PRIMARIA\nARTICULO 39.- La educación primaria tiene carácter formativo, está encaminada a propiciar en el educando la adquisición de conocimientos y valores fundamentales, así como desarrollar las habilidades y actitudes que le permitan integrarse a la sociedad y que le sirvan para aprendizajes posteriores.\nARTICULO 40.- La educación primaria tendrá las siguientes características y finalidades:\nI.- Considerar al educando como centro del proceso educativo;\nII.- Promover el desarrollo integral del educando; fortalecer la identidad individual y la adaptación al medio ambiente natural, familiar, escolar y social, así como las aptitudes y hábitos tendientes a la conservación de la salud física y mental;\nIII.- Generar condiciones que permitan la participación responsable en la toma de decisiones y la solución de los problemas de la vida cotidiana;\nIV.- Proporcionar las nociones fundamentales de la estructura y manejo del lenguaje, de las matemáticas, de las ciencias naturales y de las ciencias sociales;\nV.- Favorecer el desarrollo de aptitudes corporales y estéticas a través de la educación física y artística,\nVI.- Fomentar la iniciativa, la creatividad y la responsabilidad en un ambiente de libertad y respeto;\nVII.- Propiciar el ejercicio crítico y reflexivo sobre los objetos de conocimiento a través del trabajo intelectual, lógico y sistemático;\nVIII.- Capacitar respecto al uso de instrumentos sencillos de trabajo y empleo de los principales elementos de la cultura;\nIX.- Orientar en el educando la adquisición de una conciencia de participación comprometida con el cuidado y conservación del entorno natural y social; y\nX.- Fortalecer la práctica de los valores y el respeto a los símbolos patrios.\nSECCIÓN TERCERA\nDE LA EDUCACIÓN SECUNDARIA\nARTICULO 41.- La educación secundaria tendrá como propósito promover el desarrollo integral del educando que concluya la primaria, para que emplee en forma óptima sus capacidades y adquiera nuevos conocimientos, hábitos, habilidades y aptitudes que le permitan continuar sus estudios y estar en posibilidad de incorporarse a la vida social y productiva\nARTICULO 42.- La educación secundaria tendrá las siguientes características y finalidades:\nI.- Ser de carácter formativo y ajustarse a los intereses y aptitudes del educando, así como a las exigencias del desarrollo de la comunidad, del estado y la nación;\nII.- Continuar y profundizar la formación científica y tecnológica, humanística, artística y física;\nIII.- Ampliar los conocimientos adquiridos por los educandos y fortalecer sus hábitos y aptitudes, a fin de encaminarlos a la conservación y el mejoramiento de su salud física y mental;\nIV.- Proporcionar los elementos necesarios para el conocimiento en general de la geografía, la historia y la ecología;\nV.- Promover el desarrollo de habilidades y destrezas mediante el trabajo en talleres y laboratorios;\nVI.- Formar al educando para el análisis crítico, científico y objetivo de la realidad como base para la búsqueda de soluciones a los problemas de su comunidad, de su municipio, de la entidad y del país;\nVII.- Encauzar el desarrollo y la aplicación de la ciencia y la tecnología para atender los requerimientos sociales; y\nVIII.- Fortalecer la conciencia histórica de identidad regional, estatal y nacional mediante el conocimiento y la práctica de la justicia, la democracia y la solidaridad.\nCAPITULO IV\nDE LAS ÁREAS DE APOYO\nSECCIÓN PRIMERA\nDE LA EDUCACIÓN ESPECIAL\nARTICULO 43.- La educación especial constituye una área de apoyo psicopedagógico para personas con necesidades especiales, transitorias o definitivas, así como para aquéllas con capacidades o aptitudes sobresalientes en cualquier nivel de la educación básica, además del adiestramiento y capacitación para el trabajo.\nARTICULO 44.- La educación especial tendrá como propósito favorecer la integración de menores con necesidades especiales a los planteles de educación regular. Asimismo, ofrecerá escuelas de educación satisfagan las necesidades básicas de aprendizaje y la convivencia autónoma social y productiva. maestros de las escuelas regulares a las que se integren alumnos con necesidades especiales.\nARTICULO 46.- La educación especial tendrá las siguientes características y finalidades:\nI.- Integrar a los sujetos excepcionales a la educación básica regular cuando sus condiciones biopsicosociales lo permitan;\nII.- Desarrollar conocimientos, hábitos, habilidades, actitudes y aptitudes para un adecuado desenvolvimiento social;\nIII.- Propiciar la superación de la dificultad o trastorno del alumno para que se incorpore a la vida productiva; y\nIV.- Estimular habilidades y capacidades sobresalientes en los aspectos artístico, deportivo o académico, conjuntamente con el liderazgo y la motivación para la participación comunitaria.\nSECCIÓN SEGUNDA\nDE LA EDUCACIÓN FÍSICA Y DE LA ARTÍSTICA\nARTICULO 47.- La educación física y la artística serán áreas de apoyo a la educación básica. En primaria y secundaria se considerarán materias curriculares con carácter obligatorio.\nARTICULO 48.- La educación física tendrá las siguientes características y finalidades: l.- Mantener e incrementar la capacidad funcional del educando estimulando la relación psicomotríz;\nII.- Propiciar la seguridad y la integración social mediante la realización de actividades recreativas sustentadas en el deporte;\nIII.- Propiciar en el educando el conocimiento de su organismo y la apreciación de sus movimientos corporales;\nIV.- Fomentar la seguridad, la identidad, la disciplina, la solidaridad y el trabajo en equipo;\nV.- Desarrollar actitudes responsables hacia la preservación de la salud, propiciando el rechazo a las adicciones nocivas y la prevención de las conductas delictivas;\nVI.- Estimular la capacidad para elegir y dosificar las actividades físicas y sistemáticas, para conservar la salud, acordes a intereses, tiempo y recursos.\nVII.- Fomentar y difundir la cultura de la educación física en todas sus manifestaciones; y\nVIII.- Fomentar el espíritu de competencia y de liderazgo.\nARTICULO 49.- La educación artística tendrá las siguientes características y finalidades:\nI.- Estimular actitudes, conocimientos y aptitudes para el desarrollo de los lenguajes artísticos;\nII.- Propiciar el desarrollo integral del educando y fortalecer el espíritu creativo y crítico que se derive de la expresión y apreciación de los lenguajes artísticos;\nIII.- Desarrollar las habilidades de expresión y apreciación plástica, teatral, dancística, musical y literaria;\nIV.- Promover el conocimiento y valoración de la expresión artística universal y de los diversos lenguajes artísticos a través del tiempo; y\nV.- Fomentar la práctica y conservación de la cultura artística, regional y nacional.\nCAPITULO V\nDE LA EDUCACIÓN MEDIA\nARTICULO 50.- La educación media es continuación, complemento y ampliación de la educación básica y comprende el bachillerato y la educación profesional técnica. Se impartirá a los alumnos que acrediten haber cursado la secundaria.\nEste nivel educativo tendrá carácter propedeútico, terminal o bivalente. Será propedeútico cuando constituya el antecedente para ingresar al nivel inmediato superior. Será terminal cuando integre al educando al trabajo productivo, y bivalente cuando cumpla con ambos objetivos.\nARTICULO 51.- El bachillerato tendrá las siguientes características y finalidades:\nI.- Desarrollar las habilidades necesarias para adquirir los conocimientos básicos de las ciencias, las humanidades, las tecnologías y para acceder a estudios superiores;\nII.- Promover el uso de métodos adecuados como base para continuar la formación del alumno, ya sea en la educación superior o en el desempeño laboral, así como para la interpretación de la cultura de su tiempo;\nIII.- Propiciar el desarrollo de una conciencia valorativa y crítica que permita adoptar actitudes responsables;\nIV.- Formar actitudes y aptitudes que motiven, preparen y orienten para el autoaprendizaje;\nV.- Fortalecer la identidad regional y nacional a través del aprecio por la cultura, la historia, las costumbres y las tradiciones del estado y del país; y\nVI.- Fomentar la práctica continua de los valores humanos en la convivencia social.\nARTICULO 52.- La educación profesional técnica tendrá las siguientes características y finalidades:\nI.- Proporcionar capacitación y adiestramiento a través de las carreras técnicas o especialidades que respondan a las necesidades sociales y productivas de las regiones de la entidad;\nII.- Vincular al educando con el sector productivo de bienes y servicios de la entidad; y\nIII.- Inculcar en los alumnos el cumplimiento de las disposiciones legales y profesionales relacionadas con las actividades técnicas o especialidades que adquieran. superior.\nCAPITULO VI\nDE LA EDUCACIÓN SUPERIOR\nARTICULO 53.- La educación superior comprende la universitaria, tecnológica y normal, con los niveles de técnico superior, licenciatura y posgrado. Se orienta al desarrollo pleno e integral de conocimientos, actitudes, hábitos, aptitudes y valores que promuevan la creatividad, la iniciativa y la convivencia social. calidad académica en sus funciones de docencia, investigación y difusión de la cultura para la formación de los recursos humanos necesarios para el desarrollo de la vida cultural, política y económica de la entidad y el país.\nLas instituciones de educación superior, con autonomía en su organización y funcionamiento, se regirán por su propia ley orgánica.\nARTICULO 54.- Las instituciones que impartan educación superior promoverán que la prestación del servicio social de sus alumnos se oriente preferentemente al apoyo de programas dirigidos a zonas marginadas y, en el caso de la educación normal, a los programas que incidan en la calidad del servicio educativo.\nARTICULO 55.- La educación tecnológica es aquella que se orienta al aprendizaje de conocimientos, valores, hábitos, aptitudes y actitudes individuales socialmente útiles, que promuevan la creatividad, la iniciativa y el alto desempeño en el trabajo, para el mejoramiento tanto de la calidad y la competencia productivas, como de los niveles de bienestar y desarrollo económico y cultural de la sociedad, mediante el estudio, la generación y la aplicación de procedimientos técnicos de una rama de la producción.\nARTICULO 56.- La educación normal, en cualquiera de sus especialidades, tendrá como objetivo la formación de docentes y promoverá la adquisición de una cultura pedagógica y científica que permita a los futuros profesionales realizar la labor educativa con niveles de calidad.\nARTICULO 57.- La educación normal tendrá las siguientes características y finalidades:\nI.- Fortalecer la profesionalización y la responsabilidad magisterial:\nII.- Formar una sólida conciencia de superación profesional, pedagógica, científica y de solidaridad social;\nIII.- Desarrollar en los futuros profesionistas capacidades para que contribuyan a la formación de los educandos, en un ambiente de libertad y respeto que promueva la reflexión, el análisis, la crítica y la toma de decisiones para la solución de los problemas cotidianos;\nIV.- Formar para el ejercicio de la docencia en los ámbitos rural y urbano;\nV.- Fomentar el interés por el estudio de la vida social, política, económica y cultural del estado, el país y la humanidad, para que en el ejercicio profesional se fortalezca el respeto a la sociedad y su entorno;\nVI.- Fomentar el interés por el estudio de las ciencias.\nVII.- Ampliar el conocimiento y práctica de los valores para el logro de una mejor convivencia humana;\nVIII.- Capacitar al estudiante en el conocimiento y aplicación de la legislación educativa y demás disposiciones en la materia;\nIX.- Preparar al futuro docente en el campo de la investigación para conocer y explicar los problemas educativos de su contexto y proponer medidas de solución; y\nX.- Fomentar el conocimiento y el aprecio a los derechos humanos por parte de los futuros profesionales de la educación.\nCAPITULO VII\nDE LA EDUCACIÓN PARA ADULTOS\nARTICULO 58.- La educación para adultos estará destinada a proporcionar dicho servicio a las personas mayores de 15 años que no hayan cursado o concluido la educación básica. Dicha educación permitirá adquirir, transmitir, acrecentar la cultura y fortalecer la conciencia de unidad entre los diversos sectores de la población. Comprenderá las actividades dirigidas a la alfabetización, la primaria y la secundaria.\nARTICULO 59.- La educación para adultos tendrá las siguientes características y finalidades:\nI.- Elevar el nivel educativo de los alumnos para incorporarlos al desarrollo económico y social del estado y del país;\nII.- Sentar las bases para que toda persona pueda alcanzar el nivel de conocimientos y habilidades de la educación obligatoria; y\nIII.- Organizar servicios de promoción y asesoría permanente y ampliar la cobertura hacia áreas marginadas de la entidad.\nCAPITULO VIII\nDE LA FORMACIÓN PARA EL TRABAJO Y LA PRODUCTIVIDAD\nARTICULO 60.- La formación para el trabajo y la productividad tendrá como propósito proporcionar al individuo conocimientos, habilidades y destrezas para desarrollar una actividad laboral, con la finalidad de incorporarlo a los sectores productivos de la entidad y el país.\nLa formación para el trabajo y la productividad estará orientada a brindar capacitación y actualización para el trabajo a quienes lo requieran.\nARTICULO 61.- La formación para el trabajo y la productividad tendrá los siguientes propósitos:\nI.- Fortalecer conocimientos, habilidades, hábitos, actitudes y aptitudes para el adecuado desenvolvimiento social;\nII.- Fomentar la creatividad científica, tecnológica y administrativa, así como el desarrollo de proyectos que incidan en la innovación en beneficio de la entidad y el país,\nIII.- Promover el ejercicio del liderazgo y la integración social;\nIV.- Instrumentar y, en su caso, promover programas que permitan la creación de pequeñas y medianas empresas; y\nV.- Vincular a los educandos a los sectores productivos de la entidad, del país y del extranjero.\nCAPITULO IX\nDEL SUBSISTEMA ESTATAL DE FORMACIÓN, ACTUALIZACIÓN, CAPACITACIÓN, NIVELACIÓN Y\nARTICULO 62.- Para fomentar la calidad de los servicios educativos que presten los trabajadores de la educación, se integrará un subsistema estatal que tendrá por objeto la formación, actualización, capacitación, nivelación y superación profesional de los trabajadores de la educación. docentes.\nARTICULO 63.- Además de las finalidades que previene el artículo 20 de la Ley General de Educación para el Sistema Nacional de Formación, Actualización, Capacitación y Superación Profesional para\nMaestros, el subsistema estatal tendrá los siguientes propósitos:\nI.- Coordinar las acciones de las dependencias y entidades que lo integran;\nII.- Promover ante las autoridades competentes la elaboración y ejecución de programas para la mejora continua del desempeño profesional dé quienes laboran en las instituciones educativas de la entidad;\nIII.- Fomentar el desarrollo de la investigación educativa tendiente a la solución de la problemática docente;\nIV.- Propiciar, mediante la implementación de mecanismos idóneos, la innovación y la calidad del proceso educativo;\nV.- Ofrecer oportunidades para el estudio sistemático y la autogestión;\nVI.- Fortalecer el conocimiento de la ciencia, la tecnología y demás contenidos de los diferentes niveles educativos; y\nVII.- Capacitar en el conocimiento y aplicación adecuada de normas y procedimientos para la planeación y administración del servicio educativo.\nCAPITULO X\nDE LOS PLANES Y PROGRAMAS DE ESTUDIO\nARTICULO 64.- La educación primaria, secundaria, normal y demás para la formación, de maestros que se imparta en el estado, se regularán por los planes y programas de estudio que formule la Secretaría de\nEducación Pública de la Administración Pública Federal.\nEducación, podrán someter a la consideración de la autoridad educativa federal su opinión con respecto a los planes y programas de estudios; para ello, escucharán a los diversos sectores sociales de la entidad involucrados en la materia.\nARTICULO 65.- La autoridad educativa del estado pondrá a consideración y, en su caso, autorización de la autoridad educativa federal, contenidos regionales que permitan que los educandos adquieran un mejor conocimiento de la historia, la geografía, la cultura y otros aspectos propios del Estado de\nCoahuila.\nARTICULO 66.- La autoridad educativa estatal determinará y formulará planes y programas de estudio de la educación distinta a la primaria, secundaria y demás para la formación de maestros, tomando en consideración lo que al respecto previene la ley federal de la materia.\nCAPITULO XI\nDE LOS CONSEJOS TÉCNICOS DE EDUCACIÓN\nARTICULO 67.- Se establecen los consejos técnicos de educación que tendrán por objeto emitir opiniones respecto al proceso de enseñanza-aprendizaje y funcionarán en tres ámbitos de competencia: escolar, de zona y estatal.\nARTICULO 68.- Los consejos técnicos de educación se integrarán, según se trate, con la participación de docentes y directivos de escuela, zona y estado. La Secretaría de Educación Pública del Estado determinará los mecanismos para su estructuración y funcionamiento.\nARTICULO 69.- Los consejos técnicos de educación, en su ámbito de competencia, tendrán las siguientes atribuciones:\nI.- Analizar los procesos de planeación, desarrollo y evaluación del proceso enseñanza-aprendizaje, y emitir recomendaciones al respecto;\nII.- Proponer ante la Secretaría de Educación Pública del Estado mecanismos técnico-pedagógicos y científicos que contribuyan a mejorar la calidad del trabajo docente;\nIII.- Coadyuvar al mejoramiento de las funciones de investigación, docencia y difusión de la cultura que realizan las instituciones educativas;\nIV.- Promover procesos de actualización y mejoramiento profesional de los docentes; y\nV.- Impulsar la vinculación de las instituciones educativas con otras instancias para el logro de los objetivos propuestos.\nARTICULO 70.- Los consejos técnicos de educación presentarán su programa de trabajo a la Secretaría de Educación Pública del Estado al inicio de cada ciclo escolar.\nARTICULO 71.- Los consejos técnicos de educación podrán vincular sus tareas con las de los consejos escolares de participación social y asimismo, convocar a los padres de familia y a la sociedad para la ejecución de las mismas.\nCAPITULO XII\nDEL CALENDARIO ESCOLAR\nARTICULO 72.- El calendario escolar aplicable en el estado será el que determine la Secretaría de\nEducación Pública de la Administración Federal, de conformidad con lo previsto por la ley general de la materia.\nLa autoridad educativa estatal, sin detrimento del número de días señalados en dicha ley y tomando en cuenta la opinión de los interesados, podrá ajustarlo cuando resulte necesario, en atención a requerimientos específicos de la entidad.\nEn lo correspondiente al calendario de los niveles de educación inicial y preescolar, la Secretaría de\nEducación Pública del Estado dispondrá lo conducente. cada ciclo escolar. doscientos días de clase para los educandos.\nARTICULO 73.- En días escolares, las horas de trabajo se dedicarán exclusivamente a la práctica\nLas actividades no previstas en los planes y programas de estudio, o bien la suspensión de clases, sólo podrán ser autorizadas por la Secretaría de Educación Pública del Estado. Estas autorizaciones podrán concederse únicamente en casos extraordinarios, siempre que no impliquen incumplimiento de los planes y programas o del número de días señalados en el calendario escolar.\nDe presentarse interrupciones por caso extraordinario o fuerza mayor, la autoridad educativa estatal y los interesados tomarán las medidas que estimen necesarias para recuperar los días y horas perdidos.\nCAPITULO XIII\nDE LA EDUCACION QUE IMPARTAN LOS PARTICULARES\nARTICULO 74.- Los particulares podrán impartir educación en todos sus tipos y modalidades. Por lo que concierne a la educación primaria, la secundaria, la normal y demás para la formación de maestros de educación básica, deberán obtener previamente, en cada caso, la autorización expresa del estado.\nTratándose de estudios distintos de los antes mencionados, podrán obtener el reconocimiento de validez oficial de estudios, conforme a las disposiciones aplicables.\nLa autorización y el reconocimiento incorporan al sistema educativo estatal únicamente, el nivel y la modalidad que determinan la propia autorización o reconocimiento.\nARTICULO 75.- La Secretaría de Educación Pública del Estado otorgará, previa la opinión del comité técnico consultivo que integre, las autorizaciones y reconocimientos de validez oficial de estudios, cuando los solicitantes satisfagan los siguientes requisitos:\nI.- Cuenten con personal docente que acredite la preparación académica adecuada para impartir el tipo de educación de que se trate y que cumpla con lo previsto en el articulo 15 de la presente ley;\nII.- Contar con edificios adecuados, laboratorios, talleres, bibliotecas, áreas deportivas y demás instalaciones que satisfagan las condiciones higiénicas, pedagógicas y de seguridad que la Secretaria de\nEducación Pública del Estado determine;\nIII.- Sujetarse a los planes y programas de estudio que la autoridad otorgante considere procedentes en el caso de educación distinta a la inicial, preescolar, primaria, secundaria, normal y demás para la formación de maestros de educación básica;\nIV.- Presentar, tratándose de educación media y superior, los estudios referentes a la necesidad de impartir dicha educación en la entidad, a fin de examinar el mercado de trabajo de los recursos humanos a los cuales estarán dirigidos los estudios y que, en su caso, justifiquen su necesidad; y\nV.- Cubrir ante las autoridades competentes los derechos que establezcan las leyes fiscales de la entidad.\nARTICULO 76.- El acuerdo que expida la Secretaría de Educación Pública del Estado otorgando o legal y los motivos que lo sustenten.\nARTICULO 77.- Los particulares que impartan servicios educativos deberán mencionar en la documentación que expidan y en la publicidad que hagan, si la institución cuenta o no con la autorización o reconocimiento de validez oficial de estudios. Asimismo, anotarán el número y fecha del acuerdo de incorporación del plantel.\nARTICULO 78.- La Secretaría de Educación Pública del Estado publicará en el Periódico Oficial del\nGobierno del Estado los puntos resolutivos del acuerdo que conceda o niegue la incorporación al sistema educativo estatal. De igual manera, dará a conocer anualmente la relación de las instituciones educativas que la hayan obtenido.\nARTICULO 79.- Los particulares que impartan educación con autorización o reconocimiento de validez oficial de estudios deberán:\nI.- Cumplir con lo dispuesto en los Artículos 3º de la Constitución General de la República, 117 y 118 de\nII.- Sujetarse a los planes y programas de estudio vigentes de educación inicial, preescolar, primaria, secundaria y normal;\nIII.- Cumplir con los planes y programas de estudio que las autoridades educativas competentes hayan autorizado para impartir educación distinta a la que se refiere la fracción anterior;\nIV.- Otorgar un mínimo de 5% de becas sobre la inscripción del ciclo escolar anterior, para que la\nSecretaría de Educación Pública del Estado las asigne con base en los lineamientos que se establezcan y remita a los interesados su resolución antes del inicio del ciclo escolar, y\nV.- Facilitar y colaborar en las actividades de evaluación, inspección y vigilancia que las autoridades competentes realicen u ordenen.\nARTICULO 80.- La Secretaría de Educación Pública del Estado ordenará la práctica de visitas de inspección y vigilancia a los centros educativos particulares a los que haya otorgado autorización o reconocimiento de validez oficial de estudios, a fin de inspeccionar y vigilar los servicios que presten; para tal efecto, las visitas se sujetarán al procedimiento establecido por la ley federal de la materia.\nLos particulares que ofrezcan educación inicial y preescolar sin autorización de la Secretaría de\nEducación Pública del Estado, deberán cumplir con los requisitos establecidos en las fracciones I y II del artículo 75 de esta ley, y facilitar la inspección y vigilancia de la autoridad educativa estatal.\nARTICULO 81.- La Secretaría de Educación Pública del Estado llevará un control estadístico de los planteles educativos que funcionen en el estado.\nLos particulares que presten servicios educativos, se encuentren o no incorporados al sistema educativo estatal, deberán notificar a la autoridad correspondiente el inicio de sus actividades, así como proporcionarle la información que les solicite.\nARTICULO 82.- Las colegiaturas son el cobro de los servicios educativos prestados por las instituciones sostenidas por los particulares; quienes en ningún caso podrán retener los documentos que acrediten la preparación del alumno para obtener las citadas colegiaturas.\nEl cobro de los adeudos estará sujeto a las leyes de la materia, al igual que los aumentos en las colegiaturas.\nCAPITULO XIV\nDE LA VALIDEZ, REVALIDACIÓN, EQUIVALENCIA Y CERTIFICACIÓN DE ESTUDIOS\nARTICULO 83.- Los estudios realizados dentro del sistema educativo estatal tendrán validez en toda la república, con apego a las disposiciones del sistema educativo nacional.\nLas instituciones del sistema educativo estatal expedirán certificados y otorgarán constancias, diplomas, requisitos establecidos en los planes y programas de estudio correspondientes. Dichos documentos tendrán validez en toda la república.\nARTICULO 84.- Los estudios realizados fuera del sistema educativo nacional podrán adquirir validez oficial en el estado, mediante su revalidación, siempre y cuando sean equiparables a los realizados dentro del sistema educativo nacional.\nLa revalidación podrá otorgarse por niveles educativos, por grados escolares, o por asignaturas u otras unidades de aprendizaje, según lo establezca la normatividad respectiva.\nARTICULO 85.- Los estudios realizados dentro del sistema educativo estatal podrán, en su caso, declararse equivalentes entre sí por niveles educativos, grados escolares, asignaturas u otras unidades de aprendizaje, según lo establezca la normatividad de la materia.\nLa autoridad educativa estatal otorgará revalidaciones y equivalencias únicamente cuando estén referidas a planes y programas de estudios que se impartan en su competencia.\nLas revalidaciones y equivalencias otorgadas en términos del presente artículo tendrán validez en toda la república.\nTITULO III\nDE LOS DERECHOS Y OBLIGACIONES DE LOS PADRES DE FAMILIA Y DE LA PARTICIPACION\nDE LA SOCIEDAD EN LA EDUCACION\nCAPITULO I\nARTICULO 86.- Los derechos y obligaciones de los educandos, además de los contenidos en la\nConstitución General de la República y en la Declaración Universal de los Derechos del niño, y demás ordenamientos legales, se establecerán en los reglamentos que al efecto expida el Ejecutivo del Estado para su observancia en cada nivel educativo.\nARTICULO 87.- Son derechos de quienes ejercen la patria potestad, tutela o representación legal de los menores:\nI.- Obtener la inscripción para sus hijos o pupilos en instituciones de educación y, en su caso, educación especial;\nII.- Recibir información de las autoridades escolares sobre las evaluaciones y comportamiento de sus hijos, pupilos o representados que así lo requieran;\nIII.- Comunicar a las autoridades escolares los problemas relacionados con la educación y conducta de sus hijos, pupilos o representados, a fin de que dichas autoridades se aboquen a la solución de los mismos;\nIV.- Colaborar con las autoridades de la Secretaría de Educación Pública del Estado, así como con las del plantel escolar, en las actividades y acciones encaminadas a mejorar la calidad del servicio educativo;\nV.- Participar en el mantenimiento, reparación y mejora de las instalaciones del plantel educativo donde estudien sus hijos, pupilos o representados;\nVI.- Formar parte de la asociación de padres de familia de la institución, y ser informado por sus representantes, cuando menos cada dos meses, de la aplicación de las cooperaciones realizadas en numerario, bienes y servicios que se hayan realizado durante el ciclo escolar;\nVII.- Formar parte de los consejos de participación social de acuerdo a los lineamientos de los reglamentos respectivos; y\nVIII.- Opinar en relación a las contraprestaciones que las instituciones fijen en el servicio educativo que ofrezcan a sus hijos, pupilos o representados, en el caso de las escuelas particulares.\nARTICULO 88.- Son obligaciones de quienes ejercen la patria potestad, tutela o representación legal:\nI.- Hacer que sus hijos, pupilos, o representados menores de edad, concurran a las escuelas públicas o privadas para obtener educación básica en los términos previstos por las disposiciones aplicables;\nII.- Coadyuvar con las autoridades escolares en la atención de los problemas de conducta o de aprendizaje de sus pupilos, hijos o representados; y\nIII.- Participar en las actividades que se realicen para mejorar el nivel de vida de los integrantes de la comunidad escolar.\nCAPITULO II\nDE LAS ASOCIACIONES DE PADRES DE FAMILIA\nARTICULO 89.- Las asociaciones de padres de familia son organizaciones que coadyuvan a la tarea educativa y representan los intereses comunes de sus asociados.\nEn su caso, los tutores o quienes ejerzan la patria potestad, formarán parte de estas organizaciones con los mismos derechos y obligaciones de los padres de familia.\nToda asociación deberá registrarse en el plantel escolar que corresponda, en los términos previstos por las disposiciones aplicables.\nUna vez constituida legalmente la asociación, al inicio de cada ciclo escolar se renovará la mesa directiva, conforme a lo previsto en sus propios estatutos.\nARTICULO 90.- Las asociaciones de padres de familia tendrán por objeto:\nI.- Representar ante las autoridades escolares los intereses que en materia educativa sean comunes a los asociados;\nII.- Colaborar en el mejoramiento de la comunidad escolar y proponer a las autoridades las medidas que se estimen necesarias para tal efecto;\nIII.- Proponer las medidas que estimen conducentes para alcanzar los objetivos señalados en las fracciones anteriores;\nIV.- Participar en la aplicación de las cooperaciones en numerario, bienes y servicios que las propias asociaciones hagan al establecimiento escolar; y\nV.- Informar a las autoridades educativas y escolares sobre cualquier irregularidad en el servicio que se ofrece o en el trato que se da a los educandos.\nARTICULO 91.- La organización y el funcionamiento de las asociaciones a que se refiere este capítulo, en lo concerniente a sus relaciones con las autoridades de los planteles educativos, se sujetarán a las disposiciones que la autoridad de la materia señale.\nLas asociaciones de padres de familia podrán formar o, en su caso, adherirse a organizaciones municipales, regionales o estatales para la defensa de sus intereses. Para el efecto, deberán solicitar su registro ante la Secretaría de Educación Pública del Estado.\nLas asociaciones de padres de familia se abstendrán de intervenir en los asuntos pedagógicos y laborales de los establecimientos educativos.\nCAPITULO III\nDE LOS CONSEJOS DE PARTICIPACIÓN SOCIAL\nARTICULO 92.- En todas las escuelas de educación básica del sistema educativo estatal, operará un consejo escolar de participación social, que tendrá por objeto fortalecer la participación de la comunidad en apoyo a las labores del maestro, del alumno y de las autoridades del plantel, a fin de elevar la calidad de la educación.\nEl director de cada institución educativa será el principal promotor de la operación del consejo escolar de participación social.\nLos consejos escolares de participación social se integrarán en la forma prevista por la ley general de la materia.\nARTICULO 93.- El funcionamiento de los consejos escolares de participación social se ajustará al reglamento que al respecto emita el Ejecutivo del Estado, de conformidad con los lineamientos previstos en la ley federal de la materia.\nARTICULO 94.- La Secretaría de Educación Pública del Estado, en coordinación con los ayuntamientos de la entidad, establecerá los consejos municipales de participación social, de acuerdo a las\nLos consejos municipales de participación social, además de las atribuciones que les confieren la Ley\nGeneral de Educación, coadyuvarán con las autoridades municipales en el diagnóstico, el proyecto educativo municipal y demás que se requieran para el desarrollo educativo del municipio.\nARTICULO 95.- En el Estado de Coahuila se constituirá un consejo estatal de participación social como órgano de consulta, orientación y apoyo. lleven a cabo los consejos municipales y el nacional de participación social, así como con el consejo estatal técnico de educación a que se refiere la presente ley.\nLos consejos de participación social a que se refiere este capítulo, se abstendrán de intervenir en los aspectos laborales de los establecimientos educativos, y no deberán participar en cuestiones políticas ni religiosas.\nCAPITULO IV\nARTICULO 96.- En cada municipio funcionará un comité de planeación educativa, que tendrá como objeto coadyuvar en la planeación, programación y desarrollo de la infraestructura física de los planteles del sector educativo, mediante la concertación de prioridades y coordinación de esfuerzos de las distintas dependencias gubernamentales, así como con el magisterio y las organizaciones sociales representativas de la comunidad.\nARTICULO 97.- La integración y funciones de los comités municipales de planeación educativa se regirán por el reglamento que al efecto expida el Ejecutivo del Estado.\nCAPITULO V\nDE LOS MEDIOS DE COMUNICACIÓN\nARTICULO 98.- Los medios de comunicación masiva, en el desarrollo de sus actividades, contribuirán al logro de las finalidades previstas en el artículo 7º de esta ley, conforme a los criterios establecidos en el artículo 8º de la Ley General de Educación.\nARTICULO 99.- La Secretaría de Educación Pública del Estado podrá hacer recomendaciones ante las autoridades competentes, en relación a los mensajes que se emitan a través de los medios de comunicación masiva, que sean contrarios a lo dispuesto en el artículo anterior.\nARTICULO 100.- El Estado fomentará el establecimiento de medios de comunicación que difundan, en el ámbito educativo, la cultura y las tradiciones del mismo y que sirvan de foro para la expresión de los diferentes sectores de la sociedad.\n(Adicionado, P.O. 9 de febrero de 2007)\nCAPITULO VI\nDel Servicio Social\nArtículo 100 bis.- Los beneficiados directamente por los servicios educativos de nivel medio superior y superior deberán prestar servicio social, en los casos y términos que señalen las disposiciones reglamentarias correspondientes. En éstas se preverá la prestación del servicio social como requisito previo para obtener certificado de terminación de estudios, título o grado académico.\nDE LOS MEDIOS DE COMUNICACIÓN\nTITULO IV\nDE LAS INFRACCIONES, SANCIONES Y DEL RECURSO ADMINISTRATIVO DE REVISIÓN\nCAPITULO I\nDE LAS INFRACCIONES Y SANCIONES\nARTICULO 101.- Son infracciones de quienes participan en la prestación de los servicios educativos:\nI.- Incumplir cualquiera de las obligaciones previstas en el artículo 75 de esta ley;\nII.- Suspender clases en días y horas no autorizados por el calendario escolar aplicable, sin que medie motivo justificado, caso fortuito o fuerza mayor;\nIII.- Suspender el servicio educativo sin que medie motivo, justificación, caso fortuito o fuerza mayor;\nIV.- No utilizar los libros de texto que la autoridad educativa estatal o federal autorice y determine para la educación primaria y la secundaria;\nV.- Incumplir, los lineamientos generales para el uso de material educativo en la educación básica y normal;\nVI.- Dar a conocer, antes de su aplicación, los exámenes o cualesquiera otros instrumentos de admisión, acreditación o evaluación a quienes habrán de presentarlos;\nVII.- Expedir certificados, constancias, diplomas o títulos a quienes no cumplan los requisitos correspondientes;\nVIII.- Realizar o permitir que se efectúe publicidad dentro del plantel escolar, que fomente el consumo de alimentos o sustancias nocivos para la salud del educando, así como realizar o consentir la comercialización de bienes o servicios notoriamente ajenos al proceso educativo;\nIX.- Efectuar actividades que pongan en riesgo la salud o la seguridad de los alumnos dentro el plantel;\nX.- Ocultar a los padres o tutores la conducta de los alumnos que notoriamente deba ser de su conocimiento;\nXI.- Oponerse a las actividades de evaluación, inspección y vigilancia, así como no proporcionar información veraz y oportuna;\nXII.- Ostentarse como plantel incorporado al sistema estatal de educación sin estarlo;\nXIII.- Incumplir con lo dispuesto en el artículo 77 de esta ley;\nXIV.- Impartir educación primaria, secundaria, normal y demás para la formación de maestros de educación básica, con pretensión de acreditación y validez oficial de estudios, sin contar con la autorización correspondiente; y\nXV.- Incumplir cualesquiera de los demás preceptos de esta ley, así como las disposiciones expedidas con fundamento en ella. estado y de los municipios, en virtud de que las infracciones en que incurran serán sancionadas conforme a las disposiciones específicas para ellos.\nARTICULO 102.- Los particulares con autorización o reconocimiento de validez oficial de estudios, o quienes incurran en las infracciones señaladas en el artículo 101 de esta ley, serán sancionados por las autoridades educativas estatales, según la gravedad de la infracción con:\nI.- Multa de entre 100 a 5000 veces el salario mínimo general diario vigente en la capital del estado, en la fecha en que se cometa la infracción; o\nII.- Revocación de la autorización o retiro del reconocimiento de validez oficial de estudios correspondiente.\nPor lo que respecta al incumplimiento de lo señalado en las fracciones XI, XII y XIII del artículo 101 de esta ley, la autoridad educativa estatal dispondrá la clausura del plantel respectivo.\nEn caso de reincidencia las multas podrán duplicarse. Para los efectos de esta ley se entenderá por reincidencia la comisión de dos o más infracciones en un mismo período escolar.\nARTICULO 103.- Cuando la autoridad educativa responsable de la prestación del servicio o que haya otorgado la autorización o el reconocimiento de validez oficial de estudios, considere que existen causas justificadas que ameriten la imposición de sanciones, lo hará del conocimiento del presunto infractor para que, dentro de un plazo de 15 días naturales, manifieste lo que a su derecho convenga y proporcione los datos y documentos que le sean requeridos.\nLa autoridad dictará resolución con base en los datos aportados por el presunto infractor y en las demás constancias que obren en el expediente.\nPara determinar las sanciones se considerarán las circunstancias en que se cometió la infracción, los daños y perjuicios que se hayan producido o puedan producirse a los educandos, la gravedad de la infracción, las condiciones socioeconómicas del infractor, el carácter intencional o no de la infracción y si se trata de reincidencia.\nARTICULO 104.- La negativa o revocación de la autorización otorgada a particulares produce efectos de clausura del servicio educativo de que se trate.\nEl retiro de reconocimiento de validez oficial se referirá a los estudios que se impartan a partir de la fecha en que se dicte la resolución. Los estudios realizados mientras la institución contaba con el reconocimiento mantendrán su validez oficial.\nEn el caso de autorización, cuando la revocación se dicte durante el ejercicio lectivo, la institución podrá seguir funcionando a juicio y bajo la vigilancia de la autoridad, hasta que aquél concluya.\nARTICULO 105.- Los padres de familia, los educandos mayores de edad, los trabajadores de la educación y, en general, cualquier persona interesada en la tarea educativa, podrá denunciar por escrito ley.\nLa autoridad educativa a que se refiere el párrafo anterior, procederá a estudiar, investigar y sancionar, en su caso, los hechos que se hagan de su conocimiento.\nCAPITULO II\nDEL RECURSO ADMINISTRATIVO DE REVISIÓN\nARTICULO 106.- En contra de las resoluciones de las autoridades educativas dictadas con fundamento en las disposiciones de esta ley y demás derivadas, podrá interponerse el recurso de revisión dentro de los 10 días hábiles siguientes a la fecha de su notificación.\nTranscurrido el plazo a que se refiere el párrafo anterior sin que el interesado interponga el recurso, la resolución tendrá carácter definitivo.\nAsimismo, podrá interponerse dicho recurso cuando la autoridad no dé respuesta en un plazo de 60 días oficial de estudios.\nARTICULO 107.- El recurso de revisión se interpondrá por escrito ante la autoridad inmediata superior a la que emitió el acto recurrido u omitió responder la solicitud correspondiente.\nLa autoridad receptora del recurso deberá sellarlo o firmarlo de recibido, y anotará la fecha y hora en que se presente y el número de anexos que se acompañen. En el mismo acto devolverá copia debidamente sellada o firmada al interesado.\nARTICULO 108.- En el recurso deberán expresarse el nombre y el domicilio del recurrente y los agravios, acompañándose los elementos de prueba que se consideren necesarios, así como las constancias que acrediten la personalidad del promovente.\nEn caso de existir terceros interesados, deberá señalar el nombre y domicilio de los mismos y acompañar copia de traslado del escrito de su recurso, para que estén en posibilidad de expresar lo que a su derecho convenga.\nEn caso de incumplimiento de los requisitos antes señalados, la autoridad educativa podrá declarar improcedente el recurso.\nARTICULO 109.- Al interponerse el recurso podrá ofrecerse toda clase de pruebas, excepto la confesional, y acompañarse con los documentos relativos. Si se ofrecen pruebas que requieran desahogo, se abrirá un plazo no menor de 5 ni mayor de 30 días hábiles para tales efectos. La autoridad educativa que esté conociendo del recurso podrá allegarse los elementos de convicción adicionales que considere necesarios.\nLa autoridad que dictó la resolución recurrida rendirá a la autoridad que conozca del recurso un informe que exprese los motivos y justificación legal de la misma.\nARTICULO 110.- La autoridad educativa dictará resolución dentro de los 30 días hábiles siguientes a partir de la fecha:\nI.- Del acuerdo de admisión del recurso, cuando no se hubiesen ofrecido pruebas o no requieran plazo especial de desahogo; y\nII.- De la conclusión del desahogo de las pruebas o, en su caso, cuando haya transcurrido el plazo concedido para ello y no se hubieren desahogado.\nLas resoluciones del recurso se notificarán a los interesados, o a sus representantes legales, personalmente o por correo certificado con acuse de recibo.\nARTICULO 111.- La interposición del recurso suspenderá la ejecución de la resolución impugnada en cuanto al pago de multas.\nRespecto de cualquier otra clase de resoluciones administrativas y de sanciones no pecuniarias, la suspensión sólo se otorgará si concurren las siguientes circunstancias:\nI.- Que lo solicite el recurrente;\nII.- Que el recurso haya sido admitido;\nIII.- Que de otorgarse no implique la continuación o consumación de actos y omisiones que ocasionen infracciones a esta ley; y\nTRANSITORIOS\nPRIMERO.- La presente ley entrará en vigor el día siguiente al de su publicación en el Periódico Oficial\nSEGUNDO.- Se abroga la Ley de Educación Pública del Estado de Coahuila, publicada en el Periódico disposiciones que se opongan a la presente ley. se obliga a respetar íntegramente los derechos de los trabajadores de la educación y reconoce la titularidad de las relaciones laborales colectivas del Sindicato Nacional de Trabajadores de la Educación en los términos de su registro vigente y de acuerdo con las disposiciones legales correspondientes al expedirse la ley. catorce días del mes de mayo de mil novecientos noventa y seis.\nDIPUTADO PRESIDENTE\nGERMAN FROTO MADARIAGA\nDIPUTADO SECRETARIO DIPUTADO SECRETARIO\nJOSE ANGEL RODRIGUEZ CALVILLO JOSE ANTONIO ALBA GALVAN\nIMPRIMASE, COMUNIQUESE Y OBSERVESE.\nSaltillo, Coahuila, 27 de mayo de 1996.\nEL GOBERNADOR DEL ESTADO\nROGELIO MONTEMAYOR SEGUY\nEL SECRETARIO DE GOBIERNO\nCARLOS JUARISTI SEPTIEN\nEL SECRETARIO DE EDUCACION PUBLICA\nOSCAR PIMENTEL GONZALEZ\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS DECRETOS DE REFORMAS A LA\nPRESENTE LEY. de Coahuila.\nSEGUNDO.- Se derogan todas las disposiciones que contravengan al presente Decreto.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 de mayo de 1996",
  "ULTIMA REFORMA PUBLICADA": "9 DE FEBRERO DE 2007",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "educación"
  ]
}