{
  "titulo": "Ley Que Establece los Derechos por el Uso O Aprovechamiento de la Carretera la Carbonera Ojo Calient",
  "Contenido": "TEXTO ORIGINAL\nCARRETERA LA CARBONERA-OJO CALIENTE\nEL C. LIC. ELISEO FRANCISCO MENDOZA BERRUETO, GOBERNADOR CONSTITUCIONAL\nDEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS\nHABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA, decreta:\nLEY QUE ESTABLECE LOS DERECHOS POR EL USO O APROVECHAMIENTO DE LA\nCARRETERA LA CARBONERA-OJO CALIENTE\nARTICULO PRIMERO.- Esta Ley tiene por objeto, establecer y regular los derechos que se causan por los servicios que presta el Estado, en el Libramiento Carretero \"La Carbonera-Ojo Caliente\".\nARTICULO SEGUNDO.- El uso o aprovechamiento del Libramiento Carretero \"La Carbonera-Ojo\nCaliente\", causará derechos de acuerdo con las siguientes:\nTIPO DE VEHICULO CUOTA\nI.- Automóvil, Pick Up, Panel, panel con o sin remolque y Motos. $ 7,500.00 N$ 7.50\nII.- Autobuses de pasajeros $ 14,500.00 N$ 14.50\nIII.- Camiones de dos ejes $ 14,500.00 N$ 14.50\nIV.- Camiones de tres ejes $ 22,000.00 N$ 22.00\nV.- Cada eje excedente $ 7,500.00 N$ 7.50\nARTICULO TERCERO.- Estarán exentos del pago de estos derechos los vehículos militares, policiales, de auxilio turístico, ambulancias y bomberos, siempre y cuando por sus características o emblemas se identifiquen como tales.\nARTICULO CUARTO.- Las cuotas señaladas se pagarán en las casetas de la Secretaría de\nFinanzas, establecidas en el libramiento carretero “La Carbonera-Ojo Caliente”.\nARTICULO QUINTO.- Las cuotas deberán mantenerse a valor constante durante la vigencia de la concesión, y sólo podrán ajustarse conforme al Índice Nacional de Precios al Consumidor, de acuerdo al procedimiento establecido por la Secretaría de Comunicaciones y Transportes.\nARTICULO SEXTO.- La Secretaría de Finanzas entregará al Fideicomiso \"La Carbonera-Ojo\nCaliente\", por conducto de su fiduciario, los ingresos que se recauden por la explotación del\nLibramiento Carretero, quien deberá ingresarlos al fondo de este. mil novecientos noventa y dos, en la ciudad de Saltillo, Coahuila.\nDIPUTADO PRESIDENTE:\nMario Enrique Morales Rodríguez\n(Rúbrica)\nDIPUTADO SECRETARIO DIPUTADO SECRETARIO\nJosé Alvarez Alfaro (Rúbrica) Luis López Alvarez (Rúbrica)\nIMPRIMASE, COMUNIQUESE Y OBSERVESE\nSaltillo, Coahuila, 21 de diciembre de 1992\nEL GOBERNADOR DEL ESTADO\nLIC. ELISEO FRANCISCO MENDOZA BERRUETO\nEL SECRETARIO DE GOBIERNO\nLIC. FELIPE A. GONZALEZ RODRIGUEZ\nEL SECRETARIO DE FINANZAS\nLIC. MIGUEL ARIZPE JIMENEZ",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "26 de febrero de 1993",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "movilidad"
  ]
}