{
  "titulo": "Ley Que Crea el Organismo Público Descentralizado Denominado Comisión Estatal de Aguas y Saneamiento",
  "Contenido": "LEY QUE CREA EL ORGANISMO PUBLICO DESCENTRALIZADO DENOMINADO \"COMISION\nESTATAL DE AGUAS Y SANEAMIENTO DE COAHUILA”\nEL LIC. ELISEO FRANCISCO MENDOZA BERRUETO, GOBERNADOR DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA,\nLEY QUE CREA EL ORGANISMO PUBLICO DESCENTRALIZADO DENOMINADO \"COMISION\nESTATAL DE AGUAS Y SANEAMIENTO DE COAHUILA”\nCAPITULO PRIMERO\nDISPOSICIONES GENERALES\n(REFORMADO, P.O. 29 DE DICIEMBRE DE 2010)\nARTICULO PRIMERO.- Se crea el Organismo Público Descentralizado \"Comisión Estatal de Aguas y\nSaneamiento de Coahuila\", con personalidad jurídica y patrimonio propios, que en lo sucesivo se denominará \"El Organismo\", con domicilio en la Ciudad de Saltillo, Coahuila, sin perjuicio de que pueda establecer en otras poblaciones del Estado las delegaciones y oficinas que estime necesarias para la realización de sus actividades, y que estará sectorizado al Servicio de Administración Tributaria del\nEstado de Coahuila, El Gobierno del Estado asignará al organismo el presupuesto suficiente para su operación.\nARTICULO SEGUNDO.- El Organismo tendrá por objeto principal emitir la normatividad técnica y operativa relativa a la prestación, abastecimiento y dotación de los servicios de agua potable, drenaje, alcantarillado y saneamiento que presten los municipios en el Estado, en apoyo de las dependencias y entidades municipales que los tengan a su cargo.\nPodrá también auxiliar técnicamente a dichas dependencias y entidades en la dirección, administración, operación y conservación de los sistemas municipales destinados a ese fin, así como prestar directamente los servicios en los términos de los convenios que para tal efecto se celebren.\nCAPITULO SEGUNDO\nDE LAS ATRIBUCIONES\nARTICULO TERCERO.- Para el cumplimiento de su objeto, el organismo tendrá las siguientes atribuciones:\nI.- Expedir las normas técnicas y de operación a que deberá sujetarse la prestación de los servicios públicos de agua potable, drenaje, alcantarillado y saneamiento en el Estado; así como resolver las controversias de carácter técnico derivadas de la interpretación de las leyes aplicables a esta materia, que pudieran surgir con los organismos operadores municipales del agua, para el otorgamiento de la factibilidad del servicio de agua potable y drenaje sanitario, así como la prestación de estos servicios, a solicitud de cualquiera de las partes;\nII.- Operar, conservar, mantener, rehabilitar y ampliar las obras, instalaciones, redes, equipos y demás bienes de su propiedad que sean necesarios para el cumplimiento de su objeto;\nIII.- Prestar los servicios de agua potable, drenaje, alcantarillado y saneamiento en aquellos municipios que carezcan de capacidad técnica, administrativa y/o financiera para ello, previo convenio celebrado para dicho fin con los Ayuntamientos respectivos;\nIV.- Recaudar los ingresos que se generen por la prestación de los servicios que se le encomienden, conforme a las tarifas autorizadas por el propio organismo;\nV.- Administrar los ingresos provenientes de la operación de los servicios que presta y los demás bienes que se incorporen a su patrimonio;\nVI.- Coadyuvar en las campañas que los municipios realicen a fin de prevenir la contaminación del agua y evitar su desperdicio;\nVII.- Adquirir bienes, maquinaria, equipo e instalaciones necesarias para el adecuado cumplimiento de su fin;\nVIII.- Celebrar toda clase de convenios y contratos con autoridades federales, estatales y municipales, así como con Organismos Públicos, Privados y Sociales, y con particulares, que sean necesarios para el cumplimiento de su objeto;\nIX.- Validar y coordinar los proyectos de inversión en materia de agua potable, drenaje, alcantarillado y saneamiento que se realicen con recursos estatales y con los que la Federación convenga con el Estado para ese fin; y\nX.- En general, realizar toda clase de actos y acciones necesarios para lograr el cumplimiento eficaz de su objeto, así como aquellos que le encomienden las Leyes y demás disposiciones aplicables.\nCAPITULO TERCERO\nDEL PATRIMONIO\nARTICULO CUARTO.- El patrimonio del Organismo se integrará con:\nI.- Los bienes muebles e inmuebles que los Gobiernos Federal, Estatal y Municipales, Instituciones\nPúblicas o Privadas y los particulares, le aporten para la realización de su objeto;\nII.- Con los sistemas de Agua Potable y Alcantarillado y con las fuentes de agua que sean de su propiedad;\nIII.- Los subsidios y aportaciones permanentes, periódicas o eventuales, que reciba de los Gobiernos\nFederal, Estatal y Municipales y los que obtenga de Instituciones Públicas o Privadas o de particulares;\nIV.- Los ingresos que perciba por las operaciones que realice en cumplimiento de su objeto, o que le correspondan por cualquier otro título legal;\nV.- Las donaciones, herencias y legados que se hicieren a su favor; y\nVI.- Todos los demás que adquiera por cualquier otro medio legal. de agua potable, drenaje, alcantarillado y saneamiento; el costo del servicio no podrá ser inferior al 8% de prestación de los servicios en los término de la fracción III del Artículo 3º de esta Ley.\nCAPITULO CUARTO\nDE LOS ORGANOS DE ADMINISTRACION Y DIRECCION\nARTICULO QUINTO.- La dirección y administración del Organismo estarán a cargo de un Consejo\nDirectivo, un Director General, y los Gerentes que sean necesarios cuando se establezcan oficinas regionales del Organismo.\nARTICULO SEXTO.- El Consejo Directivo será el órgano superior de Gobierno de la Comisión y se integrará de la siguiente manera:\n(REFORMADA, P.O. 29 DE DICIEMBRE DE 2010)\nI.- Un Presidente Honorario, que será el Gobernador del Estado;\n(REFORMADA, P.O. 29 DE DICIEMBRE DE 2010)\nII.- Un Presidente Ejecutivo que será el Secretario Ejecutivo del Servicio de Administración Tributaria del\nEstado de Coahuila.\n(ADICIONADA, P.O. 29 DE DICIEMBRE DE 2010)\nIII.- Cuatro vocales, que serán:\na). El Tesorero General del Estado;\nb). El Secretario de Fomento Económico;\nc). El Secretario de Obras Públicas y Transporte; y\nd). El Secretario de Salud.\nCada uno de los miembros del Consejo designará a un suplente.\nEl Consejo contará con un Secretario, que será designado por el Consejo mismo, a propuesta de su\nPresidente.\nARTICULO SEPTIMO.- Son facultades del Consejo Directivo:\nI.- Aprobar los convenios y contratos que el Organismo celebre con los municipios, y demás Organismos e Instituciones, Públicas o Privadas, a fin de coadyuvar en la prestación de los servicios que sean necesarios para el abastecimiento y dotación de agua potable, drenaje, alcantarillado y saneamiento;\nII.- Establecer las directrices generales para el eficaz funcionamiento del Organismo;\nIII.- Aprobar el programa anual de operaciones del Organismo, que someta a su consideración el Director\nGeneral;\nIV.- Conocer y aprobar, en su caso, el presupuesto anual de egresos y la estimación de ingresos para el año siguiente, así como el proyecto de inversión correspondiente al período en estudio;\nV.- Examinar y aprobar, en su caso, los estados financieros mensuales, los balances ordinarios y extraordinarios, y los informes generales y especiales que someta a su consideración el Director General;\nVI.- Estudiar y aprobar, en su caso, los proyectos de colaboración, asistencia y apoyo a los municipios en la prestación del servicio de agua potable, drenaje, alcantarillado y saneamiento, así como analizar y examinar el costo de cada proyecto; y en aquellos casos en que previo convenio o contrato se acuerde la prestación del servicio por el Organismo, aprobar las tarifas respectivas y sus modificaciones;\nVII.- Planear y autorizar la gestión de los créditos que requiera el Organismo para su adecuado funcionamiento;\nVIII.- Conocer y aprobar los reglamentos internos del Organismo;\nIX. - Otorgar al Director General o a personas distintas a éste, poder general para pleitos y cobranzas y actos de administración, con todas las facultades aún las que requieran poder especial conforme a la Ley, en los términos del Artículo 2554 del Código Civil Federal y su correlativo, el Artículo 3008 del Código\nCivil del Estado de Coahuila. Estará facultado, además, para desistirse de amparos y para formular querellas y acusaciones de carácter penal, así como para otorgar y suscribir títulos de crédito.\nEl mandato podrá ser ejercido ante particulares y ante toda clase de autoridades administrativas o judiciales;\nX.- Otorgar poderes especiales o generales a las personas que juzgue conveniente, con todas las facultades, aún las que conforme a la Ley requieran cláusula especial; y\nXI.- En general, realizar todos aquellos actos y operaciones autorizados por esta Ley y los que fuesen necesarios para la mejor administración del Organismo.\nARTICULO OCTAVO.- El Consejo Directivo celebrará, por lo menos, una sesión trimestralmente, de preferencia en los meses de marzo, junio, septiembre y diciembre, pero podrá celebrar, además las que sean necesarias para la eficaz marcha del Organismo. Las sesiones serán válidas cuando el quórum se integre con la mitad más uno de los miembros del Consejo, siempre que estuviere presente su Presidente o quien deba suplirlo legalmente.\nARTICULO NOVENO.- Las votaciones del Consejo Directivo se tomarán por mayoría de votos de los miembros presentes. En caso de empate el Presidente tendrá voto de calidad.\nARTICULO DECIMO.- Las actas de las sesiones del Consejo Directivo las levantará el Secretario y se consignarán en un libro especialmente destinado para ese objeto, el cual deberá conservar el propio\nSecretario del Consejo.\nARTICULO DECIMO PRIMERO.- El Presidente del Consejo tendrá las atribuciones siguientes:\nI.- Convocar, a través del Secretario del Consejo, a los miembros del mismo, al Director General y al\nComisario a las sesiones que se desarrollarán conforme al Orden del Día que para ese efecto se elabore;\nII.- Dirigir las sesiones del Consejo y declarar resueltos los asuntos en el sentido de las votaciones;\nIII.- Resolver, bajo su más estricta responsabilidad, aquellos asuntos de los que deba conocer el Consejo\nDirectivo, que obedezcan a caso fortuito o fuerza mayor y no admitan demora debido a que sus consecuencias sean irreparables. En estos casos, deberá el Consejo Directivo reunirse cuanto antes, para adoptar las medidas procedentes;\nIV.- Autorizar, en unión del Secretario, las actas que se levanten de las sesiones que celebre el Consejo;\nV.- En general, realizar todos aquellos actos que fuesen necesarios para el mejor funcionamiento del\nConsejo y del Organismo, así como aquellos que emanen de otras leyes y demás disposiciones aplicables.\nARTICULO DECIMO SEGUNDO.- El Secretario del Consejo tendrá las facultades siguientes:\nI.- Comunicar a los Consejeros y al Director General las convocatorias para las sesiones que llevará a cabo el Consejo Directivo;\nII.- Tomar las votaciones de los miembros presentes en cada sesión;\nIII.- Levantar y autorizar con su firma, las actas correspondientes a las sesiones que celebre el Consejo; y\nIV.- Las demás facultades que le sean expresamente señaladas por el Reglamento Interior del\nOrganismo y por el Presidente del Consejo.\nARTICULO DECIMO TERCERO.- El Director General del Organismo será designado por el Gobernador del Estado y tendrá las facultades y obligaciones siguientes:\nI.- Informar anualmente sobre el estado de la administración a su cargo y rendir en cualquier tiempo los informes que el Consejo Directivo le requiera;\nII.- Presentar al Consejo Directivo, en el mes de agosto de cada año, el programa de trabajo del organismo para el siguiente ejercicio anual;\nIII.- Someter a la aprobación del Consejo los presupuestos de ingresos y egresos del Organismo;\nIV.- Gestionar el otorgamiento de créditos a favor del Organismo;\nV.- Llevar la contabilidad del Organismo, a través de las oficinas que al efecto se establezcan, así como responder del estado y manejo financiero del mismo;\nVI.- Asistir a las sesiones del Congreso Directivo, sin tener voto en los acuerdos que se tomen en las mismas;\nVII.- Nombrar, remover y reubicar al personal del Organismo, en los términos de las disposiciones legales aplicables; y\n(REFORMADA, P.O. 29 DE DICIEMBRE DE 2010)\nVIII.- Requerir el pago y ejecutar las acciones necesarias para hacer efectivas las garantías que se otorguen consistentes en fianza, hipoteca, prenda o embargo en la vía administrativa cuando proceda, y\n(ADICIONADA, P.O. 29 DE DICIEMBRE DE 2010)\nIX.- Las demás que por acuerdo del Consejo se le atribuyan, así como las que le competan dentro del\nReglamento Interno del Organismo.\nARTICULO DECIMO CUARTO.- El Organismo contará con un cuerpo de colaboración y apoyo que se denominará Consejo Técnico, el cual funcionará como órgano de asesoría técnica.\nPara los efectos del presente Artículo, el Ejecutivo Estatal invitará a las dependencias y entidades federales y municipales y designará a los representantes de las estatales que deban integrarse.\nARTICULO DECIMO QUINTO.- Las funciones y atribuciones del Consejo Técnico, se sustentarán en la asesoría técnica que el Consejo Directivo le requiera, sin que las propuestas, opiniones o dictámenes que emita, obliguen a los órganos responsables de la Dirección o Administración del Organismo.\nARTICULO DECIMO SEXTO.- El Ejecutivo del Estado designará y removerá libremente a un Comisario, que tendrá las atribuciones siguientes:\nI.- Vigilar que la administración de los recursos se haga de acuerdo con lo que disponga la ley, los programas y presupuestos aprobados;\nII.- Practicar las auditorías de los estados financieros y las de carácter administrativo al término del ejercicio, o antes si así lo considera conveniente;\nIII.- Practicar la supervisión técnica de los sistemas de agua potable y alcantarillado, así como de las fuentes de agua que sean propiedad del Organismo;\nIV.- Rendir anualmente en sesión del Consejo Directivo un dictamen respecto de la información presentada por el Director General;\nV.- Hacer que se inserten en el orden del Día de las sesiones del Consejo Directivo los asuntos que crea conveniente;\nVI.- Solicitar que se convoque a sesiones del Consejo Directivo en los casos en que lo juzgue pertinente;\nVII.- Asistir con voz pero sin voto a todas las sesiones del Consejo Directivo; y\nVIII.- Vigilar ilimitadamente en cualquier tiempo las operaciones del Organismo.\nEl Comisario para el debido cumplimiento de sus atribuciones se podrá auxiliar del personal técnico que requiera.\nCAPITULO QUINTO\nRELACIONES DE TRABAJO\nARTICULO DECIMO SEPTIMO.- Las relaciones de trabajo entre el Organismo y su personal, se regirán por el Estatuto Jurídico para los Trabajadores al Servicio del Estado.\nARTICULO DECIMO OCTAVO.- Para los efectos de la presente Ley, es personal de confianza, el\nDirector General y aquellos servidores que señale el Reglamento Interior del Organismo.\nARTICULO DECIMO NOVENO.- Los trabajadores de base del Organismo, se sujetarán al régimen jurídico del Estatuto Jurídico para los Trabajadores al Servicio del Estado y por la Ley de Pensiones y\nOtros Beneficios Sociales para los Trabajadores al Servicio del Estado.\nCAPITULO SEXTO\nPREVENCIONES GENERALES\nARTICULO VIGESIMO.- Todo acto, contrato o documento que implique obligación o derecho inmediato para el Organismo deberá ser registrado en su contabilidad.\nARTICULO VIGESIMO PRIMERO.- El balance anual del Organismo deberá publicarse en el Periódico\nConsejo de Administración.\nARTICULO VIGESIMO SEGUNDO.- Los bienes muebles e inmuebles pertenecientes al Organismo, gozarán de las franquicias, prerrogativas y privilegios concedidos a los fondos y bienes del Estado.\nARTÍCULO VIGÉSIMO SEGUNDO-A.- \"El Organismo\", deberá radicar al día hábil siguiente, en las cuentas del Servicio de Administración Tributaria del Estado de Coahuila, los ingresos que perciba por cualquier concepto, incluso los provenientes de financiamiento, distintos de los recursos presupuestales de operación del mismo y de los que tengan un fin o destino específico.\nARTÍCULO VIGÉSIMO SEGUNDO-B.- Para obtener financiamientos o recursos que permitan a través del Servicio de Administración Tributaria del Estado de Coahuila, el logro de sus objetivos, “el Organismo” podrá utilizar y/o comprometer, total o parcialmente los ingresos que genera o que llegare a generar presentes o futuros por cualquier concepto, previo acuerdo del Consejo Directivo, como fuente de pago y/o garantía de deuda pública y/o fuente de pago, previa aprobación del Consejo Directivo.\nARTICULO VIGESIMO TERCERO.- Se considerarán créditos fiscales los adeudos por la prestación de los servicios de agua potable, drenaje, alcantarillado y saneamiento, quedando facultado el Organismo para hacer efectivo su pago, mediante la aplicación del procedimiento económico coactivo previsto en el\nCódigo Fiscal del Estado.\nARTICULO VIGESIMO CUARTO.- La Secretaría de Gobierno queda facultada para interpretar administrativamente esta Ley, por medio de disposiciones generales que deberán publicarse en el\nPeriódico Oficial del Gobierno del Estado.\nPRIMERO.- La presente Ley entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO.- Se abroga la Ley que crea el Organismo Descentralizado \"Servicios de Agua Potable y\nAlcantarillado de Coahuila\", publicada el 11 de abril de 1980 y se derogan las disposiciones que se opongan a la presente Ley.\nTERCERO.- El organismo público descentralizado denominado \"Servicios de Agua Potable y\nAlcantarillado de Coahuila\" (SAPAC), hará entrega de los bienes y derechos que integran su patrimonio, a la Comisión Estatal de Aguas y Saneamiento de Coahuila, que se crea mediante la presente Ley, una vez que quede instalada.\nUna vez agotado el procedimiento de entrega, S.A.P.A.C. quedará formalmente disuelto, para todos los efectos legales.\nCUARTO.- El Reglamento Interior del Organismo Público Descentralizado Comisión Estatal de Aguas y\nSaneamiento de Coahuila, se expedirá a los sesenta días a partir de la iniciación de las funciones del\nOrganismo que se crea por ésta Ley.\nQUINTO.- El Organismo COMISION ESTATAL DE AGUAS Y SANEAMIENTO DE COAHUILA, se subrogará en todos sus términos, en las obligaciones y derechos derivados de los contratos celebrados por SAPAC, así como en las relaciones de trabajo entre el citado organismo y sus trabajadores.\nSEXTO.- La Comisión Estatal de Aguas y Saneamiento de Coahuila, realizará las funciones diecisiete días del mes de agosto de mil novecientos noventa y tres.\nDIPUTADO PRESIDENTE\nJESUS DAVILA DE LEON\n(RUBRICA)\nDIPUTADO SECRETARIO DIPUTADO SECRETARIO\n(RUBRICA) (RUBRICA)\nIMPRIMASE, COMUNIQUESE Y OBSERVESE\nEL GOBERNADOR DEL ESTADO\nLIC. ELISEO FRANCISCO MENDOZA BERRUETO\n(RUBRICA)\nEL SECRETARIO DE GOBIERNO\nLIC. FELIPE A. GONZALEZ RODRIGUEZ\n(RUBRICA)\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS DECRETOS DE REFORMAS A LA\nPRESENTE LEY.\nP.O. 7 DE NOVIEMBRE DE 2006\nÚNICO.- Esta reforma entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado. siguiente de su publicación.\nARTÍCULO SEGUNDO.- Se derogan las disposiciones que contravengan lo dispuesto en el presente Decreto.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los veintiocho días del mes de diciembre del año dos mil diez.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "31 de agosto de 1993",
  "ULTIMA REFORMA PUBLICADA": "29 DE DICIEMBRE DE 2010",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "ambiental"
  ]
}