{
  "titulo": "Ley Sobre Plusvalía Derivada de Obras Realizadas en Cooperación con el Gobierno Federal",
  "Contenido": "TEXTO ORIGINAL\nEL C. ING. EULALIO GUTIERREZ TREVIÑO, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES SABED:\nEL XLVI CONGRESO CONSTITUCIONAL DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE\nCOAHUILA DE ZARAGOZA,\nLEY SOBRE PLUSVALIA DERIVADA DE OBRAS REALIZADAS EN COOPERACION CON EL\nGOBIERNO FEDERAL.\nCAPITULO PRIMERO.\nDISPOSICIONES GENERALES.\nARTICULO 1o.- Se declara de utilidad pública la realización de obras de mejoramiento urbano en cooperación con el Gobierno Federal y que sean emprendidas de acuerdo con las disposiciones de esta\nLey.\nARTICULO 2o.- Se faculta al Ejecutivo del Estado para convenir con el Gobierno Federal, la realización de las obras de mejoramiento urbano que deban ejecutarse en las calles, avenidas, calzadas y demás lugares públicos, entre otras: la construcción y remodelación de parques, jardines, plazas cívicas y sitios de recreo; la construcción y remodelación de mercados, campos deportivos y otras obras para servicios públicos; y las que sean necesarias para la agilización del tránsito de vehículos y para la protección de los peatones.\nLos convenios de cooperación que se celebren, en ejercicio de la facultad que señala el párrafo precedente, podrán abarcar además de la construcción en sí, todas las etapas de estudio y planeación de las obras que se pacte ejecutar.\nARTICULO 3o.- Se establece un impuesto sobre la plusvalía de los bienes inmuebles que incrementen su valor, como consecuencia directa de la ejecución de las obras a que se refiere el artículo 2o. de esta\nLey.\nARTICULO 4o.- Es objeto del impuesto, el incremento de valor de los bienes inmuebles que sean mejorados por la realización de cualquiera obra del tipo que señala el artículo 2o., si la ejecución la hace\nARTICULO 5o.- Son sujetos del impuesto los propietarios o poseedores a título de dueño de los inmuebles a que se refiere el artículo 3o., de esta Ley.\nARTICULO 6o.- No quedan sujetos al pago del impuesto:\nI.- La Federación, el Estado y los Municipios respecto a los predios de su propiedad que sean mejorados,\nII.- Las instituciones de asistencia privada, por lo que toca a los bienes inmuebles que destinen al desempeño de su objeto social.\nARTICULO 7o.- El domicilio de los sujetos del impuesto, para todos los efectos de esta Ley, será aquél que les corresponda de conformidad con lo dispuesto por los artículos 29, 30, 31, 32 y 33 del Código Civil del Estado de Coahuila.\nARTICULO 8o.- Las cantidades que recaude el Ejecutivo del Estado por la aplicación de la presente Ley, obras de mejoramiento urbano.\nARTICULO 9o.- El Ejecutivo local constituirá un Fondo Especial con los ingresos de que trata el artículo anterior, los que serán administrados de acuerdo con las estipulaciones del convenio de cooperación que haya servido de base a la realización de las obras.\nARTICULO 10.- En lo no previsto por la presente Ley, se aplicarán en lo conducente las disposiciones de la Ley de Hacienda del Estado, de la Ley Sobre Facultad Económico Coactiva del Estado y de la Ley de\nPlanificación del Estado, en ese orden.\nARTICULO 11.- En cada Municipio del Estado existirá un Consejo Municipal de Obras Urbanas por\nCooperación, integrado a proposición del Ayuntamiento que corresponda, por un representante del\nGobierno del Estado que será el Recaudador de Rentas de la Entidad en el Municipio, por el Presidente\nMunicipal, por el Jefe del Departamento de Obras Públicas Municipales, por dos representantes de la\nCámara de la Propiedad Urbana y por un representante de la Cámara de Comercio.\nEl Consejo funcionará en pleno, quedando a cargo del Presidente Municipal la ejecución de sus acuerdos, pudiendo nombrar de entre sus miembros delegados para la ejecución de actos concretos.\nARTICULO 12.- Los Consejos Municipales de Obras Urbanas por Cooperación tendrán las siguientes funciones.\nI.- Realizar investigaciones dentro de su jurisdicción municipal, acerca de los requerimientos de obras.\nII.- Participar en los estudios que se practiquen para determinar la cuantía del impuesto a cargo de los sujetos obligados a su pago.\nIII.- Recaudar, tratándose de pagos espontáneos, el monto del impuesto.\nIV.- Tramitar y resolver, de acuerdo con las disposiciones reglamentarias que oportunamente se expidan, los recursos de reconsideración que los particulares interpongan en contra de la determinación del impuesto.\nV.- Solicitar a la Recaudación de Rentas del Estado el ejercicio de la acción económico-coactiva, en contra de los sujetos del crédito fiscal que incurran en mora, de conformidad con las disposiciones de la\nLey Sobre Facultad Económico Coactiva del Estado, y\nVI.- Las demás que les señale esta Ley y el Reglamento respectivo.\nARTICULO 13.- El Ejecutivo del Estado, una vez convenida la realización de una obra por cooperación, hará del conocimiento público, mediante aviso insertado en el Periódico Oficial del Estado y en un diario local de mayor circulación, y con intervención del Consejo Municipal de Obras Urbanas por Cooperación respectivo, la naturaleza de los trabajos y la fijación de la zona en que la obra pública modificará el valor de los bienes inmuebles.\nARTICULO 14.- El impuesto se calculará aplicando al incremento de valor de cada bien inmueble, el que\nObras Urbanas por Cooperación, la siguiente Tabla de Porcentajes:\nEN RELACION AL VALOR APLICARSE AL INCREMENTO\nORIGINAL DEL BIEN. DE VALOR.\nLímite inferior Límite máximo\n1 a 7.0160\n8 11.0285\n12 15.0360\n16 20.0485\n21 25.0635\n26 30.0735\n31 35.0860\n36 40.1010\n41 45.1135\n46 50.1260\n51 58.1460\n59 71.1785\n72 85.2135\n86 94.2360\n95 en adelante.3500\nARTICULO 15.- El incremento de valor de un bien, podrá ser calculado dentro de los dos años que sigan a la publicación de los avisos de que trata el artículo 13, siempre y cuando estén concluidas y en servicio las obras públicas correspondientes.\nARTICULO 16.- Para el pago del impuesto, el adeudo de los causantes será fraccionado en doce partes iguales que se pagarán bimestralmente a más tardar el día 15 del mes inmediato posterior al bimestre correspondiente.\nARTICULO 17.- Cuando un bien inmueble que incremente su valor vaya a ser objeto de una operación traslativa de dominio, el Consejo Municipal de Obras Urbanas por Cooperación determinará, a petición de parte, cual es la plusvalía real al momento de la operación y fijará el monto del impuesto, a fin de que el vendedor lo cubra o las partes pacten su pago.\nLos compradores de tales inmuebles, serán considerados causantes del impuesto, deducida la parte del impuesto cubierta por el anterior propietario o poseedor a título de dueño.\nARTICULO PRIMERO.- Esta Ley entrará en vigor treinta días después de su publicación en el Periódico\nOficial del Estado.\nARTICULO SEGUNDO.- Se derogan todas aquellas leyes, reglamentos o disposiciones administrativas que se opongan a la aplicación de la presente Ley.\nARTICULO TERCERO.- En tanto se expida el Reglamento de los Consejos Municipales de Obras\nUrbanas por Cooperación, los recursos de reconsideración de que trata la fracción IV del Artículo 11 de esta Ley se tramitarán de acuerdo con el siguiente procedimiento: el interesado interpondrá el recurso por escrito, dentro de los diez días siguientes a la notificación que se le haga del impuesto determinado; en su escrito deberá ofrecer las pruebas de su intención, mismas que serán desahogadas dentro de un término de quince días; y transcurrido este plazo, el Consejo dictará resolución dentro de los ocho días siguientes. del mes de junio de mil novecientos setenta y cinco.\nDIPUTADO PRESIDENTE.\nLic. Heriberto Ramos Salas.\n(Rúbrica).\nDIPUTADO SECRETARIO. DIPUTADO SECRETARIO.\nPedro Rodríguez Levy. Lic. Juan Pablo Rodríguez Galindo.\n(Rúbrica). (Rúbrica).\nIMPRIMASE, COMUNIQUESE Y OBERVESE.\nSaltillo, Coahuila, Julio 10 de 1975.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO.\nING. EULALIO GUTIERREZ TREVIÑO.- Rúbrica.\nEL SECRETARIO DEL EJECUTIVO DEL ESTADO.\nLIC. OSCAR VILLEGAS RICO.- Rúbrica.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "22 de octubre de 1975",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}