{
  "titulo": "Ley Orgánica de la Universidad Autónoma de Coahuila",
  "Contenido": "TEXTO ORIGINAL\nEL C. LIC. ELISEO MENDOZA BERRUETO. GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA\nDE ZARAGOZA, decreta:\nNúmero.- 329.\nCAPITULO I\nDE LA NATURALEZA DE LA UNIVERSIDAD Y FINES\nARTICULO 1o.- La Universidad Autónoma de Coahuila es un Organismo Público, descentralizado por servicio, dotado de plena personalidad jurídica y autónoma en sus aspectos económico, técnico y administrativo.\nARTICULO 2o.- La Universidad tiene por fines impartir educación media y superior para formar profesionistas, investigadores, profesores universitarios y técnicos útiles a la sociedad; organizar y realizar investigaciones, principalmente acerca de las condiciones y problemas estatales, regionales y nacionales, así como extender con la mayor amplitud posible, los beneficios de la cultura.\nARTICULO 3o.- La sede de la Universidad estará en la ciudad de Saltillo, Coahuila, y podrá establecer sus unidades y dependencias en cualquier otro lugar, si existen las condiciones propias para ello.\nARTICULO 4o.- La Universidad Autónoma de Coahuila, está integrada por sus autoridades, maestros y alumnos.\nEs obligación de todos los integrantes de la comunidad universitaria respetar y cumplir las disposiciones de esta Ley, del Estatuto Universitario y de los reglamentos que de éste emanen, así como los acuerdos de las autoridades universitarias tomados dentro del límite de sus atribuciones.\nARTICULO 5o.- La Universidad realizará sus funciones docente y de investigación en las facultades, escuelas e institutos que actualmente la conforman.\nLa creación de nuevas facultades, escuelas, institutos y centros de investigación así como la\nUniversitario.\nARTICULO 6o.- La Universidad expedirá certificados de estudios, grados y títulos, y estará facultada para legalizar la validez de estudios de bachillerato, profesionales y de post-grado hechos en otros establecimientos educativos nacionales y extranjeros.\nCAPITULO II\nDE SU PATRIMONIO\nARTICULO 7o.- El patrimonio de la Universidad estará constituido por:\nI.- Los bienes de que ha sido dotada al momento de su creación;\nII.- Los subsidios y aportaciones ordinarias y extraordinarias que obtenga de los gobiernos federal, estatal o municipal, de particulares o de instituciones públicas o privadas;\nIII.- Los ingresos que obtengan por la generación y explotación de bienes o la prestación de servicios; y\nIV.- Los bienes y derechos que haya adquirido con posterioridad y los que en lo futuro adquiera, por cualquier concepto, de acuerdo con las leyes respectivas. control y fiscalización que le competan, procurando incrementarlo y evitar su menoscabo. Estará integrada por tres miembros designados por el Consejo Universitario. Su cargo será honorífico y por tiempo indefinido.\nARTICULO 8o.- Todos los bienes muebles e inmuebles que constituyen el patrimonio de la Universidad tendrán el carácter de inalienables e imprescriptibles y no se podrá constituir sobre los mismos ningún gravamen, mientras no se desafecten del servicio a que están destinados, previo acuerdo del Consejo\nUniversitario, excepción hecha de los recursos a que se refiere la fracción III del artículo anterior. En caso de ser desafectados se aplicarán a dichos bienes las disposiciones del derecho común.\nARTICULO 9o.- La Universidad gozará de las exenciones que establezcan las leyes fiscales.\nCAPITULO III\nDE SUS ATRIBUCIONES\nARTICULO 10.- La Universidad para el logro de sus objetivos tendrá las siguientes atribuciones:\nI.- Establecer, organizar y modificar su Gobierno, Estructura, Funciones y Dependencias en la forma que esta Ley, el Estatuto y los Reglamentos lo determinen;\nII.- Expedir su Estatuto, sus Reglamentos y demás normas;\nIII.- Administrar libremente su patrimonio;\nIV.- Formular planes y programas de Docencia, Investigación y Desarrollo, conforme a los principios de libertad de cátedra y de investigación;\nV.- Establecer los términos de ingreso, promoción y permanencia de alumnos y de Personal Académico;\nVI.- Otorgar y expedir títulos, diplomas, certificados de estudio, menciones honoríficas y grados académicos;\nVII.- Revalidar estudios realizados en Instituciones Nacionales o Extranjeras, estableciendo para tal efecto las equivalencias que estime convenientes;\nVIII.- Incorporar escuelas y facultades que impartan educación preparatoria, profesional y de post-grado dentro del Estado, de acuerdo con lo que establezca su reglamentación interna;\nIX.- Establecer y fomentar las relaciones que estime pertinentes con Universidades o Instituciones\nNacionales o Extranjeras;\nX.- Establecer relaciones y convenios con Dependencias y Entidades de la administración pública federal, Estatal y municipal, centralizada o descentralizada;\nXI.- Establecer, en los términos que señale la Ley, Comisiones, Patronatos y Asociaciones para su apoyo;\nXII.- Preservar y desarrollar todos los servicios que se prestan a la Comunidad Universitaria de acuerdo a\nCAPITULO IV\nARTICULO 11.- Son Autoridades Universitarias:\nI.- El Consejo Universitario Paritario;\nII.- El Rector;\nIII.- Los Consejos Universitarios por Unidad;\nIV.- Los Coordinadores de Unidad;\nV.- Los Consejos Directivos de las Escuelas, Facultades e Institutos;\nVI.- Los Directores de las Facultades, Escuelas e Institutos de la Universidad.\nARTICULO 12.- El Consejo Universitario Paritario, es la máxima autoridad de la Universidad Autónoma de Coahuila. Está integrado por el Rector, quien lo presidirá, por tres profesores titulares en activo o investigadores, y tres alumnos por cada Facultad, Escuela o Instituto de la Universidad, elegidos en la forma que determine el Estatuto Universitario.\nEl Secretario General de la Universidad lo será también del Consejo, para lo cual asistirá a las sesiones con voz pero sin voto.\nARTICULO 13.- Son atribuciones del Consejo Universitario:\nI.- Expedir las normas relativas a la organización y funcionamiento de la Universidad y sus dependencias;\nII.- Erigirse en Colegio Electoral para calificar las elecciones del Rector, tomarle la protesta, expedir su nombramiento, conocer de su renuncia y declarar su remoción en los términos establecidos por el\nEstatuto; removerlos por causa grave;\nIV.- Nombrar los patronatos que considere necesarios en los lugares en que existan dependencias conduzcan al mismo fin;\nV.- Ordenar la práctica de auditorías internas o externas;\nVI.- Fijar o autorizar los emolumentos que correspondan a los funcionarios y empleados que ocupan puestos de confianza en la Universidad;\nVII.- Resolver los conflictos que surjan entre autoridades universitarias;\nVIII.- Conocer y resolver los asuntos que de conformidad con esta Ley sean sometidos a su\nConsideración;\nIX.- Ejercer las demás facultades que el Estatuto Universitario les señale y, en general, conocer de cualquier otro asunto que no sea de la competencia de alguna otra autoridad universitaria.\nARTICULO 14.- El cargo de Consejero Universitario será honorario y no podrá recaer por más de dos períodos consecutivos en una misma persona.\nARTICULO 15.- El Estatuto Universitario establecerá los requisitos y procedimientos para ser electo\nConsejero Universitario.\nARTICULO 16.- El Rector es la autoridad ejecutiva de la Universidad, su representante legal y Presidente del Consejo Universitario. Durará en su cargo tres años, pudiendo ser reelecto por una vez.\nEn los casos de ausencia temporal, será substituido en la forma y términos que establezcan el Estatuto y los reglamentos.\nARTICULO 17.- Para ser electo Rector se requiere ser ciudadano mexicano por nacimiento y coahuilense en pleno ejercicio de sus derechos y satisfacer los requisitos que señale el Estatuto Universitario.\nARTICULO 18.- El Rector cuidará del exacto cumplimiento de las disposiciones de esta Ley, del Estatuto\nUniversitario y de los acuerdos del Consejo Universitario.\nARTICULO 19.- Son facultades y obligaciones del Rector:\nI.- Formular el proyecto de presupuesto anual de ingresos y egresos que someterá a la consideración del\nConsejo Universitario;\nII.- Ejercer el presupuesto de egresos aprobado por el Consejo Universitario;\nIII.- Realizar todas las gestiones y actos necesarios de acuerdo con el Consejo Universitario para incrementar el patrimonio de la Universidad y para la conservación de sus bienes;\nIV.- Cuidar el funcionamiento regular de todas las dependencias de la Universidad;\nV.- Designar y remover libremente al Secretario General, al Oficial Mayor y demás personal de confianza necesario para el cumplimiento de los fines de la Universidad; con excepción de aquellos cuya designación correspondan al Consejo Universitario;\nVI.- Conferir mandatos generales para pleitos y cobranzas, así como especiales para actos de administración;\nVII.- Rendir un informe anual al Consejo Universitario del ejercicio de sus funciones;\nVIII.- Nombrar las comisiones permanentes que fije el Estatuto Universitario y las temporales que fueren necesarias; y\nIX.- Las demás que esta Ley y el Estatuto Universitario le confieran.\nARTICULO 20.- La elección del Rector se hará por votación universal y secreta, sin ponderación alguna.\nSerá Rector electo, el candidato que obtenga la mitad más uno del total de los votos emitidos sin contar los anulados. anterior, se realizará una segunda votación 48 horas después de conocer el resultado de la primera. En votos en la primera. Quien en esta segunda votación obtenga simple mayoría, será Rector electo.\nEn el caso de que sólo haya un candidato, se realizará un plebiscito de acuerdo con los lineamientos que para tal efecto determine el Estatuto.\nARTICULO 21.- En cada una de las Facultades, Escuelas e Institutos de la Universidad, funcionará un\nConsejo Directivo, integrado por el Director, cuatro representantes profesores designados por la\nAsamblea de Maestros y cuatro representantes de la Sociedad de Alumnos. Las funciones de estos\nConsejos estarán reglamentadas en el Estatuto.\nARTICULO 22.- Los Coordinadores de Unidad y los Directores de Facultades, Escuelas o Institutos de la\nUniversidad, serán electos en los términos que el Estatuto Universitario determine y durarán en su cargo tres años.\nARTICULO 23.- Los Directores de Facultades, Escuelas e Institutos, deberán ser mexicanos por nacimiento y además, satisfacerán los requisitos que señale el Estatuto Universitario. Una misma persona no podrá desempeñar a la vez dos Direcciones de Escuelas y Facultades de la Universidad.\nLos Directores a que se refiere el párrafo anterior atenderán y resolverán los problemas del plantel a su cargo; y para el mejor desempeño de sus funciones, dedicarán un mínimo de 24 horas semanarias a la\nDirección de la Escuela o Facultad.\nARTICULO 24.- Los Directores, maestros y demás miembros del personal de la Universidad están obligados a desempeñar estricta y eficazmente todas las comisiones que se les confieran para el cumplimiento de los fines de la Universidad. La falta de observancia de estas disposiciones, dará lugar a la aplicación de las sanciones que establezca el Estatuto Universitario y los reglamentos de las Escuelas, Facultades e Institutos.\nARTICULO 25.- Los Directores de las facultades, escuelas e Institutos de la Universidad participarán en las actividades de promoción e información que realicen los Patronatos designados por el Consejo\nUniversitario, de acuerdo con los términos de esta Ley.\nARTICULO 26.- El Tesorero de la Universidad tiene las facultades y obligaciones siguientes:\nI.- Cumplir con esta Ley, con la legislación universitaria, con los acuerdos tomados por el Consejo\nUniversitario y los dictados por el Rector;\nII.- Administrar todos los ingresos y egresos de la universidad y de sus facultades, escuelas e institutos; cualquier órgano de autoridad cuando éste trate asuntos de índole económica;\nIII.- Firmar mancomunadamente con el Rector y en ausencia de éste, con el Secretario General, los cheques para efectuar los pagos indispensables;\nIV.- Formular cada bimestre un corte de caja que remitirá a la rectoría, con copias para la Comisión\nGeneral Permanente de Hacienda;\nV.- Al inicio y al término de su gestión recibirá y entregará con inventario, el patrimonio de la Universidad, libros de Contabilidad, documentos, etc.,\nVI.- Formular anualmente el inventario general de bienes muebles e inmuebles que constituyan el patrimonio de la universidad; aplicable, por el Consejo Universitario;\nVIII.- Cumplir con todas las comisiones que le confiera la Rectoría y la Comisión General Permanente de\nHacienda;\nIX.- Las demás que esta Ley y la legislación universitaria le confieran.\nCAPITULO V\nARTICULO 27.- La incorporación de instituciones educativas o de investigación particulares, es solamente académica, quedando facultada la Universidad para supervisar todas las escuelas incorporadas a fin de comprobar, en cualquier momento, que se están cumpliendo los requisitos académicos y de solvencia económica que exige el Estatuto Universitario. Esta facultad de supervisión podrá ejercerse cuantas veces lo estime necesario el Rector de la Universidad.\nARTICULO 28.- Si como resultado de una investigación se comprueba que la institución incorporada ha dejado de satisfacer los requisitos de orden académico, o las condiciones de solvencia económica requeridas, se les retirará la incorporación.\nCAPITULO VI\nDE LOS INTERNADOS Y DEL SERVICIO SOCIAL\nARTICULO 29.- Los estudiantes cuyas carreras al finalizar su curso, exijan un tiempo determinado de internado o servicio social, tendrán obligación de prestarlo cuando menos seis meses, preferentemente en instituciones del Gobierno del Estado, cuando sean llamados para ese efecto.\nTRANSITORIOS\nPRIMERO.- Esta Ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nSEGUNDO.- Queda abrogada la Ley Orgánica de la Universidad Autónoma de Coahuila contenida en el opongan a la aplicación de la presente Ley.\nDIPUTADO PRESIDENTE\nManuel D. Jiménez Herrera. (Rúbrica).\nDIPUTADA SECRETARIA DIPUTADA SECRETARIA\nBlanca Yasmina de Hoyos Miwa Profra. y Lic. Ma. Anonieta Navarrete Ramos.\n(Rúbrica). (Rúbrica)\nIMPRIMASE, COMUNIQUESE Y OBSERVESE\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO\nLIC. ELISEO MENDOZA BERRUETO (Rúbrica)\nEL SECRETARIO DE GOBIERNO\nLIC. JOSE FUENTES GARCIA (Rúbrica)\nEL SECRETARIO DE EDUCACION PUBLICA\nPROFR. JESUS A. ARREOLA PEREZ.\n(Rúbrica)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "4 de enero de  1991",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "educación"
  ]
}