{
  "titulo": "Ley del Impuesto Sobre Envase, Distribución, Venta y Transporte de Alcohol y de Bebidas Alcohólicas",
  "Contenido": "LEY DEL IMPUESTO SOBRE ENVASE, DISTRIBUCION, VENTA Y TRANSPORTE DE ALCOHOL Y DE\nBEBIDAS ALCOHOLICAS EN EL ESTADO DE COAHUILA.\nEL C. BRAULIO FERNANDEZ AGUIRRE, GOBERNADOR CONSTITUCION DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES SABED:\nEL XLIV CONGRESO CONSTITUCIONAL DEL ESTADO INDEPENDIENTE, LIBRE Y\nSOBERANO DE COAHUILA DE ZARAGOZA, Número: 177.LEY DEL IMPUESTO SOBRE ENVASE, DISTRIBUCION, VENTA Y TRANSPORTE DE ALCOHOL Y DE\nBEBIDAS ALCOHOLICAS EN EL ESTADO DE COAHUILA.\nSECCION PRIMERA.\nDEL IMPUESTO SOBRE ENVASE Y DISTRIBUClON.\nARTICULO 1o.- Son objeto de este impuesto, el envase y distribución de alcohol y de bebidas alcohólicas que se realicen en el Territorio del Estado de Coahuila.\nARTICULO 2o.- Para los efectos del Artículo anterior se considera:\nI.- Como alcohol, la substancia conocida con el nombre de etanol o alcohol etílico, cualquiera que sea su fuente y el proceso seguido para su obtención, si a la temperatura de 15°. C. (QUINCE GRADOS\nCENTIGRADOS) tiene una graduación mayor de 55°. G. L. (CINCUENTA Y CINCO GRADOS GAY LUSSAC).\nII.- Como bebida alcohólica, todo líquido potable cuya graduación, a la temperatura de 15°. C. (QUINCE\nGRADOS CENTIGRADOS), exceda de 2°. G. L. (DOS GRADOS GAY-LUSSAC).\n(REFORMADO, P.O. 25 DE SEPTIEMBRE DE 1971)\nARTICULO 3o.- Quedan exceptuados del pago de este impuesto, el envase y la distribución de cerveza y alcohol desnaturalizado. Para los efectos de esta Ley se considera cerveza la bebida que reúna las características establecidas en el Artículo 2 de la Ley Federal del Impuesto Sobre Producción y Consumo de Cerveza, y como alcohol desnaturalizado el que reúna las condiciones que establece la Ley Federal del Impuesto Sobre Alcoholes, Aguardientes y Mieles incristalizables.\nARTICULO 4o.- Son sujetos de este impuesto, las personas físicas o jurídicas que envasen o distribuyan alcohol o bebidas alcohólicas, dentro del Territorio del Estado de Coahuila.\nSon Envasadores las personas que envasen alcohol o bebidas alcohólicas por cuenta propia o ajena.\nSon distribuidores los poseedores o almacenistas de alcohol o de bebidas alcohólicas, cualquiera que sea su procedencia, que operen con ellos al mayoreo, por cuenta propia o ajena, aun cuando también efectúen operaciones de menudeo. Para los efectos de este impuesto se equipararán a los Distribuidores, los Agentes Representantes de Productores de fuera del Estado de Coahuila, así como los importadores que reciban del extranjero alcohol o bebidas alcohólicas, ya sea en propiedad, en comisión, depósito, representación o cualquier otro título.\nARTICULO 5o.- El Impuesto se causará conforme a las siguientes tarifas:\nI.- Envase y distribución de alcohol por litro $0.40 (CUARENTA CENTAVOS).\nII.- Envase y distribución de aguardientes de cualquier clase, brandies, rones, habaneros, los obtenidos por mezclas en frío, así como mezcales, sotoles y tequilas; los vinos de mesa y generosos o aromatizados tales como tinto, blanco, rosado, espumoso, moscatel, jerez, vermouth, mistela, oporto, solera, anís, amontillado, sidra, rompope y las bebidas alcohólicas en general, cualesquiera que sean las materias primas y los procesos seguidos para su elaboración:\na).- Si están contenidos en envases de los comúnmente llamados miniaturas… $0.20 (VEINTE\nCENTAVOS).\nb).- Si están contenidos en envases con capacidad hasta de 500 centímetros cúbicos (MEDIO LITRO), con excepción de los anotados en el inciso anterior… $0.50 (CINCUENTA CENTAVOS).\nc).- Si están contenidos en envases con capacidad de 501 centímetros cúbicos hasta un litro… $1.00 (UN\nPESO).\nd).- Si están contenidos en envases con capacidad mayor de un litro, pagarán un impuesto de… $1.00\n(UN PESO) por cada litro o fracción, según la capacidad del envase.\n(REFORMADA, P.O. 19 DE AGOSTO DE 1972)\nIII.- Envase y distribución de whiskies, vodkas, ginebras, cualesquiera que sean las materias primas y los procesos seguidos para su elaboración:\na).- Si están contenidos en envases de los comúnmente llamados miniaturas… $0.50 (CINCUENTA\nCENTAVOS).\nb).- Si están contenidos en envases con capacidad hasta de un litro.... $2.00 (DOS PESOS).\nc).- Si están contenidos en envases con capacidad mayor de un litro, por cada litro o fracción $\n2.00 (DOS PESOS).\nIV.- El envase y la distribución de cualesquiera otras bebidas alcohólicas no comprendidas en las enumeraciones anteriores, salvo las exceptuadas conforme al artículo 3 de esta ley, pagarán conforme a la fracción II de este artículo.\nARTICULO 6o.- Los Envasadores y Distribuidores de alcohol o de bebidas alcohólicas, pagarán el impuesto conforme a las siguientes reglas:\n1a.- Durante los primeros quince días del mes siguiente al de la salida de los productos de la fábrica, almacén o bodega, cualquiera que sea el motivo de la salida, presentarán una declaración especificando salieron durante el mes que comprenda la declaración.\nSi durante dicho mes no hubo salida de productos gravados, se presentará la misma declaración, haciendo constar esta circunstancia.\nLa declaración se formulará haciendo uso de las formas aprobadas por la Tesorería General del Estado; exige.\n2a.- La declaración mensual se presentará en la Recaudación de Rentas de la jurisdicción del causante.\nCon motivo de la entrega de la mencionada declaración, el causante solicitará de dicha Oficina que le proporcione las cintas engomadas que lo acreditarán como Envasador o Distribuidor, según el caso. La\nRecaudación de Rentas entregará al causante las cintas engomadas que le solicite, de las clases que correspondan a los productos gravados.\n3a.- Los causantes están obligados a adherir las cintas engomadas de la clase que corresponda, al producto gravado, sobre los tapones o cierres de los envases que contengan las bebidas alcohólicas, antes de que éstas salgan del almacén o bodega.\nLas cintas engomadas comprobarán únicamente que la bebida alcohólica procede de un Distribuidor o de un Envasado empadronados y en ningún caso serán comprobantes del pago del impuesto.\n4a.- Los Envasadores o Distribuidores, no tendrán obligación de adherir las cintas engomadas en los envases de bebidas alcohólicas, que remitan para su venta fuera del Estado.\n5a.- El impuesto se causará sobre todas las bebidas alcohólicas que hayan salido, por cualquier motivo, de las fábricas, almacenes o bodegas; pero en las declaraciones se deducirán las bebidas alcohólicas que se hayan remitido para su venta fuera del Estado. El pago del Impuesto se hará en, efectivo en el momento de la declaración.\n6a.- Los Envasadores o Distribuidores de alcohol no están obligados a adherir las cintas engomadas en los envases de sus productos.\nARTICULO 7o.- Los Envasadores o Distribuidores de alcohol o de bebidas alcohólicas, están obligados al efectuar la operación, a expedir notas de remisión, foliadas y desprendidas de talonarios autorizados y sellados por la Tesorería General del Estado o las Recaudaciones de Rentas, que amparen la mercancía con los siguientes datos:\n1.- Nombre y dirección del remitente.\n2.- Fecha y número de empadronamiento en la Tesorería General del Estado.\n3.- Nombre y dirección del consignatario.\n4.- Clase y cantidad de mercancía remitida.\nARTICULO 8o.- Los causantes de este impuesto están obligados a presentar para su autorización y sello, en la Tesorería General del Estado o en la Recaudación de Rentas de su jurisdicción, los talonarios de notas de remisión que acompañarán a los productos remitidos, en su transporte dentro del Estado.\nARTICULO 9o.- Los causantes de este impuesto llevarán un registro de las notas de remisión de sus productos vendidos el cual servirá para la comprobación de sus operaciones a fin de mes.\nARTICULO 10o.- Para el efecto de la revisión y comprobación del pago del impuesto, la Tesorería exhibición de los libros de contabilidad, los cuales deben llevar conforme a la Ley Federal del Impuesto\nSobre Alcoholes, Aguardientes y Mieles incristalizables, de las copias selladas de las solicitudes de respectiva, de acuerdo con el Artículo 12o. de la citada Ley Federal, y, en general, de cualquier documento o elemento necesario para comprobar los datos contenidos en declaraciones, así como verificar el uso correcto de la cintas engomadas.\nARTICULO 11o.- Los causantes podrán hacer declaraciones de ajuste, dentro del mes siguiente a la fecha de presentación de la declaración que motive el ajuste. El impuesto omitido se pagará en el momento de la presentación de la declaración de ajuste, sin que en estos casos proceda la imposición de sanciones ni el cobro de recargos.\nSi hubiere impuestos omitidos, independientemente de la imposición de sanciones que correspondan conforme a la Ley, los causantes deberán pagarlos en la Recaudación de Rentas de su jurisdicción, dentro de los tres días siguientes a la fecha en que se les notifique la liquidación.\nARTICULO 12o.- Queda prohibido a los Envasadores y Distribuidores de bebidas alcohólicas, conservar bodegas, al solicitar el permiso de la Tesorería General.\nARTICULO 13o.- Los Envasadores y Distribuidores no podrán efectuar ventas a granel de bebidas alcohólicas.\nSe considera como venta a granel la que se efectúa en envases con capacidad mayor de cinco litros.\n(REFORMADO, P.O. 25 DE SEPTIEMBRE DE 1971)\nARTICULO 14o.- De conformidad con lo establecido en Artículo 19 de la Ley del Impuesto Sobre\nProducción y Consumo de Cerveza, el Estado y los Municipios sólo podrán cobrar derechos como contraprestación por servicios administrativos prestados efectivamente y con cuotas fijas e iguales a las que cubren quienes reciben servicios análogos. Los derechos por patente, registro, licencia sanitaria o de funcionamiento o cualquier otro semejante de las fábricas, depósitos o expendios de cerveza, en ningún caso podrán ser mayores de $200.00 (DOSCIENTOS PESOS 00/100 M.N.) anuales, salvo que se compruebe que el costo del servicio es mayor.\nDEL EMPADRONAMIENTO.\n(REFORMADO, P.O. 25 DE SEPTIEMBRE DE 1971)\nARTICULO 15o.- Los envasadores y distribuidores de alcohol y de bebidas alcohólicas, así como sus bodegas o almacenes, deberán empadronarse anualmente en la Tesorería General del Estado directamente o por conducto de la Recaudación de Rentas de su jurisdicción, utilizando para el efecto las formas especiales aprobadas por la Tesorería General.\nARTICULO 16o.- La solicitud de empadronamiento deberá hacerse durante los primeros quince días del mes de enero de cada año y para negociaciones de nueva apertura, quince días antes de iniciar sus operaciones.\nARTICULO 17o.- Los Envasadores y Distribuidores, deberán cubrir los siguientes derechos:\nI.- De $200.00 (DOSCIENTOS PESOS 00/100 M.N.) a $2,000.00 (DOS MIL PESOS 00/100 M.N.) por la expedición de la cédula de empadronamiento.\nII.- De $50.00 (CINCUENTA PESOS 00/100 M.N.) a $500.00 (QUINIENTOS PESOS 00/100 M.N.) por revalidación anual de la cédula respectiva. derechos previstos en este Artículo, tomando en cuenta la capacidad económica del negocio.\nARTICULO 18o.- En caso de inconformidad con la fijación de los derechos a que se refiere el Artículo anterior, los causantes podrán solicitar ante la Tesorería General del Estado, se reconsidere la calificación aplicada siempre y cuando ésta no se ajuste a lo establecido por la presente Ley, debiendo calificación fijada, previo depósito para garantizar el interés fiscal.\nARTICULO 19o.- Los Envasadores y Distribuidores están obligados a manifestar a la Tesorería General traspaso, de traslado o de clausura dentro de los quince días siguientes a la fecha en que se realicen estos hechos, causando el derecho respectivo de empadronamiento.\nARTICULO 20o.- Queda facultada la Tesorería General del Estado para ordenar la práctica de auditorías o visitas de inspección fiscal a los Envasadores y Distribuidores; para efectuar las investigaciones que sean procedentes; y para obtener datos e informes que tengan relación con el caso. la Tesorería General del Estado, para comprobar la veracidad de las manifestaciones mensuales y deberán proporcionar los libros, documentos y demás datos y elementos que sean necesarios para la comprobación, a juicio de la Tesorería General.\nDE LAS INFRACCIONES Y SANCIONES.\nARTICULO 21o.- Son infracciones a las disposiciones de la Sección Primera de la presente Ley:\nI.- La resistencia a la práctica de auditorías o visitas de inspección ordenadas por la Tesorería General del Estado, o la negativa a mostrar a los Inspectores o Auditores la cédula de empadronamiento, los libros, documentos, mercancías y demás elementos que sean necesarios para cumplir debidamente la auditoría o la inspección ordenada.\nII.- La falta de empadronamiento de los Envasadores o Distribuidores, o el funcionamiento de los mismos en forma diversa a la autorizada en la cédula de empadronamiento respectiva.\nIII.- La falta de presentación o la presentación extemporánea de la declaración a que se refiere el artículo\n6o. Reglas 1a. y 2a. de esta Ley.\nIV.- La falta de presentación o la presentación extemporánea de las manifestaciones de cambio de giro, de objeto, de nombre, de razón social, de traspaso, de cambio de domicilio o de clausura del negocio.\nV.- La falta de presentación de los talonarios de notas de remisión, a que se refiere el Artículo 8o. de esta\nLey, para autorización y sello.\nVI.- La entrega a los expendedores de bebidas alcohólicas, para su venta a granel.\nVII.- La entrega de bebidas alcohólicas en envases que no tengan adherida la cinta engomada correspondiente a cada clase, o que tengan adherida una cinta engomada que no corresponda.\nARTICULO 22o.- A los que incurran en alguna de las infracciones previstas en el Artículo anterior, se les sancionará en la siguiente forma:\n$1,000.00 (MIL PESOS 00/100 M.N.).\nb).- Si están comprendidos en la Fracción III con multa de $50.00 (CINCUENTA PESOS 00/100 M.N.) a\n$300.00 (TRESCIENTOS PESOS 00/100 M.N.).\nc).- Si están comprendidos en la Fracción IV, con multa de $50.00 (CINCUENTA PESOS 00/100 M.N.) a\n$300.00 (TRESCIENTOS PESOS 00/100 M.N.).\nd).- Si están comprendidos en la Fracción V, con multa de $50.00 (CINCUENTA PESOS 00/100 M.N.) a\n$300.00 (TRESCIENTOS PESOS 00/100 M.N.).\ne).- Si están comprendidos en la Fracción VI, con multa de $100.00 (CIEN PESOS 00/100 M.N.) a\n$1,000.00 (MIL PESOS 00/100 M.N.).\nf).- Si están comprendidos en la Fracción VII, con multa de $25.00 (VEINTICINCO PESOS) por cada envase con capacidad hasta de un litro; y con multa de $50.00 (CINCUENTA PESOS 00/100 M. N.) por cada envase con capacidad superior a un litro.\nARTICULO 23o.- En caso de reincidencia se sancionará a los infractores en la forma siguiente:\na).- Cuando se reincida por primera vez, se duplicarán las sanciones señaladas en el Artículo anterior y se podrá clausurar el establecimiento hasta por 30 días.\nb).- En caso de que se reincida por segunda o más veces se aplicará una multa de $500.00\n(QUINIENTOS PESOS 00/100 M.N.) a $5,000.00 (CINCO MIL PESOS 00/100 M.N.) y se clausurará definitivamente el establecimiento, remitiendo la cédula de empadronamiento a la Tesorería General del\nEstado.\nARTICULO 24o.- Se considera establecimiento clandestino el que habiendo funcionado durante un período mayor de quince días en ningún tiempo haya solicitado su empadronamiento a la Recaudación de Rentas respectiva, conforme al Artículo 15 de esta Ley, se presumirá que el establecimiento ha funcionando durante más de quince días, cuando se le descubra operando sin haberse presentado la solicitud de empadronamiento.\nARTICULO 25o.- Se faculta a los Recaudadores de Rentas para que en los casos que se descubran establecimientos clandestinos en su jurisdicción, procedan de inmediato a su clausura y a imponer a los responsables una multa de $300.00 (TRESCIENTOS PESOS 00/100 M.N.), sin perjuicio de que los infractores cumplan con las disposiciones aplicables de esta Ley.\nSECCION SEGUNDA.\nDEL IMPUESTO SOBRE EXPENDIOS DE BEBIDAS ALCOHOLICAS.\n(REFORMADO, P.O. 25 DE SEPTIEMBRE DE 1971)\nARTICULO 26o.- Son objeto de este impuesto los expendios de bebidas alcohólicas, excepto cerveza.\nARTICULO 27o.- Se entiende por expendio de bebidas alcohólicas:\nI.- Los establecimientos que vendan al público bebidas alcohólicas al menudeo, sea en botella cerrada o al copeo.\nII.- Los cabarets, clubes nocturnos y establecimientos en que se expendan bebidas alcohólicas y en los que se baile, independientemente de la licencia de funcionamiento o de que carezcan de ella.\nIII.- Los hoteles y hospederías en que se expendan bebidas alcohólicas sea al copeo o en botella cerrada. Si el establecimiento tiene diversos expendios de bebidas alcohólicas que no solamente vendan a los huéspedes sino al público en general, deberá empadronarse cada expendio por separado, determinándose también, separadamente los impuestos que correspondan aun cuando estén en el mismo local ocupado por el hotel u hospedería.\nIV.- Los restaurantes, fondas, cafés, cantinas y establecimientos similares donde se expendan alimentos y también bebidas alcohólicas, sea en botella cerrada o al copeo, con alimentos.\nV.- Los clubes deportivos o recreativos, casinos o centros sociales, las asociaciones que den acceso a sus locales únicamente a sus socios y excepcionalmente a otras personas, que expendan bebidas alcohólicas habitual o accidentalmente.\nVI.- Las cantinas o establecimientos que expendan al copeo bebidas alcohólicas y los lugares donde eventualmente se expendan bebidas alcohólicas, en ocasión de ferias, romerías o cualquiera otra circunstancia.\nARTICULO 28o.- Los establecimientos comprendidos en el Artículo anterior y que tengan licencia de funcionamiento en vigor, pagarán mensualmente un impuesto conforme a la siguiente,\nI.- Cantinas de $70.00 (SETENTA PESOS 00/100 M.N.) a $1,500.00 (UN MIL QUINIENTOS PESOS\n00/100 M.N.) mensuales.\n(F. DE E., P.O. 15 DE MARZO DE 1969)\nII.- Cabarets y clubes nocturnos de $300.00 (TRESCIENTOS PESOS 00/100 M.N.), a $5,000.00 (CINCO\nMIL PESOS 00/100 M.N.), mensuales.\nIII.- Hoteles, hospederías y restaurantes de $200.00 (DOSCIENTOS PESOS 00/100 M.N.) a $1,500.00\n(UN MIL QUINIENTOS PESOS 00/100 M.N.) mensuales.\nIV.- Clubes deportivos o recreativos, casinos y centros sociales de $100.00 (CIEN PESOS 00/100 M.N.) a\n$500.00 (QUINIENTOS PESOS 00/100 M.N.) mensuales.\nV.- Fondas y cafés de $70.00 (SETENTA PESOS 00/100 M.N.) a $500.00 (QUINIENTOS PESOS 00/100\nM.N.) mensuales.\nVI.- Ferias y romerías de $10.00 (DIEZ PESOS 00/100 M.N.) a $50.00 (CINCUENTA PESOS 00/100\nM.N.) diarios.\nARTICULO 29o.- Para determinar la cuota correspondiente cada establecimiento, según la tarifa del\nArtículo anterior se atenderá al lugar de ubicación, al importe de sus gastos, al monto de sus ventas y a los demás signos que revelen la importancia del negocio.\nARTICULO 30o.- Las cuotas que deban pagarse de acuerdo con las calificaciones asignadas por la\nTesorería General del Estado, o por las Recaudaciones de Rentas se cubrirán por mensualidades adelantadas durante los días del 1°. al 15 de cada mes.\nARTICULO 31°.- Con el objeto de combatir el alcoholismo el Ejecutivo del Estado negará la expedición de nuevas licencias de apertura de expendios de bebidas alcohólicas y no permitirá el funcionamiento de aquellos establecimientos que expendan dichas bebidas, cuando se ofenda la moral pública o las buenas costumbres, cuando estén ubicados en las proximidades de las escuelas, centros de trabajo, mercados, campos deportivos, hospitales, hospicios, cuarteles, estaciones de ferrocarriles, puentes internacionales, iglesias, o cuando por su número constituyan un peligro para la salud o la moral o cuando en cualquiera otra forma infrinjan los reglamentos de salubridad o de policía.\nEl Ejecutivo del Estado, por conducto de la Tesorería General, procederá a la inmediata clausura de los establecimientos que expendan bebidas alcohólicas, cuando no estén amparados por una licencia en respectivo.\nARTICULO 32°.- Las licencias de funcionamiento podrán traspasarse, previa autorización de la Tesorería\nGeneral del Estado y mediante el pago de una cuota de $1,000.00 (UN MIL PESOS 00/100 M.N.) a\n$5,000.00 (CINCO MIL PESOS 00/100 M.N.). funcionamiento. Estos establecimientos tienen obligación de empadronarse anualmente en la Tesorería\nGeneral del Estado, mediante el pago de un derecho por valor de $50.00 (CINCUENTA PESOS 00/100\nM.N.), por concepto de revalidación anual de la cédula respectiva.\nARTICULO 33°.- Todos los expendios de bebidas alcohólicas tienen la obligación de fijar en un lugar visible de su establecimiento la cédula de empadronamiento y la licencia de funcionamiento, vigilando su conservación.\nARTICULO 34°.- Los causantes del impuesto previsto en esta sección deberán manifestar a la Tesorería\nGeneral del Estado, los casos de cambio de nombre de razón social, de ubicación de traspaso, de traslado o de suspensión temporal de funcionamiento del negocio, dentro de los quince días siguientes a la fecha en que se realicen estos hechos.\nARTICULO 35°.- Las solicitudes de empadronamiento, las manifestaciones y los avisos se formularán haciendo uso de las formas aprobadas por la Tesorería General del Estado, debiéndose asentar en ellas de manera correcta y exacta todos los datos que en las mismas se consignan. En todo caso se anexarán los documentos que se requieran.\n(REFORMADO, P.O. 25 DE SEPTIEMBRE DE 1971)\nARTICULO 36°.- Solamente en los expendios autorizados por la Tesorería General del Estado, para vender bebidas alcohólicas al copeo, se podrán tener estas en botellas o envases abiertos, que deben ser los de origen y en los cuales deberán conservarse adheridos los extremos de las cintas engomadas.\nEn caso contrario se considerará que el impuesto sobre los envases citados no ha sido enterado, sin que contra esta presunción se admita prueba en contrario. En consecuencia queda prohibido llenar o rellenar envases, y al agotarse el contenido deberán destruirse las cintas engomadas.\nDE LAS INFRACCIONES Y SANCIONES.\nARTICULO 37°.- Son infracciones a las disposiciones de la Sección Segunda de la presente Ley:\nI.- Traspasar una licencia de funcionamiento sin la previa autorización de la Tesorería General del\nEstado.\nII.- La falta de presentación o la presentación extemporánea de las manifestaciones de cambio de nombre, de razón social, de ubicación o de suspensión temporal de funcionamiento del negocio.\nIII.- La venta de bebidas alcohólicas en envases que no tengan adherida la cinta engomada comprobatoria de que las bebidas proceden de distribuidor o envasador empadronados, o en envases que tengan adherida una cinta engomada que no corresponda.\nIV.- La venta de bebidas alcohólicas contenidas en envases que hayan sido rellenados.\nV.- La venta de bebidas alcohólicas adulteradas.\nARTICULO 38°.- A los que incurran en alguna de las infracciones previstas en el Artículo anterior se les sancionará en la siguiente forma:\na).- Si están comprendidos en la Fracción I con multa de $100.00 (CIEN PESOS 00/100 M.N.) a $500.00\n(QUINIENTOS PESOS 00/100 M.N.).\nb).- Si están comprendidos en la Fracción II, con multa de $50.00 (CINCUENTA PESOS 00/100 M.N.) a\n$300.00 (TRESCIENTOS PESOS 00/100 M.N.).\nc).- Si están comprendidos en la Fracción III, con multa de $25.00 (VEINTICINCO PESOS 00/100 M.N.) por cada envase con capacidad hasta de un litro; y con multa de $50.00 (CINCUENTA PESOS 00/100\nM.N.) por cada envase con capacidad superior a un litro.\nd).- Si están comprendidos en la Fracción IV, con multa de $100.00 (CIEN PESOS 00/100 M.N.) a\n$500.00 (QUINIENTOS PESOS 00/100 M.N).\ne).- Si están comprendidos en la Fracción V, con multa de $100.00 (CIEN PESOS 00/100 M.N.) a\n$5,000.00 (CINCO MIL PESOS 00/100 M.N.).\nARTICULO 39°.- En caso de reincidencia, se sancionará a los infractores en la forma siguiente:\na).- Cuando se reincida por primera vez, se duplicarán las sanciones señaladas en el Artículo anterior y se podrá clausurar el establecimiento hasta por treinta días.\nb).- La multa será de $300.00 (TRESCIENTOS PESOS 00/100 M.N.), a $3,000.00 (TRES MIL PESOS\n00/100 M.N.), cuando se reincida por segunda o más veces, y se clausurará definitivamente el establecimiento, remitiendo la cédula de empadronamiento a la Tesorería General del Estado.\nARTICULO 40°.- Se considera establecimiento clandestino el que habiendo funcionado durante un período mayor de quince días, en ningún tiempo haya solicitado su empadronamiento a la Recaudación de Rentas respectiva, conforme al Artículo 35 de esta Ley. Se presumirá que el establecimiento ha funcionado durante más de quince días, cuando se le descubra operando sin haberse presentado la solicitud de empadronamiento.\nARTICULO 41°.- Se faculta a los Recaudadores de Rentas para que en los casos que se descubran establecimientos clandestinos en su jurisdicción, procedan de inmediato a su clausura y a imponer a los responsables una multa de $300.00 (TRESCIENTOS PESOS 00/100 M.N.), sin perjuicio de que los infractores cumplan con las disposiciones aplicables de esta Ley.\nSECCION TERCERA.\nDEL IMPUESTO SOBRE LA TRANSPORTACION DE ALCOHOL\nY DE BEBIDAS ALCOHOLICAS.\n(REFORMADO, P.O. 25 DE SEPTIEMBRE DE 1971)\nARTICULO 42o.- Es objeto de este impuesto la transportación de alcohol o de bebidas alcohólicas, excepto cerveza, dentro del Estado de Coahuila.\nARTICULO 43º.- Son sujetos del impuesto previsto en esta Sección, los transportadores del alcohol o de bebidas alcohólicas, aun cuando tengan al mismo tiempo el carácter de productores, distribuidores o envasadores de alcohol o de bebidas alcohólicas.\nARTICULO 44º.- Los transportadores de alcohol y de bebidas alcohólicas, pagarán un impuesto de\n$50.00 (CINCUENTA PESOS 00/100 M.N.) a $300.00 (TRESCIENTOS PESOS 00/100 M.N.) anuales por cada unidad de transportación, que será fijado por la Tesorería General del Estado o por la\nRecaudación de Rentas respectiva, tomando en cuenta la naturaleza de los vehículos de transporte y el volumen de los productos transportados.\nARTICULO 45o.- Las personas físicas o morales que se dediquen habitual o accidentalmente a transportar alcohol o bebidas alcohólicas, están obligadas a empadronarse por conducto de la\nRecaudación de Rentas de su jurisdicción, registrando cada uno de los vehículos que dediquen a la transportación, en las formas aprobadas por la Tesorería General del Estado.\nARTICULO 46o.- Los causantes de este impuesto lo cubrirán, por primera vez, en el momento de empadronarse, y posteriormente en los primeros quince días del mes de enero de cada año.\nARTICULO 47o.- El empadronamiento se solicitará por separado para cada vehículo repartidor y la\nTesorería General del Estado, expedirá una cédula de empadronamiento así como una calcomanía que se fijará en el parabrisas del vehículo. Esta calcomanía justificará su registro.\nARTICULO 48o.- La baja, cambio o substitución de un vehículo de transporte, deberán ser comunicados a Recaudación de Rentas respectiva, dentro de un término de cinco días siguientes a la fecha en que ocurran.\nDE LAS INFRACCIONES Y SANCIONES.\nARTICULO 49o.- Son infracciones a las disposiciones de la Sección Tercera de la presente Ley:\nI.- La falta de empadronamiento, conforme al Artículo 45o., de este mismo Ordenamiento.\nII.- No llevar el vehículo adherida la calcomanía que justifica su registro.\nIII.- La falta de aviso de baja, cambio o substitución de los vehículos de transporte en la forma y términos previstos en el Artículo 48o. de esta Ley.\nARTICULO 50o.- A los que incurran en algunas de las infracciones previstas en el Artículo anterior, se les sancionará en la siguiente forma:\na).- Si están comprendidos en la Fracción I, con multa de $50.00 (CINCUENTA PESOS 00/100 M.N.) a\n$200.00 (DOSCIENTOS PESOS 00/100 M.N.).\nb).- Si están comprendidos en la Fracción II, con multa de $10.00 (DIEZ PESOS 00/100 M.N.) a $100.00\n(CIEN PESOS 00/100 M.N.).\nc).- Si están comprendidos en la Fracción III, con multa de $10.00 (DIEZ PESOS 00/100 M.N.) a $50.00\n(CINCUENTA PESOS 00/100 M.N.).\nDISPOSICIONES GENERALES.\nARTICULO 51°.- La Tesorería General del Estado, tiene acción real para el cobro de los impuestos que establece esta Ley. En consecuencia, los adquirentes de los negocios o expendios de alcohol y de bebidas alcohólicas, tienen responsabilidad objetiva en el pago de los impuestos causados en relación a dichas negociaciones.\nARTICULO 52°.- La facultad para declarar que se ha cometido una infracción y de imponer las sanciones procedentes, corresponde a la Tesorería General del Estado, salvo las excepciones que esta Ley señala.\nARTICULO 53°.- La aplicación de las sanciones que se establecen en la presente Ley, se hará sin perjuicio del cobro de los impuestos, recargos o derechos cuyo pago se hubiere omitido.\nARTICULO 54°.- La Tesorería General del Estado, es la autoridad competente para ordenar la práctica de visitas de inspección y para establecer las medidas de vigilancia que estime pertinentes. Los informes y documentos que la misma Tesorería solicite.\nARTICULO 55°.- Se autoriza al Ejecutivo del Estado para que, de estimarlo conveniente, modifique o dé\nCoahuila, de una parte, y de otra parte las Secretarías de Hacienda y Crédito Público y de la Economía\nNacional ahora de Industria y Comercio, y la Sociedad Nacional de Productores de Alcohol, S. de R. L., relativo al cobro del impuesto sobre venta de alcohol en esta Entidad Federativa, a través de la mencionada Sociedad de Productores.\nARTICULO 56°.- En los casos en que, al practicarse una visita de inspección, no se encuentre al propietario o encargado del establecimiento en que deba verificarse, o estando presente se niegue a permitir la visita y la inspección de las bodegas, almacenes, expendios u otros bienes, el empleado que practique la diligencia sellará los locales cuya visita o inspección no se le permita. Los sellos se levantarán inmediatamente que se proporcionen al inspector los medios para la práctica de la inspección.\nARTICULO 57°.- Cuando al inspeccionar un establecimiento o un vehículo se descubra que tiene en existencia o transporta mercancías o efectos gravados por esta Ley, sin tener licencia para ello, o cuando se descubra que no se ha cubierto el impuesto correspondiente de los artículos gravados, se secuestrarán las mercancías y los vehículos que las conduzcan, y en caso de que no se cubran el impuesto, las sanciones pecuniarias y las demás prestaciones fiscales que se adeuden con relación a los mismos, dentro de los plazos y condiciones que fije la Tesorería General del Estado, se procederá a la venta de las mercancías y de los vehículos, pagándose del producto del remate, preferentemente las prestaciones fiscales adeudadas y los gastos de ejecución, y el remanente si lo hubiere se entregará al interesado.\nTRANSITORIOS.\nARTICULO PRIMERO.- Para cumplir con lo dispuesto en el Artículo 31°. de esta Ley y para control de la\nTesorería General del Estado, al entrar en vigor el presente Ordenamiento, los causantes deberán proceder a canjear sus licencias de funcionamiento y cédulas de empadronamiento.\nARTICULO SEGUNDO.- Se derogan las disposiciones relativas de la Ley del Impuesto Sobre la\nProducción de Alcohol y de Bebidas Alcohólicas y su Venta en el Estado de Coahuila, contenida en\nDecreto No. 55, de fecha 6 de febrero de 1959, expedido por el XLI Congreso Constitucional del Estado y publicado en el Periódico Oficial del 4 de abril del mismo año; así como todas las demás disposiciones que se opongan a la aplicación de la presente Ley.\nARTICULO TERCERO.- La presente Ley entrará en vigor a los diez días siguientes a su publicación en el\nPeriódico Oficial del Estado.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, a los veinte días del mes de febrero de mil novecientos sesenta y nueve.\nDIPUTADO PRESIDENTE\nLeobardo Flores Ávila.\n(Rúbrica).\nDIPUTADO SECRETARIO: DIPUTADO SECRETARIO:\nJosé Alvarez Alfaro. Guillermo Reynaga Milanés.\n(Rúbrica). (Rúbrica).\nIMPRIMASE, COMUNIQUESE Y OBSERVESE.\nEL GOBERNADOR CONSTL. DEL ESTADO.\nBRAULIO FERNANDEZ AGUIRRE.- Rúbrica\nEL SECRETARIO DEL EJECUTIVO DEL ESTADO.\nLIC. JOSE RAMIREZ MIJARES.- Rúbrica.\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS\nDECRETOS DE REFORMAS A LA PRESENTE LEY.\nUNICO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nARTICULO UNICO.- El presente decreto entrará en vigor al día siguiente de su publicación en el",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "22 de febrero de 1969",
  "ULTIMA REFORMA PUBLICADA": "19 DE AGOSTO DE 1972",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "fiscal",
    "salud",
    "movilidad"
  ]
}