{
  "titulo": "Ley de Asistencia Social para el Estado de Coahuila de Zaragoza",
  "Contenido": "EL C. ROGELIO MONTEMAYOR SEGUY, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES\nSABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nLEY DE ASISTENCIA SOCIAL PARA EL ESTADO DE COAHUILA DE ZARAGOZA\nTITULO PRIMERO\nDE LA ASISTENCIA SOCIAL\nCAPITULO PRIMERO\nDISPOSICIONES GENERALES\nARTICULO 1°.- Las disposiciones de la presente ley son de orden público e interés social, y tienen por objeto promover la prestación de los servicios de asistencia social en el estado, proveyendo las medidas para la eficaz concurrencia y colaboración de los sectores público, social y privado, en los términos de la legislación aplicable.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nARTICULO 2°.- Para los efectos de esta ley se entiende por asistencia social, el conjunto de acciones tendientes a modificar y mejorar las circunstancias de carácter social que impidan a la mujer y al hombre su desarrollo integral, así como la protección física, mental y social de personas en estado de necesidad, desprotección o desventaja física y mental, hasta lograr su incorporación a una vida plena y productiva, todo ello, en lo posible, dentro de un marco de corresponsabilidad, temporalidad y selectividad.\n(REFORMADO, P.O. 2 DE ENERO DE 2007) encaminados al desarrollo integral de la familia, a fin de promover la atención y protección de menores, el bienestar de la familia y el desarrollo de la comunidad, así como apoyar, en su formación y subsistencia, a quienes tengan carencias familiares esenciales, no superables en forma autónoma por ellos.\nARTICULO 4°.- El estado asume la atención y protección de menores en sus aspectos físico, mental y moral, como coadyuvante de los deberes y derechos del padre, madre, y los de las personas que ejerzan la tutela o la patria potestad, sin perjuicio de las disposiciones previstas sobre la materia en los ordenamientos civiles correspondientes.\nEn cuanto al desarrollo de la familia, el estado lo asume en forma subsidiaria, realizando para tal objeto, acciones tendientes a la investigación, educación, prevención y asistencia de los núcleos familiares.\nEn todos los casos, las acciones encaminadas a los fines citados, habrán de llevarse a cabo en condiciones de igualdad y equidad de tal forma que a nadie se le discrimine.\nARTICULO 5°.- El Sistema Estatal de Asistencia Social estará constituido por las dependencias y entidades de la Administración Pública, tanto estatal como municipal, y por las personas físicas o morales de los sectores social y privado, que presten servicios de asistencia social, así como por los mecanismos de coordinación de acciones de asistencia social en el estado. Dicho sistema contribuirá al logro de los siguientes objetivos:\nI.- Garantizar la extensión cuantitativa y cualitativa de los servicios de asistencia social, preferentemente en las regiones menos desarrolladas y a los grupos más vulnerables;\nII.- Coadyuvar a la definición de criterios respecto de la distribución de universos de usuarios de servicios de asistencia social, de regionalización, de escalonamiento de los servicios, así como de universalización de cobertura; y\nIII.- Establecer y llevar a cabo programas interinstitucionales, que aseguren la atención integral de los grupos sociales vulnerables.\nARTICULO 6°.- Son sujetos de la recepción de los servicios de asistencia social, preferentemente los siguientes:\n(REFORMADA, P.O. 11 DE MARZO DE 2006)\nI.- Menores en situación extraordinaria, ya sea por encontrarse en estado de abandono, desamparo, desnutrición o sujetos a maltrato, así como aquellos menores de doce años que hayan realizado una conducta prevista como delito en la ley;\nII.- Mujeres en período de gestación o lactancia;\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nIII.- Personas adultas mayores en desamparo, incapacidad, marginación o sujetos a maltrato;\nIV.- Las personas con discapacidad;\nV.- Indigentes;\nVI.- Personas que por su extrema ignorancia requieran de servicios asistenciales;\nVII.- Víctimas de la comisión de delitos, que se encuentren en estado de abandono;\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nVIII.- Familiares que dependen económicamente de quienes se encuentran detenidos por causas penales, personas que padezcan enfermedades en etapa terminal, alcoholismo o fármaco dependencia;\nIX.- Habitantes del medio rural o urbano marginados, que carezcan de lo indispensable para su subsistencia; y\nX.- Personas afectadas por desastres.\nXI.- Mujeres en situación de maltrato o abandono y en situación de explotación incluyendo la sexual;\nXII.- Migrantes, desplazados o en situación vulnerable.\nXIII.- Las demás personas consideradas en otras disposiciones jurídicas aplicables.\nARTICULO 6 BIS.- Además de los descritos en el artículo anterior, podrán considerarse sujetos de los servicios de asistencia social y otros beneficios sociales a víctimas del delito, a los dependientes de una persona que haya sido asesinada en función de su actividad dentro del periodismo. En este caso las o los cónyuges, concubinos o compañeros civiles supérstites y los descendientes podrán solicitar al Ejecutivo una pensión, la cual podrá otorgarse previo estudio socioeconómico e investigación que establezca elementos que el móvil del homicidio fue en función del desarrollo de la actividad periodística. Dicha pensión se sujetará a las modalidades y términos que establezca el decreto que, en su caso, se emita.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nARTICULO 7°.- Los servicios de asistencia social dirigidos al desarrollo de menores, de la familia y al desarrollo de la comunidad serán de carácter preventivo y se prestarán en todos los casos en que resulten necesarios o exigibles, aún cuando no lo soliciten los presuntos beneficiados, salvo disposición en contrario.\nLas medidas que, para los efectos anteriores, se adopten constituirán medios formativos y no tendrán carácter represivo, ni atentarán contra la salud o dignidad de las personas.\nARTICULO 8°.- Son servicios básicos de asistencia social los siguientes:\nI.- La atención a personas que, por sus carencias socioeconómicas o por problemas de discapacidad o incapacidad, se vean impedidas para satisfacer sus requerimientos básicos de subsistencia y desarrollo;\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nII.- La atención en establecimientos especializados a menores en situación extraordinaria y a las personas adultas mayores en estado de abandono o desamparo; así como, para mujeres víctimas de violencia familiar;\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nIII.- La promoción del bienestar de las personas adultas mayores y el desarrollo de acciones de preparación para la senectud;\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nIV.- El ejercicio de la tutela a menores, en los términos de las disposiciones legales aplicables, cuando conforme a las mismas proceda;\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nV.- La prestación de servicios de asistencia jurídica y de orientación social, especialmente a menores en situación extraordinaria, personas adultas mayores, personas con discapacidades o incapaces sin recursos;\nVI.- La realización de investigaciones sobre las causas y efectos de los problemas prioritarios de asistencia social;\nVII.- El apoyo de la educación y capacitación para el trabajo de personas con carencias socioeconómicas;\nVIII.- La prestación de servicios funerarios;\nIX.- La prevención de las causas de la discapacidad o incapacidad y su rehabilitación en centros especializados;\nX.- La orientación nutricional y la alimentación complementaria a personas de escasos recursos y a población de zonas marginadas;\nXI.- La promoción del desarrollo, el mejoramiento y la integración social y familiar de la población con carencias mediante su participación activa, consciente y organizada en acciones que se lleven a cabo en su propio beneficio;\nXII.- El desarrollo comunitario en localidades y zonas social y económicamente marginadas;\nXIII.- La promoción e impulso del sano crecimiento físico mental y social de la niñez;\nXIV.- El establecimiento y manejo del Sistema Estatal de Información Básica en Materia de Asistencia\nSocial; en el cual, además de los criterios establecidos para su elaboración, se desagreguen o distingan los datos por sexo.\nXV.- La colaboración y auxilio a las autoridades laborales competentes, en la vigilancia y aplicación de la legislación laboral aplicable a menores;\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nXVI.- El fomento de acciones de paternidad y maternidad responsable, que propicien la preservación de los derechos de menores a la satisfacción de sus necesidades y a la salud física y mental;\nXVII.- La promoción, supervisión, vigilancia y evaluación de las instituciones de asistencia privada; y\nXVIII.- Los análogos a los anteriores y los conexos a ellos, cuando tiendan a modificar y mejorar las circunstancias de carácter social, que impidan al individuo su desarrollo integral.\nARTICULO 9°.- Los servicios de asistencia social de jurisdicción federal, se realizarán a través de las dependencias y entidades de la Administración Pública Federal competentes, de acuerdo con sus atribuciones y de conformidad con las leyes respectivas. El Gobierno del Estado tendrá respecto de ellos la participación que determinan las leyes y convenios aplicables.\nARTICULO 10.- Los servicios se salud conectados con la asistencia social estarán a cargo de las dependencias y entidades de la Administración Pública Estatal o municipales a las que, conforme a las leyes y a las atribuciones conferidas por ellas, les corresponda su prestación.\nCAPITULO SEGUNDO\nDE LOS SERVICIOS DE ASISTENCIA SOCIAL\nSECCION PRIMERA\nFAMILIA\nARTICULO 11.- Las funciones de prevención en favor de la comunidad, de la familia y la infancia, encomendadas por el estado al Sistema para el Desarrollo Integral de la Familia, tendrán por objeto:\nI.- La promoción del bienestar social;\nII.- La promoción del desarrollo de la comunidad y el fomento del bienestar familiar;\nIII.- El apoyo y fomento a la nutrición dirigida a lactantes y en general a la infancia, así como a las madres gestantes;\nIV.- El fomento del sano crecimiento físico y mental de la niñez y la formación de su conciencia crítica;\nV.- La investigación de la problemática de menores, de la madre, del padre y la familia, a fin de proponer las soluciones adecuadas;\nVI.- La prestación de servicios asistenciales a menores en situación extraordinaria; familias, así como la implementación de todas aquellas actividades en favor de la prevención social;\nVIII.- El fomento de la formación y la capacitación de grupos promotores sociales voluntarios, así como la coordinación de las acciones para su participación organizada en los programas del Sistema y otros afines;\nIX.- La coordinación con otras instituciones afines, públicas o privadas, cuyo objeto sea la obtención del bienestar social; y\nX.- Las demás que sean necesarias para el cumplimiento de las funciones preventivas.\nARTICULO 12.- El Sistema, para el cumplimiento de las acciones señaladas en el artículo anterior, organizará sus actividades de mejoramiento integral de la comunidad con las dependencias federales, estatales y municipales, que en el ámbito de sus atribuciones sean competentes para ello, así como con instituciones privadas cuyas funciones se relacionen con sus actividades, programándolas dentro de las siguientes áreas generales de trabajo:\nI.- Investigación social;\nII.- Salud;\nIII.- Educación;\nIV.- Promoción social;\nV.- Desarrollo de la comunidad; y\nVI.- Las demás que se establezcan para la realización de esas acciones.\nARTICULO 13.- Los servicios que preste el Sistema podrán ser de carácter recuperable mediante el pago de las cuotas fijas o proporcionales que el propio Sistema establezca, atendiendo a la situación económica de la persona beneficiada o de su familia.\nSECCION SEGUNDA\nDE LA ATENCION A LA FAMILIA\nARTICULO 14.- El Sistema, con el propósito de fortalecer a los núcleos familiares, llevará las siguientes acciones:\nI.- El apoyo y fomento de la nutrición y la medicina preventiva;\nII.- El fomento de la educación;\nIII.- La promoción social y del bienestar familiar; y\nIV.- La protección del derecho de la familia a disfrutar de vivienda digna y decorosa.\nARTICULO 15.- El apoyo y fomento de la nutrición tendrá por objeto:\nI.- Promover campañas de educación nutricional, incluidas las relativas al manejo, preparación e higiene de los alimentos;\nII.- Promover hábitos alimentarios saludables;\nIII.- Investigar y promover alimentos naturales propios de la región;\nIV.- Apoyar y difundir los programas que sobre alimentación familiar se promuevan a nivel nacional;\nV.- Fomentar la producción de huertos familiares y promover paquetes de especies menores entre las familias de las comunidades rurales; y\nVI.- Las demás actividades que se establezcan con ese propósito.\nARTICULO 16.- El fomento a las acciones de medicina preventiva, comprenderá las siguientes actividades:\nI.- Elaborar y desarrollar programas de educación higiénica que prevengan enfermedades;\nII.- Orientar a la pareja acerca de la planeación de la familia y el control de la natalidad;\nIII.- Coadyuvar en la promoción de programas de inmunización fomentando el conocimiento, distribución y control de la cartilla nacional de vacunación;\nIV.- Elaborar y desarrollar campañas de información y prevención del alcoholismo, la drogadicción y la farmacodependencia; y\nV.- Las demás acciones necesarias que se establezcan con ese propósito.\nARTICULO 17.- El fomento a la educación tendrá por objeto:\nI.- Establecer centros de educación pre-matrimonial;\nII.- Formar escuelas para madres y padres biológicos y adoptivos y centros de orientación familiar;\nIII.- Orientar a las familias sobre la adecuada administración del ingreso familiar;\nIV.- Crear centros de capacitación para el trabajo;\nV.- Fomentar la incorporación de la mujer a las actividades productivas;\nVI.- Realizar actividades educativas y de orientación que instruyan a mujeres y menores trabajadores sobre sus derechos;\nVII.- Elevar el nivel cultural de la familia promoviendo las actividades necesarias para ello; y\nVIII.- Las demás que con ese propósito se establezcan.\nARTICULO 18.- El Sistema a través de la Procuraduría de la Familia, vigilará que las y los menores concurran a las escuelas primarias y secundarias, exhortando a sus padres, madres, quienes ejerzan la tutela, la patria potestad o custodia para que les inscriban y hagan que asistan a ellas.\nARTICULO 19.- La promoción social y el bienestar familiar tendrán por objeto:\nI.- Promover permanentemente la legalización de las uniones concubinarias mediante el matrimonio;\nII.- Fomentar en manera permanente el registro de nacimiento de los menores;\nIII.- Establecer servicios de albergues y estancias infantiles que auxilien a las madres que trabajen fuera de su domicilio;\nIV.- Promover y difundir entre las familias la constitución del patrimonio familiar;\nV.- Fomentar y desarrollar campañas de prevención social, orientadas a evitar la desintegración familiar;\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nVI.- Implementar programas de apoyo dirigidos a las personas adultas mayores;\nVII.- Establecer y proporcionar servicios funerarios que, a bajo costo, sean accesibles a la mayoría de la población;\nVIII.- Prestar servicios de trabajo social y terapia familiar como instrumentos de apoyo y de orientación a las familias;\nIX.- Promover la participación voluntaria de la población en los diversos programas y actividades de interés social;\nX.- Instrumentar actividades recreativas en las que participe la familia en su totalidad;\nXI.- Fomentar la participación activa de la población dentro de los planes y programas que en materia de educación se establezcan por las autoridades competentes; y\nXII.- Las demás que se establezcan con ese propósito.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nARTICULO 20.- Para el cumplimiento de las acciones previstas en el presente capitulo, el Sistema se auxiliará de los censos que levanten las dependencias y entidades competentes, a fin de que dichas acciones se orienten a las personas que requieran de asistencia social. Se habrá de prever que dichos censos reflejen datos desagregados o diferenciados por sexo que permitan reorientar si fuese el caso, las persona o segmento de la población quede al margen de los beneficios.\nSECCION TERCERA\nDEL DESARROLLO DE LA COMUNIDAD\nARTICULO 21.- Se considera de interés general regular el desarrollo armónico e integral de la comunidad en función de sus integrantes, por lo que el Sistema, en coordinación con la autoridad competente, implementará los programas, acciones y actividades necesarias para crear condiciones propicias al desarrollo social donde se atienda, entre otros, el principio de equidad entre los géneros y la población del estado. condiciones de vida tendrá por objeto:\nI.- Investigar la situación económica, social y cultural de las comunidades del estado para detectar, comprobar y catalogar sus necesidades y recursos humanos, naturales y técnicos, así como detectar sus problemas, determinar su origen, analizarlos y jerarquizarlos;\nII.- Proporcionar alimentación a un costo mínimo y con alto valor nutritivo a la población que por su condición económica así lo requiera. Entendiéndose como tales, aquellos grupos sociales con mayor grado de pobreza;\nIII.- Mejorar la alimentación en el área rural, promoviendo la producción agropecuaria de alimentos con alto valor nutritivo;\nIV.- Coadyuvar con las instancias competentes en el desarrollo de campañas tendientes a controlar y evitar las enfermedades contagiosas, transmisibles y congénitas;\nV.- Impulsar el empleo de los servicios médicos establecidos canalizados a las personas que soliciten su atención hacia las instituciones correspondientes;\nVI.- Elaborar y desarrollar programas en el área de saneamiento ambiental;\nVII.- Brindar a la comunidad los beneficios de la cultura mediante la promoción de festivales cívicos y tradicionales, obras de teatro, conciertos, exposiciones, cine-clubes y demás manifestaciones de arte;\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nVIII.- Establecer centros de capacitación para las y los promotores rurales que auxilien a las comunidades en su desarrollo;\nIX.- Ofrecer educación a la comunidad sobre formas de organización cooperativa o empresarial, para enmarcar el proceso productivo regional;\nX.- Establecer centros para el desarrollo de la comunidad como factores de mejoramiento comunal;\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nXI.- Fomentar la participación y colaboración de pasantes profesionales que efectúen su servicio social en instituciones orientadas a la atención de programas de interés social;\nXII.- Promover la utilización de los recursos existentes en las comunidades, incrementando su valor mediante su transformación en pequeñas industrias;\nXIII.- Suministrar prendas de vestir a precios económicos a las familias de escasos recursos, mediante la creación de bazares\nXIV.- Promover la creación y mantenimiento de parques, jardines, áreas verdes y otros lugares de recreo en donde las y los menores puedan disfrutar de juegos seguros y adecuados a su edad;\nXV.- Establecer hogares de retiro para la vejez;\nXVI.- Fomentar y fortalecer la conciencia de la nacionalidad y solidaridad humana, así como el amor a la patria mediante la exaltación de nuestros símbolos y valores y el reconocimiento de los universales;\nXVII.- Establecer programas de trabajo y ocupación para personas adultas mayores;\nXVIII.- Establecer programas de trabajo y ocupación para personas jubiladas; y\nXIX.- Las demás que se establezcan con ese propósito.\nSECCION CUARTA\nDE LA ATENCION A LAS Y LOS MENORES\nARTICULO 23.- Para los efectos de las acciones preventivas previstas en la presente ley, se considera como menores a todas las personas físicas, desde el momento de su concepción hasta los dieciocho años de edad.\nARTICULO 24.- La asistencia a menores encomendada al Sistema comprenderá las siguientes acciones:\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nI.- El fomento del sano crecimiento físico y mental de menores;\nII.- La educación para la integración social y la formación de la conciencia crítica;\nIII.- La asistencia a menores en situación extraordinaria; y\nIV.- El apoyo jurídico, requerido para solucionar los problemas vinculados con situaciones que les afecten.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nARTICULO 25.- El Sistema pugnará por el fomento del sano crecimiento físico y mental de menores; para cuyo efecto llevará a cabo las siguientes medidas:\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nI.- Contribuir al mejoramiento del estado nutricional de menores, a través de la ministración de alimentos adecuados;\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nII.- Proporcionar alimentación complementaria a menores en comunidades rurales;\nIII.- Proporcionar información y educación sexual; y\nIV.- Las demás que con ese propósito se establezcan.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nARTICULO 26.- El sistema atenderá a la educación para la integración social y la formación de la conciencia crítica de menores, para lo que llevará a cabo las siguientes medidas:\nI.- Vigilar que concurran a las escuelas primarias y secundarias, exhortando a sus representantes legales para que los inscriban y hagan que asistan;\nII.- Inculcar el sentimiento de que la educación no es un fin en sí mismo, sino un medio de servir a la colectividad;\nIII.- Organizar grupos juveniles e infantiles con el fin de encauzar y desarrollar las aptitudes, principalmente en actividades culturales, artísticas y deportivas que permitan el mejor aprovechamiento de su tiempo libre;\nIV.- Patrocinar toda clase de espectáculos aptos para menores;\nV.- Promover exposiciones y crear bibliotecas que permitan a su alcance literatura que fomente la superación intelectual;\nVI.- Asistir a menores que por causas diversas no puedan proseguir sus estudios, buscando su capacitación técnica o manual;\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nVII.- Otorgar becas para continuar con estudios dentro del ciclo básico de la educación escolar, previo análisis de las condiciones socioeconómicas de quien solicita y examen de sus habilidades e intereses;\nVIII.- Fomentar la sana recreación y el deporte durante periodos vacacionales;\nIX.- Auxiliar a las autoridades competentes en las campañas de educación vial; y\nX.- Las demás que se establezcan con ese propósito.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nARTICULO 27.- El Sistema coadyuvará con las dependencias y entidades que corresponda en el desarrollo de programas de apoyo para menores que presenten impedimentos físicos o mentales, entre otras, en las áreas siguientes:\nI.- Audición y lenguaje;\nII.- Débiles visuales e invidentes;\nIII.- Lento aprendizaje;\nIV.- Talleres protegidos; y\nV.- Reahabilitación física.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nARTICULO 28.- Corresponde al estado, a través del Sistema. brindar atención a menores en situación extraordinaria, entendiendo como tales a quienes:\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nI.- Se encuentren físicamente en estado de abandono, separación ocasional o definitiva del seno familiar o, cuando aún sin estarlo, se hallen en desamparo o sin un adecuado sostén por la indiferencia, negligencia o falta de recursos económicos del padre, la madre o de quienes ejerzan la tutela o la patria potestad;\nII.- Carezcan de familia, sufran de maltrato físico o mental o rechazo familiar;\nIII.- Sean objeto de explotación o de cualquier tipo de abuso;\nIV.- Vivan en un hogar desorganizado a causa de la negligencia, depravación o crueldad de su padre, madre, o de quienes ejerzan la tutela o la patria potestad;\nV.- Habiten en casa de mala fama o con personas viciosas o de mala reputación;\nVI.- Se asocien con delincuentes, personas dedicadas a la prostitución, viciosos o vagos;\nVII.- Practiquen actos obscenos o inciten a otros a cometerlos;\nVIII.- Se embriaguen o intoxiquen;\nIX.- Trabajen en ocupaciones u oficios que comprometan su moralidad y seguridad;\nX.- Frecuenten cantinas, cabarets, centros de vicio u otros sitios semejantes;\nXI.- Presente el síndrome del niño maltratado a causa de lesiones orgánicas o psíquicas que reciban como consecuencia de la agresión directa, en forma constante o intermitente, por parte de una persona mayor;\nXII.-. Padezcan desnutrición en tercer grado, según el dictamen de las autoridades sanitarias competentes; y\nXIII.- Presenten otra situación análoga a juicio de la Procuraduría de la Familia.\n(ADICIONADA, P.O. 11 DE MARZO DE 2006)\nXIV.- Siendo menores de doce años de edad, hayan realizado una conducta prevista como delito en la ley.\n(ADICIONADA, P.O. 2 DE ENERO DE 2007)\nXV.-- Vivan en la calle;\n(ADICIONADA, P.O. 2 DE ENERO DE 2007)\nXVI.- Sean infractores y víctimas del delito;\n(ADICIONADA, P.O. 2 DE ENERO DE 2007)\nXVII.- Presenten deficiencias en su desarrollo físico o mental, cuando este sea afectado por condiciones familiares adversas;\n(ADICIONADA, P.O. 2 DE ENERO DE 2007)\nXVIII.- Sean migrantes y repatriados;\n(ADICIONADA, P.O. 2 DE ENERO DE 2007)\nXIX.- Sean victimas de conflictos armados y de persecución étnica o religiosa;\n(ADICIONADA, P.O. 2 DE ENERO DE 2007)\nXX.- Sean madres adolescentes;\n(ADICIONADA, P.O. 2 DE ENERO DE 2007)\nXXI.- Sean hijos o hijas de padre y/o madre que padezcan enfermedades en etapa terminal o en condiciones de extrema pobreza;\nARTICULO 29.- También serán objeto de atención, por el potencial peligro en que se encuentren, las y los menores cuya salud se encuentre en riesgo por la notoria incapacidad de los padres, madres representantes legales o de quienes ejerzan la patria potestad.\nARTICULO 30.- El Sistema atenderá a menores en situación extraordinaria hasta en tanto se les reincorpore a su familia cuando se logre su localización, se mejore el medio ambiente familiar o se les confíe a una nueva familia mediante su adopción. infantiles.\nCAPITULO TERCERO\nARTICULO 31.- Es obligación de los padres, madres, quienes ejercen la patria potestad o la tutela, velar por la seguridad y alimentación, salud, alojamiento, educación, protección y cuidado de menores sujetos a su custodia.\nARTICULO 32.- Los abusos o desviaciones que representantes legales o terceras personas cometan al amparo de la debilidad de menores y afecten su integridad física o moral, se sancionará conforme a lo previsto por esta ley.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nARTICULO 33.- La directiva y/o personal responsable de la administración de hospitales públicos o privados, personal médico particular, docentes o cualquier otra persona u organismo que tenga conocimiento de hechos relacionados con menores en situación extraordinaria, tendrán la obligación de comunicarlo a la Procuraduría de la Familia.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nARTICULO 34.- Se sancionará conforme lo establecido por esta ley, sin perjuicio de la responsabilidad penal en la que incurran, quienes procuren o faciliten la corrupción de menores. Se considerarán como responsables a quienes:\nI.- Propicien la participación de menores en la vida sexual, si se trata de impúberes;\nII.- Induzcan a la depravación de menores, si son púberes;\nIII.- Propicien en menores la mendicidad, vagancia, malvivencia, obscenidad en el lenguaje, prostitución, ebriedad, uso de tóxicos, pandillerismo, asociación delictuosa o cualquier otro comportamiento contrario al derecho, a la moral o a las buenas costumbres;\nIV.- Editen, distribuyan, hagan circular o muestren, en forma gratuita u onerosa, en público o en privado, historietas, folletos, dibujos, grabados, pinturas, fotografías, películas, cintas o cualquier otro medio de difusión pornográfica, que presente desnudez o actos que induzcan a la excitación erótico - sexual y produzcan daño al desarrollo físico, mental y/o moral en perjuicio de menores; y\nV.- No eviten la realización de los actos mencionados en la fracción que antecede, cuando así pudieren hacerlo.\nARTICULO 35.- Queda prohibido emplear a menores en cantinas, bares, tabernas, cervecerías, billares, cabarets, centros de vicio o en cualquier otro lugar que por su naturaleza comprometa su moralidad. menor bajo su cuidado se emplee en alguno de esos centros, serán responsables solidaridariamente con quien les dio el empleo.\nARTICULO 36.- No se permitirá la entrada de menores a las cantinas, bares, tabernas, cervecerías, billares, cabarets, centros de vicio u otros sitios análogos, quedando a cargo de las o los propietarios o\nARTICULO 37.- Se prohíbe la venta o suministro de bebidas embriagantes, tóxicos, solventes comerciales, cementos plásticos o cualquier otra sustancia inhalante a menores de edad.\nARTICULO 38.- Se prohíbe permitir la entrada de menores de edad a funciones cinematográficas o teatrales, conferencias y exposiciones que inciten a la violencia o sean nocivas a su formación moral.\nTambién se prohíbe vender, rentar o suministrar de cualquier forma, videograbaciones reservadas o clasificadas para personas adultas.\nIgualmente se prohíbe que en los espectáculos propios para menores se anuncien o exhiban, a manera de propaganda por medios de avances o carteles, escenas obscenas de futuros espectáculos permitidos sólo para personas adultas.\nLas y los propietarios o personas encargadas de las salas o teatros fijarán en las taquillas y en su propaganda dicha prohibición e impedirán el acceso a los menores, cuidando la exacta observancia de esta norma.\nLa propaganda de espectáculos aptos para personas mayores que se haga a través de la prensa y revistas o programas, no deberá contener grabados impúdicos.\nCAPITULO CUARTO\n(REFORMADA SU DENOMINACIÓN, P.O. 2 DE ENERO DE 2007)\nDE LAS SANCIONES APLICABLES A QUIENES ATENTEN CONTRA\nLA INTEGRIDAD FISICA O MORAL DE LAS Y LOS MENORES\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nARTICULO 39.- Las madres y padres, encargados de la tutela o de la patria potestad que se mostraren negligentes en el cuidado y educación de menores confiados a su potestad o custodia recibirán sanción con amonestación y multa de entre 50 a 300 veces el salario mínimo diario general vigente en la entidad.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nARTICULO 40.- Se amonestará e impondrá multa de entre 100 a 500 veces el salario mínimo diario general vigente en la entidad, sin perjuicio de las acciones que correspondan conforme a esta ley a la\nProcuraduría de la Familia para solicitar la pérdida de los derechos inherentes a la patria potestad o tutela cuando proceda y, en su caso, la responsabilidad penal que fuere exigible a las madres, los padres, encargados de la tutela o de la patria potestad de las y los menores o a cualquier persona, cuando se les maltrate física o mentalmente; les diesen órdenes, consejos o ejemplos corruptores; se les exponga o abandonen o cuando por cualquier otro acto comprometan la salud, seguridad o moralidad de sus hijas, hijos o custodios.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nARTICULO 41.- A quienes incurran en algunas de las faltas previstas en los artículos 33 a 38 de esta ley, serán sancionados con amonestación y multa de entre 300 a 800 veces el salario mínimo diario general vigente en la entidad, sin perjuicio de la responsabilidad penal en que pudiesen incurrir. Cuando quienes incurran en infracción sean reincidentes a estas disposiciones, dará lugar, por parte de las autoridades competentes, a la clausura de los establecimientos o locales donde se cometan.\nPara los efectos del párrafo que antecede, se considera como reincidente a quien incurra dos o más veces en las infracciones previstas en dichos dispositivos, en cualquier tiempo.\nARTICULO 42.- Las sanciones a que se refiere este capítulo serán impuestas por la Procuraduría de la\nFamilia en la forma y términos siguientes:\nI.- Se citará a la persona interesada por correo certificado con acuse de recibo, o de forma personal para asentados en el acta de inspección respectiva.\nII.- Una vez oído a quien se presume haya cometido infracción y desahogadas las pruebas que ofreciere y fueren admitidas, se procederá dentro de los cinco días hábiles siguientes a dictar, por escrito, el monto de la sanción que proceda, el cual será notificado en forma personal o por correo certificado con acuse de recibo de la parte interesada; y\nIII.- Al imponer una sanción la Procuraduría fundará y motivará la resolución considerando, para tal efecto, la gravedad de la infracción, las condiciones personales y socioeconómicas de quien comenta infracción y la calidad de la persona reincidente.\nARTICULO 43.- Las amonestaciones podrán ser públicas o privadas.\nARTICULO 44.- El importe de las multas impuestas deberá pagarse en la recaudación de rentas respectiva en el plazo que señale la propia Procuraduría de la Familia, el que no deberá exceder de quince días naturales. Si transcurrido el plazo no se paga la multa, la propia recaudación de rentas que corresponda las hará efectivas conforme al procedimiento administrativo de ejecución.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nEl importe de las multas que se recauden con motivo de la aplicación de las sanciones a que se refiere este capítulo se enterará al Sistema, a efecto de que éste lo destine exclusivamente a los programas que implemente en beneficio de menores.\nARTICULO 45.- El Sistema, a través de la Procuraduría de la Familia, podrá solicitar en cualquier tiempo a las autoridades estatales o municipales competentes, la suspensión de patentes, licencias o concesiones, así como la clausura o cambio de ubicación de establecimientos mercantiles en que se expendan bebidas alcohólicas o que los mismos constituyan un centro de vicio y que por su funcionamiento se afecte a la comunidad.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nARTICULO 46.- El Sistema, a través de la Procuraduría de la Familia, podrá denunciar ante las autoridades competentes en la materia, a quienes en su calidad de jefes o patrones infrinjan las disposiciones relativas a la protección de las mujeres y menores que trabajan, en los términos previstos por la Ley Federal del Trabajo y demás ordenamientos aplicables.\nARTICULO 47.- Se concede acción popular para denunciar cualquier infracción que deba ser sancionada en los términos de este capítulo.\nCAPITULO QUINTO\nDE LA COORDINACION, CONCERTACION E INDUCCION DE LOS SERVICIOS DE ASISTENCIA\nSOCIAL\nARTICULO 48.- Con el propósito de asegurar la adecuada coordinación de acciones, ampliar la cobertura y calidad de los servicios de asistencia social, así como establecer mecanismos idóneos que permitan convenios con las instancias federales, estatales y municipales que correspondan, así como con los sectores social y privado.\nARTICULO 49.- La celebración de convenios que lleve a cabo el Sistema con los gobiernos municipales tendrá como propósito:\nI.- Establecer programas conjuntos;\nII.- Promover la conjunción de los dos niveles de gobierno en la aportación de recursos financieros;\nIII.- Distribuir y coordinar acciones entre las partes de manera proporcional y equitativa; y\nIV.- Coordinar y proponer programas, para el establecimiento y apoyo de la beneficencia pública y la asistencia privada, a nivel estatal y municipal.\nARTICULO 50.- Los convenios y contratos que celebre el Sistema con los sectores social y privado, deberán ajustarse a las siguientes bases:\nI.- Definición de las responsabilidades que asuman integrantes de los sectores social y privado;\nII.- Determinación de las acciones de orientación, estímulo y apoyo, que llevará a cabo el Gobierno del\nEstado, por conducto del Sistema;\nIII.- Fijación del objeto, materia y alcances jurídicos de los compromisos que asuman las partes, con reserva de las funciones de autoridad que competan al Gobierno del Estado; y\nIV.- Expresión de las demás estipulaciones, que de común acuerdo establezcan las partes.\nARTICULO 51.- El Gobierno del Estado, con el objeto de ampliar la cobertura de los servicios de asistencia social, fincados en la solidaridad ciudadana, promoverá en toda la entidad, a través del\nSistema, la creación de instituciones civiles y otras similares las que, con sus propios recursos o con aportaciones de cualquier naturaleza por parte de la sociedad en general, presten dichos servicios, con sujeción a los ordenamientos que las rijan.\nEl Gobierno del Estado, a través del Sistema, aplicará, difundirá y adecuará las normas técnicas que dichas instituciones deberán observar en la prestación de los servicios de asistencia social. El Sistema les prestará la asesoría técnica necesaria y los apoyos conducentes.\nARTICULO 52.- A propuesta del Sistema, el Gobierno del Estado dictaminará el otorgamiento de estímulos fiscales, para inducir las acciones de los sectores social y privado, en la prestación de servicios de asistencia social.\nARTICULO 53.- El Gobierno del Estado, a través del Sistema y mediante la inducción, promoverá la organización y participación activa de la comunidad, en la atención de aquellos casos que, por sus características, requieran de acciones de asistencia social basadas en el apoyo y solidaridad social, así como el concurso coordinado de las dependencias y entidades públicas, específicamente, en el caso de comunidades afectadas de marginación.\n(REFORMADO, P.O. 2 DE ENERO DE 2007) beneficien a menores en situación extraordinaria y quienes padezcan alguna discapacidad. y participación de la comunidad, para que, en base al apoyo y la solidaridad social coadyuve en la prestación de servicios asistenciales para el desarrollo integral de la familia.\nLa participación a que se refiere este artículo, será a través de las siguientes acciones:\nI.- Promoción de hábitos de conducta y de valores, que contribuyan a la protección de grupos\nII.- Incorporación, como auxiliares voluntarios, en la realización de tareas básicas de asistencia social, bajo la dirección y control de las autoridades correspondientes;\nIII.- Notificación de la existencia de personas que requieran de asistencial social, cuando éstas se encuentren impedidas de solicitar auxilio por sí mismas;\nIV.- Formulación de sugerencias para mejorar los servicios de asistencia social; y\nV.- Otras actividades que coadyuven a la prestación de los servicios de asistencia social.\nTITULO SEGUNDO\nDE ZARAGOZA\nCAPITULO PRIMERO\nDE LA ORGANIZACION Y FUNCIONAMIENTO DEL SISTEMA\n(REFORMADO, P.O. 13 DE JULIO DE 2004)\nARTICULO 55.- Se establece el “Sistema para el Desarrollo Integral de la Familia del Estado de Coahuila de Zaragoza”, como organismo público descentralizado de la administración pública estatal, sectorizado a la Secretaría de Desarrollo Social, con personalidad jurídica y patrimonio propio. Su objeto es la promoción y desarrollo de las actividades relacionadas con la asistencia social y el desarrollo integral de la familia; así como la coordinación del sistema estatal de asistencia social y la realización de las demás acciones y actividades que determine esta Ley y otras disposiciones aplicables.\nARTICULO 56.- El Sistema, para debido cumplimiento de su objeto, tendrá las siguientes atribuciones y funciones:\nI.- Promover y prestar servicios de asistencia social;\nII.- Apoyar el desarrollo de la familia y de la comunidad;\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nIII.- Realizar acciones de apoyo educativo, para la integración social, y de capacitación para el trabajo, a las y los sujetos de la asistencia social;\nIV.- Promover e impulsar el sano crecimiento físico, mental y social de la niñez;\nV.- Proponer programas de asistencia social que contribuyan al uso eficiente de los bienes que compongan el patrimonio de la beneficencia pública;\nVI.- Fomentar, apoyar, coordinar y evaluar las actividades que lleven a cabo las instituciones de asistencia o asociaciones civiles y todo tipo de entidades privadas, cuyo objeto sea la prestación de servicios de asistencia social, sin perjuicio de las atribuciones que al efecto correspondan a otras dependencias de la Administración Pública Estatal;\nVII.- Operar establecimientos de asistencia social en beneficio de menores en situación extraordinaria, de personas adultas mayores en desamparo y de personas con discapacidad de escasos recursos;\nVIII.- Llevar a cabo acciones en materia de prevención de personas con discapacidad o incapacidad, así como de rehabilitación de personas con discapacidad, en centros no hospitalarios, con sujeción a las disposiciones aplicables en materia de salud;\nIX.- Realizar estudios e investigaciones sobre asistencia social, con la participación, en su caso, de las autoridades asistenciales de la federación y de los municipios considerando la variable relativa al genero;\nX.- Elaborar y proponer, en los términos de las disposiciones aplicables, los proyectos de reglamentos que se requieran en materia de asistencia social;\nXI.- Realizar y promover la capacitación de recursos humanos para la asistencia social;\nXII.- Operar el Sistema Estatal de Información Básica en Materia de Asistencia Social, a que se refiere el artículo 8, fracción XIV, de esta ley;\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nXIII.- Prestar servicios de asistencia jurídica y de orientación social y familiar a menores, personas adultas mayores y personas con discapacidad de escasos recursos;\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nXIV.- Apoyar el ejercicio de la tutela de las personas incapaces que corresponda al estado, en los términos de las disposiciones aplicables;\nXV.- Poner a disposición del Ministerio Público los elementos a su alcance en la protección de incapaces y en los procedimientos civiles y familiares que les afecte, de acuerdo con las disposiciones legales correspondientes;\nXVI.- Realizar estudios e investigaciones en materia de discapacidad e incapacidad;\nXVII.- Participar, en el ámbito de su competencia, en programas de rehabilitación y educación especial;\nXVIII.- Proponer a las autoridades correspondientes la habilitación de espacios en zonas públicas, a fin de satisfacer los requerimientos de autonomía para las personas con discapacidad;\nXIX.- Evaluar los resultados de los servicios asistenciales, que se presten conforme a las mismas;\nXX.- Apoyar la coordinación entre las instituciones que presten servicios de asistencia social y las educativas, para formar y capacitar recursos humanos en la materia;\nXXI.- Promover la investigación científica y tecnológica, que tienda a desarrollar y mejorar la prestación de los servicios asistenciales;\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nXXII.- Realizar investigaciones sobre las causas y efectos de los problemas prioritarios de asistencia social; en el que se agregue la variable del género.\nXXIII.- Promover, supervisar y vigilar el desempeño de las instituciones de asistencia privada; coordinada de ésta con el estado; y\nXXV.- Las demás que establezcan las disposiciones aplicables en la materia.\nARTICULO 57.- En casos de desastre, como inundaciones, terremotos, derrumbes, explosiones, incendios y otros de naturaleza similar, por los que se causen daños a la población, el Sistema, sin dependencias y entidades de la Administración Pública Federal, Estatal o Municipal, coadyuvará, en el ámbito de su competencia, en la atención y coordinación de las acciones de los distintos sectores sociales que actúen en beneficio de ellas.\nARTICULO 58.- En la prestación de servicios y en la realización de acciones dentro del marco de sus atribuciones, el Sistema actuará en coordinación con las dependencias y entidades de los gobiernos federales, estatal y municipales, según la competencia que a éstas otorgan las leyes.\nEl Sistema promoverá el establecimiento de centros y servicios de rehabilitación psicológica, social y ocupacional, para las personas que sufran cualquier tipo de discapacidad o incapacidad, así como acciones que faciliten la disponibilidad y adaptación de prótesis, y otras ayudas funcionales.\nEl Sistema observará una vinculación sistemática, entre los servicios de rehabilitación y asistencia social que preste y los que proporcionen otros establecimientos del sector salud y de los sectores social y privado.\nCAPITULO SEGUNDO\nDEL PATRIMONIO DEL SISTEMA\nARTICULO 59.- El patrimonio del Sistema se integrará con:\nI.- Los derechos y bienes muebles e inmuebles, que actualmente son su propiedad;\nII.- Los subsidios, subvenciones, aportaciones, bienes y demás ingresos, que las dependencias y entidades del gobierno federal y estatal le otorguen;\nIII.- Las aportaciones, donaciones, legados y demás aportaciones, que reciba de personas físicas y morales;\nIV.- Los rendimientos, recuperaciones, bienes, derechos y demás ingresos que le generen sus inversiones, bienes y operaciones;\nV.- Las concesiones, permisos, licencias y autorizaciones que se le otorguen conforme a la Ley;\nVI.- Los ingresos que por concepto de sanciones pecuniarias reciba; y\nVI.- En general, los demás bienes, derechos e ingresos que obtenga por cualquier título.\nCAPITULO TERCERO\nARTICULO 60.- Para su adecuada administración y dirección, el Sistema contará con los siguientes órganos;\nI.- Un Patronato;\nII.- Una Junta de Gobierno; y\nIII.- Una Dirección General.\nLa vigilancia de la operación del Sistema, estará a cargo de una Comisaría.\nARTICULO 61.- El patronato estará integrado por una Presidencia Ejecutiva y cuatro integrantes que designará y removerá libremente el Gobernador del Estado.\nEl Patronato podrá designar una Presidenta o Presidente Honorario que no formará parte de1 mismo para los efectos de las facultades y obligaciones que la ley le asigna, pero participará en las sesiones y eventos especiales que tengan lugar, con voz pero sin voto. público, social y privado.\nARTICULO 62.- El patronato tendrá las siguientes facultades:\nI.- Contribuir a la obtención de recursos, que permitan el incremento del patrimonio del Sistema y el cumplimiento de su objeto;\nII.- Emitir opinión y recomendaciones sobre los presupuestos y estados financieros anuales del Sistema;\nIII.- Apoyar las actividades del Sistema y formular sugerencias tendientes a su mejor desempeño;\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nIV.- Designar de entre sus integrantes a la Secretaria o Secretario del mismo; y\nV.- Las demás que sean necesarias para el ejercicio de las facultades anteriores.\nARTICULO 63.- El Patronato celebrará dos sesiones ordinarias al año y las extraordinarias que se requieran en cualquier tiempo, de conformidad con el reglamento respectivo.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nA las sesiones podrá asistir la Directora o Director General del Sistema con voz, pero sin voto.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nARTICULO 64.- La Junta de Gobierno será el órgano superior del Sistema y estará integrada por:\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nI. La o el titular de la Secretaría de Desarrollo Social, quien habrá de presidirla; y\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nII. Por cuatro vocales que serán las o los titulares de las Secretarías del Ejecutivo del Estado, cuya designación o remoción hará libremente el Gobernador.\nLas o los titulares de la Presidencia de la Junta de Gobierno y de la Dirección del Sistema, representarán a la misma frente al Patronato.\nLas o los integrantes de la Junta de Gobierno no percibirán remuneración alguna. Las ausencias se suplirán por quienes designen sus titulares.\nLa Junta de Gobierno contará con una Secretaría Técnica, que estará a cargo de la persona que sea designada por la misma, a propuesta de su Presidenta o Presidente.\nARTICULO 65.- La Junta de Gobierno tendrá las siguientes facultades:\nI.- Establecer las directrices generales para el eficaz funcionamiento del Sistema;\nII.- Aprobar el programa anual de trabajo que someta a su consideración la persona a cargo de la\nDirección General;\nIII.- Conocer y aprobar, en su caso, el presupuesto anual de egresos y la estimación de ingresos para el siguiente año;\nIV.- Examinar y aprobar, en su caso, los estados financieros mensuales, los balances ordinarios y\nDirección General;\nV.- Conocer los convenios y contratos que el Sistema celebre con la federación, municipios y demás instituciones, públicas o privadas, a fin de coadyuvar en la prestación de los servicios de asistencia social que le competen;\nVI.- Planear y autorizar la gestión de los créditos que requieran el Sistema para su adecuado funcionamiento;\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nVIl.- Otorgar a la Directora o Director General o a personas distintas a éste, poder general para pleitos y cobranzas y actos de administración con todas las facultades aún las que requieran poder especial conforme a la ley, en los términos del Artículo 2554 del Código Civil Federal y su correlativo, el Artículo\n3008 del Código Civil del Estado de Coahuila. Tendrá facultades además, para desistirse de amparos y para formular querellas y acusaciones de carácter penal, así como para otorgar y suscribir títulos de crédito.\nEl mandato podrá ser ejercido ante particulares y ante toda clase de autoridades administrativas o judiciales;\nVIII.- Otorgar poderes especiales y generales a las personas que juzgue conveniente, con todas sus facultades, aún las que conforme a la ley requieran cláusula especial;\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nIX.- Conocer los informes, dictámenes y recomendaciones de quien esta a cargo de la Comisión y de las auditorias externas que, en su caso, se practiquen;\nX.- Determinar la integración de comités técnicos y grupos de trabajo temporales que se requieran;\nXI.- Emitir opinión, ante las instancias respectivas, sobre el otorgamiento de subsidios a instituciones públicas o privadas que actúen en el campo de la asistencia social;\nXII.- Aceptar herencias, legados, donaciones y demás aportaciones;\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nXIII.- Proponer en terna al titular del Ejecutivo Estatal la designación de la Procuradora o Procurador de la\nFamilia;\nXIV.- Designar a las personas responsables de la Subprocuraduria y las Delegaciones Regionales de la\nProcuraduría de la Familia;\nXV.- Aprobar el reglamento interior del Sistema y los manuales de organización y de procedimientos; y\nXVI.- Las demás que sean necesarias para el ejercicio de la facultades anteriores.\nARTICULO 66.- La Junta de Gobierno podrá integrar los comités técnicos necesarios para el estudio y asistenciales, los que someterán a la consideración de la propia Junta, las observaciones y recomendaciones que estimen convenientes en relación con dichas tareas. Estos comités estarán formados por representantes que, al efecto, designen las dependencias y entidades competentes.\nARTICULO 67.- La Junta de Gobierno celebrará sesiones ordinarias bimestrales y las extraordinarias que se requieran en cualquier tiempo, de conformidad con lo previsto en el reglamento respectivo. integrantes, siempre que estuviere presente su titular o quien legalmente deba hacer la suplencia.\nLos acuerdos se tomarán por mayoría de votos de quienes asistan a las sesiones. En caso de empate su titular tendrá voto de calidad.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nARTICULO 68.- La Presidencia de la Junta tendrá las atribuciones siguientes:\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nI.- Convocar, a través de la Secretaría Técnica de la Junta, a integrantes de la misma, a la persona que ocupe la Dirección General y la Comisaría a las sesiones que se desarrollen conforme al Orden del Día que para ese efecto se elabore;\nII.- Dirigir las sesiones de la Junta y declarar resueltos los asuntos en el sentido de las votaciones;\nIII.- Resolver, bajo su más estricta responsabilidad aquellos asuntos de los que deba conocer la Junta de\nGobierno, que obedezcan a caso fortuito o fuerza mayor y no admitan demora, debido a que sus consecuencias sean irreparables. En estos casos, deberá la Junta de Gobierno reunirse cuando antes para adoptar las medidas procedentes;\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nIV.- Suscribir y autorizar, en unión de la Secretaría Técnico, las actas que se levanten de las sesiones que celebre la Junta; y\nV.- En general, realizar todos aquellos actos que fuesen necesarios para el eficiente funcionamiento de la\nJunta y del Sistema, así como aquellos que emanen de otras leyes y demás disposiciones aplicables.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nARTICULO 69.- La Secretaría Técnica de la Junta tendrá las siguientes facultades:\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nI.- Comunicar a integrantes de la Junta, a la Dirección General y a la Comisaría las convocatorias para las sesiones que se lleven a cabo;\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nII.- Tomar las votaciones de quienes son integrantes con facultades para ello presentes en cada sesión;\nIII.- Levantar y autorizar con su firma las actas correspondientes a las sesiones que celebre la Junta; y\nIV.- Las demás facultades que le sean expresamente señaladas por el reglamento interior del Sistema y por la Presidencia o Presidente de la Junta.\nARTICULO 70.- Quienes son Vocales tendrán las siguientes atribuciones:\nI.- Asistir con voz y voto a las sesiones que celebre la Junta;\nII.- Integrar grupos de trabajo y desarrollar las comisiones que sean necesarias para el cumplimiento del objeto del Sistema;\nIII.- Suscribir las actas de las sesiones a las que asistieren;\nIV.- Someter a la consideración de la Presidencia de la Junta los asuntos que estimen convenientes desahogar en las sesiones, que no se encuentren considerados en el Orden del Día; y\nV.- Las demás facultades que les sean expresamente señaladas por el reglamento interior del Sistema y otras disposiciones aplicables.\nARTICULO 71.- La Directora o Director General se designará y removerá libremente por el Gobernador del Estado. Deberá tener la ciudadanía mexicana por nacimiento, la mayoría de edad, así como la experiencia en materia administrativa y de asistencia social.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nARTICULO 72.- La Directora o Director General tendrá las siguientes facultades:\nI.- Ejecutar los acuerdos y disposiciones de la Junta de Gobierno;\nII.- Informar anualmente sobre el estado de la administración a su cargo y rendir en cualquier tiempo los informes que la Junta de Gobierno le requiera;\nIII.- Presentar a la Junta de Gobierno el programa de trabajo del Sistema para el ejercicio anual que corresponda;\nIV.- Someter a la aprobación de la Junta de Gobierno los presupuestos de egresos e ingresos del\nSistema;\nV.- Gestionar, en su caso, el otorgamiento de créditos a favor del Sistema;\nVI.- Celebrar convenios y contratos con la federación, municipios y demás instituciones, públicas o privadas, a fin de coadyuvar en la prestación de los servicios de asistencia social que le competan al\nSistema;\nVII.- Llevar la contabilidad del Sistema, a través de las oficinas que al efecto se establezcan, así como responder del estado y manejo financiero;\nVIII.- Asistir a las sesiones que celebre la Junta de Gobierno, sin tener voto en los acuerdos que se tomen en las mismas;\nIX.- Designar y remover a mandos medios y superiores, informando de ello a la Junta de Gobierno;\nX.- Nombrar, remover y reubicar al personal de base del Sistema, así como establecer y coordinar las relaciones laborales, en los términos de las disposiciones legales aplicables;\nXI.- Otorgar a las personas que juzgue conveniente poderes especiales y generales para pleitos y cobranzas y poderes especiales para actos de administración; y\nXII.- Las demás que por acuerdo de la Junta se le atribuyan, así como las que le competan conforme al reglamento interior del Sistema y otras disposiciones aplicables.\nARTICULO 73.- El Ejecutivo del Estado designará y removerá libremente a la Comisaría o Comisario, que tendrá las atribuciones siguientes:\nI.- Vigilar que la administración de los recursos se haga de acuerdo con lo que disponga la ley, los programas y presupuestos aprobados por la Junta de Gobierno;\nII.- Practicar las auditorias de los estados financieros y las de carácter administrativo al término del ejercicio o antes si así lo estima conveniente;\nIII.- Rendir anualmente en sesión de la Junta de Gobierno un dictamen respecto de la información presentada por la persona titular de la Dirección General;\nIV.- Solicitar que se inserten en el Orden del Día de las sesiones de la Junta de Gobierno los asuntos que crea convenientes;\nV.- Solicitar que se convoque a sesiones en los casos en que lo juzgue pertinente;\nVI.- Asistir con voz, pero sin voto a las sesiones que celebre la Junta del Gobierno;\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nVII.- Recomendar a la Junta de Gobierno y/o Dirección General del Sistema, las medidas preventivas y correctivas que sean convenientes para el mejoramiento del propio Sistema; y\nVIII.- Vigilar ilimitadamente, en cualquier tiempo, las operaciones del Sistema.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nLa persona titular de la Comisaría, para el debido cumplimiento de sus atribuciones se podrá auxiliar del personal técnico que requiera.\nCAPITULO CUARTO\nDE LAS RELACIONES LABORALES DEL SISTEMA\nARTICULO 74.- Las relaciones de trabajo entre el Sistema y su personal, se regirán por el Estatuto\nJurídico para los Trabajadores al Servicio del Estado.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nARTICULO 75.- Quienes son trabajadores del Sistema quedarán sujetos al régimen de la Ley de\nPensiones y otros Beneficios Sociales de los Trabajadores al Servicio del Gobierno del Estado de\nCoahuila y disfrutarán de las demás prestaciones de seguridad social que determine la Junta de\nGobierno.\nARTICULO 76.- Además de las facultades y atribuciones consignadas en la presente ley, la Junta de\nGobierno del Sistema, con apoyo de la Dirección General del mismo, establecerá las condiciones generales de trabajo del personal; determinará quienes serán de base y de confianza, atendiendo a la naturaleza de las funciones que tengan asignadas. Elaborará la plantilla de personal y expedirá las humanos del Sistema.\nCAPITULO QUINTO\nARTICULO 77.- Cada uno de los municipios de la entidad contará con un organismo descentralizado que tendrá por objeto proporcionar asistencia social en el ámbito municipal que corresponda, así como llevar a cabo la realización de todas aquellas actividades relacionadas con esa materia.\nLos organismos municipales a que se refiere el presente artículo tendrán, para el adecuado cumplimiento de su objeto, los siguientes órganos de dirección y administración:\nI.- Una Junta de Gobierno que será presidida por la Presidenta o Presidente Municipal correspondiente, así como por vocales que no serán menos de cuatro ni más de ocho, a quienes el Ayuntamiento designará y removerá libremente;\nII.- Una Directora o Director General, que será designado por la Junta de Gobierno.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nLa Junta de Gobierno podrá designar una Presidenta o Presidente Honorario que no formará parte de la misma para los efectos de las atribuciones y obligaciones que las disposiciones legales le asignen, pero podrá participar en las sesiones y eventos especiales que se verifiquen, con voz pero sin voto.\nTITULO TERCERO\nDE LA PROCURADURIA DE LA FAMILIA\nCAPITULO PRIMERO\nDEL OBJETO Y ATRIBUCIONES DE LA PROCURADURIA\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nARTICULO 78.- La Procuraduría de la Familia es un órgano del Sistema para el Desarrollo Integral de la\nFamilia, que tiene por objeto la asistencia, defensa, asesoría, protección y orientación de menores en situación extraordinaria, así como de la familia.\nARTICULO 79.- Para el cumplimiento de su objeto, la Procuraduría de la Familia tendrá las siguientes atribuciones:\nI.- Prestar asesoría jurídica a la familia, siempre que su intervención sea conveniente para mantener la estabilidad familiar;\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nII.- Recibir toda denuncia de maltrato o abandono de menores, de personas adultas mayores, de personas con discapacidad, de incapaces, de mujeres y de cualquier integrante de la familia;\nIII.- Realizar las investigaciones tendientes a conocer el abandono o maltrato a que se refiere la fracción anterior;\nIV.- Conocer de los actos de violencia familiar y llevar las constancias administrativas correspondientes;\nV.- Proporcionar, en coordinación con los programas que al efecto establezca el Sistema, la atención integran la familia;\nVI.- Establecer los procedimientos administrativos procedentes para la prevención y atención de la violencia familiar e imponer las sanciones conducentes, conforme a la ley de la materia;\nVII.- Solicitar la práctica de exámenes médicos o psicológicos necesarios para determinar si una o un menor se encuentra en situación extraordinaria;\nVIII.- Disponer la separación provisional y preventiva del seno familiar, o de quienes ejerzan la patria potestad, de menores que se encuentren en situación extraordinaria y se presuma la existencia de un peligro inminente e inmediato a su salud o seguridad;\nIX.- Determinar la custodia por parte del Sistema, a través del depósito de menores en las casas cuna o albergues que coordine, a efecto de salvaguardar su integridad física y moral, hasta en tanto sea resuelta en definitiva su situación legal;\nX.- Promover ante las autoridades judiciales que correspondan, la tramitación de los juicios relativos a la pérdida de la patria potestad y de la custodia, en su caso, de menores;\nXI.- Iniciar ante las instancias judiciales competentes los trámites de adopción en los términos previstos en los Códigos Civil y de Procedimientos Civiles para el Estado de Coahuila;\nXII.- Llevar a cabo visitas de inspección para verificar que en los sitios o establecimientos a que se refieren los artículos 35 a 38 de la presente ley, se cumplan con las disposiciones previstas en esta ley, así como vigilar que se coloquen los rótulos alusivos a las prohibiciones y sanciones relativas.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nEn las diligencias de inspección quien represente a la Procuraduría deberá identificarse como tal y presentar la orden expresa, fundada y motivada, de dicha función.\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nXIII.- Promover las acciones que resulten necesarias ante las autoridades correspondientes, en favor de menores, en los casos de incumplimiento de proporcionar alimentos por parte de quien tenga la obligación de ministrarlos;\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nXIV.- Coadyuvar con las autoridades educativas para que las y los menores concurran a las escuelas primarias y secundarias, exhortando a sus representantes legales, para que les inscriban y obliguen a asistir;\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nXV.- Vigilar que las y los menores reciban atención adecuada a sus aptitudes y posibilidades, gestionando ante las autoridades correspondientes las becas necesarias, para que quienes sean de escasos recursos que demuestren habilidad e interés, prosigan estudios superiores;\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nXVI.- Supervisar a menores que por cuenta propia realicen trabajos en sitios públicos, verificando los escolaridad, estado de salud y destino que den a sus ingresos, para determinar si las labores que desempeñan son perjudiciales o representan algún tipo de explotación. En este último caso, se solicitará el empleo;\nXVII.- Gestionar ante la unidad estatal encargada de llevar a cabo la función del registro civil la regularización de las uniones libres y el registro del nacimiento de menores, siempre y cuando se acredite que las o los interesados sean de escasos recursos económicos;\nXVIII.- Promover y fomentar la creación de brigadas para la detención y prevención de problemas sociales;\nXIX.- Difundir por los medios más eficaces el contenido y sentido de la presente ley, a efecto de lograr su plena observancia; y\nXX.- Vigilar que los recursos se utilicen de acuerdo con los fines y propósitos previstos en ésta ley, denunciando las desviaciones de otro carácter; y\nXXI.- Las demás que le confiera la presente ley y otras disposiciones aplicables.\nCAPITULO SEGUNDO\nARTICULO 80.- La Procuraduría estará integrada de la siguiente manera:\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nI.- Por una Procuradora o Procurador, a quien designará y removerá libremente Ejecutivo Estatal, a propuesta en terna de la Junta de Gobierno del Sistema;\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nII.- Por una Subprocuradora o Subprocurador, que designará o removerá libremente la Junta de Gobierno del Sistema, a propuesta de la o el Titular de la Procuraduría;\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nIII.- Por Delegadas o Delegados Regionales que se requieran cuya designación la hará la Junta de\nGobierno del Sistema, a propuesta de la o el Titular de la Procuraduría; y\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nIV.- Por personal técnico y administrativo que determine el presupuesto de egresos correspondiente.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nARTICULO 81.- Las personas que ocupen la titularidad de la Procuraduría, Subprocuraduría y\nDelegaciones Regionales deberán satisfacer los siguientes requisitos;\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nI.- Ser mexicano o mexicana en pleno goce de sus derechos civiles y políticos;\n(REFORMADA, P.O. 2 DE ENERO DE 2007)\nII.- Tener título de Licenciatura en Derecho;\nIII.- Ser de reconocida honorabilidad; y\nIV.- Tener vocación y conocimiento sobre la materia de asistencia social.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nARTICULO 82.- Quien ocupe la titularidad de la Procuraduría ejercerá las atribuciones a que se refiere el artículo 79 de esta ley y distribuirá las que correspondan a la Subprocuraduría y demás personal a su cargo.\nProcuradora o Procurador de la Familia, siempre que sean compatibles con su cargo, pero en todo caso atenderán a las instrucciones que reciban de su titular. desempeño de sus funciones y que prevea el presupuesto de egresos respectivo.\nARTICULO 83.- La Procuradora o Procurador de la Familia tendrá además las facultades y obligaciones siguientes: general de los asuntos de su competencia, así como rendir los informes que le sean solicitados en cualquier tiempo;\nII.- Adoptar las medidas que juzgue pertinentes para el eficaz y eficiente desarrollo de las actividades de la Procuraduría;\nIII.- Designar, en caso de ausencia, falta o excusa de las personas titulares de las Delegaciones\nRegionales, a la persona que temporalmente desempeñará las funciones inherentes al cargo;\nIV.- Dirigir, coordinar, supervisar y evaluar el desempeño y funcionamiento de las unidades administrativas que le estén adscritas;\nV.- Imponer al personal adscrito a la Procuraduría las correcciones disciplinarias a que se hagan acreedores por las faltas en que incurran en el desempeño de sus funciones;\nVI.- Nombrar y remover al personal técnico y administrativo adscrito a la Procuraduría, señalándole sus funciones y remuneraciones conforme a lo establecido en el presupuesto de egresos respectivo;\nVII.- Elaborar y someter a la aprobación de la Junta de Gobierno el reglamento interior de la\nProcuraduría; y\nVIII.- Las demás que le confiera el presente ordenamiento y otras disposiciones aplicables.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nARTICULO 84.- A todas las actuaciones practicadas por quienes ocupen la titularidad de la Procuraduría, Subprocuraduría y las Delegaciones Regionales de la Procuraduría de la Familia, en ejercicio de sus atribuciones, se les concederá el valor que se otorga a los testimonios de personas investidas de fe pública.\nCAPITULO TERCERO\nDEL PROCEDIMIENTO DE ACTUACION DE LA PROCURADURIA DE LA FAMILIA\nARTICULO 85.- La Procuraduría y las Delegaciones Regionales, en su caso, deberán recibir toda denuncia de maltrato o abandono de menores que se les presenten.\nRecibido el reporte procederán a su investigación.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nARTICULO 86.- Para determinar si la o el menor sufre de maltrato o se encuentra en situación extraordinaria conforme a esta ley, la Procuraduría solicitará a las correspondientes unidades que le estén adscritas, la práctica de exámenes médicos o psicológicos que sean necesarios.\nIgualmente, la Procuraduría levantará acta circunstanciada de las diligencias que lleve a cabo para la investigación de cada uno de los casos, y recabará las pruebas fehacientes que fueren necesarias para dar cumplimiento a las disposiciones previstas en este capítulo.\nARTICULO 87.- La Procuraduría podrá, por acuerdo de su titular, de quienes ocupen la Subprocuraduría o las Delegaciones Regionales, separar preventivamente a la o el menor de su hogar o de quien ejerza la patria potestad, cuando aparezcan motivos fundados que hagan presumir la existencia de un peligro eminente e inmediato a su seguridad o salud, aún cuando no se hayan concluido los exámenes a que se refiere el artículo anterior.\nAl llevar a cabo la medida a que se refiere este artículo, la Procuraduría deberá notificarla a las autoridades judiciales correspondientes, acompañando copia de las constancias respectivas, en un plazo que no excederá de cuarenta y ocho horas, a efecto de que dicha medida sea ratificada, en su caso, por aquéllas.\nARTICULO 88.- La Procuraduría podrá tener la custodia de menores en los centros con que el Sistema cuente para ello, en las instalaciones de asistencia privada o en hogares provisionales que determine la\nProcuraduría, hasta en tanto se resuelva en definitiva la situación en que habrán de quedar las o los menores en situación extraordinaria.\nEl personal de la Procuraduría realizará visitas periódicas a los lugares a que se refiere el párrafo que antecede, a efecto de vigilar la atención y cuidados que se brinden a menores, pudiendo llevar a cabo las acciones conducentes a su protección y salvaguarda.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nARTICULO 89.- Toda persona o institución que tenga bajo su custodia o cuidado a menores en situación extraordinaria, deberán permitir el contacto del personal de la Procuraduría con dichos menores; así mismo deberán presentarlos para las entrevistas y diligencias que deban llevarse a cabo.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nARTICULO 90.- La autoridad judicial en el caso a que se refiere el artículo 87 de esta ley, dentro de un plazo de quince días, contados a partir de la fecha de separación, deberá ratificar la medida de la\nProcuraduría o, en su caso, resolver sobre la integración de menores a su núcleo familiar.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nARTICULO 91.- Para la investigación de la situación extraordinaria en que se encuentren las y los menores, la Procuraduría realizará todas las acciones conducentes al esclarecimiento del caso, pudiendo solicitar tratándose de notoria urgencia y bajo su responsabilidad, el auxilio de la fuerza pública para la seguridad en la práctica de sus diligencias.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nARTICULO 92.- En caso de oposición de particulares para que se lleve a cabo una medida de protección a una o un menor en situación extraordinaria o de investigación de un probable maltrato, la Procuraduría podrá solicitar a la autoridad judicial competente la autorización para llevar a cabo tales acciones, en los términos de las disposiciones legales aplicables.\n(REFORMADO, P.O. 2 DE ENERO DE 2007)\nARTICULO 93.- Una vez conocido el resultado de la investigación, la cual no podrá exceder de treinta días hábiles y mediante la que se compruebe que una o un menor se encuentra en grave peligro por su situación extraordinaria, la Procuraduría procederá a solicitar de la autoridad judicial competente la pérdida de la patria potestad.\nARTICULO 94.- Determinada la imposibilidad de reintegración de menores al núcleo familiar y habiendo resolución de la autoridad judicial competente sobre la pérdida de la patria potestad sobre menores, la\nProcuraduría podrá iniciar el procedimiento de adopción correspondiente, previa opinión del Consejo\nTécnico de Adopciones, en los términos de las disposiciones jurídicas aplicables.\nARTICULO 95.- La Procuraduría, independientemente de la aplicación de las medidas urgentes que aplique, deberá hacer del conocimiento de las autoridades que correspondan, los hechos que llegaren a constituir delitos.\nPRIMERO.- El presente Decreto entrará en vigor el día siguiente al de su publicación en el Periódico\nSEGUNDO.- Se abrogan la Ley Estatal de Asistencia Social, publicada en el Periódico Oficial No. 72 del las disposiciones que se opongan a la presente ley.\nTERCERO.- Para los efectos de lo dispuesto en el artículo 55 de la presente ley, se convalidan todos los actos realizados por el organismo público descentralizado denominado “Sistema para el Desarrollo\nIntegral de la Familia”, así como los derechos y obligaciones que correspondan a dicha entidad, efectuados y adquiridos desde su creación a través de la abrogada Ley Orgánica del Sistema para el\nDesarrollo Integral de la Familia, publicada el 8 de abril de 1977 en el órgano informativo oficial del\nGobierno del Estado.\nCUARTO.- Los decretos de creación de los organismos públicos a que se refiere el artículo 77 de esta ley serán expedidos por la Legislatura Local, a iniciativa del Ejecutivo Estatal, dentro de un plazo de sesenta días, contado a partir de la fecha en que entre en vigor el presente Decreto y conforme a los lineamientos que en materia de asistencia social prevé este ordenamiento.\nQUINTO.- La Junta de Gobierno del Sistema deberá aprobar el Reglamento Interior del mismo dentro de los 180 días siguientes contados a partir de la fecha en que entre en vigor esta ley.\nDADO en el Salón de Sesiones, del Congreso del Estado, en la ciudad de Saltillo, Coahuila, el día dos del mes de diciembre de mil novecientos noventa y siete.\nDIPUTADO PRESIDENTE\nJESUS CARLOS PIZAÑA ROMO\n(RUBRICA)\nDIPUTADO SECRETARIO DIPUTADO SECRETARIO\nJESUS LOPEZ PIÑA JORGE DE LA PEÑA QUINTERO\n(RUBRICA) (RUBRICA)\nIMPRIMASE, COMUNIQUESE Y OBSERVESE\nSaltillo, Coahuila, 5 de diciembre de 1997\nEL GOBERNADOR DEL ESTADO\nROGELIO MONTEMAYOR SEGUY\n(RUBRICA)\nLIC. CARLOS JUARISTI SEPTIEN LIC. ANTONIO JUAN MARCOS ISSA\n(RUBRICA) (RUBRICA)\nLOURDES QUINTANILLA RODRIGUEZ C.P. JUAN ANTONIO CEDILLO RIOS\n(RUBRICA) (RUBRICA)\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS DECRETOS DE\nREFORMAS A LA PRESENTE LEY.\nPRIMERO. El presente decreto entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del\nSEGUNDO. Se derogan todas las disposiciones que se opongan a este decreto.\nLa Ley Para la Atención, Tratamiento y Adaptación de Menores para el Estado de Coahuila de Zaragoza, conjuntamente con las reformas a que se refiere este Decreto a tal ordenamiento, estará en vigor hasta en tanto se expidan los nuevos cuerpos legislativos en que se establezcan las instituciones y órganos, en los términos previstos por el Decreto que reforma el artículo 18 de la Constitución Política de los Estados Unidos Mexicanos, publicado en el diario Oficial de la Federación el 12 de diciembre de 2005.\nSEGUNDO.- Las averiguaciones previas en que figuren como inculpados personas menores de dieciocho años y que se encuentren en integración al momento de entrar en vigor el presente decreto, deberán ser turnadas de inmediato al Comisionado de la Unidad encargada de la Prevención y Tratamiento de Menores correspondiente, a efecto de que dicha instancia continúe con los trámites procedentes. Si hubiere menores detenidos, los mismos deberán ser puestos, sin demora, a disposición de los centros de internación adscritos a la Unidad encargada de la Prevención y\nTratamiento de Menores que corresponda.\nTERCERO.- Los procesos que se desarrollen contra personas que hubieren sido menores de dieciocho años al momento de la comisión del ilícito y que se encuentren en trámite ante los órganos jurisdiccionales a la entrada en vigor de este decreto, deberán sobreseerse; poniendo las constancias a disposición del Consejo Unitario de Menores competente o de la Sala Superior, según corresponda, para que procedan conforme a lo señalado en la Ley para la\nAtención, Tratamiento y Adaptación de Menores en el Estado de Coahuila de Zaragoza. Y a los detenidos, si los hubiere, serán remitidos al Centro de Internamiento más cercano a aquel en que se llevará a cabo el trámite de su expediente.\nCUARTO.- Los expedientes de las personas que hubieren sido sentenciadas como imputables por resoluciones que hayan quedado firmes y se encuentren compurgando pena de prisión o se encuentren sujetas a prisión intermitente o a régimen especial en libertad vigilada, a la entrada en vigor de este decreto serán puestos, a pedido de parte interesada, a disposición del Consejo Unitario más próximo al juzgado en que se le dictó sentencia condenatoria, a efecto de que, sin alterar la sentencia en sus términos, únicamente se les readecue la pena de conformidad con lo dispuesto por el párrafo segundo del artículo 116 de la Ley para la Atención, Tratamiento y Adaptación de Menores en el Estado de Coahuila de Zaragoza, reformado por este decreto.\nA quienes se les hubiere readecuado la pena de prisión, y sean mayores de dieciocho años permanecerán en el tratamiento respectivo, bajo la supervisión y seguimiento de las autoridades competentes. Si se trata de menores de dieciocho años serán remitidos al lugar que designe el Consejo Unitario respectivo.\nQUINTO.- Las autoridades penitenciarias y los titulares de los órganos jurisdiccionales, a la entrada en vigor del presente decreto, deberán proveer lo necesario para la cabal aplicación y observancia de las disposiciones contenidas en el presente decreto.\nSEXTO.- Se derogan todas las disposiciones que se opongan al presente decreto.\nÚNICO.- Esta reforma entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nTERCERO.- Se derogan las disposiciones que se opongan al presente decreto.\nPRIMERO.- El presente Decreto entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del\nSEGUNDO.- Se derogan todas las disposiciones que se opongan al presente decreto.\nSEGUNDO. Se derogan todas las disposiciones legales y reglamentarias que se opongan al presente Decreto.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "23 de enero de 1998",
  "ULTIMA REFORMA PUBLICADA": "3 DE JUNIO DE 2008",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "desarrollo social"
  ]
}