{
  "titulo": "Ley de Proyectos para Prestación de Servicios para el Estado Libre y Soberano de Coahuila de Zaragoz",
  "Contenido": "TEXTO ORIGINAL\nDE COAHUILA DE ZARAGOZA.\nEL C. HUMBERTO MOREIRA VALDÉS, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES\nSABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nDECRETA:\nNÚMERO 335.Zaragoza.\nCapítulo I\nDisposiciones Generales\nArtículo 1. La presente Ley, es reglamentaria de los artículos 67 fracción XXXIII y 158-P fracción IV, de relativas a la planeación, programación, presupuestación, evaluación, aprobación, control, licitación, contratación y ejecución de Proyectos para Prestación de Servicios que realicen las dependencias y entidades de la Administración Pública Estatal y Municipal.\nArtículo 2. Para efectos de la presente ley se entiende por:\nI. Contrato: Un contrato celebrado entre una Entidad Pública y un Inversionista Proveedor, mediante el cual se establece, por una parte, la obligación del Inversionista Proveedor de prestar a un plazo no menor de tres años y no mayor de treinta años, servicios al amparo de un Proyecto para Prestación de Servicios, con los activos que éste construya o suministre y, por la otra, la obligación de pago por parte de la Entidad Pública por los servicios que le sean proporcionados; de Coahuila o contralorías municipales, según corresponda; desconcentrado de la Administración Pública Centralizada; los organismos descentralizados, empresas de participación estatal mayoritaria y fideicomisos públicos, de conformidad con lo\nIV. Entidad Municipal: Cualquier municipio y sus dependencias, órganos desconcentrados u organismos paramunicipales, de conformidad con lo dispuesto en el Código Municipal para el\nEstado de Coahuila de Zaragoza;\nV. Entidad Pública: Cualquier Entidad Estatal o cualquier Entidad Municipal;\nVI. Inversionista Proveedor: La Persona que celebre un Contrato con una Entidad Pública;\nVII. Proyecto para Prestación de Servicios o Proyecto: Conjunto de acciones que se requieran implementar al amparo de un Contrato y conforme a lo dispuesto por la presente Ley, sea a celebrarse o celebrado; y\nContraloría en el ámbito de sus respectivas atribuciones. públicas y de gasto, que deberán observar las Entidades Estatales en los Proyectos y la metodología para evaluar su impacto en las finanzas públicas. la Contraloría, en el ámbito de sus respectivas atribuciones, las que deberán publicarse en el Periódico\nOficial del Estado.\nArtículo 4. En lo previsto por esta Ley y demás disposiciones que de ella se deriven, serán aplicables a falta de norma expresa, en forma supletoria Ley de Adquisiciones, Arrendamientos y Contratación de\nServicios del Estado de Coahuila de Zaragoza y su Reglamento y el Código Civil para el Estado Libre y\nSoberano de Coahuila, así como la Ley Estatal de Presupuesto, Contabilidad y Gasto Público; en todo lo que no se opongan a la presente Ley.\nArtículo 5. La Secretaría prestará el apoyo necesario a las Entidades Públicas y vigilará la observancia de esta Ley y demás disposiciones aplicables.\nCAPITULO II\nDe los Proyectos\nArtículo 6.- Para los efectos de esta Ley, Los Proyectos para Prestación de Servicios deberán cumplir con lo siguiente:\nI. La celebración de un Contrato y, en su caso, cualquier otro acto jurídico necesario para llevarlo a cabo;\nII. Que los servicios que se presten a las Entidades Públicas contratantes, deberán permitir a éstas dar un mejor cumplimiento a los objetivos que las mismas tienen asignados, conforme a las disposiciones legales que las regulan, al contenido del Plan Estatal o Municipal de Desarrollo y\nProgramas que de él se deriven;\nIII. Que la prestación de los servicios deberá hacerse con los activos que el Inversionista Proveedor construya o provea con base en lo requerido por la Entidad Pública contratante y de acuerdo con lo establecido en el Contrato que se celebre; o en bienes del dominio público destinados a un servicio público o propios del Estado o municipios, y\nIV. La elaboración del estudio costo-beneficio que acredite las ventajas para la Entidad Pública en caso de celebrarse el Contrato.\nArtículo 7. El Contrato que se celebre en términos de lo señalado en la presente Ley, se podrá ejecutar con bienes del dominio público, destinados a un servicio público o propios del Estado o municipios, en bienes que sean propiedad del Inversionista Proveedor o de un tercero, los cuales podrán pactar la opción de transferencia de los activos relacionados con el Contrato al término de la vigencia del mismo.\nPodrá otorgarse el uso de bienes muebles o inmuebles a través de concesión, arrendamiento, comodato o cualquier otro medio legal, según la legislación que en la materia lo permita, para la realización del objeto del Contrato. En cualquier caso, la vigencia del título legal a través del cual se otorgue dicho uso será por un periodo máximo equivalente a la vigencia del Contrato.\nArtículo 8. El Contrato podrá estipular que la Entidad Pública adquiera los activos con los cuales se prestan los servicios bajo ciertas circunstancias, sin embargo la adquisición forzosa no podrá ser el objeto principal del Contrato. Asimismo, la Entidad tendrá el derecho de intervenir los activos para asegurar la prestación de servicios en caso de desastre natural, epidemia o desorden social. El mismo derecho establezca, o cuando el Inversionista Proveedor entre en un proceso de quiebra o concurso mercantil.\nCapítulo III\nDe la Evaluación y Aprobación\nArtículo 9. La Entidad Pública que pretenda licitar o adjudicar un Contrato deberá, antes de iniciar el proceso de licitación o adjudicación, solicitar autorización a la Secretaría en caso de Entidades Estatales.\nLas Entidades Municipales deberán obtener la autorización por parte de la Tesorería Municipal, previa opinión de la Secretaría.\nLa Secretaría, o en su caso la Tesorería, emitirá su resolución u opinión considerando la solicitud que presentarán las Entidades Públicas, misma que deberá contener una descripción de:\nI. Los servicios a adquirirse por la Entidad Pública y de que manera contribuyen tales servicios al mejor cumplimiento de los objetivos de la Entidad Pública conforme a las disposiciones legales que le sean aplicables y los planes y programas correspondientes;\nII. La forma de determinar la contraprestación a pagarse por la Entidad Pública;\nIII. El impacto de la contraprestación que se estima pagará la Entidad Pública en los recursos presupuestarios de la misma y una proyección demostrando que tendrá los recursos suficientes para cubrir dicha contraprestación y sus demás compromisos durante el plazo del Contrato; y que cumplirá con lo dispuesto en el Artículo 27 de esta Ley;\nIV. Las garantías sobre participaciones u otros ingresos que se otorgarán a favor del Inversionista\nProveedor, en su caso;\nV. La inversión que deba hacer el Inversionista Proveedor y un estimado de su monto;\nVI. El plazo y términos del Contrato, de acuerdo al Reglamento vigente de esta Ley, así como la situación de los activos del Proyecto al término del mismo, incluyendo los derechos de las partes en caso de incumplimiento o de fuerza mayor;\nVII. Los riesgos que asumiría la Entidad Pública y el Inversionista Proveedor al firmarse el Contrato, y los mecanismos de control, manejo y mitigación, en su caso, de tales riesgos, y\nVIII. El análisis costo-beneficio del Proyecto, de acuerdo a los lineamientos que para tal efecto emita la\nSecretaría. Este análisis deberá estimar el ahorro potencial y beneficios estimados en el desarrollo del Proyecto comparando el esquema contra otros esquemas, tal como inversión con recursos presupuestales provenientes de recursos fiscales o de financiamientos.\nArtículo 10. La Secretaría analizará la información que reciba, conforme al artículo anterior y deberá emitir su resolución u opinión, según sea el caso, dentro de un plazo de veinte días hábiles a partir del momento en que haya recibido la información completa conforme al artículo anterior. La Secretaría asesorará a la Dependencia o Entidad en la estructuración y redacción del Contrato.\nArtículo 11. En adición a la autorización de la Secretaría, antes de licitar un Contrato, las Entidades\nEstatales requerirán de la autorización del Congreso del Estado. Para este efecto, el Gobernador, a solicitud de la Secretaría, deberá someter al Congreso del Estado un informe sobre el Contrato correspondiente que deberá incluir una descripción del Proyecto, plazo del Contrato y cómo se calculará la contraprestación y otros pagos a hacerse por la Entidad Estatal.\nLa autorización del Congreso conforme a lo anterior tendrá los efectos señalados en el Artículo 67 fracción XXXIII de la Constitución del Estado.\nArtículo 12. En caso de un Contrato a licitarse por una Entidad Municipal, se requerirá de la previa aprobación del Ayuntamiento, tomando en cuenta la autorización por parte de la Tesorería municipal y el dictamen emitido por la Secretaría, conforme al Artículo 10 anterior. En el caso de Contratos que comprometan al Municipio por un plazo mayor al periodo del Ayuntamiento, se requerirá el acuerdo de las dos terceras partes de los miembros del Ayuntamiento.\nPara este efecto, el Presidente Municipal deberá someter al Ayuntamiento un informe sobre el Contrato correspondiente que deberá incluir una descripción del Proyecto, plazo del Contrato y mecanismo para calcular la contraprestación y otros pagos a hacerse por la Entidad Municipal.\nLa autorización del Ayuntamiento, conforme a lo anterior, tendrá los efectos señalados en el Artículo 158P de la Constitución del Estado.\nCuando se pretenda otorgar en garantía o fuente de pago de las obligaciones de la Entidad Pública, participaciones u otros ingresos que correspondan al Estado o Municipios, se requerirá la autorización expresa al Congreso del Estado.\nArtículo 13. Una vez que se haya emitido la aprobación en los términos de los Artículos 11 y 12, respectivamente, la Entidad Pública correspondiente podrá licitar o adjudicar el Contrato conforme a la presente Ley.\nEn caso de que durante el proceso de licitación, surja la necesidad de cambiar los términos aprobados por el Congreso o el Ayuntamiento, la Entidad Pública correspondiente deberá recabar la autorización u opinión de parte de la Secretaría, según se trate de Entidades Estatales o Entidades Municipales respectivamente y la autorización del Congreso o del Ayuntamiento, según corresponda.\nCapítulo IV\nDe los procedimientos de adjudicación\nArtículo 14. Los Contratos se adjudicarán, por regla general, a través de licitaciones públicas, mediante convocatoria pública, para que libremente se presenten proposiciones solventes en sobre cerrado.\nEn los procedimientos de contratación se establecerán los mismos requisitos y condiciones para todos los participantes. Con el objeto de llevar a cabo procesos transparentes y no discriminatorios, la Entidad procedimientos. No será necesario que el licitante esté registrado en el padrón de proveedores de la\nAdministración Pública Estatal.\nA todos los actos de la licitación o adjudicación, las Entidades Públicas deberán invitar a la Contraloría, la cual podrá acreditar representantes que verifiquen el cumplimiento de la Ley.\nArtículo 15. Las convocatorias se publicarán en uno de los periódicos de mayor difusión en el Estado y en el Periódico Oficial del Estado y medios electrónicos.\nAsimismo, la Entidad Pública podrá utilizar los medios que estime pertinentes para su correcta difusión y contendrán como mínimo lo siguiente:\nI. El nombre, denominación o razón social de la Entidad Pública convocante;\nII. La descripción general de los servicios que sean objeto de licitación;\nIII. El plazo del Contrato;\nIV. La indicación de los lugares, fechas y horarios en que los interesados podrán obtener las bases de la licitación y, en su caso, el costo y forma de pago de las mismas.\nV. La indicación que deberán presentarse las proposiciones en idioma español, a menos de que se permita presentar cierta información técnica en otro idioma con una traducción al español;\nVI. La indicación de que los pagos se harán en Moneda Nacional;\nVII. La fecha, hora y lugar en que se llevará a cabo el acto de presentación y apertura de proposiciones y de la primera junta de aclaraciones a las bases de licitación;\nVIII. La indicación del carácter de la licitación, nacional o internacional; y si se realiza bajo la cobertura de algún tratado internacional;\nIX. La indicación de que no podrán participar aquellas personas físicas o jurídicas colectivas que se encuentren inhabilitadas por autoridad competente en términos de las disposiciones aplicables, quienes se encuentren en los supuestos del artículo 21 de esta Ley; además de aquellas personas que presenten créditos fiscales no pagados provenientes de contribuciones locales o federales.\nArtículo 16. Las bases que emitan las Entidades Públicas para las licitaciones públicas para adjudicar un\nContrato, se pondrán a disposición de los interesados, tanto en el domicilio señalado por la convocante como en los medios de difusión electrónica que establezca, a partir del día siguiente al día en que se publique la convocatoria y hasta, inclusive, siete días naturales previos al acto de presentación y apertura de proposiciones, siendo responsabilidad exclusiva de los interesados adquirirlas oportunamente durante ese periodo y contendrán como mínimo lo siguiente:\nI. Nombre, denominación o razón social de la Entidad Pública convocante;\nII. Descripción completa de los servicios, así como los mecanismos de evaluación y desempeño de los mismos; información específica que se requiera respecto a la operación, explotación, construcción, mantenimiento, conservación, transferencia, diseño, administración, ampliación, arrendamiento, modernización, equipamiento, asistencia técnica y capacitación;\nIII. El modelo del Contrato, que incluirá, en su caso, las estipulaciones relativas a la transferencia de activos, así como la forma y términos en que se realizará;\nIV. Los permisos y autorizaciones a obtenerse y el responsable para tal efecto;\nV. Datos sobre las garantías, incluyendo la de seriedad de la propuesta y la del cumplimiento del\nContrato, en el entendido de que no será aplicable el Artículo 42(I) de la Ley de Adquisiciones;\nVI. Las penas convencionales que serán aplicables por atraso y vicios en la prestación de los servicios\nVII. Fecha, hora y lugar de la primera junta de aclaraciones a las bases de la licitación; fecha, hora y lugar de celebración del acto de presentación y apertura de proposiciones; comunicación del fallo y firma del Contrato;\nVIII. Forma en que se acreditará la solvencia y experiencia del licitante;\nIX. Características y requisitos de contenido y presentación de las propuestas técnica y económica de los licitantes;\nX. Criterios claros y detallados para la evaluación de las propuestas y adjudicación de los Contratos;\nXI. Señalamiento de las causas de descalificación; asimismo, las causas por las que la Entidad\nPública convocante podrá cancelar la licitación pública;\nXII. La indicación de que no podrán participar las personas inhabilitadas por autoridad competente, aquellas previstas en el artículo 21 de esta Ley, además las que presenten créditos fiscales no pagados provenientes de contribuciones locales o federales; y\nXIII. Demás requisitos que deberán cumplir quienes deseen participar.\nArtículo 17. Las Entidades Públicas podrán celebrar el número de juntas de aclaraciones que se consideren necesarias, atendiendo a las características, complejidad y magnitud de los servicios licitados, debiendo comunicar a los asistentes en cada junta, la nueva fecha de celebración.\nArtículo 18. La entrega de proposiciones, la harán los licitantes en sobre cerrado por separado, que contendrá la propuesta técnica y la económica, respectivamente.\nEn las bases de licitación, se establecerá que dos o más personas podrán presentar conjuntamente proposiciones sin necesidad de constituir una sociedad o nueva sociedad en caso de personas jurídico colectivas, siempre que, para tales efectos, en la propuesta se establezcan con precisión las partes de los servicios que cada persona realizará. En este supuesto, la propuesta deberá ser firmada por el representante común, que para ese acto haya sido designado por el grupo de personas.\nÉl o los licitantes que resulten adjudicatarios de la licitación podrán constituir sociedades de propósito específico para celebrar el Contrato.\nArtículo 19. Las Entidades Públicas, evaluarán las proposiciones técnicas y económicas en una sola etapa, verificando que las mismas cumplan con los requisitos solicitados en las bases de licitación, considerando los criterios de evaluación establecidos.\nArtículo 20. Una vez hecha la evaluación de las proposiciones, el Contrato se adjudicará al licitante que obtenga la mejor calificación ponderada entre su propuesta técnica y económica que garantice a la\nEntidad Pública, las mejores condiciones legales, técnicas y económicas.\nArtículo 21. Se encuentran impedidos para presentar proposiciones y celebrar Contratos, las personas siguientes:\nI. El servidor público que intervenga en cualquier etapa del procedimiento de contratación que tenga interés personal, familiar o de negocios en la contratación, incluyendo aquellos intereses que puedan resultar en algún beneficio para él, su cónyuge o sus parientes consanguíneos hasta el cuarto grado, por afinidad o civiles, o para terceros con los que tenga relaciones profesionales, laborales o de negocios, o para socios o sociedades de las que el servidor público o las personas antes referidas formen, o hayan formado parte durante los dos años previos a la fecha de celebración del procedimiento de contratación de que se trate;\nII. Las que desempeñen un empleo, cargo o comisión en el servicio público, o bien, las sociedades de las que dichas personas formen parte;\nIII. Las que por causas imputables a ellos mismos, alguna Entidad Pública, les hubiere rescindido administrativamente más de un contrato, dentro de un lapso de cinco años calendario;\nIV. Las que se encuentren inhabilitadas por resolución de la autoridad competente;\nV. Las que se encuentren en situación de atraso en la prestación de los servicios por causas imputables a ellos mismos, respecto de otro u otros contratos celebrados con cualquier Entidad\nPública, siempre y cuando ésta haya resultado gravemente perjudicada;\nVI. Aquellas que hayan sido declaradas sujetas a concurso mercantil en los últimos cinco años;\nVII. Aquellas que presenten propuestas de servicios en un procedimiento de licitación pública que regula esta Ley, que se encuentren vinculadas entre sí por algún socio o asociado común;\nVIII. Las que pretendan participar en un procedimiento de licitación pública que regula esta Ley y previamente hayan realizado o se encuentren realizando, por sí o a través de empresas que formen parte del mismo grupo empresarial, en virtud de otro contrato celebrado con la Entidad\nPública convocante, trabajos de análisis y control de calidad, preparación de especificaciones, presupuesto o la elaboración de cualquier documento vinculado con el procedimiento en que se encuentran interesadas en participar;\nIX. Aquellas que por sí o a través de empresas que formen parte del mismo grupo empresarial, pretendan ser contratadas para la elaboración de dictámenes, peritajes y avalúos, cuando éstos se utilicen para resolver controversias derivadas del Contrato objeto de la licitación;\nX. Las que contraten servicios de asesoría, consultoría y apoyo de cualquier tipo de personas en materia de contrataciones gubernamentales, si se comprueba que todo o parte de las contraprestaciones pagadas al prestador del servicio, a su vez, son recibidas por servidores públicos por sí o por interpósita persona, con independencia de que quienes las reciban tengan o no relación con la contratación;\nXI. Aquellas personas que presenten créditos fiscales determinados no pagados provenientes de contribuciones locales o federales; y\nXII. Las demás que por cualquier causa se encuentren impedidas para ello por disposición de Ley.\nCAPÍTULO V\nDe las Excepciones a la Licitación\nArtículo 22. Bajo su más estricta responsabilidad y previa autorización de la Secretaría o el\nAyuntamiento en su caso, la Entidad Pública podrá optar por no llevar a cabo el procedimiento de licitación pública y celebrar el Contrato a través de los procedimientos de invitación restringida o de condiciones:\nI. Cuando haya sido declarada desierta una licitación pública en dos ocasiones consecutivas;\nII. Se hubiere rescindido el Contrato por causas imputables al Inversionista Proveedor que hubiere resultado ganador en una licitación;\nIII. El Contrato sólo pueda celebrarse con una determinada persona por ser titular de la propiedad intelectual u otros derechos exclusivos; o\nIV. Existan razones justificadas para que, por la especialidad tecnológica de los servicios, deba prestarlos una persona determinada.\nLa excepción a la licitación que la Entidad Pública realice deberá fundarse y motivarse, según las circunstancias que concurran en cada caso, en criterios de economía, eficacia, eficiencia, imparcialidad y honradez, que aseguren las mejores condiciones para el Estado o el municipio.\nCAPÍTULO VI\nDe la Contratación\nArtículo 23. Los Contratos derivados de un Proyecto, conforme a la presente Ley, deberán ser suscritos dentro de los 45 días naturales siguientes a la fecha de fallo de la licitación pública.\nEn caso que por causas imputables al licitante al que se le haya adjudicado el Contrato, éste no celebre el mismo dentro del plazo correspondiente, sin perjuicio de la responsabilidad que asuma dicho licitante, de contratación requeridas por el Estado o el municipio.\nArtículo 24. La Contraprestación anual derivada del Contrato podrá ser actualizada mediante índices de aplicación general, mismos que deberán ser definidos en el Contrato.\nArtículo 25. Los Contratos contendrán como mínimo, lo siguiente:\nI. Las características del procedimiento licitatorio, conforme al cual se llevó a cabo la adjudicación del Contrato;\nII. La descripción pormenorizada de los servicios objeto del Contrato;\nIII. El importe total a pagar por los servicios y/o las fórmulas para calcularlo;\nIV. La fecha o plazo de prestación de los servicios;\nV. Plazo y condiciones de pago de la contraprestación por los servicios prestados;\nVI. Mecanismos de monitoreo y evaluación de desempeño del Inversionista Proveedor; en el entendido de que la responsabilidad del Inversionista Proveedor podrá regularse en forma distinta a lo dispuesto en el Artículo 32 de la Ley de Adquisiciones.\nVII. Condiciones, términos y procedimiento para la aplicación de penas convencionales por atraso o irregularidades en el desempeño de los servicios prestados, por causas imputables a los\nInversionistas Proveedores;\nVIII. Las causales de rescisión y/o terminación anticipada del Contrato;\nIX. En su caso, las condiciones para la transferencia de activos;\nX. Las garantías que el Inversionista Proveedor deba otorgar y los seguros que deba contratar; y\nXI. Los demás aspectos y requisitos previstos en las bases de esta Ley.\nArtículo 26. Al celebrarse el Contrato la Entidad Pública deberá cumplir con los términos de la aprobación de la Secretaría, Congreso o Ayuntamiento, según sea el caso. Toda disposición de un\nContrato que viole los términos de la aprobación de la Secretaría, Congreso o Ayuntamiento, será nula.\nArtículo 27. En ningún caso, podrá celebrarse un Contrato, si el monto máximo proyectado a pagarse por la Entidad Pública en un año, sumado a los montos máximos a pagarse en el mismo, derivado de los\nContratos celebrados con anterioridad, excede del cinco por ciento de los ingresos fiscales ordinarios del ejercicio vigente (o el 17 por ciento del gasto de capital). En caso de un Contrato que pretenda celebrar una Entidad Municipal, el porcentaje antes mencionado de ingresos (o de gasto) se referirá a los ingresos del ejercicio vigente correspondientes a nivel municipal.\nPara efectos de esta Ley, se consideran ingresos fiscales ordinarios las participaciones, aportaciones, impuestos, derechos, productos y aprovechamientos.\nArtículo 28. Las Entidades Públicas al realizar modificaciones al Contrato deberán obtener la autorización del Congreso o Ayuntamiento, según corresponda, en caso de que tales modificaciones no sean compatibles con las autorizaciones originales del Congreso o del Ayuntamiento.\nCapítulo VII\nDe la Ejecución de Proyectos e Información\nArtículo 29. Las Entidades Públicas conservarán en forma ordenada y sistemática toda la documentación e información electrónica, comprobatoria de los actos y Contratos materia del presente ordenamiento, cuando menos por un lapso de cinco años, contados a partir de la fecha de terminación del Contrato; excepto la documentación contable, en cuyo caso se estará a lo previsto por las disposiciones aplicables.\nArtículo 30. La Contraloría, en el ejercicio de sus facultades, podrá verificar, en cualquier tiempo, que los servicios previstos en los Contratos, se realicen conforme al mismo, a lo establecido en esta Ley o en otras disposiciones aplicables.\nArtículo 31. La Entidad Estatal deberá remitir a la Secretaría, dentro de los 15 días siguientes a que se suscriban, copia de cada Contrato celebrado, sus anexos y convenios modificatorios. La Secretaría llevará un registro en los términos que dicte el Reglamento de esta Ley. La Entidad Municipal deberá remitir, en los mismos términos y condiciones, al Ayuntamiento la información a que se refiere el presente artículo.\nArtículo 32. Los pagos que realicen las Entidades Públicas como contraprestación por los servicios recibidos al amparo de un Contrato se registrarán como gasto corriente, los que incluirán, en su caso, cualquier erogación accesoria derivada de actos jurídicos o de administración que se requieran para la realización del Proyecto y que pueda considerarse como gasto corriente, conforme a las disposiciones aplicables. Estas obligaciones no constituirán deuda pública.\nLas Entidades Públicas no deberán realizar pago alguno al inversionista proveedor antes de recibir los servicios objeto del Contrato, salvo que de manera excepcional la Secretaría autorice pagos anticipados cuyos términos y condiciones, en su caso, deberán establecerse en el contrato respectivo.\nArtículo 33. La Entidad Pública deberá incluir en el proyecto de sus presupuestos anuales las cantidades que deban pagar al amparo de los Contratos durante el año presupuestal correspondiente. Asimismo, deberán señalar en los anexos del presupuesto, el monto aproximado a pagarse por concepto de valor de terminación en caso de una terminación anticipada por incumplimiento de la Dependencia o Entidad, fuerza mayor u otras causas, en caso de que el Contrato lo contemple y tal contingencia llegara a realizarse. párrafo anterior.\nLa Secretaría deberá presentar al Congreso como un apartado especial de su cuenta pública, un informe\nEntidades Estatales y el avance de los proyectos correspondientes durante dicho trimestre.\nAyuntamiento la información a que se refieren los dos párrafos anteriores.\nEl Tesorero municipal de cada Ayuntamiento deberá presentar al mismo, dentro de los 30 días siguientes al término de cada trimestre calendario, un informe sobre la situación que guardan los Contratos PPS correspondientes durante dicho trimestre.\nArtículo 34. Las Entidades Públicas considerarán preferentes las obligaciones derivadas de los\nContratos, por lo cual al elaborar su anteproyecto de presupuesto de egresos deberán contemplar en primer término, tales conceptos de gasto.\nArtículo 35. La Secretaría deberá enviar al Congreso dentro de los 35 días siguientes al término de cada trimestre calendario, un informe sobre la situación que guardan los Contratos celebrados por las\nEntidades Estatales y el avance de ejecución de los Proyectos correspondientes durante dicho trimestre.\nArtículo 36. El Presidente Municipal de cada Ayuntamiento deberá incluir en la iniciativa del Presupuesto de Egresos del Municipio para cada año presupuestal las cantidades máximas que deban pagar las\nEntidades Municipales al amparo de los Contratos durante el ejercicio correspondiente. Asimismo, deberán señalar en los anexos el monto aproximado a pagarse por concepto de valor de terminación anticipada. de los presupuestos anuales.\nLa Contraloría enviará al Ayuntamiento, dentro de los 35 días siguientes al término de cada trimestre calendario, un informe sobre la situación que guardan los Contratos celebrados por las Entidades\nMunicipales y el avance de ejecución de los Proyectos correspondientes durante dicho trimestre.\nArtículo 37. La información que se presente al Congreso del Estado o, en su caso al Ayuntamiento, no limitará la obligación de pago de las Entidades Públicas, en los términos de los Contratos, ni obligará al\nEstado o al Municipio según corresponda, fuera de los recursos que fueron asignados al pago del\nContrato en el presupuesto correspondiente.\nCapítulo VIII\nDe las inconformidades\nArtículo 38.- Los licitantes podrán inconformarse por escrito ante la Contraloría, contra los actos que se lleven a cabo en cualquier etapa o fase del procedimiento o contra el fallo de la licitación, que contravengan las condiciones definidas por la Convocatoria, bases y Ley. que ocurra el acto o el inconforme tenga conocimiento de éste. La notificación de los procesos relacionados con los actos de licitación, surtirá efecto al día siguiente del plazo de su realización;\nLas inconformidades se presentarán por escrito y bajo protesta de decir verdad, debiéndose acreditar la personalidad del promovente, indicar los hechos que le dan motivo, los agravios que se le causan, acompañándose las pruebas documentales y ofreciendo las demás que acrediten su pretensión, sujetándose a las siguientes reglas:\nI. En la inconformidad se admitirán toda clase de pruebas, excepto la testimonial y la confesional de las autoridades mediante absolución de posiciones;\nII. Las pruebas que ofrezca el promovente deberá relacionarlas con cada uno de los hechos manifestados. Sin el cumplimiento de este requisito serán desechadas;\nIII. La Contraloría acordará lo que proceda sobre la admisión de la inconformidad y de las pruebas que el promovente hubiere ofrecido, que deberán ser pertinentes e idóneas para dilucidar las cuestiones controvertidas. El desahogo de las mismas se hará dentro del plazo de diez días hábiles a partir de su aceptación, el que será improrrogable; salvo lo señalado en el último párrafo de este artículo;\nIV. Se tendrán por no ofrecidas las pruebas de documentos, si éstas no se acompañan al escrito en el que se interponga la inconformidad; en ningún caso serán recabadas por la autoridad, salvo que obren en el expediente en que se haya originado el acto recurrido;\nV. La Contraloría, según el caso, podrá pedir que se le rindan los informes que estime pertinentes por parte de quienes hayan intervenido en el acto reclamado; y\nVI. La prueba pericial se desahogará con la presentación del dictamen a cargo del perito designado por el promovente. De no presentarse el dictamen dentro del plazo establecido en la fracción III del presente artículo, la prueba será declarada desierta.\nDe considerarlo pertinente, la Contraloría podrá solicitar dentro de un plazo de tres días hábiles a la\nEntidad Pública designe un perito en la materia, para que emita el dictamen correspondiente, el cual deberá emitirse en un plazo de diez días hábiles contados a partir de la notificación de la solicitud. De haber contradicción entre los dictámenes periciales presentados, se procederá a nombrar un perito tercero en discordia.\nArtículo 39.- El promovente podrá solicitar en su escrito de inconformidad, la suspensión del procedimiento de licitación.\nCorresponderá a la Contraloría resolver sobre la misma, tomando en cuenta que con ella no se cause perjuicio al interés social, ni se contravengan disposiciones de orden público.\nPara que la suspensión proceda, el inconforme deberá garantizar los daños y perjuicios que se pudieran ocasionar, mediante fianza por el monto que fije la Contraloría en los términos del Reglamento de esta\nLey.\nArtículo 40.- La Contraloría, en atención a las inconformidades a que se refiere el artículo anterior, substanciará el procedimiento y resolverá en un plazo que no excederá de sesenta días hábiles contados a partir de la fecha de su presentación.\nEn la substanciación del procedimiento, la Contraloría deberá otorgar la participación a los terceros interesados que puedan ser afectados con motivo de la resolución.\nSin perjuicio de lo previsto en este artículo, la Contraloría podrá iniciar las investigaciones correspondientes en los procedimientos de licitaciones que realicen las Entidades Públicas, cuando sea necesario para proteger el interés del Estado.\nCapítulo IX\nDe las sanciones\nArtículo 41. Los Licitantes o Inversionistas Proveedores que infrinjan las disposiciones de esta Ley, serán sancionados por la Contraloría, con multa de cien a veinte mil días de salario mínimo general\nLa Contraloría, además de la sanción a que se refiere el párrafo anterior, inhabilitará temporalmente para participar en procedimientos de licitación pública o celebrar Contratos regulados por esta Ley, a las personas que se encuentren en alguno de los supuestos siguientes:\nI. Los licitantes que injustificadamente y por causas imputables a los mismos, no formalicen el\nContrato adjudicado por la convocante;\nII. Los proveedores que se encuentren en el supuesto de la fracción III del artículo 21 de este ordenamiento, respecto de dos o más Entidades Públicas;\nIII. Los inversionistas proveedores que no cumplan con sus obligaciones contractuales por causas imputables a ellos y que, como consecuencia, causen daños o perjuicios graves a la Entidad\nPública de que se trate;\nIV. Las que proporcionen información falsa o que actúen con dolo o mala fe en algún procedimiento de licitación pública, en la celebración del Contrato o durante su vigencia, o bien, en cualquier gestión que realicen, conforme a lo señalado en la presente ley; y\nV. Las que se encuentren en el supuesto de la fracción X del artículo 21 de este ordenamiento.\nLa inhabilitación que se imponga no será menor de tres meses ni mayor de cinco años, plazo que comenzará a contarse a partir del día siguiente a la fecha en que la Contraloría lo haga del conocimiento de las Entidades Públicas.\nArtículo 42. Para la imposición de las sanciones, la Contraloría tomará en consideración lo siguiente:\nI. Los daños o perjuicios que se hubieren producido o puedan producirse;\nII. El carácter intencional o no de la acción u omisión constitutiva de la infracción;\nIII. La gravedad de la infracción, y\nIV. Las condiciones del infractor.\nArtículo 43. En contra de las resoluciones que dicte la Contraloría, el interesado podrá interponer ante la misma, recurso de revisión dentro del término de diez días hábiles, contados a partir del día siguiente al de la notificación.\nArtículo 44. La tramitación del recurso a que se refiere el artículo anterior se sujetará a las normas siguientes:\nI. Se interpondrá por el recurrente mediante escrito debidamente firmado en el que se expresarán nombre, razón o denominación social, domicilio y los agravios que el acto impugnado le cause;\nII. Deberá acompañar el documento en que se acredite la personalidad, anexando copia de la resolución impugnada y la constancia de la notificación de ésta última, excepto si la notificación se hizo por correo; y\nIII. La Contraloría dictará resolución dentro de los veinte días hábiles siguientes contados a partir de la admisión del recurso.\nArtículo 45. La Contraloría aplicará las sanciones que procedan a los servidores públicos que infrinjan las disposiciones de la presente Ley, conforme a lo dispuesto por la Ley de Responsabilidades de los\nServidores Públicos.\nArtículo 46. Las responsabilidades a que se refiere la presente Ley, serán independientes de las de orden civil o penal que puedan derivar de la comisión de los mismos hechos.\nCapítulo X\nDe la solución de controversias y arbitraje\nArtículo 47. Las controversias que se susciten con motivo de la interpretación o aplicación de esta Ley\nArtículo 48. Las controversias que se susciten con motivo de la interpretación o ejecución de los\nContratos celebrados con base en esta Ley, serán resueltas por los tribunales del Estado o mediante arbitraje, según se establezca en el Contrato o en convenios independientes celebrados entre las partes.\nPRIMERO. La presente ley entrará en vigor el día siguiente al de su publicación en el Periódico Oficial\nSEGUNDO. Se derogan las disposiciones que se opongan a lo dispuesto en la presente Ley.\nTERCERO. Publíquese el presente Decreto en el Periódico Oficial del Gobierno del Estado.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los nueve días del mes de julio del año dos mil siete.\nDIPUTADO PRESIDENTE.\nJULIÁN MONTOYA DE LA FUENTE.\n(RÚBRICA)\nDIPUTADO SECRETARIO. DIPUTADA SECRETARIA.\nALFIO VEGA DE LA PEÑA. SILVIA GUADALUPE GARZA GALVÁN.\n(RÚBRICA) (RÚBRICA)\nIMPRÍMASE, COMUNÍQUESE Y OBSÉRVESE.\nEL GOBERNADOR DEL ESTADO\nPROFR. HUMBERTO MOREIRA VALDÉS\n(RÚBRICA)\nEL SECRETARIO DE GOBIERNO\nLIC. HOMERA RAMOS GLORIA\n(RÚBRICA)\nEL SECRETARIO DE FINANZAS\nLIC. JORGE JUAN TORRES LÓPEZ\n(RÚBRICA)\nEL SECRETARIO DE LA FUNCIÓN PÚBLICA\nING. ISMAEL E. RAMOS FLORES\n(RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "11 de septiembre de 2007",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}