{
  "titulo": "Ley de Pensiones y Otros Beneficios Sociales para los Trabajadores de la Educación Pública del Estad",
  "Contenido": "TEXTO ORIGINAL\nEDUCACION PÚBLICA DEL ESTADO DE COAHUILA\nEL C. LIC. JORGE JUAN TORRES LÓPEZ, GOBERNADOR INTERINO DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES\nSABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nDECRETA:\nNÚMERO 498.LEY DE PENSIONES Y OTROS BENEFICIOS SOCIALES PARA LOS TRABAJADORES DE LA\nEDUCACION PÚBLICA DEL ESTADO DE COAHUILA\nCAPITULO PRIMERO\nDISPOSICIONES GENERALES.\nARTICULO 1º. La presente ley tiene por objeto establecer y reglamentar las pensiones y otros beneficios sociales, en favor de los trabajadores de la educación pública del Estado de Coahuila.\nARTICULO 2º. Para los fines de esta ley se considera trabajador de educación pública, a la persona que reuniendo los requisitos a que se refiere el artículo 3°, fracción I, preste sus servicios a las siguientes entidades y organismos:\nII. A los municipios de la entidad y se encuentre afiliada a la Sección 38 del SNTE;\nIII. Universidad Autónoma de Coahuila;\nIV. Universidad Autónoma Agraria “Antonio Narro”; y\nV. Instituciones de servicio social creadas para beneficio de los trabajadores de la educación pública del\nEstado, así como aquellos trabajadores que presten sus servicios en las oficinas centrales del Comité\nEjecutivo de la Sección 38.\nARTICULO 3º. Para los efectos de esta ley se entiende:\nI. Por el trabajador, a la persona que preste sus servicios o esté afiliado a alguna de las entidades u organismos a que se refiere el artículo anterior, en el ramo del magisterio y sus servicios conexos administrativos o manuales; por designación legal mediante nombramiento o consignación en la nómina de pagos y tenga un mínimo de 12 meses de servicio y el mismo tiempo de aportación al fondo de la Dirección de Pensiones. que se refiere el artículo 2° de esta ley mediante contrato sujeto a la legislación común; a la que por cualquier motivo perciba sus emolumentos exclusivamente con cargo a partida de honorarios, gastos generales o análogos; o a la que preste servicios eventuales o cubra interinatos sin ser titular de alguna plaza;\nII. Por pensionado, a toda persona que tenga reconocida tal calidad por la Dirección de Pensiones, con apoyo en ordenamientos legales anteriores al presente, así como a quien se le otorgue ese carácter en virtud de esta ley; y\nIII. Por beneficiario, a la persona que la Dirección de Pensiones le reconozca tal carácter en los términos de este ordenamiento, en virtud de haber sido designado por el interesado ante dicho organismo para tal efecto o por disposición de esta ley, en caso de no haberse hecho la designación correspondiente.\nCAPITULO SEGUNDO\nDE LA DIRECCION DE PENSIONES\nSECCION PRIMERA\nGENERALIDADES\nARTICULO 4º. La prestación de los servicios que esta ley establece, estarán a cargo del organismo público descentralizado con personalidad jurídica y patrimonio propios, denominado Dirección de Pensiones de los\nTrabajadores de la Educación, con domicilio en la ciudad de Saltillo, creado por Decreto No. 312, de fecha\n25 de marzo de 1961 y publicado en el Periódico Oficial del Gobierno del Estado N° 25 del 29 de marzo de\n1961, pero su organización y funcionamiento quedarán sujetos a lo dispuesto por este capítulo y demás disposiciones relativas de esta ley.\nARTICULO 5º. Como consecuencia de su personalidad jurídica propia, la Dirección de Pensiones podrá o fuera de ellos, ejercitando, en su caso, las acciones judiciales que le competan.\nARTICULO 6º. Las entidades y organismos señalados en el artículo 2º de esta ley deberán remitir a la\nDirección de Pensiones, dentro del mes siguiente a la iniciación de cada año lectivo, una relación del personal sujeto a las cuotas y aportaciones que esta ley establece como obligatorias; asimismo, pondrán en conocimiento de la Dirección de Pensiones, en un término de 15 días, la siguiente información:\nI. Las altas y bajas de los trabajadores; y\nII. Las modificaciones de los sueldos sujetos a descuento por concepto de cuotas y aportaciones, al fondo de la Dirección de Pensiones. solicite en relación a las funciones que les señala esta ley.\nARTICULO 7º. Las entidades y organismos estarán obligados a inscribir a sus trabajadores en la Dirección de Pensiones y proporcionar a la misma, los informes y documentos que se les solicite con relación a la aplicación de este ordenamiento. Asimismo, deberán proporcionar a la Dirección de Pensiones los nombres y demás datos de identificación de los beneficiarios de los trabajadores, a quienes podrán sustituir con un nuevo nombramiento, en los términos de esta ley.\nARTICULO 8º. A efecto de hacer más rápido y expedito el trámite de las prestaciones establecidas por esta ley, la Dirección de Pensiones formulará el censo general de trabajadores, pensionados o beneficiarios en el que se registrarán las altas y bajas que ocurran, con el objeto de que sirva de base para efectuar las liquidaciones de las cuotas de los trabajadores y de las aportaciones que las entidades u organismos deben cubrir.\nARTICULO 9º. Las controversias judiciales que surjan con motivo de la aplicación de esta ley, así como todas aquellas en que la Dirección de Pensiones tuviese el carácter de actora o demandada, serán de la competencia de los tribunales del Distrito Judicial de Saltillo, con residencia en la ciudad de Saltillo, Coahuila.\nARTICULO 10º. El Periódico Oficial del Gobierno del Estado hará gratuitamente las publicaciones que solicite la Dirección de Pensiones en lo relativo al cumplimiento de esta ley, así como los acuerdos de su\nConsejo Directivo que éste estime pertinente publicar. La Dirección de Pensiones deberá divulgar dichas publicaciones entre las entidades y organismos a que se refiere el artículo 2° de esta ley, los que deberán darlas a conocer a sus miembros oportunamente.\nSECCION SEGUNDA\nDEL PATRIMONIO DE LA DIRECCION DE PENSIONES\nARTICULO 11. El patrimonio de la Dirección de Pensiones que se dividirá en los términos de la fracción III de este artículo y el monto de la cuenta individual del trabajador a que se refiere el artículo 82 de esta ley, se constituirá de la manera siguiente:\nI. Respecto a las prestaciones de que trata el artículo 41 de la presente ley, las entidades, los organismos y los trabajadores afiliados al régimen de la Dirección de Pensiones, aportarán obligatoriamente a ésta, las cantidades siguientes:\na) Para el financiamiento de la pensión de retiro por edad y antigüedad en el servicio, las entidades sueldo tabular y quinquenio o prima de antigüedad, en su caso, de los trabajadores de la\nSección 38 del Sindicato Nacional de los Trabajadores de la Educación que dependen de ellas; y aportarán el 9% del sueldo base de los trabajadores que dependen de ellas. Así mismo, para financiar esta pensión, los trabajadores de la Sección 38 del Sindicato Nacional de los\nTrabajadores de la Educación aportarán el 6.5% de sus percepciones totales; estas aportaciones, tanto de los trabajadores como de las entidades y organismos, integran la cuenta individual del trabajador. Por su parte, los pensionados de la Sección 38 del Sindicato Nacional percepciones totales y, los pensionados de la Sección 38 del Sindicato Nacional de los\nTrabajadores de la Educación después de esta fecha, aportarán el 6.5% de sus percepciones totales; las cantidades correspondientes a dichos porcentajes se destinarán al fondo global de la\nDirección de Pensiones.\nb) Para el financiamiento de las pensiones complementarias por invalidez, fallecimiento, por retiro anticipado, pensión mínima garantizada, y de las demás prestaciones que se establezcan en la aportarán el 13% del sueldo tabular y quinquenio o prima de antigüedad, en su caso, de los trabajadores que dependen de ellas; y las entidades y organismos a que se refieren las fracciones III y IV del artículo señalado aportarán el 13% del sueldo base de los trabajadores que dependen de ellas. Estas aportaciones integran el fondo global de las cuentas institucionales e incrementarán el patrimonio.\nII. El fondo global de las cuentas institucionales a que se refiere el inciso b) de la fracción anterior, se incrementará:\na). Con los intereses, rentas y demás utilidades que se obtengan de las inversiones del fondo global de las cuentas institucionales que conforme a esta ley realice la Dirección de Pensiones. Las tasas de interés que obtenga el fondo global deberán ser iguales a las que obtengan las cuentas individuales, para lo cual deberá observarse lo dispuesto por el artículo 83 de esta ley;\nb). Con el importe de los créditos e intereses que prescriban a favor del fondo global que integran las cuentas institucionales.\nc). Con el producto de las sanciones pecuniarias de las que sea acreedora la Dirección de\nPensiones;\nd). Con las donaciones, herencias y legados que se hicieren a favor de las respectivas cuentas institucionales.\ne). Con cualquier otro beneficio económico legítimo.\nLa falta del entero, dentro del plazo señalado, causará un cargo en contra de la entidad u organismo equivalente a 1.5 veces el costo porcentual promedio mensual vigente en los días en que se incurra en la mora y hasta en tanto éstas se cubran. fracción III de este artículo, para lo cual la Dirección de Pensiones deberá constituir un fideicomiso ante institución fiduciaria autorizada por la ley de la materia, sin perjuicio de que se lleve un registro de cada una de las cuotas y aportaciones a la cuenta individual del trabajador. consignados en esta ley y para el pago de gastos de administración de la Dirección de Pensiones. Los gastos de administración se harán con cargo al fondo global de cada una de las cuentas institucionales, respectivamente.\nIII.- El patrimonio de la Dirección de Pensiones que se forme en los términos previstos en las fracciones que anteceden, se dividirá en tres cuentas institucionales independientes y autónomas entre sí, en los términos de la presente ley. ley por cada entidad u organismo, en el monto que corresponda a ellas conforme a su plantilla de trabajadores afiliados y pensionados a la Sección 38 del SNTE, a la Universidad Autónoma de Coahuila y a la Universidad Autónoma Agraria “Antonio Narro”, respectivamente. Para todos los efectos legales, las instituciones que se comprendan en la fracción V del artículo 2º de la presente ley, se entenderán integradas dentro de la cuenta institucional de la Sección 38 del SNTE.\nCada cuenta institucional deberá ser destinada únicamente a cubrir las pensiones y demás prestaciones y beneficios a los trabajadores afiliados y pensionados de cada una de las entidad u organismos aportantes, según corresponda, sin que, por ningún motivo, puedan ser destinados los recursos que integren cada cuenta institucional a otros fines o propósitos distintos a los señalados por esta ley. En su caso, los gastos que se ocasionen por la administración de las cuentas institucionales por los propios Comités de\nAdministración correrán a cargo de su fondo global respectivo.\nLa administración, control, supervisión y disposición de las cuentas institucionales estará a cargo de\nComités de Administración: Se integrará un Comité por cada una de las cuentas institucionales, en los términos previstos por el artículo 25 A de esta ley. Cada Comité de administración, según corresponda, podrá celebrar acuerdos con la Dirección de Pensiones para que ésta auxilie o sustituya en forma parcial o total las funciones que establece esta ley para cada Comité, en cuyo caso la función o funciones que se asuman correrán a cargo de la Dirección de Pensiones.\nARTICULO 12. La Dirección de Pensiones se considera de acreditada solvencia y no está obligada a constituir depósitos o fianzas legales.\nARTICULO 13. No se podrá disponer en ningún caso y por ninguna autoridad del patrimonio de la\nDirección de Pensiones, ni a título de préstamo reintegrable, para fines o propósitos distintos a los previstos por esta ley.\nARTICULO 14. Las entidades y organismos que se mencionan en el artículo 2° de esta ley no adquirirán derecho alguno, ni individual, ni colectivo, sobre el fondo global o patrimonio de la Dirección de Pensiones. términos de esta ley.\nARTICULO 15. Las aportaciones de las entidades y organismos y las cuotas de los trabajadores previstas en el artículo 11, serán entregadas a los Comités de Administración de las cuentas institucionales respectivas, dentro de los cinco días siguientes a la fecha del pago de los sueldos de los trabajadores, sin perjuicio de los previsto en el último párrafo de la fracción III del artículo 11 de esta ley. refiere el artículo 22 de esta ley.\nARTICULO 16. Los trabajadores que desempeñen dos o más empleos sujetos a la presente ley, cubrirán sus cuotas sobre la totalidad de percepciones que tengan asignadas.\nARTICULO 17. Para los efectos de esta ley se entiende por percepción a todos los ingresos que el trabajador reciba por su trabajo de conformidad con el artículo 84 de la Ley Federal del Trabajo.\nARTICULO 18. Todo acto, contrato o documento que implique obligación o derecho, inmediato o eventual, para la Dirección de Pensiones, deberá ser registrado en su contabilidad.\nARTICULO 19. La Dirección de Pensiones publicará semestralmente un informe de su estado financiero.\nARTICULO 20. La contabilidad de la Dirección de Pensiones, estará en cualquier tiempo, para su revisión, a disposición de las entidades y organismos a que se refiere el artículo 2° de esta ley.\nEl Gobierno del Estado designará y cubrirá los honorarios de un auditor que supervise permanentemente el estado contable de la Dirección de Pensiones, el cual deberá ser presentado al Consejo Directivo, por lo menos una vez al año.\nEs obligación de la Dirección de Pensiones remitir a las entidades y organismos mencionados en el artículo\n2° de esta ley, un informe general de su situación financiera de manera trimestral.\nARTICULO 21. Las dependencias y entidades a que se refiere el artículo 2° de esta ley, están obligadas a efectuar los descuentos derivados de los préstamos a corto plazo y largo plazo, de los sueldos de los trabajadores que de ellos dependan. Los descuentos de que se trata, serán remitidos a la Dirección de\nPensiones, dentro de los cinco días siguientes a la fecha en que hayan sido descontados, sin perjuicio de pagar los intereses moratorios a razón de 1.5 veces la tasa de interés pasiva líder sobre saldos insolutos que rija en el mercado.\nSECCION TERCERA\nDE LA INVERSION Y GASTOS DE LA DIRECCION DE PENSIONES\nARTICULO 22. Serán a cargo de la Dirección de Pensiones los sueldos y gastos ordinarios y conservación de bienes inmuebles que acuerde su Consejo Directivo como parte de su patrimonio. En ningún caso el monto de los gastos ordinarios y extraordinarios deberá exceder del 1.5% de la nómina integrada del personal activo afiliado a la Dirección de Pensiones. Este porcentaje se destinará a los gastos de mantenimiento de la Dirección de Pensiones.\nARTICULO 23. Las reservas para cuentas individuales y demás prestaciones económicas, se deben los egresos por pago de pensiones, gastos ordinarios y extraordinarios y por todas las demás prestaciones económicas contenidas en este ordenamiento, excepto préstamos.\nARTICULO 24. La administración de las reservas constituidas en los términos del artículo anterior se deben sujetar a los siguientes principios:\nI. La inversión debe hacerse en las mejores condiciones de seguridad y rendimiento. Su disponibilidad prestaciones económicas;\nII. Al concurrir similitud de circunstancias sobre seguridad, rendimiento y liquidez en diferentes tipos de inversión, se preferirá la que garantice mayor utilidad social;\nIII. Los rendimientos generados por las reservas a que se refiere el artículo anterior, serán reinvertidos para incrementar proporcionalmente el fondo global y las cuentas individuales;\nIV. En su caso, debe estar plenamente justificado que la adquisición de bienes muebles es absolutamente indispensable para el buen funcionamiento administrativo de la Dirección de\nPensiones, que tiene como fin otorgar el mejor servicio a los trabajadores, pensionados y beneficiarios;\nV. Las reservas solamente podrán ser utilizadas cuando los ingresos de la Dirección de Pensiones por concepto de cuotas y aportaciones sean inferiores a los egresos del mismo mes, y solamente podrá utilizarse hasta el monto de la diferencia que exista entre los ingresos y los egresos; y\nVI. Las reservas creadas por la Dirección de Pensiones para hacer frente a sus obligaciones futuras por concepto de pensiones, prestaciones y liquidación de cuentas individuales, podrán destinarse al otorgamiento de préstamos en los términos de esta ley. El monto global que podrá destinarse a préstamos debe ser determinado actuarialmente, de tal manera que no se ponga en riesgo el pago de futuras prestaciones.\nSECCION CUARTA\nDE LOS ORGANOS DE GOBIERNO Y VIGILANCIA se compondrá de trece miembros, designados de la siguiente manera:\nII. Uno por la Universidad Autónoma de Coahuila;\nIII. Uno por la Universidad Autónoma Agraria “Antonio Narro”;\nIV. Siete representantes por la Sección 38 del Sindicato Nacional de los Trabajadores de la Educación, electos por mayoría de votos del Comité Ejecutivo de la Sección 38 del S.N.T.E. a propuesta de su\nSecretario General;\nV. Uno por el Sindicato de los Trabajadores de la Universidad Autónoma de Coahuila; y\nVI. Uno por cada uno de dos Sindicatos de la Universidad Autónoma Agraria “Antonio Narro”.\nDe entre y por todos los miembros del Consejo Directivo señalados en las fracciones que anteceden, se nombrarán al Presidente del Consejo, un Secretario, un Tesorero y diez Comisarios.\nNingún miembro del Consejo podrá ser al mismo tiempo empleado de la Dirección de Pensiones.\nARTICULO 25 A.- Cada Comité de Administración a que se refiere la última parte de la fracción III del artículo 11, se integrará de la manera siguiente:\nI. Por la Sección 38 del SNTE.\na) Tres representantes de la Sección 38 del S.N.T.E que ocuparán los cargos de Subdirector\nTécnico, Subdirector de Finanzas y Vocal Ejecutivo, electos por mayoría de votos del Comité\nEjecutivo de la Sección 38 del S.N.T.E. a propuesta de su Secretario General;\nb) Dos representantes del poder ejecutivo del estado; y\nc) Un Director, que lo será el Presidente del Consejo Directivo a que se refiere el artículo 25 de esta\nLey.\nII. Por la Universidad Autónoma de Coahuila.\na) Un representante de la Universidad Autónoma de Coahuila;\nb) Un representante del Sindicato de Trabajadores de la Universidad Autónoma de Coahuila; y\nc) Un presidente, que lo será el Director Financiero de la Dirección de Pensiones.\nIII. Por la Universidad Autónoma Agraria “Antonio Narro”.\na) Un representante por cada uno de los dos Sindicatos de la Universidad Autónoma Agraria\n“Antonio Narro”.\nb) Dos representantes de la Universidad Autónoma Agraria “Antonio Narro”.\nd) Un presidente, que lo será uno de los dos representantes de la institución aportante. efectos de la Dirección de Pensiones. Cada institución u organismo aportante de que se trate podrá gratificar a los miembros de su Comité, respectivamente, con cargo a su patrimonio.\nPodrán participar en las sesiones con voz pero sin voto en cada Comité de Administración, el Director\nFinanciero de la Dirección de Pensiones y un representante de los otros Comités de Administración, distinto a la cuenta institucional a que se integre.\nARTICULO 26. El Titular del Ejecutivo del Estado nombrará a un Director Financiero, que tendrá las facultades y obligaciones siguientes:\nI. Asistir a las sesiones del Consejo Directivo y de los Comités de la Administración con voz pero sin voto, a excepción de cuando concurra en su carácter de Presidente del Comité de Administración de la Universidad Autónoma de Coahuila, en donde además tendrá voto.\nII. Supervisar que los recursos financieros se destinen de manera exclusiva a los gastos propios de operación de la Dirección de Pensiones, conforme a lo dispuesto por esta ley;\nIII. Vigilar que los fondos depositados en instrumentos financieros a la vista, así como aquellos en fondos fideicomitidos, obtengan los mejores rendimientos financieros del mercado;\nIV. Supervisar que las operaciones y registros contables se lleven a cabo conforme a las disposiciones de la ley y de los acuerdos tomados en el seno del Consejo Directivo;\nV. Solicitar al Consejo Directivo se inserten en el orden del día respectivo, los asuntos que a su juicio deba conocer y atender el propio Consejo;\nVI. Supervisar la elaboración del presupuesto anual de gastos y emolumentos de la Dirección de\nPensiones, a cargo del Administrador, con antelación a su presentación ante el Consejo Directivo;\nVII. Vigilar la correcta aplicación de las observaciones y sugerencias resultado de las auditorías externas practicadas a la Dirección de Pensiones; y\nVIII. Las demás que le asigne la presente y ley y demás disposiciones aplicables.\nARTICULO 27. El Consejo Directivo tendrá las atribuciones siguientes:\nI. Representar legalmente a la Dirección de Pensiones, para cuyo efecto estará dotado de un mandato general para pleitos y cobranzas, actos de administración y actos de dominio, con todas las facultades generales y las especiales que requieran cláusula especial, conforme a la ley, en los términos de los dispuesto por el artículo 3008 del Código Civil de Coahuila y su correlativo el artículo 2248 del Código\nCivil para el Distrito Federal. recursos que integran sus cuentas institucionales, el Consejo Directivo requerirá de la previa autorización de aquellos para contar con la representación legal a que se refiere el párrafo que antecede, en la que corresponda al Comité de Administración de que se trate.\nII. Cumplir y hacer cumplir con exactitud las disposiciones de esta ley.\nIII. Otorgar y administrar, en la esfera de su competencia, los servicios, prestaciones y beneficios que compete prestar a la Dirección de Pensiones.\nIV. Realizar toda clase de actos o negocios jurídicos, que requiera el buen servicio de la Dirección de\nPensiones, de conformidad con las estipulaciones contenidas en esta ley.\nV. Delegar las facultades para actos de administración y para pleitos y cobranzas y revocar las sustituciones que haga, en la esfera de su competencia.\nVI. Suscribir, firmar, endosar, avalar, girar o en cualquier otra forma comprometer a la Dirección de\nPensiones en cheques, pagarés, letras de cambio o cualesquier otros títulos de crédito, en los términos del artículo 9º de la Ley General de Títulos y Operaciones de Crédito. Cuando se trate de cuentas institucionales, el Consejo Directivo requerirá de la previa autorización de aquellos para contar con la facultad a que se refiere el párrafo que antecede, en lo que corresponda al Comité de\nAdministración de que se trate.\nVII. Desistirse del juicio de amparo o de cualquier otro procedimiento legal.\nVIII. Organizar sus unidades administrativas y fijar la estructura y funcionamiento de las mismas, así como nombrar al personal de base y de confianza de la Dirección de Pensiones.\nIX. Vigilar la oportuna concentración de cuotas, aportaciones y demás recursos que ingresen a la\nDirección de Pensiones;\nX. Vigilar las operaciones de inversión del Patrimonio de la Dirección de Pensiones;\nXI. Nombrar al Administrador de la Dirección de Pensiones;\nXII. Aprobar y autorizar la vigencia de los reglamentos generales y sobre el patrimonio, lo económico y demás tópicos necesarios para el funcionamiento de la Dirección de Pensiones.\nXIII. Discutir y aprobar el presupuesto general de egresos de la Dirección de Pensiones, el cual le será presentado por el Administrador, mismo que se basará en los resultados y recomendaciones del estudio actuarial correspondiente.\nXIV. Otorgar gratificaciones de fin de año a los empleados de la Dirección de Pensiones.\nXV. Conceder licencias con goce o sin goce de sueldo, hasta por tres meses a sus miembros.\nXVI. Adquirir los bienes muebles necesarios para el cumplimiento del objeto de la Dirección de Pensiones.\nXVII. Autorizar con la firma de todos sus miembros las actas de las sesiones ordinarias y extraordinarias que celebre.\nXVIII. Fijar los lineamientos para la operatividad de la Dirección de Pensiones.\nXIX. Imponer las sanciones establecidas en el Capítulo Sexto de esta ley y solicitar la aplicación de aquellas cuya fijación y ejecución sea competencia de otra autoridad, de conformidad con el citado\nCapítulo Sexto.\nXX. Las demás que les confieran esta ley y el reglamento.\nARTICULO 27 A. Corresponderán a cada uno de los Comités de Administración las atribuciones siguientes:\nI. Otorgar y administrar, en la esfera de su competencia, las prestaciones y beneficios que correspondan por cada cuenta institucional, en los términos de esta ley.\nII. Realizar toda clase de actos o negocios jurídicos respecto de los recursos que integren las cuentas institucionales para cumplir las prestaciones y beneficios sociales que establece esta ley. En este caso, deberá poner en conocimiento al Consejo Directivo.\nIII. Administrar, disponer, supervisar, controlar y vigilar en los términos de esta ley, los recursos que integren la cuenta institucional respectiva. En este caso, deberá poner en conocimiento al Consejo\nDirectivo.\nIV. Conceder pensiones y efectuar la revisión de los expedientes relativos, en los términos de esta ley. En este caso, deberá poner en conocimiento al Consejo Directivo.\nV. Designar de entre sus miembros a un Secretario, un Tesorero y los Comisarios, así como a quienes participarán como representantes ante los comités de conformidad con el último párrafo del artículo 25\nVI. Autorizar con la firma de todos sus miembros las actas de las sesiones ordinarias y extraordinarias que celebren.\nVII. Aprobar y aplicar el reglamento particular de la administración de la cuenta institucional que proponga el presidente de cada Comité de Administración.\nVIII. Celebrar convenios con la Dirección de Pensiones en los términos del último párrafo de la fracción III del artículo 11 de esta ley.\nIX. Las demás que les confieran esta ley y el reglamento.\nARTICULO 28. El Consejo Directivo de la Dirección de Pensiones sesionará de manera ordinaria cuando presidente. Las sesiones serán válidas con la asistencia del Presidente y seis de sus miembros. Los acuerdos y resoluciones del Consejo Directivo, en la esfera de su competencia, serán válidas y obligan a las instituciones aportantes cuando sean acordadas por la simple mayoría de sus miembros presentes. cuando fuere necesario previa convocatoria de su presidente o del Director en el caso de la Sección 38.\nLas sesiones serán válidas con la asistencia del Presidente o del Director en el caso de la Sección 38 y la mayoría simple de sus miembros con derecho a voto. Por mayoría simple se entiende la mitad más uno de los miembros de cada Comité de Administración respectivamente.\nARTICULO 29. Las decisiones del Consejo Directivo y de los Comités de Administración se tomarán por simple mayoría de votos de los miembros presentes en las sesiones; en caso de empate, el Presidente correspondiente o el Director en el caso de la Sección 38, tendrá voto de calidad.\nSECCION QUINTA\nDE LOS MIEMBROS DEL CONSEJO DIRECTIVO\nARTICULO 30. Los miembros del Consejo Directivo durarán en su cargo 3 años y únicamente podrán ser electos para un segundo período. Sus nombramientos podrán ser revocados en cualquier tiempo por los mismos organismos y entidades a quienes corresponde libremente hacer la designación.\nLas entidades y organismos que intervienen en la designación de los miembros del Consejo Directivo pueden solicitar la revocación del nombramiento de cualquiera de los otros integrantes de dicho Consejo\nDirectivo, siempre y cuando exista causa justificada para ello.\nARTICULO 31. A efecto de llevar a cabo la renovación de los miembros del Consejo Directivo, el\nPresidente saliente convocará a los organismos y entidades a que se refiere el artículo anterior para que al término de 15 días, antes del vencimiento del período respectivo, hagan las designaciones correspondientes. Los miembros del Consejo Directivo en funciones, continuarán en el desempeño de su cargo hasta en tanto no sean designados los nuevos representantes y entren en posesión de sus respectivos cargos.\nARTICULO 32. Por cada miembro propietario del Consejo Directivo se nombrará un suplente por la entidad u organismo correspondiente, el cual sustituirá a aquél en sus faltas temporales y entrará en funciones definitivamente cuando la ausencia del primero se prolongue por más de tres meses, salvo que exista causa justificada a juicio del Consejo Directivo.\nARTICULO 33. Para ser miembro del Consejo Directivo se requiere:\nI. Ser ciudadano mexicano por nacimiento;\nII. Ser trabajador activo de las entidades u organismos a que se refiere el artículo 2º de esta ley;\nIII. No desempeñar cargo alguno de elección popular, aun en el caso de no estar en funciones; y\nIV. Ser de reconocida competencia y honorabilidad y no haber sido condenado por delito intencional.\nARTICULO 34. Los miembros del Consejo Directivo recibirán una gratificación de acuerdo con las posibilidades del patrimonio de la Dirección de Pensiones. Dicha gratificación se otorgará mensualmente y no excederá del equivalente de hasta 6 salarios mínimos generales mensuales, excepto tratándose del\nPresidente, Secretario, Tesorero y Administrador cuya gratificación será determinada por el propio Consejo en pleno\nARTICULO 35. Son facultades y obligaciones del Presidente del Consejo Directivo:\nI. Ejecutar los acuerdos del Consejo Directivo, salvo disposición en contrario de éste y con excepción de aquellas resoluciones que de conformidad con esta ley, la ejecución corresponda al Administrador de la Dirección de Pensiones;\nII. Representar al Consejo Directivo judicial y extrajudicialmente, para el solo efecto de llevar a cabo las atribuciones a que se refiere la fracción que antecede;\nIII. Exigir al Administrador de la Dirección de Pensiones el estricto cumplimiento de esta ley y de los acuerdos del Consejo Directivo;\nIV. Suscribir, firmar, endosar, avalar, girar cheques, pagarés, letras de cambio o cualesquier otros títulos de crédito, en cumplimiento de los acuerdos del Consejo Directivo. Esta facultad podrá delegarse mediante autorización expresa otorgada por el Consejo Directivo;\nV. Someter a la consideración del Consejo Directivo todas aquellas cuestiones que sean de la competencia del mismo;\nVI. Resolver bajo su inmediata y directa responsabilidad los asuntos urgentes, de obvia resolución, que sean de la competencia del Consejo Directivo, cuando éste no pueda reunirse de inmediato, a reserva de dar cuenta pormenorizada al mismo, a la brevedad posible;\nVII. Vigilar el cumplimiento de esta ley, su reglamento y los acuerdos del Consejo Directivo;\nVIII. Convocar al Consejo Directivo a sesiones ordinarias o extraordinarias, con estricta observancia a las disposiciones contenidas en este ordenamiento:\nIX. Convocar a las entidades y organismos a que se refiere esta ley, para que designen ante el Consejo\nDirectivo a sus respectivos representantes, en el caso que señala el artículo 31;\nX. Autorizar la suspensión de labores del personal de la Dirección de Pensiones, a solicitud del\nAdministrador;\nXI. Autorizar con su firma la contabilidad de la Dirección de Pensiones;\nXII. Firmar en unión del Administrador de la Dirección de Pensiones y del Tesorero del Consejo Directivo, los documentos relativos al manejo de los fondos de dicha Dirección; y\nXIII. Las demás que le señale esta ley y su reglamento.\nARTICULO 36. Son facultades y obligaciones del Secretario del Consejo Directivo:\nI. Formular las actas de las sesiones ordinarias y extraordinarias del Consejo Directivo y someterlas a la consideración del mismo en la sesión siguiente, para su aprobación o corrección;\nII. Despachar de acuerdo con el Presidente, la correspondencia del Consejo Directivo;\nIII. Auxiliar al Presidente en el desempeño de sus funciones;\nIV. Convocar, por acuerdo del Presidente, a los miembros del Consejo Directivo a las sesiones que celebre el mismo; y\nV. Las demás que señale esta ley y los reglamentos correspondientes.\nARTICULO 37. Son facultades y obligaciones del Tesorero del Consejo Directivo:\nI. Llevar y autorizar con su firma y la del Presidente del Consejo Directivo la contabilidad de la Dirección de Pensiones;\nII. Exigir el pago oportuno de las cuotas y aportaciones que conforme a esta ley deba percibir la\nDirección de Pensiones;\nIII. Depositar en una institución de crédito mediante contrato de fideicomiso, la totalidad de los fondos de la Dirección de Pensiones, ya sea globales o de cuentas individuales, y vigilar sus ingresos y egresos.\nLa cuenta bancaria se llevará con su firma, así como con las del Presidente del Consejo Directivo y del Administrador de la Dirección de Pensiones.\nEl Consejo podrá mantener fuera del fideicomiso la cantidad equivalente hasta de un mes de gastos totales de la Dirección de Pensiones, considerando para ello la experiencia de los tres meses anteriores, así como la expectativa de las necesidades del mes siguiente. En todo caso, el Tesorero del Consejo Directivo deberá obtener los mejores rendimientos financieros del mercado respecto de la cantidad que mantenga fuera del fideicomiso;\nIV. Rendir oportunamente los informes contables que esta ley establece como obligatorios y los que el\nConsejo Directivo y/o el Administrador de la Dirección de Pensiones le soliciten;\nV. Caucionar mediante fianza en los términos que disponga el Consejo Directivo el buen desempeño de su cargo; y\nVI. Las demás que le señale esta ley y los reglamentos correspondientes.\nARTICULO 38. Son facultades y obligaciones de los Comisarios:\nI. Inspeccionar, cuando lo estimen necesario, los libros de contabilidad y documentos, así como la existencia en caja de la Dirección de Pensiones, auxiliándose, si así lo estiman pertinente, de personas técnicamente capacitadas;\nII. Exigir cuando lo consideren conveniente, al Presidente del Consejo Directivo o al Administrador de la\nDirección de Pensiones, el estado contable de este organismo y demás información que estimen pertinente para el buen desempeño de sus funciones;\nIII. Vigilar que los beneficios sociales que establece esta ley, se otorguen con estricto apego a la misma;\nIV. Poner en conocimiento del Consejo Directivo las irregularidades que observen en el manejo de los establece esta ley; y\nV. Las demás que les señale esta ley y los reglamentos correspondientes.\nARTICULO 38 A. Son facultades de los Presidentes y del Director, en el caso de la Sección 38, de los\nComités de Administración las siguientes:\nI. Ejecutar los acuerdos del Comité de Administración que presidan, salvo disposición en contrario de éste y con excepción de aquellas resoluciones que, de conformidad con esta ley, la ejecución corresponda al Administrador de la Dirección de Pensiones. acuerdos del Comité de Administración que presidan.\nIII. Suscribir, firmar, endosar, avalar, girar cheques, pagarés, letras de cambio o cualesquier otros títulos de crédito para cumplir los fines que establece esta ley, en cumplimiento de los acuerdos de los\nComités de Administración que presidan. Esta facultad podrá delegarse mediante autorización expresa otorgada por el comité de Administración que corresponda.\nIV. Someter a la consideración del Comité de Administración respectivo, todas aquellas cuestiones que sean de la competencia del mismo.\nV. Resolver bajo su inmediata y directa responsabilidad los asuntos urgentes, de obvia resolución, que sean de la competencia del Comité de Administración que presidan, cuando éste no pueda reunirse de inmediato, a reserva de dar cuenta pormenorizada al mismo, a la brevedad posible.\nVI. Vigilar, en la esfera de su competencia, el cumplimiento de esta ley, su reglamento y los acuerdos del\nComité de Administración que presidan.\nVII. Convocar al Comité de Administración que corresponda a sesiones ordinarias o extraordinarias, con estricta observancia de las disposiciones contenidas en este ordenamiento.\nVIII. Autorizar con su firma la contabilidad de la cuenta institucional que corresponda.\nIX. Firmar, en unión del Tesorero del Comité de Administración respectivo o del Subdirector de Finanzas en el caso de la Sección 38, los documentos relativos al manejo de la cuenta institucional correspondiente.\nX. Proponer a la consideración del Comité de Administración el reglamento particular de la administración de la cuenta institucional; y\nXI. Las demás que les señalen esta ley y su reglamento u otras disposiciones aplicables.\nARTICULO 38 B. Son facultades y obligaciones de los Secretarios de los Comités de Administración y del\nSecretario Técnico en el caso de la Sección 38, las siguientes:\nI. Formular las actas de las sesiones ordinarias y extraordinarias del Comité de Administración que corresponda y someterlas a la consideración del mismo en la sesión siguiente, para su aprobación o corrección.\nII. Despachar de acuerdo con el Presidente del Comité de Administración respectivo o del Director en el caso de la Sección 38, la correspondencia del Comité correspondiente.\nIII. Auxiliar al Presidente del Comité de Administración respectivo o al Director en el caso de la Sección\n38, en sus funciones.\nIV. Convocar, por acuerdo del Presidente del Comité de Administración correspondiente o del Director en el caso de la Sección 38, a los miembros del mismo a las sesiones que habrán de celebrarse; y\nV. Las demás que les señale esta ley y su reglamento u otras disposiciones aplicables.\nARTICULO 38 C. Son facultades y obligaciones de los Tesoreros de los Comités de Administración, y del\nSubdirector de Finanzas en el caso de la Sección 38, las siguientes:\nI. Suscribir, firmar, endosar, avalar, girar cheques, pagarés, letras de cambio o cualquier otro título de crédito para los fines que establece esta ley, en forma mancomunada con el presidente del Comité de\nAdministración o con el Director en el caso de la Sección 38, y en cumplimiento a los acuerdos del\nComité de Administración respectivo.\nII. Llevar y autorizar con su firma y la del Presidente del Comité de Administración correspondiente o la del Director en el caso de la Sección 38, el manejo y la contabilidad de la cuenta institucional.\nIII. Exigir, en el ámbito de su competencia, el pago oportuno de las cuotas y aportaciones que conforme a esta ley deba percibir la cuenta institucional respectiva.\nIV. Rendir informes contables en los términos que se determinen en esta ley y su reglamento y los que el\nComité de Administración respectivo le solicite.\nV. Caucionar mediante fianza el buen desempeño de su cargo en los términos que disponga el Comité de Administración. En este caso, deberá considerar la opinión del Consejo Directivo, y\nVI. Las demás que les señalen esta ley y su reglamento u otras disposiciones aplicables.\nARTICULO 38 D. Son facultades y obligaciones de los Comisarios de los Comités de administración, las siguientes:\nI. Inspeccionar, cuando lo estimen necesario, los libros de contabilidad y documentos que correspondan a la cuenta institucional cuya administración, control, supervisión y vigilancia competa al Comité de\nAdministración del cual formen parte.\nII. Exigir cuando lo consideren conveniente al Presidente del Comité de administración respectivo o al\nAdministrador de la Dirección de Pensiones, el estado contable de la cuenta institucional que les competa, así como la demás información que requieran para el buen desempeño de sus funciones.\nIII. Vigilar, en la esfera de su competencia, que los beneficios sociales que establece esta ley se otorguen con estricto apego a la misma.\nIV. Poner en conocimiento del Comité de Administración respectivo, las irregularidades que observen en esta ley; y\nV. Las demás que les señale esta ley y su reglamento u otras disposiciones aplicables.\nSECCION SEXTA\nDE LA ADMINISTRACION DE LA DIRECCION DE PENSIONES\nARTICULO 39. La Dirección de Pensiones contará con un funcionario que se denominará Administrador de la Dirección de Pensiones y quien en todo caso deberá ser miembro activo de la Sección 38 del Sindicato\nNacional de Trabajadores de la Educación.\nARTICULO 40. Son facultades y obligaciones del Administrador de la Dirección de Pensiones las siguientes:\nI. Asistir a las sesiones del Consejo Directivo con derecho a voz pero sin voto;\nII. Ejecutar los acuerdos del Consejo Directivo bajo su estricta responsabilidad;\nIII. Presentar mensualmente al Consejo Directivo un informe pormenorizado del estado financiero de la\nDirección de Pensiones y los demás que esta ley le señala;\nIV. Firmar, en unión del Presidente y del Tesorero del Consejo Directivo, los documentos relativos al manejo de los fondos de la Dirección de Pensiones;\nV. Someter a la decisión del Consejo Directivo todas aquellas cuestiones que sean de la competencia del mismo;\nVI. Formular y presentar al Consejo Directivo el presupuesto anual de gastos y emolumentos;\nVII. Formular el calendario oficial de la Dirección de Pensiones y autorizar, en caso necesario, la suspensión de labores de común acuerdo con el Presidente del Consejo Directivo;\nVIII. Conceder licencia al personal de la Dirección de Pensiones en los términos establecidos por el reglamento respectivo;\nIX. Someter a la consideración del Consejo Directivo las reformas que considere pertinentes a los reglamentos general y económico de la administración de la Dirección de Pensiones;\nX. Vigilar las labores del personal y aplicar, en su caso, las sanciones correspondientes;\nXI. Convocar a sesión extraordinaria a los miembros del Consejo Directivo cuando así lo determine el\nPresidente del mismo o lo solicite la mayoría de los miembros que integran dicho órgano de gobierno;\nXII. Resolver bajo su inmediata y directa responsabilidad los asuntos urgentes, de obvia resolución, que siendo competencia del Consejo Directivo éste no pueda resolver, ya sea porque exista imposibilidad de que se integre de inmediato o que por ausencia del Presidente de dicho Consejo, éste no pueda hacer uso de las facultades a que se refiere la fracción VI, del artículo 35, a reserva de que a la brevedad posible, dé cuenta pormenorizada al Presidente;\nXIII. Tramitar los expedientes relativos a las distintas prestaciones consignadas en esta ley y someterlos una vez concluido el procedimiento, con la documentación correspondiente, al Consejo Directivo; y\nXIV. Las demás facultades que determine esta ley y otras disposiciones aplicables, así como aquellas que sean necesarias para el debido funcionamiento de la administración a su cargo.\nCAPITULO TERCERO\nDE LOS BENEFICIOS SOCIALES\nGENERALIDADES\nARTICULO 41. Los trabajadores tendrán derecho a los beneficios sociales que se expresan a continuación, en los casos y con los requisitos que esta ley establece:\nI. Pensión de retiro por edad y antigüedad en el servicio;\nII. Pensión por retiro anticipado;\nIII. Pensión por invalidez;\nIV. Préstamos quirografarios a corto plazo; y\nV. Los demás que se establezcan en esta ley.\nARTICULO 42. Los pensionados tendrán derecho a los beneficios sociales que se expresan a continuación, en los casos y con los requisitos que en esta ley se establecen:\nI. Préstamos quirografarios a corto plazo;\nII. El pago por parte de la Dirección de Pensiones de las aportaciones que les corresponden conforme a la ley de la materia, por concepto de Servicio Médico de la Sección 38;\nIII. Gratificación de fin de año equivalente, en días, a la última que recibieron como trabajadores; y\nIV. Los demás que se establezcan en esta ley.\nARTICULO 43. Los beneficiarios tendrán derecho a los beneficios sociales que a continuación se expresan, en los casos y con los requisitos que esta ley establece:\nI. Pensión en caso de fallecimiento del trabajador o pensionado;\nII. Gastos de funeral del pensionado;\nIII. Gratificación de fin de año equivalente, en días, a la última que haya recibido el titular de la pensión; y\nIV. Los demás que se establezcan en esta ley.\nARTICULO 44. Los beneficios que establece esta ley se proporcionarán de acuerdo con las posibilidades económicas de la Dirección de Pensiones, la cual programará anualmente sus servicios, que dispensará con trato igual de carácter general a los trabajadores, pensionados y beneficiarios.\nARTICULO 45. En caso de que la Dirección de Pensiones reciba solicitudes para gozar de los beneficios que esta ley establece, excepción hecha de las relativas a pensiones y gastos de funeral, y no esté en condiciones financieras de concederlas, acordadas que sean de conformidad dichas peticiones, se sujetará su otorgamiento cuando ello sea posible, al orden en que fueron presentadas.\nARTICULO 46. En caso de que los recursos del fondo global de la Dirección de Pensiones no bastaren para cubrir los beneficios que esta ley establece, el déficit, cualquier que sea su monto, será cubierto por las entidades u organismos, en la proporción que a cada uno corresponda, de acuerdo con la plaza que hubiere desempeñado el trabajador y que originó el beneficio de la pensión.\nARTICULO 47. Para que el trabajador o sus beneficiarios puedan disfrutar de los beneficios que establece esta ley, es indispensable que aquél se encuentre al corriente en sus cuotas y aportaciones a la Dirección de Pensiones.\nARTICULO 48. Cuando por cualquier motivo imputable al trabajador, no se hubieren hecho a éste los descuentos correspondientes, la Dirección de Pensiones dispondrá que se descuente hasta el 20% de su sueldo hasta en tanto el adeudo vencido no esté totalmente cubierto, a menos que el trabajador solicite y obtenga facilidades para liquidarlo.\nCuando no sea responsable el trabajador de la situación mencionada en el párrafo anterior, será éste quien determine la forma en que liquidará los descuentos de referencia. En todo caso, el trabajador aportará las cantidades omitidas más un interés sobre saldos insolutos equivalente a la tasa líder del mercado.\nARTICULO 49. Los trabajadores que por cualquier causa no perciban íntegramente su salario, podrán continuar disfrutando de las prestaciones que esta ley otorga, si cubren oportunamente la totalidad de las cuotas y aportaciones que les corresponda.\nARTICULO 50. Para que el trabajador que temporalmente se separe del servicio con motivo del desempeño de su cargo o comisión de confianza en la administración pública, de elección popular o sindical, o de cualquier otro tipo, pero que no sea dentro del ramo educativo, tenga derecho a las prestaciones que esta ley establece, deberá enterar las cuotas y aportaciones a la Dirección de Pensiones durante todo el tiempo que dure la separación sobre el sueldo actualizado, correspondiente a la última categoría en la que prestó sus servicios.\nLos trabajadores comprendidos en el supuesto a que se refiere este artículo, deberán cubrir sus aportaciones quincenalmente, sin que les pueda ser admitido el pago de las mismas en ninguna otra forma.\nARTICULO 51. La percepción de los beneficios del seguro del maestro o de cualquier otro seguro, no inhabilita a los beneficiarios para disfrutar de los beneficios establecidos en esta ley.\nARTICULO 52. Es nula toda enajenación, cesión o gravamen de las pensiones que esta ley establece.\nAquellas que estuvieran siendo devengadas o las futuras, serán además inembargables, a menos que se adeudos contraídos con la Dirección de Pensiones.\nARTICULO 53. No se podrán hacer retenciones, descuentos o deducciones de las pensiones, por adeudos contraídos por quienes las perciban con las instituciones de servicio social del magisterio.\nLa Dirección de Pensiones podrá, sin embargo, previa autorización del interesado, deducir descuentos, que en ningún caso podrán sobrepasar el 30% del monto mensual de las pensiones, a efecto de que aquél pueda cubrir los adeudos contraídos con las instituciones de servicio social del magisterio.\nARTICULO 54. Para los efectos del otorgamiento de las prestaciones que esta ley establece, la edad de los trabajadores y pensionados y el parentesco con sus beneficiarios, se acreditarán en los términos de la legislación civil. La dependencia económica de los ascendientes, respecto de los trabajadores y pensionados, se acreditará mediante información testimonial en vía de jurisdicción voluntaria.\nARTICULO 55. Los trabajadores que tengan derecho a dos o más de las pensiones a que se refiere la presente ley, se les otorgará solamente una de ellas, a elección del propio trabajador.\nARTICULO 56. Para el efecto de disfrutar de los beneficios que esta ley establece, la antigüedad del trabajador que cause alta a la Dirección de Pensiones se computará únicamente a partir de la fecha en que inició el pago de sus cotizaciones o, en su caso, previa solicitud del trabajador que preste y haya prestado sus servicios en alguna o algunas de las entidades u organismos a que se refiere el artículo 2° de esta ley, la Dirección de Pensiones podrá reconocer su antigüedad previo pago, en una sola exhibición, del capital reconocimiento de la antigüedad.\nPara efectos de esta ley se entenderá por capital constitutivo, el cálculo actuarial equivalente al valor presente de los pagos que por concepto de prestaciones y servicios sociales, se espera reciba el trabajador por parte de la Dirección de Pensiones por el hecho de reconocerle la antigüedad. parte en la cuenta individual del trabajador.\nLa parte del capital constitutivo que deberá depositarse en la subcuenta obligatoria de la cuenta individual, será equivalente al resultado de multiplicar los años de antigüedad a reconocer por la suma de porcentajes establecidos en el artículo 11, fracción, I, inciso a), y por la percepción anual del trabajador a la fecha de afiliación a la Dirección de Pensiones. mención en el párrafo anterior.\nNo procederá el reconocimiento de la antigüedad a que se refiere este artículo, cuando de manera servicios.\nARTICULO 57. Las pensiones otorgadas con base en esta ley son incompatibles con cualquier otra que por servicios en el ramo educativo otorguen las entidades y organismos afectas a esta ley.\nLas pensiones serán además incompatibles con el desempeño de cualquier cargo, comisión o empleo remunerado.\nLas disposiciones de este artículo no serán aplicables a los programas laborales especiales de carácter federal, estatal o municipal destinados para las personas pensionadas.\nCAPITULO CUARTO\nDE LAS PENSIONES\nSECCION PRIMERA\nGENERALIDADES\nARTICULO 58. El derecho a disfrutar de las pensiones que se establecen en los artículos 41 y 43 se origina:\nI. En el caso de retiro por edad y antigüedad en el servicio o por retiro anticipado cuando quede firme la resolución correspondiente expedida por el Consejo Directivo y el trabajador haya dejado de prestar sus servicios;\nII. En el caso de los trabajadores que se inhabiliten física o mentalmente, desde el día en que haya ocurrido su incapacidad, siempre que el trabajador haya cumplido con la antigüedad mínima requerida; y\nIII. En el caso de los beneficiarios, desde el día siguiente al de la muerte de la persona que origine la pensión correspondiente; en caso de presunción de muerte, desde el momento en que quede firme la resolución judicial, siempre que el trabajador haya cumplido con la antigüedad mínima requerida.\nSi un trabajador con la antigüedad requerida o pensionado desapareciere de su domicilio por más de un mes sin que se tengan noticias de su paradero, los presuntos beneficiarios podrán solicitar a la Dirección de Pensiones la asignación provisional correspondiente, para lo cual sólo se requerirá denunciar la desaparición del trabajador o pensionado y comprobar el parentesco correspondiente, sin perjuicio de que se inicien las diligencias conducentes a la declaratoria definitiva de la presunción de muerte.\nSi el trabajador o pensionado llegare a presentarse, los beneficiarios de éste tendrán la obligación de reintegrar a la Dirección de Pensiones las cantidades que hayan percibido por concepto de pensión.\nComprobado el fallecimiento la asignación será definitiva.\nARTICULO 59. Los acuerdos por los que la Dirección de Pensiones conceda una pensión, se expedirán una vez que hayan sido satisfechos todos los requisitos que se establecen en esta ley.\nARTICULO 60. Las pensiones serán cobradas mensualmente a la Dirección de Pensiones por los propios titulares o, en su caso, por las personas autorizadas en los términos de la legislación civil.\nEn este último caso, los apoderados deberán presentar la documentación que les acredite con este carácter, la cual deberá ser renovada cada seis meses.\nARTICULO 61. El monto de las pensiones se incrementará en los meses de enero y julio en la misma proporción en que aumente el salario mínimo general vigente en la capital del Estado en el mismo período, es decir en 6 meses.\nARTICULO 62. Los pensionados y los beneficiarios percibirán una gratificación de fin de año, equivalente en días a la última que recibieron como trabajadores o titulares de la pensión, respectivamente.\nARTICULO 63. Para efecto del otorgamiento de las pensiones que esta ley establece, el cómputo de los años de servicio se hará siempre basado en años astronómicos.\nCuando el trabajador desempeñe simultáneamente varios empleos, el cómputo se hará tomando en consideración el de mayor antigüedad.\nSECCION SEGUNDA\nDE LAS PENSIONES DE RETIRO POR EDAD Y ANTIGUEDAD EN EL SERVICIO\nARTICULO 64. Tienen derecho a recibir la pensión de retiro por edad y antigüedad aquellos trabajadores cuya edad y antigüedad sumen al menos 94 años.\nCuando el trabajador desempeñe simultáneamente dos o más empleos sujetos al régimen de cotización de la Dirección de Pensiones, deberá darse de baja en todos para ejercer los derechos a que se refiere el párrafo anterior.\nARTICULO 65. El monto de la pensión de retiro por edad y antigüedad en el servicio será el resultado del cálculo actuarial individual que se efectúe a la fecha de la solicitud de pensión, tomando en consideración el saldo acumulado en la subcuenta de aportaciones obligatorias a que se refiere el artículo 82, y su disposición estará sujeta a lo establecido en el artículo 85, de esta ley. garantizada que este artículo señala, la Dirección de Pensiones complementará la diferencia que resulte, siempre que el aportante haya cumplido con los supuestos del artículo 64, y aportado durante treinta años o más a la Dirección de Pensiones. señalada en el primer párrafo de este artículo y la pensión garantizada, se procederá a elaborar el cálculo prestaciones incluyendo la gratificación de fin de año, en los términos de esta ley.\nEl monto de la pensión garantizada se calculará en base al sueldo regulador.\nPara efectos de esta ley, se entenderá por sueldo regulador el sueldo base presupuestal promedio sobre el que hubiera aportado el servidor público a la Dirección de Pensiones durante treinta años o más, previa actualización conforme al índice nacional de precios al consumidor a la fecha de solicitud de la pensión, tomando en consideración las prestaciones por las que se hubiera aportado. trabajador.\nPara determinar el monto de la pensión garantizada, se deberá efectuar el cálculo que permita establecer la equivalencia del sueldo regulador en salarios mínimos, en base al salario mínimo general vigente en el\nEstado a la fecha de la solicitud.\nEl sueldo regulador en los términos del párrafo anterior será ubicado dentro de los límites mínimo y máximo de la tabla contenida en este artículo; al excedente del límite inferior se le aplica el porcentaje indicado y el resultado se adiciona a la pensión base correspondiente, obteniéndose así la pensión garantizada.\nNUMERO DE VECES DEL SALARIO MÍNIMO PORCENTAJE A APLICARSE SOBRE EL\nGENERAL VIGENTE EN EL ESTADO EXCEDENTE DEL LÍMITE INFERIOR\nLÍMITE INFERIOR LÍMITE PENSIÓN BASE\nSUPERIOR\n2 2.99 1.8 80 %\n3 3.99 2.6 70 %\n4 4.99 3.3 60 %\n5 5.99 3.9 50 %\n6 en adelante 4.4 40 %\nSECCION TERCERA\nDE LAS PENSIONES POR RETIRO ANTICIPADO\nARTICULO 66. Los trabajadores que tengan cuando menos 63 años de edad y al menos 25 años de cotizar al sistema pensionario previsto en esta ley, tienen derecho a recibir la pensión por retiro anticipado, en el momento en que ésta ocurra. a la fecha de la solicitud de pensión, considerando el saldo acumulado en la subcuenta de aportaciones obligatoria a que se refiere el artículo 82, estando sujeta su disposición a lo establecido por el artículo 85 de esta ley.\nLa pensión a que se refiere el presente artículo es incompatible con las pensiones previstas en esta ley. El trabajador que solicite esta pensión, perderá automáticamente los derechos referentes a la pensión mínima garantizada prevista en el artículo 65 de esta ley\nSECCION CUARTA\nARTICULO 67. El trabajador que se inhabilite física o mentalmente tendrá derecho a recibir una pensión por invalidez. trabajador y ésta sea aprobada por la Dirección de Pensiones, causando baja de la entidad u organismo de su adscripción. El monto de la pensión será el resultado del cálculo actuarial individual que se efectúe a la fecha de la solicitud de pensión, tomando en consideración el saldo acumulado en la subcuenta de aportaciones obligatorias a que se refiere el artículo 82 de esta ley.\nPara efectos del cálculo a que se refiere el párrafo anterior deberá considerarse la pensión vitalicia del trabajador y la pensión de sus beneficiarios con todas sus prestaciones en los términos del artículo 85 de esta ley.\nCuando el monto de la pensión a que se refieren los párrafos anteriores, resulte inferior al de la pensión obtenida como resultado de aplicar a la última percepción base de cotización los porcentajes señalados en la tabla contenida en este artículo, la Dirección de Pensiones complementará la diferencia que resulte para efectos de otorgar la pensión de conformidad a la tabla de referencia. Para cumplir con lo anterior, la\nDirección de Pensiones procederá a transferir el saldo acumulado en la subcuenta de aportaciones obligatorias de la cuenta individual, al fondo global de la Dirección de Pensiones a que se refiere el artículo\n11, fracción I, inciso b), de esta ley.\nANTIGÜEDAD EN EL SERVICIO PORCENTAJE DEL SUELDO\nHOMBRE MUJER\nDe 16 años un día a 17 años 58% 58 %\nDe 29 años un día a 29 años 5 meses 97 % 100 %\nDe 29 años 5 meses en adelante 100% 100 % anterior, éste podrá optar por lo siguiente:\nI. Retirar la suma excedente de su cuenta individual en una sola exhibición; o\nII. Aplicar el excedente para incrementar el monto de su pensión.\nARTICULO 68. No se concederá la pensión por invalidez:\nI. Cuando el estado de invalidez sea consecuencia de un acto intencional del trabajador u originado por algún delito cometido por el mismo; y\nII. Cuando el estado de invalidez sea anterior a la fecha del alta del trabajador en el servicio.\nARTICULO 69. La entidad u organismo donde el trabajador hubiese dejado de prestar sus servicios temporalmente por inhabilitación declarada y comprobada, una vez que desaparezca la misma, tendrá la obligación de restituirlo en su empleo u otro equivalente en sueldo y categoría a su empleo original. Si por cualquier circunstancia no fuese cumplido lo anterior, la entidad u organismo de que se trate, pagará, por el tiempo que dure tal situación, el sueldo que corresponda al empleo en cuestión.\nARTICULO 70. Las pensiones por inhabilitación se concederán a solicitud del trabajador o de sus representantes legales previo dictamen de dos médicos, uno designado por el trabajador o su representante legal y el otro por la Dirección de Pensiones. En el caso de que hubiere discrepancia entre los citados facultativos o inconformidad en una de las partes, la Dirección de Pensiones propondrá al trabajador una terna preferentemente de especialistas de notorio prestigio profesional, para que de entre ellos elija uno, quien dictaminará en forma definitiva e inapelable y consecuentemente obligatoria para el interesado y la Dirección de Pensiones.\nARTICULO 71. La pensión por inhabilitación temporal cesará cuando desaparezca el motivo que la originó.\nPara tal efecto la Dirección de Pensiones ordenará los reconocimientos necesarios, los que se practicarán cuando menos cada seis meses. En caso de existir inconformidad del interesado o de sus representantes legales con el dictamen correspondiente, aquélla se solucionará en los términos del artículo anterior. gastos que con tal motivo se causen, correrán por cuenta de la Dirección de Pensiones.\nSi se declarase la inhabilitación definitiva, el trabajador no podrá volver al servicio activo.\nARTICULO 72. Los trabajadores que estén disfrutando de una pensión por inhabilitación temporal, están obligados a someterse a los tratamientos que se les prescriban.\nARTICULO 73. La pensión por inhabilitación se suspenderá en el caso de que el pensionado se niegue sin\nPensiones, o a los tratamientos que prescriban los médicos que lo atiendan. Cuando se trate de persona afectada de sus facultades mentales, continuará disfrutando de su pensión, aun en el caso de que se niegue a someterse a tales reconocimientos. educativo en cualesquier de sus sistemas.\nSECCION QUINTA\nDE LAS PENSIONES A FAVOR DE LOS BENEFICIARIOS POR\nFALLECIMIENTO DEL TRABAJADOR O PENSIONADO.\nARTICULO 74. Cuando ocurra la muerte de un trabajador, cualquiera que sea su edad y antigüedad o a la muerte de un pensionado por retiro por edad y antigüedad en el servicio o por invalidez, se dará origen a la pensión por fallecimiento.\nARTICULO 75. Los familiares del trabajador fallecido, en el orden que establece el artículo 77 de esta ley, tienen derecho a una pensión y su importe será el resultado del cálculo actuarial individual que se efectúe, tomando como base el saldo acumulado en la subcuenta de aportaciones obligatorias a que se refiere el artículo 85 de esta ley.\nPara efectos del cálculo a que se refiere el párrafo anterior, deberá considerarse la pensión total de los familiares beneficiarios con todas sus prestaciones en los términos del artículo 85.\nCuando el monto de la pensión a que se refieren los párrafos anteriores, resulte inferior al de la pensión obtenida como resultado de aplicar a la última percepción base de cotización la tabla de porcentajes contenida en el artículo 67 de esta ley, la Dirección de Pensiones complementará la diferencia para otorgar la pensión a que, de conformidad a la tabla de referencia, tienen derecho los beneficiarios, considerando que el monto de las pensiones establecidas en el artículo 66 irá disminuyendo como se indica en la siguiente tabla:\nPrimer Año se recibirá el 100 %\nSegundo Año 90 %\nTercer Año 80 %\nCuarto Año 70 %\nQuinto Año 60 %\nDel sexto en adelante 50 %\nEn su caso, para otorgar la pensión de conformidad a la tabla de referencia, la Dirección de Pensiones individual, al fondo global de prestaciones económicas a que se refiere el artículo 11, fracción I, inciso b), de esta ley. cuenta individual que sea mayor al necesario para otorgar la pensión a que se refiere este artículo, los familiares beneficiarios podrán optar por lo siguiente:\nI. Retirar la suma excedente de su cuenta individual en una sola exhibición; o\nII. Aplicar el excedente para incrementar el monto de su pensión.\nEn caso de fallecimiento de un pensionado por edad y antigüedad en el servicio, por retiro anticipado o por invalidez, sus beneficiarios gozarán de una pensión igual a la que percibía el titular a la fecha de su fallecimiento, lo cual debe considerarse para efectos del cálculo actuarial a que se refieren los artículos 65, 66, 67 y 75 de esta ley.\nARTICULO 76. En caso de que los beneficiarios, tanto del trabajador como del pensionado, sean hijos menores de edad, éstos disfrutarán de la pensión que en su favor se establece en este apartado sólo hasta los 18 años de edad, excepto cuando se trate de enajenados mentales o impedidos para trabajar, para quienes la pensión será vitalicia. Si la incapacidad fuese temporal, la pensión se otorgará sólo por el tiempo que aquélla dure. Si el hijo beneficiario es estudiante disfrutará la pensión hasta los 25 años de edad.\nARTICULO 77. Para los efectos de este capítulo, se considerarán como beneficiarios:\nI. El cónyuge supérstite y los hijos menores, o ambos si ocurren éstos con aquél. Los hijos menores tendrán derecho a concurrir, ya sean legítimos, naturales, reconocidos o adoptivos.\nSi se trata de hijos estudiantes, disfrutarán la pensión hasta los 25 años de edad, como lo dispone el artículo anterior. Los hijos inhabilitados, percibirán su pensión de acuerdo con el artículo anterior;\nII. A falta de los anteriores, los padres en caso de que hubiesen dependido económicamente del trabajador o pensionado;\nIII. A falta de los anteriores, la mujer con quien el trabajador o pensionado vivió como si fuera su cónyuge, durante los cinco años que precedieron inmediatamente a su muerte, o con la que tuvo hijos, siempre que ambos hayan permanecido libres de matrimonio durante el concubinato.\nSi al morir el trabajador o pensionado tuviera varias concubinas, ninguna tendrá derecho a pensión; y\nIV. A falta de los anteriores, la divorciada del trabajador o pensionado, siempre y cuando haya estado recibiendo pensión alimenticia por condena judicial.\nSi concurren varios beneficiarios con el mismo derecho, por encontrarse comprendidos en alguna de las dos primeras fracciones de este artículo, el monto de la pensión se dividirá por partes iguales entre ellos. la pensión por cualquier causa, la parte que corresponda será repartida proporcionalmente entre los restantes beneficiarios de la misma categoría. En caso de que no exista ningún otro beneficiario con derecho, perteneciente a la misma categoría del que perdió el derecho, la pensión se entenderá extinguida y no podrá, en consecuencia, entregarse a los beneficiarios que señalan las siguientes fracciones o categorías de este artículo.\nLa Dirección de Pensiones, citará a los jubilados, pensionados y beneficiarios para que comparezcan con carácter obligatorio en el lugar, día y hora que es señalada por la Institución, para efectos de pasar la revista de ley.\nSECCION SEXTA\nDE LAS CUENTAS INDIVIDUALES\nARTICULO 78. Es derecho de todo trabajador contar con una cuenta individual, para ello la Dirección de\nPensiones establecerá en favor de los trabajadores sujetos a las prestaciones que consagra esta ley, una cuenta que servirá para individualizar y administrar las aportaciones obligatorias y voluntarias a que se refiere el artículo 82 de esta ley, así como los rendimientos generados.\nARTICULO 79. Las cuotas y aportaciones obligatorias a que se refiere el artículo anterior, serán conforme a los porcentajes señalados en el artículo 11, fracción I, inciso a), de esta ley.\nA fin de que la Dirección de Pensiones pueda individualizar y administrar dichas cuotas y aportaciones, las entidades y organismos deberán proporcionar la información adicional de cada trabajador que la Dirección de Pensiones le solicite en la forma y periodicidad que se señale para estos efectos.\nARTICULO 80. El saldo de la cuenta individual de cada trabajador es propiedad de éste, con las modalidades que se establecen en esta ley y demás disposiciones aplicables. El saldo de la cuenta individual es inembargable y no podrá otorgarse como garantía.\nARTICULO 81. Los trabajadores no deberán tener más de una cuenta individual en este régimen. Las cuentas individuales deberán contener, para su identificación, el registro federal de contribuyentes del trabajador u otro sistema de identificación oficial.\nARTICULO 82. Las cuentas individuales se integrarán con dos subcuentas:\nI. Por las aportaciones obligatorias de las entidades y organismos y las cuotas obligatorias de los trabajadores para el financiamiento de la pensión de retiro por edad y antigüedad en el servicio; y\nII. Por las aportaciones voluntarias de los trabajadores, sin que implique aportación adicional de las entidades u organismos. Para estos efectos, el trabajador podrá realizar dichas aportaciones la misma determine.\nARTICULO 83. La inversión de los recursos de la cuenta individual, deberá hacerse en las mejores condiciones posibles de seguridad, rendimiento y liquidez, vigilando en todo momento que la tasa promedio del interés obtenido, sea superior a la tasa de inflación del mismo período. previstos por esta ley, continuará actualizándose y generando intereses de acuerdo a lo previsto en el párrafo anterior.\nARTICULO 84. Los trabajadores en cualquier momento, podrán solicitar a la Dirección de Pensiones su estado de cuenta individual.\nARTICULO 85. El trabajador que adquiera el derecho a disfrutar una pensión de retiro por edad y antigüedad en el servicio o cualquier otra prestación señalada en esta ley, previo cumplimiento de los requisitos establecidos para estos efectos, recibirá una renta vitalicia, que es el contrato por el cual la\nDirección, a cambio de recibir los recursos acumulados en la cuenta individual, se obliga a pagar periódicamente, de conformidad al cálculo actuarial, una pensión durante la vida del pensionado y/o para sus beneficiarios en la forma y términos a que se refiere esta ley.\nPrevia solicitud del trabajador, el monto constitutivo de la subcuenta de aportaciones voluntarias se podrá retirar en una sola exhibición o bien aplicarlo para incrementar los importes de la renta vitalicia.\nARTICULO 86. El trabajador que deje de prestar sus servicios en la entidad u organismo de su adscripción y hubiere causado baja en la Dirección de Pensiones, tendrá derecho a:\nI. Continuar realizando aportaciones voluntarias a su cuenta individual, sin acumular antigüedad;\nII. Retirar de la subcuenta de aportaciones voluntarias, el importe acumulado;\nIII. Solicitar que la totalidad de los fondos acumulados en su cuenta individual sean transferidos a una\nAdministradora de Fondos para el Retiro; para ello deberá acreditar haber sido beneficiado con una pensión otorgada por otro régimen de seguridad social que implique la obligación de efectuar depósitos en cuentas individuales para el retiro, a efecto de que estos recursos se destinen a incrementar el monto de su pensión;\nIV. Retirar el importe total de los fondos acumulados en su cuenta individual cuando hubiere cumplido 65 años o se invalide en un porcentaje superior al cincuenta por ciento o cause muerte; en este último supuesto la Dirección de Pensiones entregará el saldo de su cuenta individual a sus beneficiarios en el orden que establece el artículo 77 de esta ley.\nPara efectos de comparación entre la pensión que resulte de la cuenta individual y la pensión mínima reingrese al servicio en cualesquiera de las entidades y organismos afiliados a la Dirección de Pensiones, se deberá considerar exclusivamente la antigüedad de la cuenta individual a partir de la fecha de su reingreso.\nARTICULO 87. El régimen financiero de las cuentas individuales, se sujetará a lo establecido en el artículo\n11 de esta ley.\nARTICULO 88. La Dirección de Pensiones no podrá, bajo ningún concepto, retener el pago de rentas vitalicias no cobradas por los pensionados, cuyos montos en todo momento estarán a disposición de éste, salvo lo dispuesto en el artículo 98 de esta ley.\nSECCION SEPTIMA\nDE LOS MEDIOS DE IMPUGNACION\nARTICULO 89. Las resoluciones por las que la Dirección de Pensiones conceda o niegue pensiones, de cualquier tipo que sean, se expedirán por escrito y deberán ser notificadas a los interesados personalmente, en un plazo máximo de tres días.\nARTICULO 90. En contra de las resoluciones a que se refiere el artículo anterior, procede el recurso de revisión ante el Ejecutivo del Estado.\nARTICULO 91. El recurso de revisión de que se trata, podrá promoverse por los trabajadores, pensionados o beneficiarios, en un término de un mes, contado a partir de la fecha en que haya causado efecto la notificación de la resolución que se va a recurrir.\nARTICULO 92. El recurso de revisión será presentado por escrito y por duplicado ante el Ejecutivo Estatal, autoridad que será la encargada de resolverlo. En dicha promoción se ofrecerán las pruebas que el inconforme considere pertinentes para justificar su afirmación.\nDentro de los tres días siguientes a la recepción del escrito por el que se interponga el recurso de revisión, el Ejecutivo Estatal correrá traslado del mismo con la copia exhibida por el recurrente, al Consejo Directivo de la Dirección de Pensiones, el cual podrá contestar y ofrecer pruebas en un plazo de cinco días.\nPrevia su admisión por el Ejecutivo Estatal, se recibirán las pruebas en un plazo que no exceda de quince días.\nA efecto de mejor proveer, el Ejecutivo Estatal podrá, si así lo estima pertinente por la naturaleza del caso, solicitar opinión a la Secretaría de Finanzas del Estado y a la representación sindical correspondiente, quien emitirá su punto de vista en un plazo que no excederá de cinco días.\nRecibidas las pruebas y las opiniones de la Secretaría de Finanzas del Estado y de la representación sindical correspondiente, dentro de un término no mayor de cinco días, se dictará el fallo correspondiente, revocando, modificando o confirmando la resolución impugnada.\nARTICULO 93. Las resoluciones por las que se ponga fin al recurso de revisión, serán definitivas y no admitirán recurso alguno. Las resoluciones de que se trata, no podrán, en ningún caso, tener como efecto reducir la pensión cuya fijación haya sido materia de controversia en el recurso promovido.\nARTICULO 94. Las resoluciones por las que la Dirección de Pensiones conceda o niegue pensiones, de cualquier tipo que sean, podrán ser revisadas por la citada Dirección, de oficio, o a iniciativa de cualquiera de las entidades y organismos afectos al régimen de esta ley, dentro del término de un año, contado a partir de la fecha en que hayan sido expedidas las resoluciones de que se trata.\nLa revisión a que se refiere esta disposición, tendrá por objeto verificar la autenticidad de los documentos y la justificación de los hechos que hayan servido de base para conceder o negar las pensiones.\nLa revisión de que se trata, podrá tener como consecuencia la revocación, confirmación o modificación de la pensión que haya sido otorgada con base en supuestos falsos y, en su caso, la reintegración a la erróneamente a los pensionados o beneficiarios.\nARTICULO 95. En el trámite de la revisión a que se refiere el artículo anterior, se oirá al interesado, debiéndose observar en lo conducente, las formalidades que prevé el artículo 92.\nSECCION OCTAVA\nDE LA EXTINCION DE LAS PENSIONES\nARTICULO 96. En el caso de los inhabilitados, el derecho a disfrutar de la pensión se perderá cuando desaparezca la causa de la incapacidad.\nARTICULO 97. Para los beneficiarios, el derecho a disfrutar de la pensión se pierde:\nI. En el caso de los hijos, al adquirir éstos la mayoría de edad, excepto los estudiantes y los inhabilitados física o mentalmente; y\nII. En los casos del cónyuge supérstite, de la concubina o de la divorciada, al contraer matrimonio o entrar en estado de concubinato.\nSECCION NOVENA\nDE LA PRESCRIPCIÓN DE LAS OBLIGACIONES\nARTICULO 98. El derecho a la pensión es imprescriptible.\nLas pensiones caídas, las indemnizaciones y cualquier otra prestación en dinero a cargo de la Dirección de\nPensiones, prescribirán a su favor, si no se reclaman dentro de los dos años siguientes a la fecha en que hubieren sido exigibles.\nEl derecho del trabajador o pensionado y, en su caso, de sus beneficiarios a recibir los recursos de la cuenta individual, prescribirá en favor de la Dirección de Pensiones a los diez años a partir de la fecha en que sean exigibles.\nARTICULO 99. Los créditos respecto a los cuales la Dirección de Pensiones tenga el carácter de acreedor, cualquiera que sea su especie, prescribirán en diez años a partir de la fecha en que la propia Dirección pueda, conforme a la ley, ejercitar sus derechos.\nARTICULO 100. Las obligaciones que en favor de la Dirección señala la presente ley a cargo de las entidades y organismos, prescribirán en diez años a partir de la fecha en que sean exigibles. La prescripción se interrumpirá por cualquier gestión de cobro.\nARTICULO 101. Las diferencias que surjan con motivo de la aplicación de esta ley, serán resueltas por el\nMunicipios, mediante la tramitación del juicio correspondiente.\nSECCION DECIMA\nDE LOS GASTOS DE FUNERAL\nARTICULO 102. Los parientes del pensionado que fallezca, recibirán el importe equivalente a 4 meses del sueldo que perciba un inspector de escuelas primarias en la categoría inicial, cantidad que será destinada a los gastos de funeral.\nARTICULO 103. Para recibir la cantidad a que se refiere el artículo anterior, bastará que los solicitantes acrediten, a satisfacción de la Dirección de Pensiones, su parentesco con el pensionado fallecido, presenten el certificado de defunción correspondiente y la documentación que compruebe el haber hecho el pago de los gastos funerarios.\nSi no existieren parientes, la Dirección de Pensiones se encargará del funeral\nCAPITULO QUINTO\nDE LOS PRÉSTAMOS A CORTO PLAZO\nARTICULO 104. Los préstamos a corto plazo se harán a los trabajadores y a los pensionados, siempre que no se ponga en riesgo el pago actual o futuro de las prestaciones que previene esta ley, conforme a las siguientes disposiciones:\nI. Sólo se harán a los trabajadores que estén al corriente en el pago de sus cuotas y aportaciones a la\nDirección de Pensiones;\nII. En el caso de préstamos a pensionados, las pensiones correspondientes garantizarán el adeudo;\nIII. El monto de los préstamos no podrá exceder del importe de 4 meses de la percepción base de cotización del trabajador, o de la pensión en su caso;\nIV. El monto del préstamo lo constituye el capital más los intereses calculados por el plazo de amortización;\nV. Los préstamos causarán intereses equivalentes a cuando menos el 75% de la tasa de interés pasiva líder que rija en el mercado; y\nVI. En el caso de incumplimiento culpable por parte del trabajador o pensionado, se causarán intereses moratorios, a razón de 1.5 veces la tasa mencionada en la fracción anterior.\nARTICULO 105. El pago del capital e intereses se hará en amortizaciones iguales. Solamente se podrá conceder nuevo préstamo si se encuentra liquidado el 75% del anterior. Los pagos del capital e intereses de que habla el presente artículo se descontarán de las nóminas en la fecha de su vencimiento.\nARTICULO 106. El plazo de amortización no será mayor de 12 meses ni menor de 2, de acuerdo con el solicitante.\nARTICULO 107. El monto del abono para reintegrar la cantidad recibida en préstamo y sus intereses, no deberá exceder del equivalente al 20% de la percepción del trabajador y, en su caso, de la pensión que perciba quien disfrute de este beneficio.\nARTICULO 108. El monto del préstamo será documentado con títulos de crédito a favor de la Dirección de sistema pensionario previsto por esta ley.\nARTICULO 109. Los adeudos por préstamos a corto plazo que después de tres meses de su vencimiento no fuesen cubiertos por el trabajador o pensionado, y que no hayan sido descontados de las percepciones correspondientes, por cualquier circunstancia que sea, podrán ser cobrados después de agotarse las gestiones extrajudiciales, mediante la acción legal correspondiente, que deberá ejercitar la Dirección de\nPensiones.\nLos trabajadores que formen parte del sistema pensionario de esta ley, tendrán derecho a préstamos hipotecarios. Los préstamos hipotecarios se destinarán a los fines siguientes:\nI. La adquisición de terrenos para edificar la casa habitación del trabajador.\nII. La adquisición de la casa habitación del trabajador.\nIII. Para efectuar reparaciones y/o mejoras a la casa habitación del trabajador.\nIV. Para la redención de gravámenes que soporten los inmuebles propiedad del trabajador.\nV. Para cualquier otro fin hipotecario que autorice cada Comité de Administración en beneficio social de sus trabajadores afiliados.\nEstos préstamos hipotecarios serán a cargo de las cuentas institucionales según corresponda y previa autorización del Comité de Administración respectivo. Para los trabajadores afiliados a la Sección 38 del\nEstado de Coahuila de Zaragoza y sus Municipios.\nCAPITULO SEXTO\nDE LAS RESPONSABILIDADES Y SANCIONES\nARTICULO 110. Se equiparará al fraude y se sancionará como tal en los términos de la legislación penal vigente en el Estado, el obtener las prestaciones que esta ley otorga sin tener derecho a ellas, valiéndose del engaño, simulación, substitución de persona o de cualquier otro acto de artificio o mala fe. El Consejo\nDirectivo de la Dirección de Pensiones, presentará la denuncia respectiva ante la autoridad que corresponda.\nARTICULO 111. Será sancionado con multa por el importe hasta de cinco días de la percepción que tenga asignado el infractor, la que será duplicada en caso de reincidencia sin perjuicio de la consignación legal ante las autoridades competentes, quien teniendo la obligación de rendir a la Dirección de Pensiones los informes a que se refiere el artículo 6° de esta ley, no lo haga por negligencia, dolo o mala fe. La sanción de que se trata será fijada y ejecutada, a solicitud del Consejo Directivo de la Dirección de Pensiones, por el superior jerárquico del responsable, quien deberá remitir el monto de la misma a la propia Dirección.\nARTICULO 112. Será sancionado con multa por el importe hasta de 3 meses de la percepción que tenga asignado el infractor, a quien no remita a la Dirección de Pensiones en el término señalado, los descuentos a que se refieren los artículos 11 y 21 de esta ley, reteniendo indebidamente las cantidades que hubiere descontado en las nóminas. La reincidencia dará lugar a la separación del empleo sin perjuicio de que se ejercite en su contra la acción o acciones legales a que hubiere lugar. La sanción de que se trata será fijada y ejecutada, a solicitud del Consejo Directivo de la Dirección de Pensiones, por el superior jerárquico del responsable, quien deberá remitir el monto de la misma a la propia Dirección.\nARTICULO 113. Los miembros del Consejo Directivo de la Dirección de Pensiones y el Administrador que no cumplan fielmente con las obligaciones que les señala esta ley y su reglamento, serán sancionados por el propio Consejo, con suspensión temporal en sus funciones por un mes, o la destitución definitiva, sin perjuicio de la responsabilidad penal que les resulte.\nARTICULO 114. Los empleados de la Dirección de Pensiones que no cumplan fielmente con las obligaciones que les señala esta ley y su reglamento, serán sancionados por el Consejo Directivo de esta\nDirección, con cuando menos suspensión temporal equivalente a cinco días y como máximo la destitución definitiva, sin perjuicio de las responsabilidades penales que les resulten.\nPRIMERO.- El presente Decreto entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO.- Se salvaguardan todos los derechos, obligaciones y demás actos comprendidos en las disposiciones transitorias previstas en la Ley de Pensiones y Otros Beneficios Sociales para los\nTrabajadores de la Educación Pública del Estado de Coahuila, publicada en el Periódico Oficial del\nGobierno del Estado el 19 de noviembre de 1999, incluyendo todas sus reformas hasta antes de la publicación del Decreto número 456 de fecha 22 de marzo de 2011, que son:\nPRIMERO.- El presente Decreto entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Gobierno del Estado y será aplicable integralmente a los trabajadores que ingresen al Sistema Educativo Estatal a partir de la iniciación de la vigencia de esta ley.\nPara los trabajadores en servicio afiliados a la Dirección de Pensiones de los Trabajadores de la Educación, la presente ley iniciará su vigencia a partir del 1° de enero del año 2001.\nSEGUNDO.- Los trabajadores que hayan ingresado a laborar en alguna de las entidades y organismos con anterioridad a la entrada en vigor de la presente ley, al momento de cumplirse los supuestos legales para el disfrute de cualesquiera de las pensiones, podrán acogerse a las disposiciones previstas en la presente ley o en aquellas de la Ley de Pensiones y otros Beneficios Sociales para los Trabajadores de la Educación Pública del Estado de Coahuila, publicada el 28 de una pensión dinámica vitalicia como se establece en el artículo 68 de dicho ordenamiento que textualmente señala: “Cada vez que los trabajadores reciban un al personal en servicio conforme a las categorías y proporcionalmente al porcentaje de la pensión dictaminada”.\nPara optar por la elección a que se refiere el párrafo anterior, el trabajador deberá comunicar su voluntad por escrito ante la Dirección de Pensiones. La\nDirección de Pensiones de acuerdo con los Comités de Administración, establecerá los formatos necesarios para dar cumplimiento a esta disposición, a efecto de que cada institución u organismo correspondiente lo haga llegar a sus trabajadores. Hasta en tanto el trabajador no comunique su voluntad, se entenderá que se aplicará la anterior ley que se abroga.\nLos trabajadores universitarios afiliados al Instituto Mexicano del Seguro Social, podrán continuar con dicho régimen de seguridad social. Los trabajadores nueva ley.\nLa opción elegida por el trabajador jubilado o pensionado aplicará a sus beneficiarios al momento de su fallecimiento.\nEn caso de fallecimiento del trabajador activo sujeto a las disposiciones de la ley que se abroga mediante este ordenamiento, sus beneficiarios podrán optar por el régimen pensionario a que determinen acogerse, conforme al procedimiento previsto en el segundo párrafo de este artículo.\nEn todo lo previsto en los artículos transitorios relativos a la aplicación de la ley que se abroga, se reafirma que para quienes decidan acogerse a dicho régimen pensionario, continuarán aplicándose enteramente en toda su extensión los beneficios que otorga la Ley de Pensiones y Otros Beneficios Sociales para los\nTrabajadores de la Educación Pública del Estado de Coahuila, publicada el 28 de junio de 1975 en el Periódico Oficial del Gobierno del Estado número 52, así como sus respectivas reformas.\nLas aportaciones que realicen los pensionados conforme al artículo 11, fracción I inciso a) de la Ley, formaran parte del fondo global del que son beneficiarios, sin que en ningún caso formen cuentas individuales.\nTERCERO. Para los trabajadores a que se refiere el artículo que antecede que pertenezcan a la Universidad Autónoma de Coahuila y a la Universidad\nAutónoma Agraria “Antonio Narro” y que decidan acogerse voluntariamente a las disposiciones de la ley que se abroga, se seguirán aplicando ultraactivamente las disposiciones anteriores hasta en tanto se cubra al último de los pensionados o beneficiarios que se acojan a ella, los beneficios a que tengan derecho.\nI.- Tratándose de los trabajadores de la Universidad Autónoma de Coahuila, afiliados a la Dirección de Pensiones de la Educación, se aplicarán los lineamientos siguientes:\nA los trabajadores que así lo manifiesten en los términos señalados por esta ley, para el disfrute de las pensiones a que la misma se refiere, se aplicarán las directrices siguientes: a. La edad mínima para la pensión por vejez será de 60 años. b. Respecto de la antigüedad mínima de servicios para la pensión por vejez, la misma será de 20 años. c. La pensión por antigüedad en el servicio se otorgará a quien hubiere permanecido en activo, siendo hombre por 34 años y siendo mujer por 32 años.\nPara ese efecto, el aumento en los años de servicio, con referencia a los previstos en la ley que se abroga, se incrementará hasta las cantidades anteriormente señaladas, conforme a la tabla siguiente, considerando la antigüedad al año de 2003:\nHOMBRES MUJERES\nAÑOS DE ANTIGÜEDAD AL ANTIGÜEDAD MÍNIMA AÑOS DE ANTIGÜEDAD AL ANTIGÜEDAD MÍNIMA\nAÑO 2003 2003\nDe 9 a 24 años 34 menos 0.25 por cada año en De 7 a 22 años 32 menos 0.25 por cada año exceso de 9 en exceso de 7\n28 años\nDe 25 o más años 30 años De 23 o más años d. Las aportaciones ordinarias a la Dirección de Pensiones por parte de los trabajadores universitarios, se incrementarán anualmente del 6.5%, que a partir de la segunda catorcena del mes de agosto de 2002 y hasta el mes de agosto de 2003 fueron aportadas y hasta por diez años contados a partir de esa última fecha, en forma acumulativa con un 0.5% de manera que en el año de 2012, la aportación de los trabajadores sea por un total del 11.5%. e. El monto de la pensión de retiro por antigüedad en el servicio, se establecerá con base en la última percepción de los trabajadores que durante los seis años anteriores a su retiro venían desempeñando el mismo puesto. Si en el periodo anteriormente señalado, ocurrió algún cambio de categoría, el monto de la pensión se calculará promediando los salarios percibidos durante los seis años anteriores, con base en el salario de la última categoría desempeñada, a la fecha de la determinación de la pensión. f. Las aportaciones de la Universidad Autónoma de Coahuila se incrementarán anualmente, del 22% que a partir de la segunda catorcena del mes acumulativa con un 0.5, de manera que en el año 2012, la aportación de la Universidad sea por un total del 27%. Ese porcentaje se adicionará, en los casos que corresponda, con el 2% que representa la aportación que venía depositando a la Cuenta Concentradora para el retiro para conformar un total del 29%. g. Con cargo a la Cuenta Institucional de la Universidad Autónoma de Coahuila, se pagará a los trabajadores que, reuniendo los requisitos exigidos para jubilarse permanezcan en servicio activo, un estímulo económico, que será estimado y pagado anualmente, consistente en una cantidad equivalente al 25% sobre el sueldo tabular y la prima de antigüedad.\n. Con relación al concepto de Ahorro para el Retiro, la Universidad Autónoma de Coahuila, entregará al fondo solidario de su cuenta institucional, las cantidades que, desde el año de 2002 depositaba a favor de sus trabajadores, por concepto de aportación a la cuenta concentradora del\nAhorro para el Retiro.\nII. Para los trabajadores a que se refiere el artículo que antecede y que sean afiliados a la Sección 38 del SNTE, y que desean acogerse voluntariamente a las disposiciones del ordenamiento que se abroga, se aplicarán, a partir de la fecha en que entre en vigor esta ley, los siguientes lineamientos: a. Las aportaciones a la Dirección de Pensiones por parte de las entidades y organismos a que se refiere el artículo 2° de la ley que entra en vigor, serán equivalentes al 20 % de la percepción mensual de sus trabajadores; más 2% del Sistema del Ahorro para el Retiro o su equivalente que sustituya a este último. b. La contribución mensual obligatoria de los trabajadores a la Dirección de Pensiones, será igual a un 6.5% de la percepción mensual que tengan c. El monto de la pensión de retiro por antigüedad en el servicio se establecerá con base en el último sueldo percibido para los trabajadores que durante los cinco años anteriores a su retiro, venían desempeñando el mismo puesto.\nIII. Para los trabajadores que presten sus servicios en varias de las entidades u organismos afiliados al sistema pensionario a que se refiere esta ley, que invariablemente no deberán rebasar los límites de compatibilidad existentes en el sistema educativo, se observarán los siguientes criterios para establecer su pensión por antigüedad en el servicio o, en su caso, por vejez: a. Se considerará como base del cálculo de la pensión correspondiente el 100% de las percepciones del puesto o puestos desempeñados en la entidad o institución en la que cumplió los requisitos de retiro, conforme a las disposiciones de la ley; y b. Se considerará como base del cálculo de la pensión correspondiente el 3.33% para los varones y el 3.57% para las mujeres de las percepciones al momento del retiro por cada año de servicio en cada uno de los puestos restantes.\nIV. Para los trabajadores que desempeñaron distintos puestos durante los últimos cinco años anteriores a su retiro, el monto de su pensión se establecerá tomando en cuenta los sueldos vigentes al momento del retiro de todos los puestos desempeñados y se promediarán los sueldos vigentes que correspondan a cada uno de los puestos ocupados, en relación al tiempo durante el cual dichos puestos fueron desempeñados.\nV. Los préstamos a corto plazo que se hagan a los trabajadores y pensionados causarán intereses de cuando menos el 75% de la tasa pasiva líder anual que rija en el mercado.\nEn caso de incumplimiento culpable por parte del trabajador o pensionado, se causarán intereses moratorios a razón de 1.5 veces la tasa a que se refiere el párrafo anterior.\nVI. Para los trabajadores que hayan cubierto los requisitos para obtener su pensión por antigüedad en el servicio, 28 años en el caso de las mujeres y 30 años tratándose de los hombres y decidan permanecer voluntariamente en el ejercicio profesional del magisterio en cualquiera de las entidades y organismos a que se refiere el artículo 2° de esta ley, se les cubrirá un bono anual del 10% del sueldo integrado (sueldo base, quinquenio, prima de antigüedad en su caso, compensación especial, material didáctico, estímulos, titulación, asignación docente, previsión social múltiple y despensa), pagadero en dos emisiones: una en la segunda quincena del mes de agosto y la otra, en la segunda quincena del mes de febrero.\nEl 10% a que alude el párrafo que antecede se integrará con el 70% que aporten las entidades y organismos a que se refiere el artículo 2° de esta ley y con el\n30% que aporte la Dirección de Pensiones de los Trabajadores de la Educación de la sección 38 del SNTE.\nEl bono a que se refiere esta fracción no será considerado para efectos de pensión, cuando ésta proceda, de conformidad con la solicitud del interesado, ni tendrá efectos retroactivos para el caso de quienes a la entrada en vigor de esta disposición tengan uno o más años adicionales al límite del ejercicio profesional establecido en la ley.\nCUARTO. Los recursos que integren el patrimonio de la Dirección de Pensiones a que se refiere el artículo 11 de la presente ley, podrán destinarse a las pensiones en curso de pago, siempre que no se afecte el pago de las cuentas individuales de los trabajadores.\nQUINTO. Los trabajadores que hayan ingresado a laborar en alguna de las entidades u organismos a que se refiere el artículo 2°con anterioridad a la entrada en vigor de esta ley, no adquirirán derecho alguno sobre los fondos globales ni sobre sus cuentas individuales, salvo que, de acuerdo con el artículo segundo transitorio de este ordenamiento, decidan acogerse a las disposiciones previstas en esta ley.\nSEXTO. El fondo global de los trabajadores en activo a la fecha de la entrada en vigor de esta ley, deberá mantener registros contables independientes de aquel fondo global que se constituya con las cuotas y aportaciones de aquellos trabajadores que se afilien con posterioridad a la entrada en vigor del presente ordenamiento.\nLas disposiciones previstas en el artículo 45 de la ley que entra en vigor, no serán aplicables a los trabajadores que hubiesen ingresado al sistema pensionario con anterioridad a la vigencia del presente ordenamiento.\nSEPTIMO. Del 9% de las aportaciones a cargo de las entidades y organismos en las que prestan sus servicios los trabajadores de la educación afiliados a la\nSección 38 del SNTE que determina como obligatorias el inciso a), fracción I, del artículo 11 de esta ley, el 2% se refiere al Sistema de Ahorro para el Retiro\n(SAR).\nOCTAVO. Los trámites y procedimientos pendientes de resolución, que se vieran afectados por las disposiciones contenidas en la presente reforma, se resolverán conforme a las disposiciones contenidas en la ley que se abroga.\nNOVENO. Para los trabajadores que al momento de entrar en vigor la presente ley se encuentren en activo se mantendrá el concepto de percepción de la ley que se abroga.\nDECIMO. Los trabajadores que al momento de entrar en vigor la presente ley gocen de créditos con garantía hipotecaria, los cubrirán conforme a las disposiciones previstas en la ley que se abroga.\nDECIMO PRIMERO. Se abrogan la Ley de Pensiones y Otros Beneficios Sociales para los Trabajadores de la Educación Pública del Estado de Coahuila, casos transitorios en que la ley anterior se aplique ultraactivamente.\nDirección de Pensiones definirá los mecanismos conducentes para constituir las cuentas institucionales por cada institución u organismo correspondiente.\nEstas cuentas institucionales integradas conforme al párrafo que antecede, se destinarán a pagar la actual nómina de pensionados que se formó hasta antes de la entrada en vigor de este decreto y con los trabajadores en activo y de nuevo ingreso de cada institución u organismo correspondiente. anteriores, se destinará a cubrir la actual nómina de los pensionados hasta esa fecha. Una vez agotados esos recursos en cantidad líquida que forman parte del fondo constituido, cada institución u organismo correspondiente deberá hacerse cargo de esos pensionados y, por ende, deberá continuar cubriendo las prestaciones y beneficios de dichos pensionados con cargo a su cuenta institucional. En este caso, la Dirección de Pensiones realizará las transferencias correspondientes para que cada Comité de Administración se haga cargo de sus pensionados.\nP.O. 29 DE AGOSTO DE 2000.\nPRIMERO.- El presente Decreto entrará en vigor el día de su publicación en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO.- Se derogan todas las disposiciones que se opongan al presente Decreto.\nP.O. 22 DE DICIEMBRE DE 2000.\nUNICO. El presente decreto entrará en vigor el día de su publicación en el Periódico Oficial del Gobierno del Estado.\nP.O. 11 DE ENERO DE 2005.\nÚNICO. El presente Decreto entrará en vigor el día de su publicación en el Periódico Oficial del Gobierno del Estado.\nP.O. 31 DE MARZO DE 2006\nPRIMERO. El presente decreto entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO. Se derogan todas las disposiciones que se opongan al presente decreto.\nP.O. 29 DE MAYO DE 2009. DECRETO 24\nPRIMERO. Este decreto será vigente al día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO. Quienes ocupen los cargos de Presidente, Secretario, Tesorero, Primer Vocal y, en su caso, Segundo Vocal de los Consejos de Administración que rijan el funcionamiento de la Sección 38 del S.N.T.E., durarán en su encargo, hasta en tanto se expidan los nuevos nombramientos directivos, por el Comité\nEjecutivo Seccional.\nTERCERO. Se dejan sin efectos las disposiciones que se opongan a lo previsto en este decreto.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila de Zaragoza, a los cuatro días del mes de mayo del año dos mil once.\nDIPUTADO PRESIDENTE\nRAMIRO FLORES MORALES\n(RÚBRICA)\nDIPUTADO SECRETARIO DIPUTADO SECRETARIO\nROGELIO RAMOS SÁNCHEZ RODRIGO RIVAS URBINA\n(RÚBRICA) (RÚBRICA)\nDIPUTADO SECRETARIO DIPUTADA SECRETARIA\n(RÚBRICA) (RÚBRICA)\nIMPRÍMASE, COMUNÍQUESE Y OBSÉRVESE.\nEL GOBERNADOR INTERINO DEL ESTADO\nLIC. JORGE JUAN TORRES LÓPEZ\n(RÚBRICA)\nLIC. DAVID AGUILLÓN ROSALES ING. JESÚS OCHOA GALINDO\n(RÚBRICA) (RÚBRICA)\nEL SECRETARIO DE EDUCACIÓN Y CULTURA\nPROFR. ANDRÉS MENDOZA SALAS\n(RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "6 de Mayo de 2011",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "laboral",
    "educación"
  ]
}