{
  "titulo": "Ley del Instituto de Becas y Apoyos Financieros para la Educación del Estado de Coahuila",
  "Contenido": "TEXTO ORIGINAL\nLey publicada en el Periódico Oficial el martes 13 de marzo del 2001.\nCOAHUILA\nEL C. ENRIQUE MARTINEZ Y MARTINEZ, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO, INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA,\nDECRETA:\nNUMERO 79. LEY DEL INSTITUTO DE BECAS Y APOYOS FINANCIEROS PARA LA EDUCACIÓN DEL ESTADO\nDE COAHUILA.\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 1. Se crea el Instituto de Becas y Apoyos Financieros para la Educación del Estado de\nCoahuila, como organismo público descentralizado de la administración pública estatal, sectorizado a la\nSecretaría de Educación Pública, dotado de personalidad jurídica y patrimonio propios, que tendrá su domicilio en la ciudad de Saltillo, Coahuila, sin perjuicio de que pueda establecer oficinas e instalaciones en otros municipios de la entidad para el cumplimiento de su objeto.\nLa función de este Instituto es de interés público y social.\nPara los efectos de esta ley, el Instituto de Becas y Apoyos Financieros para la Educación del Estado de\nCoahuila, se identificará como el Instituto.\nARTÍCULO 2. El Instituto tendrá por objeto promover, coordinar, difundir y ejecutar las acciones necesarias para otorgar becas, estímulos económicos y apoyos financieros de naturaleza educativa, científica o de investigación, a estudiantes destacados o que no cuenten con los recursos económicos para asistir a los centros educativos oficiales o particulares en que cursen o hayan de cursar sus estudios en cualquier nivel educativo.\nPara los efectos de esta ley, quedan comprendidas las becas, estímulos económicos y apoyos financieros de naturaleza deportiva, artística o similares, que otorguen las instancias estatales, municipales y/o federales. No quedan comprendidas las becas, estímulos y/o apoyos de naturaleza laboral.\nSe entiende por becaria, becario, beneficiada o beneficiado, toda aquella persona que para cursar sus estudios en cualquier nivel educativo, reciba la beca o apoyo respectivo del Instituto.\nLas becas, estímulos económicos y/o apoyos financieros que se otorguen conforme al sistema que regula esta ley, son para coadyuvar a la educación de quienes las reciben. Ninguna autoridad o persona podrá condicionar la entrega o modificar el destino de la beca, estímulo o apoyo de que se trate, por cuestiones distintas para las que se otorguen conforme a los lineamientos que fije el Instituto.\nPara el cumplimiento de su objeto, el Instituto contará con los recursos que le sean asignados en el\nPresupuesto de Egresos del Estado correspondiente, así como por aquellos que integran su patrimonio.\nARTÍCULO 3. El Instituto, para cumplir con su objeto, tendrá las atribuciones siguientes:\nI. Establecer las bases, políticas y lineamientos sobre los que se habrán de otorgar las becas educativas, estudiantes de todos los niveles educativos, y a los que realicen estudios científicos y de investigación, así como de las artes, los deportes y demás actividades similares.\nII. Coordinar el ejercicio de sus funciones con las que lleven a cabo otras dependencias estatales, municipales o federales que, en virtud de convenios con instituciones, proporcionen becas bajo esquemas compensatorios.\nIII. Fijar la normatividad general para el otorgamiento de las becas y apoyos financieros a su cargo, así como la que corresponda a las que deben otorgar las escuelas particulares incorporadas a la autoridad educativa, conforme lo dispuesto por la Ley Estatal de Educación.\nIV. Establecer e integrar un fondo financiero para ofrecer y otorgar apoyos de dicha naturaleza a estudiantes de todos los niveles educativos, de las artes, la cultura, los deportes y demás actividades de naturaleza similar.\nV. Celebrar convenios y acuerdos con instituciones públicas o privadas, así como con organizaciones de los sectores social y privado, a fin de obtener mayores recursos para ampliar el otorgamiento de becas y apoyos financieros.\nVI. Constituir fideicomisos de acuerdo a las disposiciones aplicables, para administrar los recursos de manera eficiente y transparente.\nVII. Las demás que le señalen esta ley u otras disposiciones aplicables.\nCAPÍTULO SEGUNDO\nDEL PATRIMONIO DEL INSTITUTO\nARTÍCULO 4. El Patrimonio del Instituto se integrará por:\nI. Los bienes muebles e inmuebles que los gobiernos federal, estatal y municipales, instituciones públicas, privadas o particulares, le aporten para la realización de su objeto.\nII. Los subsidios y aportaciones permanentes, periódicas o eventuales, que reciba de los gobiernos federal, estatal y municipales y los que obtenga de instituciones públicas o privadas o de particulares.\nIII. Los ingresos que perciba por las operaciones que realice en cumplimiento de su objeto y por aquellos ingresos que le correspondan por cualquier otro título legal.\nIV. Las donaciones, herencias y legados que se hicieren a su favor.\nV. Por los ingresos provenientes de los rendimientos del capital y de las actualizaciones que correspondan sobre los apoyos financieros otorgados.\nVI. Todos los demás que adquiera por cualquier otro medio legal.\nARTÍCULO 5. Ninguno de los bienes que estén afectos al Instituto desde su origen y los que adquiera por los medios previstos en la presente ley, podrán enajenarse o gravarse, sin sujetarse a las disposiciones previstas en las leyes vigentes en la materia.\nCAPÍTULO TERCERO\nDE LA DIRECCIÓN DEL INSTITUTO\nARTÍCULO 6. La dirección y la administración del Instituto estarán a cargo de una Junta de Gobierno y de una Directora ó un Director General.\nGobierno. Los demás órganos creados por esta ley o su reglamento, podrán ejercer esas facultades en los casos siguientes:\nI. Cuando esta ley u otras leyes les otorguen las atribuciones.\nII. Cuando por acuerdo de la Junta de Gobierno se deleguen las atribuciones para el mejor funcionamiento del Instituto.\nARTÍCULO 7. La autoridad máxima del Instituto será la Junta de Gobierno, misma que se integrará por:\nI. Una Presidencia, que será la ó el titular del Ejecutivo del Estado.\nII. Una Vicepresidencia, que será la ó el titular de la Secretaría de Educación Pública del Estado.\nIII. Una ó un Secretario que será designado por la propia Junta de Gobierno a propuesta de su\nPresidencia.\nIV. Vocales que serán las ó los titulares de la:\na) Secretaría de Gobierno.\nb) Secretaría de Finanzas.\nc) Dirección del Instituto Coahuilense de Cultura.\nd) Dirección del Instituto Estatal del Deporte.\nLos cargos de la Junta de Gobierno serán honoríficos, por lo que sus integrantes no percibirán remuneración, salario o compensación alguna en virtud de su desempeño.\nCada integrante de la Junta de Gobierno podrá designar a su suplente, que cubrirá sus ausencias temporales, a excepción de la Presidencia, que será suplida por la Vicepresidencia.\nARTÍCULO 8. Fungirá como Comisaria o Comisario del Instituto la ó el funcionario que en los términos previstos por las disposiciones aplicables, designen para ello la ó el titular de la Secretaria de la\nContraloría y Modernización Administrativa y que tendrá las atribuciones previstas en esta ley.\nARTÍCULO 9. La Junta de Gobierno sesionará bimestralmente de manera ordinaria en las fechas fijadas por el calendario que al efecto se elabore y se apruebe por la misma y, de manera extraordinaria en cualquier tiempo, atendiendo a la urgencia e importancia de los asuntos a tratar previa convocatoria que al efecto deberá formular la Presidencia. mitad más uno de sus integrantes.\nGobierno e intervenir en ellas con voz, pero sin voto.\nEl reglamento interior del Instituto fijará el funcionamiento de las sesiones.\nARTÍCULO 10. Las y los integrantes de la Junta de Gobierno a excepción de la Secretaria o Secretario, participarán con voz y voto en las sesiones a que se refiere el artículo anterior. misma con voz, pero sin voto.\nARTÍCULO 11. Las resoluciones y acuerdos de la Junta de Gobierno se tomarán por mayoría de votos de sus integrantes. En caso de empate, la Presidencia tendrá voto de calidad.\nARTÍCULO 12. La Junta de Gobierno tendrá las atribuciones siguientes:\nI. Analizar, autorizar y evaluar los programas del Instituto, vinculándolos a las prioridades y programas estatales, sectoriales y regionales que determine la ó el titular del Ejecutivo del Estado.\nII. Aprobar, a propuesta de la Dirección General, los montos de las becas y apoyos financieros anuales.\nIII. Examinar y, en su caso, aprobar tanto el informe anual de actividades, como los demás informes que someta a su consideración la Dirección General.\nIV. Aprobar los proyectos de los presupuestos anuales de gastos de operación, de administración, así como los balances y estados financieros del Instituto.\nV. Gestionar y, en su caso, allegarse los recursos materiales y financieros que garanticen la buena marcha del Instituto.\nVI. Aprobar y emitir el reglamento interior del propio Instituto, así como el Reglamento para el\nOtorgamiento de Becas y Apoyos Financieros.\nVII. Determinar las bases generales a las que deberá sujetarse el Instituto en la celebración de acuerdos y convenios para la ejecución de las acciones relacionadas con su objeto.\nVIII. Poder general para pleitos y cobranzas y actos de administración y dominio en los términos de la ley, con todas las facultades aún las que requieran cláusula o poder especial conforme a la ley. De igual modo tendrá facultades en materia laboral y poder de representación patronal, así como poder cambiario, según lo dispuesto por el artículo 8 de la Ley de Títulos y Operaciones de Créditos.\nIX. Otorgar a la Directora ó al Director General o a persona distinta de ésta, poderes generales o especiales para pleitos y cobranzas, actos de dominio y de administración, con todas las facultades aún las que requieran poder especial conforme a la ley. judiciales.\nGeneral.\nX. Disponer lo conducente para la adecuada administración del patrimonio del Instituto y vigilar su adecuado manejo. Asi mismo, deberá constituir fideicomisos de acuerdo a las disposiciones aplicables, para administrar los recursos de manera eficiente y transparente.\nXI. Las demás que le confiera la presente ley u otras disposiciones aplicables.\nEn caso necesario, la Presidencia de la Junta podrá hacer uso de las atribuciones señaladas en este artículo, informando de esta situación a los miembros de la Junta de Gobierno en la siguiente sesión que celebre la misma en los términos previstos en esta ley.\nARTÍCULO 13. La Presidenta ó el Presidente de la Junta de Gobierno tendrá las atribuciones siguientes:\nI. Convocar a través de la Secretaria ó del Secretario de la Junta a los miembros de la misma, al Director se elabore.\nII. Presidir y dirigir las sesiones de la Junta y declarar resueltos los asuntos en el sentido de las votaciones.\nIII. Resolver, bajo su más estricta responsabilidad, aquellos asuntos de los que deba conocer la Junta de\nGobierno, que obedezcan a caso fortuito o fuerza mayor y no admitan demora debido a que sus consecuencias sean irreparables. En estos casos, deberá la propia Junta de Gobierno reunirse cuanto antes, para adoptar las medidas procedentes.\nIV. Suscribir en unión de la Secretaria ó del Secretario y de los miembros asistentes a las sesiones, las actas que se levanten de las mismas.\nV. Las demás que le confiera esta ley u otras disposiciones aplicables.\nARTÍCULO 14. La Vicepresidencia de la Junta tendrá las atribuciones siguientes:\nI. Asistir con voz y voto a las sesiones que celebre la Junta.\nII. Someter a la aprobación de la Junta los asuntos que estime convenientes.\nIII. Desempeñar las atribuciones que correspondan a la Presidenta ó al Presidente, previo acuerdo del mismo, en sus ausencias.\nIV. Suscribir las actas de las sesiones a las que asistiere.\nV. Las demás que le confiera esta ley u otras disposiciones aplicables.\nARTÍCULO 15. La Secretaria ó el Secretario de la Junta de Gobierno tendrá las facultades siguientes:\nI. Elaborar el orden del día correspondiente a cada sesión y remitirla previa autorización de la\nPresidencia, a las personas integrantes de la Junta.\nII. Someter el calendario de sesiones a la consideración de la Junta.\nIII. Levantar las actas de las sesiones que celebre la Junta, firmándolas conjuntamente con la Presidente ó el Presidente y los vocales que asistieren a ellas, así como asentarlas en el libro correspondiente.\nIV. Dar seguimiento a los acuerdos y medidas adoptadas por la Junta de Gobierno, en la esfera de su competencia.\nV. Las demás que le confiera esta ley u otras disposiciones aplicables.\nARTÍCULO 16. Las y los Vocales de la Junta de Gobierno tendrán las atribuciones siguientes:\nI. Participar en las sesiones que celebre la Junta con voz y voto.\nII. Emitir las opiniones que les sean solicitadas, así como aquellas que estimen convenientes para la adecuada marcha del Instituto.\nIII. Suscribir las actas de las sesiones a las que asistieren.\nIV. Las demás que les confiera la presente ley u otras disposiciones aplicables.\nARTÍCULO 17. El Instituto será dirigido por una Directora ó un Director General que designará o removerá libremente la ó el titular del Estado.\nARTÍCULO 18. Para ser Directora General o Director General del Instituto se deberá satisfacer los requisitos siguientes:\nI. Tener ciudadanía mexicana y coahuilense en pleno goce y disfrute de sus derechos civiles y políticos.\nII. Ser profesionista y contar, al día de la designación, con 25 años de edad o más.\nIII. Acreditar méritos destacados y reconocidos en el ámbito educativo o cultural.\nIV. Ser de reconocida honorabilidad.\nARTÍCULO 19. La Directora ó el Director General del Instituto tendrá las atribuciones siguientes:\nI. Informar anualmente a la Junta de Gobierno sobre el estado que guarda la administración a su cargo y rendir a ésta, en cualquier tiempo, los informes que la misma le solicite.\nII. Presentar a la Junta de Gobierno, para su aprobación, el programa de trabajo del Instituto para el siguiente ejercicio anual al en que éste se elabore, conforme lo determine el reglamento interior correspondiente.\nIII. Ejecutar el programa de trabajo del Instituto ejerciendo las atribuciones que esta ley le confiera.\nIV. Someter a la aprobación de la Junta de Gobierno los proyectos de presupuestos de ingresos y egresos del Instituto.\nV. Gestionar el otorgamiento de créditos y donaciones a favor del Instituto.\nVI. Llevar la contabilidad del Instituto, a través de las oficinas que al efecto se establezcan, así como responder del estado y manejo financiero del mismo.\nVII. Elaborar el proyecto del Reglamento Interior del Instituto y someterlo a la Junta de Gobierno para su aprobación.\nVIII. Elaborar el proyecto del Reglamento para el Otorgamiento de Becas y Apoyos Financieros y someterlo a la Junta de Gobierno para su aprobación.\nIX. Asistir a las sesiones de la Junta de Gobierno y participar en ellas con voz, pero sin voto.\nX. Presidir las sesiones de la Mesa Técnica Estatal y de las regionales que, en su caso, determine la\nJunta de Gobierno.\nXI. Nombrar, remover y, en su caso, reubicar al personal adscrito al Instituto, previo acuerdo de la Junta de Gobierno.\nXII. Ejercer el mandato general para pleitos y cobranzas y actos de administración, con todas las facultades aún las que requieran cláusula especial, de conformidad con la ley. Así como el poder cambiario, única y exclusivamente para la apertura de cuenta de cheques y expedir los mismos, y para comparecer ante las autoridades hacendarias, para dar de alta al Instituto.\nXIII. Representar legalmente al Instituto ante cualquier autoridad, en materia del trabajo tendrá poder de\nBeneficios Sociales para los Trabajadores al Servicio del Estado.\nXIV. Otorgar y revocar poderes especiales. Respecto de actos de dominio sobre el patrimonio del para el efecto.\nXV. Elaborar con el personal a su cargo, los estudios socioeconómicos necesarios para el otorgamiento de becas y apoyos financieros.\nXVI. Elaborar los estudios financieros necesarios para lograr que el Instituto conserve liquidez y obtenga seguridad con mejores rendimientos financieros sobre su capital.\nXVII. Adoptar las medidas necesarias para garantizar la recuperación de los apoyos financieros otorgados en los términos del reglamento respectivo.\nXVIII. Las demás que le confiera la presente ley u otras disposiciones aplicables o le asigne la Junta de\nGobierno.\nCAPÍTULO CUARTO\nDE LA MESA TÉCNICA ESTATAL\nARTÍCULO 20. El Instituto contará con un órgano de apoyo técnico y financiero que se denominará Mesa\nTécnica Estatal, la cual presidirá la Directora ó el Director General del Instituto. Las y los Integrantes de dicho órgano serán personas distinguidas que se incorporarán a él a invitación de la Junta de Gobierno, así como representantes de las instituciones públicas o privadas que la misma determine.\nLos cargos que se desempeñen al seno de la Mesa Técnica Estatal y regional serán honoríficos, por lo que sus miembros no percibirán remuneración alguna.\nPara el mejor funcionamiento de las mesas técnicas estatal y/o regionales se deberán auxiliar a través de comités escolares. Estos comités funcionarán bajo las bases siguientes:\nI. Se integrarán con personas que estén relacionadas con el centro educativo correspondiente. Las bases para la integración se fijarán para todos los comités por la Mesa Técnica Estatal. El Director de cada democráticamente a los integrantes del comité escolar.\nII. En cada centro educativo deberá operar un comité escolar.\nIII. Los comités escolares se encargarán de las funciones relativas al otorgamiento de las becas y/o apoyos que le encomiende la mesa técnica respectiva. En todo caso, el comité escolar deberá asumir la función de seleccionar tanto a la becaria ó al becario y/o beneficiada o beneficiado, como el tipo de beca o apoyo que se van a otorgar, conforme a los lineamientos señalados en el reglamento.\nIV. Cada comité escolar deberá presentar la propuesta de becarias ó becarios semestralmente o anualmente según el caso de acuerdo con los lineamentos fijados por la mesa técnica respectiva.\nARTÍCULO 21. Para los efectos de lo dispuesto en el artículo que antecede, la Junta de Gobierno invitará a integrarse a la Mesa Técnica Estatal, en el número que estime conveniente, a ciudadanas ó ciudadanos promoción a la educación, así como a representantes de instituciones públicas y privadas cuya participación considere conveniente.\nARTÍCULO 22. La Mesa Técnica Estatal y, en su caso, las regionales, tendrán las atribuciones siguientes:\nI. Gestionar y aportar financiamiento para el otorgamiento de becas.\nII. Ofrecer las opiniones técnicas que sobre las acciones que desarrolle el Instituto, le sean solicitadas por la Junta de Gobierno.\nIII. Revisar y, en su caso, sugerir adecuaciones a las políticas que en materia de becas y apoyos financieros se determinen.\nIV. Dictaminar todo lo conducente sobre las solicitudes que se reciba del comité escolar.\nV. Sugerir los montos y plazos bajo los cuales habrán de otorgarse las becas y apoyos financieros.\nVI. Recibir todas aquellas solicitudes que no se contemplan en el sistema escolarizado.\nVII. Dar preferencia en el otorgamiento de becas, estímulos económicos y apoyos financieros de naturaleza educativa, científica o de investigación a los estudiantes con capacidades diferentes, debiéndose fijar en el Reglamento Interior del Instituto, el porcentaje de las becas que se asignarán a estos estudiantes.\nVIII. Las demás que le confiera la presente ley u otras disposiciones aplicables.\nLas facultades de las Mesas Técnicas Estatal y/o regionales, podrán delegarse a los comités escolares, para el debido funcionamiento del Instituto. Para tal efecto, ellas mismas fijarán los lineamientos para delegar la función o funciones que estime conveniente. Esta delegación no implica pérdida de la facultad.\nEn cualquier momento, la Mesa Técnica podrá reasumir unilateral o concurrentemente la facultad delegada.\nARTÍCULO 23. La Comisaria ó El Comisario tendrá las atribuciones siguientes:\nI. Vigilar que la administración de los recursos se haga de acuerdo con lo que disponga la ley y los programas y presupuestos aprobados.\nII. Practicar las auditorías de los estados financieros y las de carácter administrativo al término del ejercicio, o antes si así lo considera conveniente.\nIII. Rendir anualmente en sesión de la Junta de Gobierno un dictamen respecto de la información presentada por la Directora el Director General.\nIV. Sugerir que se inserten en el orden del día de las sesiones de la Junta de Gobierno los asuntos que crea conveniente.\nV. Asistir con voz, pero sin voto a todas las sesiones de la Junta de Gobierno.\nVI. Vigilar ilimitadamente en cualquier tiempo las operaciones del Instituto.\nVII. Las demás que le confiera esta ley u otras disposiciones aplicables. personal técnico que requiera.\nCAPÍTULO QUINTO\nRELACIONES DE TRABAJO\nARTÍCULO 24. Las y los trabajadores del Instituto se sujetarán al régimen jurídico del Estatuto Jurídico para los Trabajadores al Servicio del Estado, así como a las disposiciones de la Ley de Pensiones y\nOtros Beneficios Sociales para los Trabajadores al Servicio del Estado.\nSerán considerados trabajadores de confianza, dentro del Instituto, las directoras, los directores, las subdirectoras y subdirectores, las y los jefes de departamento y demás personal que por su naturaleza ejerzan funciones de dirección, supervisión y fiscalización.\nARTÍCULO 25. El Instituto estará sectorizado a la Secretaría de Educación Pública del Estado, a efecto de lograr su plena integración a los programas sectoriales que apruebe la ó el titular del Ejecutivo del\nEstado.\nARTÍCULO 26. Para su funcionamiento, al Instituto se adscribirán las direcciones, subdirecciones, departamentos y demás unidades administrativas y docentes que determine su propio reglamento interior y las que se autoricen conforme al correspondiente Presupuesto de Egresos del Estado.\nCAPÍTULO SEXTO\nDISPOSICIONES FINALES\nARTÍCULO 27. Todo acto, contrato o documento que implique obligación o derecho inmediato para el\nInstituto deberá ser registrado en su contabilidad.\nARTÍCULO 28. Los bienes muebles e inmuebles pertenecientes al Instituto, gozarán de las franquicias, prerrogativas y privilegios concedidos a los fondos y bienes del estado.\nARTÍCULO 29. Con pleno respeto a la autonomía universitaria, el Instituto establecerá los convenios de coordinación necesarios para que las alumnas y los alumnos de las instituciones públicas dotadas por ley de autonomía, puedan recibir becas y apoyos financieros.\nARTÍCULO 30. El Instituto, en atención al monto de la beca y atendiendo a las condiciones de cada estudiante, podrá asignarle la prestación de un servicio comunitario como contraprestación.\nARTÍCULO 31. Las becas y los apoyos financieros serán otorgados por el Instituto conforme se determine en el reglamento para el otorgamiento de becas y apoyos financieros a que se refiere esta ley, mismo que deberá precisar los procedimientos, requisitos, plazos, modalidades y demás aspectos que resulten necesarios para tal fin.\nEl otorgamiento de las becas, estímulos y apoyos financieros que correspondan al Estado en virtud de recursos destinados a planes y/o programas federales, estatales o municipales, se realizará de conformidad con las disposiciones previstas en el reglamento a que se refiere el presente artículo.\nDe igual forma, deberán preverse en el reglamento los mecanismos que resulten necesarios para la entrega expedita y oportuna de los apoyos que otorgue el Instituto, así como para la recuperación de los montos por los cuales se hubieren otorgado los mismos.\nTRANSITORIOS\nPRIMERO. Esta ley entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del\nSEGUNDO. Los recursos financieros y materiales asignados y destinados a la fecha de entrar en vigor la presente ley, al funcionamiento y sostenimiento de la Coordinación de Becas de la Secretaría de\nEducación Pública del Estado, se reasignarán al Instituto que mediante este ordenamiento se crea.\nPara determinar la adscripción al Instituto que se crea, de los recursos humanos que a la fecha de entrar en vigor esta ley se encuentran adscritos a la propia Coordinación de Becas, se practicarán por las\nSecretarías de Finanzas y de Educación Pública del Estado, los estudios que correspondan para determinar dicha adscripción.\nLos estudios a que se refiere el párrafo que antecede deberán llevarse a cabo dentro de un plazo que no excederá de 45 días hábiles, contados a partir de la fecha en que entre en vigor esta ley.\nLas trabajadoras y los trabajadores que se adscriban al Instituto se les respetará todos los derechos laborales que hubieren adquirido.\nTERCERO. La Junta de Gobierno, dentro de un plazo que no excederá de 90 días hábiles, contado a partir de la entrada en vigor de la presente ley, deberá reunirse para conocer y aprobar, en su caso, el\nReglamento Interior del Instituto, así como el Reglamento para el Otorgamiento de Becas y Apoyos\nFinancieros, que someta a su consideración la Dirección General del Instituto.\nCUARTO. Respecto de la obligación de presentar el Programa Anual de Trabajo prevista en el artículo\n19, fracción II, de la presente ley, para el año 2001, el mismo deberá presentarse ante el órgano de ordinaria de la Junta de Gobierno.\nQUINTO. Se derogan las disposiciones que se opongan a la presente ley.\nDADO en el Salón de Sesiones del Congreso del Estado, en la ciudad de Saltillo, Coahuila, a los catorce días del mes de noviembre del año 2000.\nDIPUTADO PRESIDENTE\nHERIBERTO RAMOS SALAS\nDIPUTADO SECRETARIO DIPUTADO SECRETARIO\nSERGIO FELIX LANDEROS ALFREDO HABIB GARCIA",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "educación"
  ]
}