{
  "titulo": "Ley Que Crea el Consejo Estatal de Ciencia y Tecnología y el Fomento A la Investigación Científica y",
  "Contenido": "TEXTO ORIGINAL\nEL C. ENRIQUE MARTÍNEZ Y MARTÍNEZ, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES\nSABED:\nQUE EL CONGRESO DEL ESTADO, INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nDECRETA:\nNÚMERO 296.LEY QUE CREA EL CONSEJO ESTATAL DE CIENCIA Y TECNOLOGÍA Y EL FOMENTO A LA\nINVESTIGACIÓN CIENTÍFICA Y EL DESARROLLO TECNOLÓGICO DEL ESTADO DE COAHUILA\nCAPÍTULO I\nDEL CONSEJO ESTATAL DE CIENCIA Y TECNOLOGÍA\nDISPOSICIONES GENERALES\nARTÍCULO 1. Para efectos de la presente ley, y con la finalidad de aplicar y vigilar las disposiciones que de ella se deriven, se crea el Consejo Estatal de Ciencia y Tecnología de Coahuila (COECYT), como organismo público descentralizado de la Administración Pública Estatal, con personalidad jurídica y patrimonio propios, con domicilio en la capital del Estado, sin perjuicio de que pueda establecer en el estado las oficinas que estime necesarias para la realización de sus actividades.\nPara cumplir con su tarea de coordinar el cumplimiento de las acciones derivadas de la presente ley, el\nCOECYT contará con el apoyo del ejecutivo del estado, sus dependencias y entidades y podrá suscribir convenios y acuerdos de cooperación y coordinación con las instancias que puedan apoyar el logro de las finalidades de las mismas.\nARTÍCULO 2.- Para los efectos de interpretación de la presente Ley, se entenderá por:\nI. CONACYT. Al Consejo Nacional de Ciencia y Tecnología;\nII. COECYT. Al Consejo Estatal de Ciencia y Tecnología de Coahuila;\nIII. RED NACECYT. A la Red Nacional de Consejos y Organismos Estatales de Ciencia y Tecnología;\nIV. COPLADEC. Al Comité de Planeación para el Desarrollo del Estado de Coahuila;\nV. Investigación. Al trabajo sistemático y creativo realizado con el fin de ampliar la frontera del conocimiento sobre la naturaleza, el hombre, la cultura, la sociedad, y la utilización de estos conocimientos para concebir nuevas aplicaciones;\nVI. Programa. Al Plan Estatal de Ciencia y Tecnología de Coahuila;\nVII. Sistema de Información. Al Sistema de Información Científica y Tecnológica de Coahuila;\nVIII. Sistema: El Sistema Estatal de Investigadores e Investigadoras.\nIX. Desarrollo Tecnológico. Al proceso de transformación (por adopción, adaptación y/o innovación) de una tecnología, para que cumpla con los objetivos que se le diseñan y/o propongan;\nX. Comunidad Científica y Tecnológica. Al conjunto de profesionales dedicados a la actividad de investigación científica y desarrollo tecnológico en la entidad;\nXI. Innovación. A la transformación de una idea en un producto, proceso de fabricación o enfoque de un servicio social determinado, en uno nuevo o mejorado, y a la transformación de una tecnología en otra de mayor utilidad.\nXII. Ciencia. Al conjunto coherente de conocimientos relativos a ciertas categorías de hechos, objetos o de fenómenos.\nXIII. Tecnología. A los medios materiales u organizativos que sirven para llevar a cabo una función productiva o satisfacer una necesidad, aplicando los conocimientos técnicos, científicos o empíricos.\nARTÍCULO 3.- EL COECYT tendrá por objeto establecer las bases para promover el desarrollo científico y tecnológico en el estado, fijando mecanismos de coordinación y asesoría entre el Gobierno del Estado y las diferentes instancias que desarrollen investigación, así como fortalecer la formación de recursos humanos de alto nivel académico.\nARTÍCULO 4.- Para el cumplimiento de su objeto el COECYT tendrá las atribuciones siguientes:\nI. Planear, promover y evaluar las actividades relativas a la ciencia y la tecnología en el estado, su vinculación con el desarrollo nacional y sus relaciones con el exterior;\nII. Apoyar a las dependencias y entidades de la Administración Pública Estatal y a aquellas instituciones a las que la Ley les otorga autonomía, en materia de inversiones o autorización de recursos y proyectos de investigación científica y tecnológica, así como de importación de tecnología, pago de regalías y patentes;\nIII. Elaborar programas indicativos de investigación científica y tecnológica vinculados a los objetivos estatales, regionales y nacionales de desarrollo económico y social, procurando la más amplia participación de la comunidad científica, así como la cooperación de dependencias y entidades gubernamentales, instituciones de educación superior públicas y privadas, y de usuarios de la investigación;\nIV. Promover la coordinación entre las instituciones de investigación, instituciones de educación superior públicas y privadas, el estado, los usuarios de la investigación, así como fomentar áreas comunes de investigación y programas interdisciplinarios, participando en la formación y capacitación de investigadores;\nV. Transferir, conforme a su capacidad financiera y en el ámbito de su competencia, recursos financieros áreas prioritarias en el estado;\nVI. Promover la creación de nuevas instituciones de investigación científica y de desarrollo tecnológico así como fomentar, en coordinación con las áreas competentes, la constitución de empresas que utilicen tecnologías nacionales para la producción de bienes y servicios;\nVII. Promover el otorgamiento de becas para investigación científica y tecnológica y gestionar lo conducente en aquellas que ofrezcan otras instituciones públicas nacionales, organismos internacionales y gobiernos extranjeros en los términos de las convocatorias y disposiciones aplicables;\nVIII. Fomentar programas de intercambio de docentes, investigadoras e investigadores y técnicos nacionales y extranjeros a través de los convenios que para tal efecto celebre, así como establecer auspicios;\nIX. Asesorar y orientar a las instituciones educativas estatales que lo soliciten respecto al establecimiento de programas de investigación y de desarrollo tecnológico, formulación de planes de estudio, intercambio de investigadoras e investigadores y docentes, bolsa de trabajo, otorgamiento de becas, sistema de información y documentación, así como servicios de apoyo para la especialización, capacitación y formación de los técnicos investigadores e investigadoras;\nX. Promover las publicaciones científicas y fomentar la difusión sistemática de los trabajos y proyectos realizados por los investigadores estatales, a través de los medios idóneos que para tal efecto se determinen;\nXI. Otorgar estímulos económicos y reconocimientos al mérito estatal de investigación tanto a instituciones, como a investigadores que se distingan por su desempeño relevante en la materia;\nXII. Formular y mantener actualizado un inventario y un sistema estatal de información científica de recursos humanos, materiales, organizativos y financieros destinados a la investigación científica y al desarrollo tecnológico en la entidad;\nXIII. Impulsar y coordinar estudios y proyectos que propicien el acercamiento con instituciones sociales y comunidades de bajos recursos, con el propósito de dotarlos de tecnología;\nXIV. Fungir como órgano promotor en las relaciones con instituciones de información científica, técnica, de generación y de trasferencia de tecnología, para asegurar la permanente actualización de las estructuras científicas y tecnológicas del estado;\nXV. Captar y jerarquizar las necesidades estatales en materia de ciencia y tecnología, así como estudiar los problemas que las afectan y proponer alternativas de solución;\nXVI. Coordinar, en el ámbito de su competencia, sus actividades con el CONACYT y con instituciones similares al propio COECYT;\nXVII. Asesorar, en las áreas de la ciencia y la tecnología al Gobierno del Estado; y\nXVIII. Las demás que sean necesarias para el cumplimiento de su objeto y aquellas que le confiera la presente Ley y otras disposiciones aplicables.\nCAPITULO II\nPATRIMONIO\nARTÍCULO 5.- El patrimonio del COECYT se integrará con:\nI. Los bienes muebles e inmuebles que los Gobiernos Federal, Estatal y Municipales, instituciones públicas o privadas y los particulares le aporten para la realización de su objeto;\nII. Los ingresos que perciba por los servicios que realice en cumplimiento de su objeto, o que le correspondan por cualquier otro título legal;\nIII. Los subsidios y aportaciones permanentes, periódicas o eventuales, que reciba de los Gobiernos\nFederal, Estatal y Municipales y los que obtenga de instituciones públicas o privadas o de particulares;\nIV. Las donaciones, herencias y legados que se hicieren a su favor y los fideicomisos en los que se les señale como fideicomisario; y\nV. Todos los demás que adquiera por cualquier otro medio legal.\nARTÍCULO 6.- El COECYT gozará respecto de su patrimonio de las franquicias, exenciones y demás prerrogativas concedidas a los fondos y bienes del estado.\nCAPITULO III\nLA DIRECCIÓN Y ADMINISTRACIÓN DEL COECYT\nSECCIÓN PRIMERA\nBASES GENERALES\nARTÍCULO 7.- La dirección y administración del COECYT estarán a cargo de un Consejo Directivo y un\nDirector General.\nARTÍCULO 8.- El Consejo Directivo será el órgano superior de gobierno del COECYT y se integrará de la siguiente manera:\nI. Un Presidente, que será el Gobernador Constitucional del Estado;\nII. Un Vicepresidente, que será el titular de la Secretaría de Educación Pública de Coahuila;\nIII. Un Secretario Técnico que será el Director General del COECYT;\nIV. Vocales que no serán menos de 15 ni más de 20, y que representarán previa invitación del titular del\nEjecutivo del Estado y aceptación correspondiente a:\na) Las instituciones de educación superior en el estado que realicen actividades de investigación;\nb) Las representaciones de dependencias y entidades de la Administración Pública Federal en la entidad, cuyas atribuciones se relacionen con la investigación científica y tecnológica;\nc) Las dependencias y entidades de la Administración Pública Estatal que lleven a cabo funciones relacionadas con el objeto del COECYT; y\nd) Las áreas del sector privado y social representadas por empresarios, investigadoras e tecnología. represente, para que lo sustituya en sus ausencias temporales.\nLos cargos de los miembros del Consejo Directivo serán honoríficos, por lo que quienes los desempeñen no percibirán remuneración alguna; y la permanencia en el cargo se estipulará en el Estatuto Orgánico del propio Consejo.\nARTÍCULO 9.- Son facultades del Consejo Directivo:\nI. Establecer las directrices generales para el eficaz funcionamiento del COECYT;\nII. Aprobar los convenios y contratos que el COECYT celebre para el cumplimiento de su objeto;\nIII. Aprobar el proyecto anual de ingresos y el correspondiente a los egresos del COECYT, así como la cuenta anual de ingresos y egresos que corresponda;\nIV. Aprobar las acciones, políticas y recursos destinados a la investigación científica y/o desarrollo tecnológico.\nV. Autorizar la transferencia de recursos financieros para la realización de proyectos relacionados con el objeto del COECYT en áreas prioritarias del estado, así como para el otorgamiento de estímulos económicos que el propio COECYT otorgue;\nVI. Designar auditores externos para que dictaminen respecto a los estados financieros del COECYT;\nVII. Conocer y, en su caso, aprobar los informes generales y especiales que presente el Director General;\nVIII. Encomendar al Director General la elaboración de nuevos estudios o la profundización de los presentados al COECYT cuando la información resulte insuficiente;\nIX. Solicitar a la Comisión Técnica Consultiva las opiniones, estudios, análisis y proyectos que estime pertinentes para el mejor cumplimiento de sus atribuciones.\nX. Expedir el Estatuto Orgánico del COECYT, así como las demás disposiciones que se requieran para su adecuado funcionamiento;\nXI. Otorgar al Director General o a personas distintas a ésta, poder general para pleitos y cobranzas y actos de administración, con todas las facultades aún las que requieran poder especial conforme a la ley, en los términos del artículo 2554 del Código Civil para el Distrito Federal y su correlativo el artículo 3008 del Código Civil del Estado de Coahuila, estará facultado, además, para desistirse de amparos y para formular querellas y acusaciones de carácter penal, así como para otorgar y suscribir títulos de crédito.\nEl mandato podrá ser ejercido ante particulares y ante toda clase de autoridades administrativas o judiciales;\nXII. Otorgar poderes especiales o generales a las personas que juzgue conveniente, con todas las facultades, aún las que conforme a la ley requieran cláusula especial; y\nXIII. Las demás que determine la presente Ley y otras disposiciones aplicables.\nARTÍCULO 10.- Las atribuciones concedidas al COECYT en esta u otras leyes residen originalmente en el Consejo Directivo. Los demás órganos creados por esta ley o previstos en el Estatuto Orgánico, podrán ejercer esas facultades en los casos siguientes:\nI. Cuando esta ley u otras leyes les otorguen las atribuciones.\nII. Cuando por acuerdo del Consejo Directivo se deleguen las atribuciones para el mejor funcionamiento del COECYT.\nARTÍCULO 11.- El Presidente del Consejo Directivo tendrá las atribuciones siguientes:\nI. Nombrar y remover al Director General del COECYT;\nII. Convocar, a través de la Secretario Técnico del Consejo Directivo a los miembros del mismo a las sesiones que se desarrollarán conforme al orden del día que para ese efecto se elabore;\nIII. Dirigir las sesiones del Consejo Directivo y declarar resueltos los asuntos en el sentido de las votaciones;\nIV. Suscribir, en unión del Secretario Técnico y de los miembros del Consejo Directivo asistentes a las sesiones, las actas que se levanten de las mismas;\nV. Resolver, bajo su más estricta responsabilidad, aquellos asuntos de los que deba conocer el Consejo\nDirectivo que no admitan demora debido a su urgencia, caso fortuito o fuerza mayor. En estos casos deberá reunirse el Consejo Directivo a la brevedad, a fin de adoptar las medidas procedentes; y\nVI. Las demás que determine la presente Ley y otras disposiciones aplicables.\nARTÍCULO 12.- El Vicepresidente del Consejo Directivo tendrá las siguientes atribuciones:\nI. Suplir al Presidente del Consejo Directivo en sus ausencias temporales, con todas las atribuciones conferidas a esta por la presente ley;\nII. Solicitar al Director General los informes, documentos y datos indispensables para el cumplimiento de sus atribuciones;\nIII. Asistir a todas y cada una de las sesiones del Consejo Directivo con voz y voto;\nIV. Proporcionar los informes que le sean solicitados por el Presidente del Consejo Directivo;\nV. Acordar con el Presidente los asuntos inherentes al Consejo Directivo; y,\nVI. Elaborar el anteproyecto del Presupuesto de Egresos e Ingresos del COECYT.\nARTÍCULO 13.- El Secretario Técnico del Consejo Directivo tendrá las atribuciones siguientes:\nI. Asistir a todas y cada una de las sesiones del Consejo Directivo contando con voz y voto.\nEl Estatuto Orgánico del COECYT establecerá en que casos el Director General deberá de abstenerse de votar.\nII. Convocar a cada sesión, previa autorización del Presidente, a los integrantes del Consejo Directivo;\nIII. Someter el calendario de sesiones a la consideración del Consejo Directivo;\nIV. Colaborar en la preparación de los asuntos en que tenga que intervenir el Presidente del Consejo\nDirectivo;\nV. Dar seguimiento a los acuerdos y medidas adoptadas por el Consejo Directivo en la esfera de su competencia;\nVI. Dar seguimiento a los acuerdos celebrados por el Consejo Directivo con otras Dependencias, Entidades, Instituciones de Investigación, Instituciones de Educación Públicas y Privadas, así como empresas del sector productivo.\nVII. Levantar las actas de las sesiones del Consejo Directivo, firmándolas conjuntamente con el\nPresidente y los miembros que asistieren a ellas, así como asentarlas en el libro correspondiente;\nVIII. Auxiliarse, para el cumplimiento de sus atribuciones, con el personal que requiera de acuerdo a la autorización del Consejo Directivo y conforme lo prevea el correspondiente presupuesto de egresos.\nIX. Las demás que le encomiende el Presidente del Consejo Directivo, está Ley y otras disposiciones aplicables.\nARTÍCULO 14.- Los Vocales del Consejo Directivo tendrán las siguientes atribuciones:\nI. Asistir con voz y voto a las sesiones que celebre el Consejo Directivo;\nII. Desempeñar las comisiones que les sean asignadas por el propio Consejo Directivo;\nIII. Integrar los grupos de trabajo que se organicen para la realización de tareas específicas;\nIV. Realizar las investigaciones que sean necesarias a efecto de dar cumplimiento al objeto del COECYT;\nV. Suscribir las actas de las sesiones a las que asistieren;\nVI. Desempeñar las atribuciones que les asigne expresamente el Estatuto Orgánico del COECYT; y\nVII. Las demás que les confiera la presente Ley y otras disposiciones aplicables;\nARTÍCULO 15.- El Consejo Directivo celebrará, por lo menos, una sesión ordinaria cada seis meses y las demás extraordinarias que sean necesarias, en cualquier tiempo, para el cumplimiento del objeto del\nCOECYT.\nARTÍCULO 16.- Las sesiones del Consejo Directivo serán válidas cuando el quórum se integre con la mitad más uno de sus miembros, siempre que estuviere presente la Presidencia o quien deba suplirle legalmente.\nLas votaciones del Consejo Directivo se tomarán por mayoría de votos de sus integrantes presentes. El\nPresidente tendrá voto de calidad en caso de empate.\nSECCIÓN SEGUNDA\nLA DIRECCIÓN GENERAL\nARTÍCULO 17.- El Director General del COECYT tendrá las facultades y obligaciones siguientes:\nI. Dirigir, administrar y coordinar el desarrollo de las actividades técnicas y administrativas del COECYT y dictar los acuerdos tendientes a dicho fin;\nII. Conducir el adecuado funcionamiento del COECYT, vigilando el cumplimiento de los programas de trabajo;\nIII. Velar por el cumplimiento de las disposiciones y acuerdos que normen la estructura y funcionamiento del COECYT;\nIV. Ejercer el presupuesto de egresos aprobado por el Consejo Directivo;\nV. Vigilar el funcionamiento de las unidades que integran el COECYT;\nVI. Rendir al Consejo Directivo un informe anual de las actividades realizadas por el COECYT en el ejercicio anterior, acompañado de un balance general contable y los demás datos financieros que sean necesarios; centros de investigación, las instituciones de educación superior y los usuarios para el adecuado funcionamiento del COECYT;\nVIII. Aplicar en el ámbito de su competencia, las sanciones al personal del COECYT que correspondan por infracciones a sus ordenamientos internos;\nIX. Asistir a las sesiones del Consejo Directivo y participar, en los términos previstos por esta ley y demás disposiciones aplicables, con voz, y emitir su voto cuando así proceda, en las mismas\nX. Celebrar convenios, contratos o acuerdos de colaboración con dependencias y entidades de la administración pública, así como con organismos del sector privado y social, que fueren necesarios para el adecuado cumplimiento del objeto del COECYT;\nXI. Celebrar los contratos de prestación de servicios que fueren necesarios para el debido cumplimiento del objeto del COECYT, con personas físicas y morales, ya sea como cliente o como prestador;\nXII. Recibir y analizar las propuestas en materia de ciencia y tecnología para presentarlas al Consejo\nDirectivo y dar seguimiento a las acciones acordadas;\nXIII. Coordinar el Subcomité de Ciencia y Tecnología del COPLADEC;\nXIV. Solicitar a la Comisión Técnica Consultiva la realización de estudios, análisis y proyectos que estime necesarios para el mejor cumplimiento de sus facultades y obligaciones; y\nXV. Las demás que le confiera el Consejo Directivo, la presente Ley y otras disposiciones aplicables.\nSECCIÓN TERCERA\nLA COMISIÓN TÉCNICA CONSULTIVA\nARTÍCULO 18.- EL COECYT contará con una Comisión Técnica Consultiva que fungirá como órgano asesor del mismo y estará integrada de la siguiente manera:\nI. Un Presidente, que estará a cargo del Director General del COECYT;\nII. Vocales, que serán investigadores representantes de instituciones que realicen investigación en los diversos campos de la ciencia, así como representantes del sector productivo que estén relacionados con la investigación y el desarrollo tecnológico en la entidad;\nLos vocales serán designados por el Consejo Directivo del COECYT, y deberán reunir al menos los siguientes requisitos:\na) Contar con el reconocimiento de la comunidad científica estatal o nacional;\nb) Haber destacado por su labor de impulso a la ciencia y al desarrollo tecnológico;\nEl cargo de los integrantes de la Comisión Técnica Consultiva será honorífico, por lo que no percibirán remuneración alguna. El número de integrantes, así como su permanencia en el cargo será estipulada en el Estatuto Orgánico del COECYT.\nARTÍCULO 19.- La Comisión Técnica Consultiva tendrá las atribuciones siguientes:\nI. Participar activamente en la planeación estratégica para el desarrollo del COECYT;\nII. Asistir a las sesiones del Consejo Directivo a través del vocal representante que para el efecto sea designado por la Comisión y, participar en ellas con voz pero sin voto.\nIII. Proponer objetivos y metas específicas en funciones sustantivas del COECYT, tales como: vinculación, difusión, formación de recursos humanos, proyectos de investigación y programas de innovación y modernización;\nIV. Emitir opiniones, previa evaluación, al Consejo Directivo, respecto a la asignación de recursos\nGeneral;\nV. Supervisar el seguimiento de los proyectos, asegurando la terminación de los mismos y la aplicación de sus resultados;\nVI. Participar en la integración de comités editoriales de las publicaciones en materia de ciencia y tecnología del COECYT;\nVII. Establecer lazos de vinculación y participación con instancias de carácter científico y/o tecnológico;\nVIII. Opinar y, en su caso, proponer respecto a los planes y programas de formación de recursos humanos en las diversas áreas del conocimiento y la investigación;\nIX. Elaborar estudios, análisis y proyectos, así como emitir las opiniones que le requiera el Consejo\nDirectivo o la Dirección General.\nX. Dictaminar sobre los programas de innovación científica y modernización tecnológica que sean presentados por el Director General\nXI. Las demás que le confiera esta ley, el Estatuto Orgánico del COECYT y demás disposiciones aplicables.\nSECCIÓN CUARTA\nLOS CONSEJOS REGIONALES\nARTÍCULO 20.- El Director General tendrá a su cargo Consejos Regionales que funcionarán en cada una de las regiones del Estado y que actuarán como órganos de consulta.\nARTÍCULO 21.- Cada Consejo Regional estará integrado por:\nI. Un Presidente que será el Director General del COECYT;\nII. Un Secretario que será el Director Regional, correspondiente.\nIII. Vocales que serán representantes del Sector Educativo, Empresarial, Social y de la Administración\nPública. sectores antes mencionados, los cuales se sujetarán a las disposiciones aplicables del Estatuto Orgánico del COECYT.\nARTÍCULO 22.- Los Consejos Regionales tendrán las funciones siguientes:\nI. Identificar las demandas y necesidades de investigación y desarrollo tecnológico de los municipios que conforman la región.\nII. Proponer al Director General los proyectos específicos para atender las demandas y necesidades identificadas;\nIII. Servir como instancia para la participación ciudadana en el COECYT y como vínculo de éste con la sociedad coahuilense en los distintos municipios y regiones del Estado.\nIV. Ejecutar las tareas especiales que le encomiende el Director General.\nCAPITULO IV\nEL COMISARIO\nARTÍCULO 23.- El COECYT contará con un Comisario que será designado por el titular de la Secretaría de la Contraloría y Modernización Administrativa.\nARTÍCULO 24.- Son atribuciones del Comisario las siguientes:\nI. Vigilar que la administración de los recursos que integran el patrimonio del COECYT, se realice de acuerdo con lo que dispongan la ley, los programas y directrices aprobados.\nII. Practicar auditorías a los estados financieros y las de carácter administrativo al término del ejercicio, o antes si así lo considera conveniente el Consejo Directivo o el Director General.\nIII. Rendir anualmente en sesión del Consejo Directivo un dictamen respecto de la información presentada por el Director General.\nIV. Hacer que se inserten en el orden del día de las sesiones del Consejo Directivo, los asuntos que crea conveniente.\nV. Solicitar que se convoque a sesiones del Consejo Directivo en los casos en que lo juzgue pertinente.\nVI. Asistir con voz pero sin voto a todas las sesiones del Consejo Directivo.\nVII. Supervisar en cualquier tiempo e ilimitadamente las operaciones del COECYT.\nVIII. Las demás que le confiera esta ley u otras disposiciones aplicables.\nEl Comisario para el debido cumplimiento de sus atribuciones, se podrá auxiliar del personal técnico que requiera conforme a la autorización del correspondiente presupuesto de egresos.\nLos emolumentos del Comisario serán cubiertos con cargo al 2 al millar de los recursos que integren el patrimonio del COECYT, por concepto de los servicios de inspección, vigilancia y control y los demás que realice en ejercicio de sus atribuciones.\nLa ministración de los recursos del 2 al millar a que se refiere el párrafo que antecede, será enterada a la cada mes, de acuerdo a la conciliación de los saldos bancarios respectivos.\nCAPITULO V\nEL FOMENTO DE LA INVESTIGACIÓN CIENTÍFICA\nY EL DESARROLLO TECNOLÓGICO.\nARTÍCULO 25.- Las disposiciones del presente capítulo tienen por objeto impulsar y fortalecer la investigación científica, la innovación y el desarrollo tecnológico, la promoción de una cultura científica en la sociedad, así como la regulación y el establecimiento de las bases para la aplicación de los recursos que el Estado y los Municipios destinen para tales efectos.\nLas atribuciones y acciones previstas en este capítulo corresponderán al COECYT, en el ámbito de su competencia, y su ejercicio se realizará por conducto del Director General.\nARTÍCULO 26.- Para fomentar la investigación científica y el desarrollo tecnológico, el COECYT realizará, en la esfera de su competencia, las siguientes acciones:\nI. Proponer, conforme a los principios previstos en esta ley, los lineamientos conforme a los cuales el\nGobierno del Estado y los Municipios apoyarán las actividades de investigación científica y desarrollo tecnológico que realicen personas físicas o jurídicas colectivas de los sectores público, social y privado;\nII. Definir y proponer los instrumentos mediante los cuales el Gobierno del Estado cumplirá con la obligación de apoyar la investigación científica y el desarrollo tecnológico;\nIII. Definir los mecanismos e instrumentos de coordinación de acciones entre las dependencias y entidades de la Administración Pública del Estado y otras instituciones que intervienen en la definición de políticas y programas en materia de desarrollo científico y tecnológico, o que lleven a cabo directamente actividades de este tipo;\nIV. Establecer y garantizar los medios de concertación, vinculación y participación de la comunidad científica y académica de las instituciones de educación superior, los sectores público, social y privado y de los centros de investigación, para la generación y formulación de políticas de promoción, difusión, desarrollo y aplicación de la ciencia y la tecnología, así como para la formación y capacitación de profesionales en la materia;\nV. Vincular la investigación científica y tecnológica con la educación y la cultura;\nVI. Establecer las bases conforme a las cuales el COECYT deba determinar directrices, definir políticas, y celebrar convenios de coordinación o colaboración con los sectores público y privado;\nVII. Regular en el ámbito de su competencia y conforme a las disposiciones aplicables, la aplicación de recursos destinados para el financiamiento de investigación y el desarrollo tecnológico, provenientes de fondos del Gobierno del Estado o de otras fuentes de financiamiento.\nVIII. Llevar a cabo acciones de concertación ante organismos públicos y privados, nacionales e internacionales, para apoyar el financiamiento de la investigación científica y el desarrollo tecnológico.\nCAPÍTULO VI\nLOS PRINCIPIOS ORIENTADORES DEL APOYO A LA\nACTIVIDAD CIENTÍFICA Y TECNOLÓGICA fomentar y desarrollar en general la investigación científica y tecnológica, así como en particular las\nEstatal, serán los siguientes:\nI. Las actividades de planeación de la investigación científica y el desarrollo tecnológico deberán apegarse a los procesos generales de planeación que establecen la presente Ley, el Plan Estatal de\nDesarrollo y demás leyes aplicables;\nII. Los resultados de las actividades de investigación y desarrollo tecnológico que sean objeto de apoyos en términos de esta Ley, serán invariablemente evaluados y se tomarán en cuenta para el otorgamiento de apoyos posteriores;\nIII. La toma de decisiones, desde la determinación de políticas generales y presupuestales en materia de ciencia y tecnología hasta las orientaciones de asignación de recursos a proyectos específicos, se llevará a cabo con la participación de las comunidades científica, académica y tecnológica, escuchando la opinión del sector productivo y social;\nIV. Los instrumentos de apoyo a la ciencia y la tecnología deberán procurar el desarrollo armónico de la potencialidad científica y tecnológica del Estado, buscando, asimismo, el crecimiento y la consolidación de las comunidades científicas y académicas, en particular las de las instituciones públicas;\nV. Las políticas, instrumentos y criterios con los que el gobierno del Estado fomente y apoye la investigación científica y tecnológica, deberán buscar el mayor efecto benéfico de estas actividades en la enseñanza y el aprendizaje de la ciencia y la tecnología, en la calidad de la educación, particularmente de la educación superior, así como incentivar la participación y desarrollo de las nuevas generaciones de investigadores;\nVI. La concurrencia de aportaciones de recursos públicos y privados para la generación, ejecución y difusión de proyectos de divulgación e investigación científica y tecnológica, así como el fomento y formación de recursos humanos especializados para la innovación y desarrollo tecnológico de la industria, se procurará conforme a las necesidades de desarrollo o consolidación que demande el\nEstado;\nVII. Se promoverá que el sector privado realice inversiones crecientes para la innovación y el desarrollo tecnológico, mediante el establecimiento de incentivos fiscales y de otros mecanismos de fomento;\nVIII. Las políticas y estrategias de apoyo al desarrollo científico y tecnológico deberán ser periódicamente revisadas y actualizadas, conforme a un esfuerzo permanente de evaluación de resultados y tendencias del avance científico y tecnológico, así como a su impacto en la solución de las necesidades de la entidad;\nIX. La selección de instituciones, programas, proyectos y personas destinatarias de los apoyos, se realizará mediante procedimientos competitivos, eficientes, equitativos y públicos, sustentados en méritos y calidad, y orientados con un claro sentido de responsabilidad social que favorezca el desarrollo del\nEstado.\nX. Los instrumentos de apoyo de ninguna manera afectarán la libertad de investigación científica y tecnológica, sin perjuicio de la regulación o limitaciones que por motivos de seguridad, de salud, de ética o de cualquier otra causa de interés público, determinen las disposiciones legales;\nXI. Las políticas y estrategias de apoyo para el desarrollo de la investigación científica y tecnológica, se formularán, integrarán y ejecutarán, procurando distinguir las actividades científicas de las tecnológicas, cuando ello sea pertinente.\nEl Consejo Directivo del COECYT determinará las acciones, políticas y recursos destinados para las actividades científicas y/o tecnológicas; regulando su funcionamiento en el Estatuto Orgánico del propio\nCOECYT.\nXII. La promoción de la divulgación de la ciencia y la tecnología deberá orientarse a fortalecer la cultura científica y tecnológica en la sociedad;\nXIII. La actividad de investigación y desarrollo tecnológico que realicen directamente las dependencias y entidades del sector público se orientará, preferentemente, a procurar la identificación y solución de problemas y retos de interés general, contribuir significativamente en la adquisición del conocimiento, permitir mejorar la calidad de vida de la población con respeto al medio ambiente, y apoyar la formación de personal especializado en ciencia y tecnología;\nXIV. Los apoyos a las actividades de ciencia y tecnología deberán ser oportunos y suficientes para garantizar la continuidad de las investigaciones en beneficio de sus resultados, mismos que serán evaluados y difundidos;\nXV. Las personas físicas e instituciones que lleven a cabo investigación y desarrollo tecnológico, que sus investigaciones y desarrollos tecnológicos, sin perjuicio de los derechos de propiedad industrial o intelectual correspondientes y de la información que por razón de su naturaleza deba reservarse;\nXVI. Los incentivos que se otorguen reconocerán los logros sobresalientes de personas, empresas e instituciones que realicen investigación científica y desarrollo tecnológico, así como la vinculación de la investigación con las actividades educativas y productivas;\nXVII. La conservación, consolidación, actualización y desarrollo de la infraestructura de investigación existentes, deberán estar orientados a facilitar el quehacer científico, así mismo la creación de nuevos centros, cuando éstos sean necesarios;\nXVIII. La creación y fortalecimientos de espacios destinados a promover, fomentar y divulgar la actividad científica y tecnológica en los jóvenes y en los niños;\nXIX. Toda opinión, propuesta o sugerencia que emita la sociedad durante los procesos de consulta en materias de política y programas de investigación científica y desarrollo tecnológico, serán sistematizadas, evaluadas y consideradas en lo conducente por el COECYT.\nCAPITULO VII\nLOS INSTRUMENTOS DE APOYO A LA INVESTIGACIÓN CIENTÍFICA Y EL DESARROLLO\nTECNOLÓGICO\nSECCION I\nBASES GENERALES\nARTÍCULO 28.- El Gobierno del Estado apoyará la investigación científica y el desarrollo tecnológico mediante los siguientes instrumentos:\nI. El acopio, procesamiento, sistematización y difusión de información acerca de actividades de investigación científica y tecnológica que se lleven a cabo en el Estado o en el País, cuando esto sea posible y conveniente;\nII. La promoción y divulgación de las actividades científicas y tecnológicas, tendientes al fortalecimiento de una cultura científica y tecnológica;\nIII. La integración, actualización y ejecución del Programa y de los programas y presupuestos anuales de ciencia y tecnología, que destinen las dependencias y entidades de la Administración Pública del Estado;\nIV. La realización de actividades de investigación científica o desarrollo tecnológico por encargo de dependencias y entidades de la Administración Pública Estatal;\nV. La asignación de recursos dentro del presupuesto de egresos del Estado a las universidades e instituciones públicas de educación superior y que, conforme a sus programas y normas internas, destinen éstas para la realización de actividades de investigación científica o tecnológica;\nVI. La formación, actualización y capacitación de recursos humanos, especializados para la investigación científica y el desarrollo tecnológico.\nVII. El otorgamiento de reconocimientos y estímulos a la función de investigación y desarrollo tecnológico;\nVIII. La vinculación de la investigación científica y el desarrollo tecnológico con la educación y la cultura;\nIX. La creación, el financiamiento, la operación y el seguimiento de los fondos a que se refiere la presente\nLey; y\nX. La formulación de programas educativos, estímulos fiscales, financieros y facilidades en materia administrativa e industrial, en los términos de las leyes aplicables.\nSECCIÓN II\nLA INFORMACIÓN\nARTÍCULO 29.- Se integrará el Sistema de Información que estará a cargo del COECYT quien deberá administrar y mantener su actualización. Dicho Sistema de Información será accesible al público en general, sin perjuicio de los derechos de propiedad industrial e intelectual y las reglas de confidencialidad que se establezcan.\nARTÍCULO 30.- Las Dependencias y las Entidades de la Administración Pública Estatal colaborarán con el COECYT en la conformación y operación del Sistema de Información a que se refiere el artículo anterior. Se podrá convenir con el gobierno federal, los municipios, así como con las universidades e instituciones de educación superior y centros de investigación, su colaboración para la integración y actualización del Sistema de Información.\nLas personas o Instituciones Públicas o privadas que reciban apoyo de cualquiera de los fondos proveerán la información básica que se les requiera señalando aquella que por derecho de propiedad industrial e intelectual o por alguna otra razón fundada deba reservarse.\nLas empresas o agentes de los sectores social y privado que realicen actividades de investigación científica y tecnológica podrán incorporarse voluntariamente al Sistema de Información. información científica y tecnológica de que se disponga a nivel Estatal, respetando siempre lo dispuesto en el presente capítulo.\nARTÍCULO 32.- El Sistema de Información incluirá el Registro Estatal de la Comunidad Científica y\nTecnológica.\nARTÍCULO 33.- Deberán inscribirse en el Registro a que se refiere el artículo anterior:\na) Las Instituciones, Centros y Empresas Públicas que sistemáticamente realicen actividades de investigación científica y tecnológica, desarrollo tecnológico y producción de ingeniería básica; y\nb) Las instituciones, centros, organismos, empresas o personas físicas de los sectores social y privado ordenamientos estatales aplicables para actividades de investigación científica y tecnológica.\nARTÍCULO 34.- El COECYT expedirá las bases de organización y funcionamiento del Sistema de\nInformación, así como del registro a que se refieren los preceptos anteriores. instrumentos efectivos que coadyuven a la vinculación entre la investigación y sus formas de aplicación; asimismo que promuevan la modernización y la competitividad del sector productivo.\nARTÍCULO 35.- La constancia de inscripción en el mencionado registro permitirá acreditar que la ó el solicitante realiza efectivamente las actividades a que se refiere ésta Ley. Para la determinación de aquellas actividades que deban de considerarse de desarrollo tecnológico, el COECYT solicitará la opinión a las instancias, dependencias o entidades que considere convenientes.\nSECCIÓN III\nLA DIVULGACIÓN Y EL FOMENTO DE LA CULTURA\nCIENTÍFICA Y TECNOLÓGICA\nARTÍCULO 36.- El Ejecutivo del Estado a fin de desarrollar, fortalecer y consolidar la cultura científica en la sociedad, impulsará a través de diversos mecanismos de coordinación y colaboración, la participación de los sectores social, público y privado, para promover programas de divulgación y difusión de actividades científicas y tecnológicas.\nAsimismo, propiciará y garantizará, para los efectos de esta ley, la participación y permanencia en las dependencias y organismos de la administración pública, de la realización de actividades orientadas a la divulgación de la ciencia y tecnología, utilizando los medios de comunicación más adecuados.\nARTÍCULO 37.- Para cumplir con lo dispuesto en el artículo anterior, las instituciones, empresas, organismos y dependencias y entidades, en el ámbito de sus respectivas competencias y de acuerdo con las necesidades de la Entidad, la demanda social y los recursos disponibles, llevarán a cabo las siguientes actividades:\nI. Promover la conservación, consolidación, actualización y desarrollo de la infraestructura destinada a difundir materiales especializados en materia de ciencia y tecnología, así como la transferencia de información a través de las telecomunicaciones e informática, con la finalidad de poner al alcance de la comunidad científica y público en general, información actualizada y de calidad;\nII. Fomentar la organización y realización de eventos académicos y científicos, que propicien el intercambio de información, el contacto con especialistas y el desarrollo del conocimiento;\nIII. Promover la creación de programas y espacios formativos recreativos e interactivos, con el objeto de fomentar en la población en general, el interés por la formación científica, haciendo énfasis en los jóvenes y los niños;\nIV. Promover la producción de materiales y la difusión del conocimiento generado por instituciones y organismos dedicados al desarrollo de actividades científicas y tecnológicas; y\nV. Las demás que de acuerdo con el Programa se requieran llevar a cabo.\nSECCIÓN IV\nEL PROGRAMA DE CIENCIA Y TECNOLOGIA\nARTÍCULO 38.- El Ejecutivo del Estado expedirá el Programa Estatal de Ciencia y Tecnología de la\nEntidad. Su integración, ejecución y evaluación estará a cargo del COECYT, por lo que deberá sujetarse para el Estado y la presente Ley, y deberá ser congruente con el Plan Estatal de Desarrollo, por lo que se apoyará en el subcomité de Ciencia y Tecnología del COPLADEC.\nARTÍCULO 39.- El Programa será formulado por el COECYT con base en las propuestas que presenten investigación científica o desarrollo tecnológico. En dicho proceso se considerarán las propuestas y opiniones que los particulares, instituciones, centros y organismos relacionados con la ciencia y tecnología formulen mediante los instrumentos de consulta que se establezcan para ese efecto. Dicho\nPrograma será validado por el Consejo Directivo previamente a su remisión al Ejecutivo Estatal.\nARTÍCULO 40.- El Programa deberá contener, cuando menos los siguientes aspectos:\nI. La política estatal de apoyo a la ciencia y la tecnología;\nII. El diagnóstico, políticas, estrategias y acciones prioritarias en materia de: a. Investigación científica y tecnológica; b. Innovación y desarrollo tecnológico; c. Formación de investigadoras e investigadoras e investigadores, tecnólogas y tecnólogos y profesionales de alto nivel; d. Difusión y fomento del conocimiento científico y tecnológico; e. Colaboración estatal en las actividades anteriores; f. Fortalecimiento de la cultura científica y tecnológica nacional y estatal; y g. Seguimiento y evaluación.\nIII. Las políticas y líneas de acción en materia de investigación científica y tecnológica que realicen las dependencias y entidades de la Administración Pública del Estado, y así como las instituciones de educación superior y los centros de investigación públicos; y\nIV. Las orientaciones generales de los instrumentos de apoyo a que se refiere el Artículo 25 de esta Ley.\nARTÍCULO 41.- Para la ejecución del Programa, las dependencias y entidades de la Administración actividades y apoyar la investigación científica y tecnológica, tomando en cuenta los lineamientos programáticos y presupuestales que al efecto establezca el Ejecutivo del Estado en estas materias, a fin de asegurar su congruencia con el Programa. La Secretaría de Planeación y Desarrollo y la Secretaría de\nFinanzas, en coordinación con el COECYT, consolidarán la información programática y presupuestal de dichos anteproyectos, para su revisión y análisis integral y de congruencia global. recursos destinados a ciencia y tecnología.\nSECCIÓN V\nEL FINANCIAMIENTO\nARTÍCULO 42.- El Ejecutivo del Estado, a través de sus dependencias y entidades, en los términos de presupuesto de egresos, aportará recursos para la creación y operación de fondos destinados a financiar la realización de actividades directamente vinculadas al fomento de una cultura científica, así como a la formación de recursos humanos y la realización de proyectos de investigación científica, innovación y desarrollo tecnológico.\nARTÍCULO 43.- El establecimiento, aplicación, operación y seguimiento de los diversos fondos que se criterios:\nI. Atender las prioridades y necesidades estatales en materia de ciencia y tecnología;\nII. Considerar la vialidad y pertinencia de las estrategias y proyectos de investigación científica y desarrollo tecnológico;\nIII. Asegurar la permanencia y el flujo oportuno y suficiente de los recursos financieros asignados a la ciencia y la tecnología;\nIV. Dar legalidad y transparencia a la aplicación de los recursos financieros asignados a la ciencia y tecnología; y\nV. Verificar que la aplicación de los recursos financieros otorgados cumplan con los objetivos planteados para los cuales han sido destinados.\nARTÍCULO 44.- Los fondos a que se refiere esta sección deberán constituirse especificando en cada caso el instrumento jurídico que lo constituya, las reglas a que se sujetará la operación de los recursos destinados al fondo bajo los siguientes instrumentos:\nI. Fideicomisos;\nII. Convenios de Coordinación o Concertación; y\nIII. Los demás que las Leyes prevean.\nARTÍCULO 45.- Los fondos se sujetarán a las siguientes disposiciones:\nI. Los recursos se canalizarán invariablemente a la finalidad a la que hayan sido destinados, y su inversión será siempre en renta fija;\nII. La canalización de recursos se considerará como erogaciones devengadas del presupuesto de\nEgresos de la Administración Pública Estatal; por lo tanto, el ejercicio de los recursos deberá realizarse\nIII. Los beneficiarios podrán ser las personas físicas o jurídicas colectivas que previamente haya seleccionado la institución, dependencia o entidad otorgante.\nARTÍCULO 46.- La concurrencia de los recursos provenientes del sector público o privado, destinados al financiamiento de las actividades de ciencia y tecnología que se realicen en el estado, será intransferible a otra actividad distinta, por lo que deberá aplicarse exclusiva y obligatoriamente al fomento de las actividades de divulgación e investigación científica y desarrollo tecnológico.\nARTÍCULO 47.- Las actividades a que se refiere el artículo anterior deberán estar orientadas a:\nI. Promover y estimular la investigación científica y el aprovechamiento de los resultados de ésta, en productiva;\nII. Promover la capacitación y actualización continua de los recursos humanos del Estado, a fin de formar, en el mediano plazo, cuadros de primer nivel en el área técnica y profesional, capaces de integrarse o encabezar grupos, centros de investigación y empresas, y orientando su incorporación hacia las áreas o disciplinas que más convengan al desarrollo económico y social en el estado;\nIII. Definir, crear e instrumentar mecanismos de promoción y divulgación de las actividades científicas y tecnológicas, que constituyen al mismo tiempo un elemento de apoyo para el impulso y el fortalecimiento de la investigación científica, desarrollo tecnológico y la formación de una cultura científica, mediante la generación de espacios para la transferencia de información y difusión de productos editoriales científicos, así como espacios formativos recreativos e interactivos a favor de las necesidades y prioridades del Estado; y\nIV. Promover la creación, equipamiento, mantenimiento y preservación de la infraestructura destinada a la realización de actividades científicas y tecnológicas, observando en cada caso lo dispuesto en la presente ley y demás normatividad aplicable.\nARTÍCULO 48.- La desviación o transferencia de estos recursos será causa de responsabilidad, de conformidad con las leyes aplicables.\nARTÍCULO 49.- Las aportaciones que realicen las personas físicas y morales a los fondos a que se refiere esta ley, serán deducibles para efectos del impuesto sobre la renta.\nPara tal efecto, el COECYT gestionará lo conducente ante la dependencia federal competente conforme a los criterios que anualmente ésta determine para que las aportaciones de las entidades paraestatales sean deducibles de sus contribuciones.\nCAPÍTULO VIII\nLOS RECURSOS HUMANOS\nSECCIÓN I\nLA FORMACIÓN DE RECURSOS HUMANOS\nARTÍCULO 50.- El COECYT propondrá a las autoridades educativas y laborales, normas y criterios para la elaboración de programas que tengan por objeto la formación y capacitación de recursos humanos en las diversas áreas del conocimiento definidas como prioritarias en el programa sectorial correspondiente.\nDe la misma forma, establecerá mecanismos de coordinación con las dependencias y entidades federales, estatales y municipales; así como con representantes de los sectores sociales y privado, para el establecimiento de acciones tendientes a la capacitación y actualización de recursos humanos, en materia de investigación científica, innovación y desarrollo tecnológico.\nARTÍCULO 51.- Serán objetivos del COECYT, en materia de formación de recursos humanos orientados a la investigación científica y el desarrollo tecnológico, los siguientes:\nI. Definir las áreas prioritarias para la formación de recursos humanos en materia de investigación científica y desarrollo tecnológico;\nII. Coadyuvar en la formulación de estrategias y programas de formación de recursos humanos;\nIII. Promover y participar en programas de apoyos y becas, para la realización de estudios de postgrado, encaminados a la formación, capacitación y actualización de los recursos humanos, que satisfagan las necesidades de conocimiento e investigación de las áreas prioritarias para el Estado;\nIV. Apoyar la integración de grupos investigadoras e investigadores en la Entidad, así como promover la consolidación de grupos de investigación existentes; y\nSECCIÓN II\nARTÍCULO 52.- Se integra el Sistema que tendrá como objetivos:\nI. Reconocer la labor de investigación científica y desarrollo tecnológico que llevan cabo los investigadores de la Entidad, tal como: formación de recursos humanos, participación en investigación científica y desarrollo tecnológico, producción editorial y obtención de financiamientos, entre otras;\nII. Promover e impulsar la actividad de investigación y desarrollo tecnológico, propiciando la formación de nuevos investigadores que coadyuven al desarrollo del Estado, así como la consolidación de los ya existentes;\nIII. Facilitar a las y los investigadoras e investigadores la obtención de los méritos necesarios para su incorporación en los esquemas nacionales e internacionales de reconocimiento a la función de investigación y desarrollo tecnológico;\nIV. Impulsar la investigación que se realiza en el Estado, de acuerdo con las prioridades establecidas en el Programa y el Plan Estatal de Desarrollo; procurando resolver la problemática del estado.\nV. Apoyar la integración de grupos de investigadoras e investigadores en la Entidad, que participen en el proceso de generación de conocimientos científicos y tecnológicos, hasta su aplicación en la planta productiva de bienes y servicios, de las instituciones de los sectores público, social y privado del Estado.\nARTÍCULO 53.- Podrán formar parte del Sistema Estatal de Investigadores e Investigadoras todos aquellos investigadores reconocidos como activos por el COECYT, cuya labor de investigación cumpla con lo estipulado en el Reglamento Interior del propio Sistema Estatal de Investigación y las bases que para el otorgamiento de los reconocimientos y estímulos se emitan.\nARTÍCULO 54.- El COECYT será el responsable de operar el Sistema y vigilar su funcionamiento, garantizando en el proceso de instrumentación principios de transparencia, legalidad y equidad, involucrando a representantes reconocidos de los sectores público, social y privado. respectivas se hayan hecho acreedores.\nCAPÍTULO IX\nLA COORDINACIÓN Y DESCENTRALIZACIÓN\nARTÍCULO 56.- El COECYT, en términos de la Ley de Planeación para el Estado, podrá celebrar convenios de coordinación y colaboración con el Ejecutivo Federal, los Municipios y Entidades\nFederativas, a efecto de establecer programas y apoyos específicos de carácter local, para impulsar el desarrollo y la descentralización de la investigación científica y tecnológica.\nEn los convenios a que se refiere el párrafo anterior se determinarán, además de los objetivos comunes y las obligaciones de las partes, los compromisos concretos de financiamiento y de aplicación de los principios que se establecen en el artículo 27 de esta Ley.\nAsimismo, buscará que las acciones de coordinación contemplen el desarrollo de proyectos en los que participen los sectores público, social y privado, en apoyo a los gobiernos municipales de la Entidad, mediante la prestación de servicios o la asociación que convengan ambas partes. Podrán ser materia de los convenios la colaboración y coordinación en proyectos de investigación de interés regional con universidades u otras instituciones locales, cuando las mismas sean parte en la celebración de dichos\nConvenios.\nARTÍCULO 57.- El COECYT podrá convenir con los Gobiernos Federal, Estatales y Municipales, dependencias descentralizadas, organizaciones no gubernamentales, sector productivo, instituciones de educación superior y centros de investigación, entre otros, el establecimiento de operación de fondos a que se refiere el artículo 40 de esta ley.\nARTÍCULO 58.- El Gobierno del Estado, a través del COECYT, podrá suscribir con los Municipios de la\nEntidad, Convenios de Coordinación, a efecto de que éstos asuman funciones referidas a los programas y proyectos a cargo del COECYT, con la finalidad de descentralizar las actividades científicas y tecnológicas.\nARTÍCULO 59.- Los Convenios y Acuerdos de Coordinación que suscriba el COECYT deberán sujetarse a las siguientes bases:\nI. Definirán con precisión las materias y actividades que constituyan al objeto del Convenio o Acuerdo;\nII. El beneficio deberá ser congruente con las necesidades y prioridades del Estado;\nIII. Describirán la participación o aporte de las partes, definiendo y estableciendo las reglas o criterios de operación;\nIV. Especificarán la vigencia del convenio o acuerdo, previendo la terminación, la rescisión, solución de controversias y, en su caso, de prórroga; y\nV. Contendrá las demás estipulaciones que las partes consideren necesarias para el correcto cumplimiento del Convenio o Acuerdo, correspondiente.\nARTÍCULO 60.- Con la finalidad de garantizar un desarrollo económico equitativo y sustentable en todo el Estado, el Ejecutivo promoverá la creación de instancias municipales y regionales, para que, coordinadamente con el COECYT, participen en la divulgación científica, de acuerdo con su autonomía y capacidad territorial.\nCAPÍTULO X\nLA PARTICIPACIÓN privado; para ello, se apoyará en el COECYT, que procurará garantizar al individuo, el pleno derecho a la participación permanente en la definición de políticas en materia de ciencia y tecnología.\nARTÍCULO 62.- El COECYT buscará la representación de la comunidad científica y tecnológica, procurará garantizar la participación permanente, mediante los mecanismos, procesos o instrumentos que el propio COECYT considere pertinentes.\nARTÍCULO 63.- El COECYT establecerá permanentemente, los mecanismos, procesos e instrumentos mediante los cuales propiciará la participación ciudadana, garantizando la recepción, sistematización y análisis de las opiniones recibidas, a efecto de considerarlas en lo conducente para la elaboración de políticas y estratégicas en materia científica y tecnológica.\nSin perjuicio de otros medios, el COECYT deberá transmitir a las dependencias, entidades y demás instancias competentes, las opiniones y propuestas que se reciban de las instituciones de los sectores social y privado, y de particulares vinculados con tareas relacionadas con la Ciencia y la Tecnología.\nARTÍCULO 64.- El COECYT tomará en cuenta la participación ciudadana para desarrollar las siguientes acciones:\nI. Formulación de propuestas sobre políticas de apoyo a la investigación científica y al desarrollo tecnológico\nII. Formulación de propuestas para el Programa y emitir su opinión sobre el mismo a las dependencias y entidades que intervengan y colaboren en su integración, conforme a lo dispuesto en esta Ley;\nIII. Proponer áreas y acciones prioritarias y de gasto que demanden atención y apoyo en materia de investigación científica, desarrollo tecnológico, formación de investigadores, difusión del conocimiento científico y tecnológico, y cooperación técnica nacional e internacional; y\nIV. Proponer las medidas y estímulos fiscales, esquemas de financiamiento, y facilidades administrativas que estime necesarios para el cumplimiento del Programa.\nCAPÍTULO XI\nLA VINCULACIÓN\nARTÍCULO 65.- Las dependencias y entidades de la Administración Pública Estatal, instituciones públicas de educación superior, así como centros de investigación, en sus respectivos ámbitos de competencia, promoverán la innovación y el desarrollo tecnológicos. Para tal efecto deberán establecer mecanismos eficientes y funcionales para vincularse entre si mismos y con los sectores productivo y social.\nARTÍCULO 66.- El proceso de vinculación deberá ser multidisciplinario e interinstitucional; en él se buscará la coordinación de esfuerzos conjuntos en materia de ciencia y tecnología, tomando en cuenta los problemas prevalecientes en el Estado.\nARTÍCULO 67.- Para la creación y la operación de los instrumentos de fomento a que se refiere esta ley, tecnológicos que estén vinculados con empresas o entidades usuarias de la tecnología, en especial con la pequeña y mediana empresa.\nDe igual forma, serán prioritarios los proyectos que se propongan lograr un uso racional, más eficiente y ecológicamente sustentable de los recursos naturales, así como las asociaciones cuyo propósito sea la creación y funcionamiento de redes científicas y tecnológicas.\nPara otorgar apoyo a las actividades de investigación tecnológica a que se refiere este artículo, se tecnología, expresada por el o las potenciales usuarias y usuarios. Asimismo, salvo casos debidamente justificados, se requerirá que los beneficiarios del proyecto aporten recursos para el financiamiento conjunto del mismo. proyecto tecnológico recuperará total o parcialmente los recursos que canalicen, y se ajustará a la modalidad conforme a la cual participará de los beneficios que resulten de la explotación de la tecnología, de conformidad con lo establecido en la ley de la materia.\nARTÍCULO 68.- Los apoyos a los que se refiere el artículo anterior se otorgarán por un tiempo determinado, de acuerdo con el contenido y los objetivos del proyecto; estos apoyos se sostendrán hasta el momento en que se demuestre o no la viabilidad técnica y económica del proyecto.\nCAPÍTULO XII\nLA INVESTIGACIÓN Y EDUCACIÓN\nARTÍCULO 69.- La investigación científica y tecnológica que el Gobierno del Estado apoye buscará contribuir significativamente a desarrollar un sistema de educación y de capacitación de alta calidad.\nARTÍCULO 70.- Con el objeto de integrar investigación y docencia, los centros de investigación y las instituciones de educación superior promoverán, a través de sus ordenamientos interiores, que sus académicos de carrera, profesores, investigadores, participen en actividades de enseñanza frente a grupo, tutoreo de estudiantes, investigación o aplicación innovadora del conocimiento.\nARTÍCULO 71.- El Gobierno del Estado reconocerá los logros sobresalientes de quienes realicen investigación científica y tecnológica, y procurará apoyos para que la actividad de investigación de dichos individuos contribuya a mantener y fortalecer la calidad de la educación.\nARTÍCULO 72.- El Gobierno del Estado a través de la Secretaría de Educación, promoverá el diseño y aplicación de métodos y programas para la enseñanza y fomento de la ciencia y la tecnología en todos los niveles educativos, en particular en la educación básica.\nARTÍCULO 73.- El Gobierno del Estado, a través del COECYT, promoverá en lo conducente la creación de Centros de Investigación para el fomento de la investigación científica y el desarrollo tecnológico.\nCAPITULO XIII\nLAS RELACIONES DE TRABAJO\nARTICULO 74.- Las relaciones de trabajo entre el COECYT y su personal se regirán por el Estatuto\nJurídico para los Trabajadores al servicio del Estado de Coahuila de Zaragoza, así como en lo conducente, por la de la Ley de Pensiones y Otros Beneficios Sociales para los Trabajadores al Servicio del Estado. funciones de dirección, vigilancia y fiscalización.\nARTÍCULO 75.- Si por exigencias de construcción gramatical, enumeración, orden u otra circunstancia el texto legal contenido en esta ley usa el género masculino, el mismo deberá ser interpretado en sentido igualitario para hombres y mujeres, de modo que éstas y aquellos puedan adquirir toda clase de derechos y contraer igualmente toda clase de deberes jurídicos.\nTRANSITORIOS\nARTÍCULO PRIMERO.- La presente Ley entrará en vigor a los noventa días siguientes al de su publicación en el Periódico Oficial del Estado.\nDurante la vigencia de esta ley, el Ejecutivo del Estado, el Congreso del Estado y toda autoridad encargada de su aplicación, instrumentarán conjunta o separadamente los mecanismos idóneos de divulgación para la población.\nARTÍCULO SEGUNDO.- El COECYT expedirá, dentro de un plazo no mayor a seis meses, contado a partir de la vigencia de esta Ley, el Reglamento Interior del Sistema de Investigación Estatal, las bases de organización y funcionamiento del Sistema de Información Científica y Tecnológica, el Programa\nEstatal de Ciencia y Tecnología y el Estatuto Orgánico del COECYT.\nPara tal efecto, el COECYT remitirá al Ejecutivo Estatal, con la anticipación que se estime necesaria, los proyectos de esos ordenamientos.\nARTÍCULO TERCERO.- Se abroga el Decreto Núm. 5 de fecha el 16 de Enero de 1996 del Ejecutivo\nEstatal que Crea el Consejo Estatal de Ciencia y Tecnología, y en general todas las disposiciones que se opongan a la presente Ley.\nARTÍCULO CUARTO.- Los recursos humanos, financieros y materiales asignados y destinados a la fecha en que entre en vigor esta ley al Consejo Estatal de Ciencia y Tecnología creado mediante el decreto que se abroga en el artículo que antecede, se reasignarán y pasarán a formar parte del COECYT que se crea mediante esta ley.\nLos derechos que hubieren adquirido los trabajadores que se reasignan serán respetados en todos sus términos.\nARTÍCULO QUINTO.- Para que el COECYT se encuentre en posibilidad de iniciar sus funciones una vez que esta ley entre en vigor, se autoriza al Ejecutivo del Estado para que, por conducto de la Secretaría de\nFinanzas, lleve a cabo las transferencias de dotación de partidas presupuestales que resulten necesarias con cargo al presupuesto de egresos, siempre que existieren recursos financieros disponibles para ello y no se afecte el presupuesto autorizado.\nARTÍCULO SEXTO.- En la primera sesión de inicio del Consejo Directivo del COECYT se tomarán todos los acuerdos necesarios para el debido funcionamiento del propio COECYT. veintisiete días del mes de junio del año dos mil dos.\nDIPUTADA PRESIDENTA\nELIDA BAUTISTA CASTAÑON\nDIPUTADA SECRETARIA DIPUTADO SECRETARIO\nROXANA CUEVAS FLORES ALFREDO HABIB GARCÍA\nCOMISIÓN DE CIENCIA Y TECNOLOGÍA\nDIP. JESÚS VICENTE FLORES MORFIN\nDIP. FERNANDO DONATO DE LAS FUENTES HERNÁNDEZ\nDIP. HÉCTOR MANUEL ESTRADA FLORES\nDIP. ROXANA CUEVAS FLORES\nIMPRIMASE, COMUNIQUESE Y OBSERVESE\nEL GOBERNADOR DEL ESTADO\nLIC. ENRIQUE MARTINEZ Y MARTINEZ\nEL SECRETARIO DE GOBIERNO\nLIC. JOSE JESUS RAUL SIFUENTES GUERRERO\nEL SECRETARIO DE EDUCACIÓN PÚBLICA\nPROF. HUMBERTO MOREIRA VALDÉS",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "25 de octubre de 2002",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "ciencia y tecnología"
  ]
}