{
  "titulo": "Ley de Fomento al Uso Racional de la Energía para el Estado de Coahuila",
  "Contenido": "TEXTO ORIGINAL\nLEY DE FOMENTO AL USO RACIONAL DE LA ENERGÍA PARA EL ESTADO DE COAHUILA.\nEL C. HUMBERTO MOREIRA VALDÉS, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES\nSABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nDECRETA:\nNÚMERO 306.LEY DE FOMENTO AL USO RACIONAL DE LA ENERGÍA PARA EL ESTADO DE COAHUILA.\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nArtículo 1. La presente ley es de orden público e interés general y tiene por objeto establecer las bases generales para fomentar el uso racional de energía y promover el aprovechamiento de la energía renovable en el Estado de Coahuila.\nArtículo 2. Para los efectos de esta ley se entiende por: l. Consejo: el Consejo Consultivo para el Ahorro de Energía;\nII. Energía renovable: es aquélla que se produce de forma continua y es inagotable, se obtiene de fuentes naturales.\nIII. Entidades privadas: comprende todas aquéllas que formen parte del sector productivo, organismos no gubernamentales y la población en general;\nIV. Entidades públicas: los órganos y dependencias de los Poderes y municipios, organismos públicos autónomos, entidades para estatales y paramunicipales;\nV. Estado: el Estado de Coahuila de Zaragoza;\nVI. Ley: la Ley de Fomento al Uso Racional de la Energía para el Estado de Coahuila;\nVII. Recomendación: documento emitido por el Titular del Ejecutivo a través de la instancia que para tal efecto se instale, en el cual se establecerán los criterios y acciones a llevar a cabo, a fin de fomentar el uso racional de energía;\nVIII. Secretaría: La Secretaría de Medio Ambiente y Recursos Naturales del Estado;\nIX. Tecnologías limpias: aquéllas que al ser aplicadas no producen efectos secundarios o\nX. Titular del Ejecutivo: El Gobernador Constitucional del Estado de Coahuila, y\nXI. Uso racional de energía: Son las acciones, estrategias y hábitos encaminados al consumo eficiente de energía en todas sus formas y manifestaciones. Utilizando la energía de tal manera que se obtenga la mayor eficiencia energética, dentro del marco del desarrollo sostenible y respetando la normatividad vigente sobre medio ambiente y los recursos naturales renovables.\nCAPÍTULO SEGUNDO\nArtículo 3. El Titular del Ejecutivo tendrá las siguientes atribuciones:\nI. Diseñar, difundir y ejecutar el Plan Estatal de Ahorro de Energía;\nII. Promover campañas para concientizar sobre el ahorro y uso racional de la energía a las entidades públicas y privadas;\nIII. Promover acciones y proyectos específicos que repercutan en una cultura de ahorro y uso eficiente de energía acorde con las características de las regiones y municipios del Estado;\nIV. Coordinar las acciones que se lleven a cabo en las regiones y municipios del Estado en materia de uso racional de energía;\nV. Promover la integración de comisiones u oficinas municipales especializadas en materia de uso racional de energía;\nVI. Realizar los diagnósticos necesarios a fin de identificar las condiciones de consumo de energía en el\nEstado y el uso racional de la energía;\nVII. Desarrollar e implementar políticas estatales relacionadas con el ahorro y uso racional de energía;\nVIII. Coordinar el desarrollo de sus actividades con entidades públicas y privadas, para la implementación de campañas de asistencia técnica, capacitación, promoción, difusión, concientización y demás que se requieran para el cumplimiento del objeto de esta ley;\nIX. Diseñar mecanismos de vinculación que faciliten la ejecución de proyectos de inversión para el cumplimiento de su objeto;\nX. Coadyuvar, en el ámbito de su competencia, en la debida observancia de las normas oficiales mexicanas en materia de eficiencia energética;\nXI. Propiciar la elaboración y aplicación de normas técnicas estatales que regulen el ahorro y uso racional de energía;\nXII. Impulsar la participación de las instituciones de educación superior y asociaciones de profesionistas. en la investigación, capacitación y desarrollo de tecnologías en la materia;\nXIII. Promover en las instituciones educativas del Estado la realización de cursos, talleres, conferencias y diplomados en materia de uso racional de energía;\nXIV. Instrumentar políticas y acciones en materia de iluminación, uso de aparatos electrodomésticos, equipos de aire acondicionado y calefacción, y demás enseres que para su funcionamiento consuman energía, en beneficio de la economía familiar; materia de ahorro y uso racional de energía y aprovechamiento de energías renovables;\nXVI. Acordar con los titulares de las entidades públicas y privadas -cuando sea procedente- realización de visitas a sus instalaciones, a fin de verificar sus consumos de energía;\nXVII. Emitir recomendaciones a las entidades públicas y privadas -cuando sea procedente- para que procuren la aplicación de los criterios de uso racional de energía;\nXVIII. Elaborar y difundir el directorio de organismos relacionados con la materia de uso racional de energía y aprovechamiento de energía renovable, y\nXIX. Las demás que establezca la presente ley y demás disposiciones aplicables.\nArtículo 4. El Titular del Ejecutivo podrá celebrar convenios e instrumentos de coordinación con las instancias federales y municipales correspondientes para el cumplimiento del objeto de esta ley.\nArtículo 5. El Titular del Ejecutivo podrá otorgar preseas, incentivos y reconocimientos a las entidades públicas y privadas que se destaquen en su labor por el ahorro y uso racional de la energía\nArtículo 6. El Titular del Ejecutivo podrá dar estímulos y subsidios a las entidades públicas, organismos no gubernamentales y demás instituciones, en los términos de la fracción III del artículo 38 del Código\nFiscal del Estado, que se destaquen por sus acciones y esfuerzos en materia de ahorro y uso racional de energía, previa opinión del consejo.\nArtículo 7. Las entidades públicas procurarán la implementación de medidas que fomenten el uso racional de la energía, mediante la aplicación de los siguientes criterios:\nI. La adquisición e instalación de equipos de oficina con diseños, materiales y características que propicien el uso racional de la energía;\nII. El establecimiento de horarios de labores y atención al público que permitan el aprovechamiento eficiente de la luz solar;\nIII. La promoción y fomento del uso racional de los equipos que consumen energía por parte de los servidores públicos;\nIV. La sustitución de focos incandescentes y de halógeno por lámparas ahorradoras de energía, así como el uso de atenuadores electrónicos para graduar la iluminación;\nV. La baja de los equipos en desuso, conforme a las disposiciones aplicables;\nVI. El mantenimiento periódico de los equipos e instalaciones eléctricas para la identificación oportuna de fugas eléctricas, y\nVII. Los demás que determine esta ley y demás disposiciones aplicables.\nArtículo 8. El Titular del Ejecutivo podrá delegar sus atribuciones mediante la creación de una comisión intersecretarial para la atención directa de las disposiciones previstas en esta ley. La creación e integración de dicha comisión estará a lo dispuesto en el párrafo segundo del artículo 6 de la Ley\nOrgánica de la Administración Pública del Estado de Coahuila. La coordinación general de dicha comisión intersecretarial será a cargo de la Secretaría.\nCAPÍTULO TERCERO\nArtículo 9. El Consejo será el órgano de consulta y apoyo de la comisión intersecretarial a que se refiere el artículo 8 de esta ley, en materia de ahorro y uso racional de energía y aprovechamiento de las energías renovables. Fomentará la participación ciudadana y podrá integrarse por representantes de los siguientes sectores de la sociedad:\nI. Asociaciones industriales y comerciales;\nII. Organismos no gubernamentales;\nIII. Instituciones de educación superior;\nIV. Instituciones y consejos de investigación científica y tecnológica;\nV. Organizaciones legalmente constituidas de naturaleza análoga, y\nVI. Ciudadanos con conocimiento en la materia.\nLos miembros del Consejo acudirán a las sesiones de la comisión previa invitación del Titular del\nEjecutivo o de los miembros de la comisión intersecretarial que para tal efecto se establezca.\nArtículo 10. El Consejo tendrá las siguientes atribuciones:\nI. Elaborar proyectos y estudios en materia de uso racional de energía y aprovechamiento de energía renovable;\nII. Emitir su opinión respecto a los diagnósticos a que se refiere la fracción VI del artículo 3 de la presente ley;\nIII. Conocer el programa. anual de actividades de la comisión intersecretarial que para tal efecto se establezca;\nIV. Proponer la implementación de los programas y acciones destinados al uso racional de energía y aprovechamiento de energía renovable;\nV. Estudiar y emitir su opinión sobre los proyectos de coordinación con las entidades públicas y privadas, así como. analizar y examinar el costo de cada proyecto;\nVI. Emitir las opiniones que le sean solicitadas en la materia;\nVII. Elaborar, publicar y difundir material informativo sobre el uso racional de la energía y el aprovechamiento de energía renovable, y\nVIII. Las demás que determine esta ley y demás disposiciones aplicables.\nArtículo 11. El cargo de miembro del Consejo será honorífico por lo que sus miembros no recibirán retribución alguna por el ejercicio de sus funciones.\nArtículo 12. El Consejo celebrará sesiones ordinarias de manera trimestral, y extraordinarias en cualquier tiempo que se requieran. En la primera sesión que se celebre, se designará por mayoría de votos de los miembros presentes y por un tiempo determinado, a un secretario técnico que tendrá la responsabilidad de:\nI. Emitir las convocatorias para las sesiones del Consejo; previa autorización del titular del ejecutivo o miembros de la comisión intersecretarial\nII. Dirigir las sesiones del Consejo y declarar la validez de los acuerdos que se tomen;\nIII. Verificar el quórum legal para la celebración de las sesiones ordinarias y extraordinarias del\nConsejo;\nIV. Llevar el registro de los acuerdos que se tomen por sus integrantes y levantar las actas correspondientes;\nV. Hacer cumplir las disposiciones y acuerdos emanadas de las sesiones del Consejo;\nVI. Recabar las firmas en las actas correspondientes, de los integrantes del Consejo al término de las sesiones, y\nVII. Las demás que establezca esta ley y demás disposiciones aplicables.\nArtículo 13. Las sesiones del Consejo serán válidas cuando el quórum se integre con la mitad más uno de sus miembros.\nArtículo 14. Los acuerdos del Consejo se tomarán por mayoría de votos de los miembros presentes. En caso de empate, el secretario técnico tendrá voto de calidad.\nCAPÍTULO CUARTO\nEl PLAN ESTATAL DE AHORRO DE ENERGÍA\nArtículo 15. El Plan Estatal de Ahorro de Energía promoverá el cumplimiento de los siguientes objetivos:\nI. Ahorro y uso racional de la energía en todas sus formas y manifestaciones, para consolidar una cultura sobre el consumo eficiente de los recursos;\nII. Propiciar la elaboración y aplicación de normas técnicas estatales que regulen el uso racional de la energía;\nIII. Diseñar estrategias de financiamiento que permitan la realización de proyectos que impulsen el ahorro y uso racional de la energía en el Estado y sus municipios;\nIV. Implementar, por conducto de la Secretaría de Educación y Cultura del Estado, dentro de los programas educativos del nivel preescolar, primaria y secundaria el tema del uso racional de la energía y el aprovechamiento de la energía renovable;\nV. Fomentar la capacitación de recursos humanos en materia de ahorro y uso racional de energía;\nVI. Fomentar la participación de las entidades públicas y privadas en las acciones que permitan el uso racional de la energía en el Estado y sus municipios;\nVII. Promover la investigación y el desarrollo tecnológico en materia de ahorro y uso racional de la energía, y\nVIII. Los demás que determine el Titular del Ejecutivo.\nArtículo 16. La comisión descrita en el artículo 8 de esta ley, podrá solicitar el apoyo y asesoría técnica del Consejo Estatal de Ciencia y Tecnología, para diseñar y difundir tecnología basada en el uso de energía renovable, así como para impulsar los programas y proyectos que se elaboren en materia de uso racional de energía.\nArtículo 17. El Plan Estatal de Ahorro de Energía deberá publicarse en el Periódico Oficial del Gobierno del Estado, así como en los medios remotos de comunicación con que cuente la comisión prevista en el artículo 8 de esta ley.\nCAPÍTULO QUINTO\nArtículo 18. Con el objeto de promover el uso de las fuentes de energía renovables, el Titular del siguientes acciones:\nI. Difundir mediante programas y acciones, los costos y beneficios socioeconómicos y ambientales del aprovechamiento de la energía renovable;\nII. Promover la realización de estudios e investigaciones sobre las ventajas del uso de energía renovable en todas sus formas y manifestaciones;\nIII. Impulsar y promover políticas y programas orientados al aprovechamiento de fuentes de energía renovable;\nIV. Fomentar la introducción de tecnologías limpias en el Estado y la sustitución de combustibles altamente contaminantes, incentivando así la protección del medio ambiente;\nV. Impulsar, en el ámbito de su competencia, la implementación de los medios alternos de energía renovable, tales como la eólica, solar térmica y fotovoltaica, hidráulica, geotérmica, biomasa y las demás que cumplan con las características descritas en la fracción II del artículo 2 de esta ley;\nVI. Fomentar el aprovechamiento de la energía renovable en las obras y actividades que se lleven a cabo en el Estado;\nVII. Fomentar el uso de energía renovable en el desarrollo de viviendas, fraccionamientos, edificaciones y demás obras de infraestructura en el Estado;\nVIII. Fomentar el uso de energía renovable en la instalación de nuevas empresas e industrias en el\nEstado, así como en aquéllas ya instaladas que pudieran disminuir sus consumos de energía y generar un ahorro de energía;\nIX. Promover planes y programas coordinados con las entidades públicas y privadas cuando sea procedente- vinculadas al aprovechamiento de la energía renovable, y\nX. Coadyuvar en la creación de una educación y cultura ambiental en torno al uso y al aprovechamiento de fuentes de energía renovables.\nPRIMERO. Esta ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nSEGUNDO. Se derogan las demás disposiciones que se opongan a la presente ley.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los doce días del mes de junio del año dos mil siete.\nDIPUTADO PRESIDENTE.\nROMÁN ALBERTO CEPEDA GONZÁLEZ.\n(RÚBRICA)\nDIPUTADO SECRETARIO. DIPUTADO SECRETARIO.\nFRANCISCO JAVIER Z´CRUZ SÁNCHEZ. JOSÉ REFUGIO SANDOVAL RODRÍGUEZ.\n(RÚBRICA) (RÚBRICA)\nIMPRÍMASE, COMUNÍQUESE Y OBSÉRVESE\nSaltillo, Coahuila, 14 de Junio de 2007.\nEL GOBERNADOR DEL ESTADO\nPROFR. HUMBERTO MOREIRA VALDÉS\nEL SECRETARIO DE GOBIERNO\nLIC. HOMERO RAMOS GLORIA\nDR. HÉCTOR FRANCO LÓPEZ",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "13 de julio de 2007",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "energía"
  ]
}