{
  "titulo": "Ley de Instituciones y Asociaciones de Beneficencia Privada para el Estado de Coahuila de Zaragoza",
  "Contenido": "TEXTO ORIGINAL\nCOAHUILA DE ZARAGOZA\nEL C. HUMBERTO MOREIRA VALDÉS, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBRANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nDECRETA:\nNÚMERO 522.LEY DE INSTITUCIONES Y ASOCIACIONES DE BENEFICENCIA PRIVADA\nPARA EL ESTADO DE COAHUILA DE ZARAGOZA\nTITULO PRELIMINAR\nDISPOSICIONES GENERALES\nARTICULO 1.- La beneficencia privada representa la actividad de los particulares encaminada a fomentar el sentido de apoyo y solidaridad en la comunidad hacia los grupos sociales vulnerables. El Estado, consciente del valor de la sinergia que puede lograrse trabajando coordinadamente, pueblo y gobierno, estimulará tales actividades, evaluará las acciones y programas de las instituciones que esta Ley rige, cuidará que los recursos asignados y empleados en estas funciones, rindan los mejores resultados y que cumplan con las disposiciones o voluntad de los benefactores o fundadores, expresados en los Estatutos de las Instituciones de Beneficencia Privada.\nARTICULO 2.- Las Instituciones de Beneficencia son entidades legales creadas por particulares, su finalidad se considera de utilidad pública, no lucrativa, y el Estado las reconoce como auxiliares de la asistencia social, con capacidad para poseer un patrimonio propio, destinado a la realización de sus objetivos. Se entenderán por acciones no lucrativas y de utilidad pública, los actos ejecutados por las instituciones de beneficencia con fondos particulares, sin objeto de especulación, con fines humanitarios, culturales, educativos o de mejoramiento físico y mental.\nARTICULO 3.- Para los efectos de esta Ley, se entenderá por:\nASISTENCIA SOCIAL. El conjunto de acciones tendientes a modificar y mejorar las circunstancias que impiden el desarrollo integral de la persona y su familia, así como la protección física, mental y social de las personas en estado de necesidad, desprotección o desventaja, para lograr que se incorporen a una vida plena y productiva.\nINSTITUCIÓN o INSTITUCIONES. Las fundaciones o asociaciones de beneficencia cuyos objetivos sean afines a la realización de actos de asistencia social privada.\nPATRONATO. El órgano superior de gobierno, representación y administración de una institución de asistencia social privada.\nPATRONO. La persona que integra el patronato.\nCoahuila de Zaragoza.\nSECRETARIA. La Secretaría de Desarrollo Social.\nJUNTA. La Junta de Beneficencia Privada del Estado.\nARTICULO 4.- Las instituciones podrán integrar su patrimonio con los siguientes recursos:\n1. Bienes y derechos que posean al constituirse y los que adquieran posteriormente.\n2. Bienes que aporten la Federación, el Estado y los Municipios, así como las personas físicas y morales.\n3. Las partidas que se le asignen en el Presupuesto de Egresos del Estado y de los Municipios.\n4. Los legados y donaciones de personas físicas y morales.\n5. Los rendimientos, productos, derechos y demás ingresos que le generen sus inversiones, y en su caso, los servicios o recuperaciones que obtengan.\n6. Los bienes y derechos que adquieran por cualquier título legal.\n7. Los frutos o productos de los bienes que se destinen a los fines de dicha institución, y los servicios que preste.\nARTICULO 5.- Las instituciones quedarán exceptuadas del pago de contribuciones estatales y municipales.\nARTICULO 6.- La Junta tendrá a su cargo la supervisión de las instituciones establecidas en Coahuila, incluyendo aquellas personas que, individualmente ó en asociación, realicen actos de beneficencia privada contenidos en esta ley y que no se hubieren constituido de acuerdo a los términos de la misma.\nTITULO PRIMERO\nCONSTITUCION DE LAS INSTITUCIONES\nDE BENEFICENCIA PRIVADA\nARTICULO 7.- Las instituciones pueden ser de tres clases:\nA). Asociaciones, y\nB). Fundaciones.\nC). Toda institución, asociación o ente económico que realice actos de beneficencia privada.\nARTICULO 8.- Las Asociaciones de Beneficencia se constituyen por personas que aportan en común bienes, sin ánimo de lucro, con el propósito de crear un beneficio social y de acuerdo a las normas establecidas por el Código Civil del Estado y la presente Ley.\nARTICULO 9.- Se entiende por Fundación, el conjunto de bienes y derechos destinados en forma gratuita y permanente, mediante disposición testamentaria o en vida, para la creación de una institución esta ley. Todo ello sin perjuicio que las entidades así establecidas puedan recibir donaciones, aportaciones y cualquier otro beneficio concreto, que particulares, personas morales u organismos públicos les concedan.\nARTICULO 10.- Las fundaciones y asociaciones de beneficencia privada podrán:\nA). Adquirir en propiedad y administrar los bienes inmuebles que destinen inmediata y directamente al servicio y objeto de la institución.\nB). Adquirir en propiedad ó por cualquier medio, y administrar por sí mismas ó por interpósita persona los bienes muebles que tengan relación con su objeto.\nC). Aceptar o repudiar donaciones, herencias o legados, que les hicieren los particulares u otras entidades, previa autorización de la Junta Directiva.\nARTICULO 11.- Los Estatutos o Cláusulas Constitutivas de las instituciones contendrán:\nI. El nombre de la institución;\nII. Los bienes que formarán su patrimonio, la forma en que serán aportados, así como los sistemas que se utilizarán para recaudar fondos en favor de la institución;\nIII. Las actividades de beneficio social que realizará y las que habrá de realizar para proveer su autosuficiencia económica;\nIV. Las instalaciones que podrán establecerse y las actividades que se desarrollarán en ellas;\nV. Los requisitos que deberán reunir las personas que disfruten de los beneficios de la institución;\nVI. La designación de las personas que integran el Patronato de la institución, así como las condiciones que rijan su subsistencia;\nVII. El carácter permanente o transitorio de la misma;\nVIII. La bases generales de su organización y administración.\nIX. El destino que se dará a los remanentes de la liquidación de la institución, sin que puedan destinarse lucrativas.\nCAPITULO PRIMERO\nARTICULO 12.- Para constituir una Asociación de Beneficencia Privada se observarán ante la Junta, los siguientes requisitos:\nA). Nombre, domicilio y demás generales de los fundadores.\nB). Nombre, objeto y domicilio legal de la Asociación que se pretende establecer.\nC). La clase de actos de beneficencia que se deseen ejecutar.\nD). La forma y términos en que hayan de exhibirse o recaudarse los fondos o bienes de cualquier especie destinados a la Asociación.\nE). Determinar las aportaciones que se efectuarán al quedar la institución constituida.\nF). La designación de las personas que formarán el Patronato y la manera de sustituirlas en sus faltas temporales o definitivas.\nG). La mención al carácter permanente o transitorio de la Asociación.\nH). Las bases generales de la administración y los demás datos que los fundadores consideren pertinentes para precisar su voluntad.\nI). Proyecto de Estatutos que deberán regir la Asociación.\nARTICULO 13.- Si la Junta encontrare deficiencias, situaciones no previstas por los estatutos, incompatibilidad con las bases constitutivas o con esta Ley, así lo hará saber a los interesados, dentro de los siguientes sesenta días a que fuera recibida la documentación, enviándoseles el proyecto de estatutos y haciéndoseles las observaciones pertinentes. En todo caso, los interesados gozarán de un plazo no mayor de noventa días para presentar a la Junta las observaciones o modificaciones que incorporan para ajustarse a las indicaciones formuladas.\nARTICULO 14.- Recibido por la Junta el escrito con el proyecto de Estatutos, así como en su caso, los datos complementarios, emitirá en el mismo término señalado en el artículo anterior, el dictamen respectivo, para que el Ejecutivo del Estado en caso de ser éste positivo, resuelva en definitiva en un término no mayor de 30 (treinta) días.\nARTICULO 15.- La resolución en el sentido de que es de constituirse la Asociación se comunicará fehacientemente a los fundadores, quienes gozarán de un plazo de 60 (sesenta) días para protocolizar ante Notario Público el Acta Constitutiva, Estatutos y la Resolución emitida por la Junta; remitiendo una copia certificada de la Escritura Pública a la Junta.\nARTICULO 16.- Si los fundadores no cumplen con lo dispuesto en el precepto anterior o en el artículo 13, la Junta, en los siguientes 15 (quince) días, una vez concluidos los plazos a que dichos dispositivos hacen cita, llamará a los interesados para que hagan los ajustes relativos y continúen los trámites correspondientes o para que los interesados se desistan de su intención.\nARTICULO 17.- El dictamen de la Junta en el sentido de que no es de constituirse la Asociación, será comunicada a los fundadores con el fin de que puedan ejercitar los derechos que esta Ley les otorga.\nARTICULO 18.- En el caso del artículo anterior, los fundadores de la Asociación podrán recurrir en un término no mayor de (30) treinta días ante el Ejecutivo del Estado el dictamen de la Junta y éste después de oír a ésta, resolverá conforme a la Ley. legal.\nARTICULO 19.- Al recibir la Junta la Escritura en donde aparecen protocolizadas el Acta Constitutiva, los\nEstatutos de la Asociación y la Resolución Aprobatoria, la remitirá al Ejecutivo del Estado, para que la terceras personas, para que le brinde la asesoría y apoyo necesario que facilite tales promociones y actividades.\nCAPITULO SEGUNDO\nDE LA CONSITUCION DE LAS FUNDACIONES\nDE BENEFICENCIA PRIVADA\nARTICULO 20.- Las fundaciones que se constituyen por actos entre vivos, comunicarán a la Junta los siguientes datos y requisitos:\nI. Nombre, domicilio, nacionalidad y demás datos relativos a la identificación del o de los fundadores;\nII. Nombre, objeto y domicilio de la institución que se pretenda establecer;\nIII. Los actos que deseen realizar con los ingresos de la fundación, así como los establecimientos que dependerán de ella;\nIV. El patrimonio que se dedicará a crear y sostener la institución, con la relación de los bienes y-o derechos que la constituyen;\nV. La designación de las personas que habrán de fungir como patronos, la forma de administración y la manera de sustituirlos en sus faltas temporales o definitivas;\nVI. El carácter permanente o transitorio de la institución que se constituye;\nVII. Las bases generales para la administración de la fundación y los demás datos que los fundadores consideren adecuados para definir cual es su voluntad y la forma en que deberá de ejecutarse.\nARTICULO 21.- Recibido por la Junta la solicitud a que se refiere el artículo anterior, se procederá a analizarla y tramitarla en la forma prevista en el Capítulo que antecede.\nARTICULO 22.- Cuando la Junta de Beneficencia Privada tenga conocimiento que ha fallecido alguna persona, cuyo testamento disponga la constitución de una fundación, designará un representante para que denuncie la sucesión si es que los herederos o demás interesados no han cumplido con esta obligación.\nARTICULO 23.- Si el testador es omiso, respecto a algunos requisitos necesarios para la constitución de la fundación, la Junta, los suplirá, debiendo apegarse en todo al propósito y la voluntad del fundador manifestada en su testamento.\nARTICULO 24.- El albacea o ejecutor testamentario presentará a la Junta el proyecto de estatutos y la copia certificada del testamento, dentro del mes siguiente a la fecha en que haya causado ejecutoria el auto de declaratoria de herederos.\nARTICULO 25.- En caso de que el albacea no acredite en los autos del respectivo juicio testamentario haber cumplido oportunamente con lo dispuesto en el artículo anterior, el Juez que conozca del juicio dará aviso a la Junta a fin de que ésta proceda a la constitución de la fundación.\nLos Notarios Públicos que conozcan de testamentarías, no podrán proseguir con los trámites si no se acredita ante ellos que el albacea ha cumplido con los requisitos del artículo anterior.\nARTICULO 26.- La Junta representará a la fundación que pretenda constituirse conforme al artículo anterior en el juicio testamentario, hasta que éste concluya.\nARTICULO 27.- Presentado el proyecto de estatutos, la Junta lo examinará para verificar si está ó no de acuerdo con la voluntad del fundador, expresada en el testamento, y si en general reúne los requisitos establecidos por la Ley.\nARTICULO 28.- Cuando alguna persona incluya en su disposición testamentaria que todos o parte de sus bienes se destinen a la beneficencia, sin hacer designación a alguna institución en particular, la\nJunta, previo acuerdo del Ejecutivo del Estado, indicará la institución a la que se otorgarán dichos bienes, o bien dentro de las necesidades de la comunidad creará alguna, si es que para ello basten los bienes que dejare el testador, ajustándose a lo previsto en el Código Civil del Estado de Coahuila. Las instituciones designadas ocurrirán al juicio sucesorio.\nARTICULO 29.- En relación con lo dispuesto en la parte final del artículo anterior o cuando el testador dejare bienes para la creación de una nueva institución, la Junta procederá en la forma siguiente:\nI. Elaborará los estatutos, de acuerdo a las reglas generales, de no existir un proyecto de éstos;\nII. Designará, de no haberlo hecho el testador, a un grupo de personas que formará el Patronato y a una en particular que protocolice e inscriba la Escritura que se otorgue.\nARTICULO 30.- Las personas designadas conforme al artículo anterior se presentarán en el juicio sucesorio relativo para deducir los derechos que le correspondan a las instituciones que, por disposición testamentaria, hayan sido señalados como beneficiarios; en su defecto, lo hará en su nombre la citada\nJunta.\nARTICULO 31.- La Junta está facultada para que los instrumentos que por disposición testamentaria, se hubieren otorgado para constituir una institución, se ajusten en lo conducente, sin afectar el objetivo del testador y a fin de hacer posible el cumplimiento de su voluntad.\nARTICULO 32. Los herederos darán aviso a la Junta de los bienes objeto de la sucesión que, por disposición testamentaria, sean entregados a una institución particular.\nARTICULO 33.- El albacea o ejecutor testamentario no podrá gravar, ni enajenar los bienes de la sucesión en que tenga interés la beneficencia, sin previa autorización de la Junta, la que sólo se otorgará, si se justifica que dicha operación es necesaria para consolidarla.\nARTICULO 34.- Los Notarios deberán enviar a la Junta, en un término de quince días siguientes a la fecha de la autorización de un instrumento que se otorgue en su protocolo, el testimonio de la escritura respectiva, donde conste cualquier operación en la que intervenga alguna institución de beneficencia y vigilará que en su caso, se inscriban tales actos en el Registro Público.\nARTICULO 35.- Los Notarios al autorizar contratos donde intervenga alguna institución de beneficencia privada, lo comunicarán a la Junta.\nARTICULO 36.- Los Notarios que autoricen algún testamento público abierto que contenga disposiciones para constituir una institución de beneficencia privada, están obligados a dar aviso a la Junta de la existencia de esas disposiciones y remitirle copia simple de ellas dentro del término de ocho días, contados desde la fecha en que lo hubieren autorizado definitivamente.\nARTICULO 37.- Cuando se revoque un testamento que contenga las disposiciones a que se refiere el artículo anterior, el Notario que autorice el nuevo testamento dará aviso de la revocación a la Junta, dentro del mismo término que señala el artículo anterior.\nARTICULO 38.- Los Jueces ante quienes se promuevan diligencias para la apertura de un testamento cerrado que contenga disposiciones que interesen a la beneficencia, darán aviso a la Junta de la existencia de esas disposiciones, dentro de los ocho días siguientes a la fecha en que ordenen la protocolización del testamento.\nARTICULO 39.- El mismo aviso y en idéntico plazo están obligados a dar los Jueces en los casos que\nARTICULO 40.- Los Jueces tienen, asimismo, obligación de dar aviso a la Junta de la radicación de los juicios sucesorios, siempre que los testamentos contengan disposiciones relacionadas con la beneficencia.\nTITULO SEGUNDO\nDE LA ADMINISTRACION Y FUNCIONAMIENTO DE INSTITUCIONES Y ASOCIACIONES DE\nBENEFICENCIA PRIVADA\nCAPITULO PRIMERO\nDE LOS FUNDADORES Y PATRONOS\nARTICULO 41.- Son fundadores las personas que destinan todos o parte de sus bienes para crear una fundación de beneficencia privada. Se equiparan a los fundadores aquellas personas que concurran a la constitución de una asociación de beneficencia privada.\nARTICULO 42.- Son derechos de los fundadores:\n1). Determinar la clase de personas a quienes beneficiará la institución y señalar los requisitos que habrán de cumplirse para poder participar de sus beneficios.\n2). Fijar la naturaleza de las obras de beneficencia que deban ejecutarse.\n3). Redactar por sí mismos, o por medio de las personas que ellos designen, los estatutos que habrán de regir la operación de la institución.\n4). Designar la persona o personas que deban ejercer el cargo de patronos, así como establecer la forma de sustituir las vacantes temporales o definitivas de los nombrados.\n5). Incluir en el acta constitutiva las modalidades que estimen convenientes, siempre y cuando no sean contrarias a la Ley.\nARTICULO 43.- El conjunto de patronos de una institución se denomina Patronato. Corresponde al privada.\nEl cargo de patrono será gratuito, por lo que los integrantes de un Patronato no percibirán por ese sólo hecho remuneración alguna. Como excepción, sólo en las fundaciones, por disposición expresa del o de los fundadores, los patronos podrán recibirla, siempre y cuando la remuneración esté determinada en los estatutos y la Junta expresamente los apruebe. Para todos los efectos, estas remuneraciones se considerarán como honorarios.\nEl ejercicio del cargo de patrono se considerará un mandato, sin conferir derechos posesorios, de por esta Ley y demás ordenamientos vigentes en el Estado.\nARTICULO 44.- Podrán desempeñar el cargo de patronos:\n1). Las personas designadas por el fundador o fundadores o las que los sustituyan conforme a los estatutos, o la Ley.\n2). Las personas designadas por la Junta en aquellos casos en que los fundadores no hubieren nombrado patronos o si los han nombrado, no hubieren previsto la forma de sustituirlos, se haya agotado la lista de las personas designadas por los estatutos, o los nombrados no tengan capacidad legal para aceptar el cargo.\n3). Los designados por la Junta en los demás casos previstos en esta Ley.\nARTICULO 45.- No podrán desempeñar el cargo de patrono:\n1). Las personas que hayan sido suspendidas en el ejercicio de sus derechos civiles por autoridad competente.\n2). Los menores de edad.\n3). Las personas que hayan sido removidas de otro Patronato por alguna de las causas previstas en el artículo siguiente.\n4). Los que por sentencia de la Autoridad Judicial hayan sido condenados a sufrir una pena por la comisión de algún delito intencional.\nLa persona moral que forme parte de un patronato designará una persona que la represente en el mismo, debiendo comunicar tal designación así como los cambios que se produzcan a la Junta.\nARTICULO 46.-Son causas de remoción de los patronos:\n1). La negligencia, culpa grave o dolo en el desempeño de su cargo.\n2). El incumplimiento con las obligaciones previstas en la presente Ley.\n3). El hecho de ser condenado por la Autoridad Judicial por la comisión de algún delito intencional.\n4). El hecho de encontrarse en alguno de los casos previstos en el artículo 45 de la presente Ley.\n5). El desvío o inversión de fondos de la institución a fines distintos de la misma.\n6). La reiterada ausencia a las juntas que celebre el Patronato de la institución.\n7). La ejecución de gastos o inversiones no previstas en su presupuesto, sin autorización previa de la\nJunta, siempre que de ello se derive grave perjuicio para la institución que representa.\nARTICULO 47.- Si un patrono se encuentra en alguna de las hipótesis previstas en el artículo anterior, la\nJunta, al tener conocimiento de ello, lo llamará para que exponga sus razones, y de confirmarse dichos supuestos, previa audiencia donde rinda sus pruebas y alegatos, el Ejecutivo ordenará su remoción en el cargo, procediéndose a la sustitución en la forma que prevengan los estatutos o en su defecto según lo previsto en la presente Ley.\nARTICULO 48.- Los patronos, directores, administradores y encargados por cualquier título del funcionamiento de establecimientos de beneficencia, tendrán las siguientes funciones:\n1). Cumplir y hacer que se cumpla la voluntad de los fundadores.\n2). Administrar los bienes de la institución de acuerdo a lo que disponen la Ley y los estatutos.\n3). Imponer en buenas condiciones los capitales de la institución y suscribir cualquier contrato que favorezca la buena marcha de la misma.\n4). Proveer lo necesario para el mejor cuidado y atención de los beneficiarios de los servicios que presta la institución.\n5). Adquirir en propiedad para la institución los bienes muebles e inmuebles que sean necesarios para la realización de su objeto.\n6). Aceptar o repudiar donaciones, herencias o legados que les hicieren, conforme a lo previsto por la presente Ley.\n7). Abstenerse de gravar o enajenar los bienes que pertenezcan a la institución si no es en caso de necesidad o evidente utilidad, previa verificación de esas circunstancias por la Junta.\n8). Nombrar a los empleados de la institución y establecer sus remuneraciones.\n9). Establecer y modificar los reglamentos interiores que sean necesarios.\n10). Exigir, bajo su responsabilidad, el exacto cumplimiento de los contratos que tenga celebrados la institución.\n11). Cumplir con cualquier otra obligación que establezca esta ley o los estatutos.\nARTICULO 49.- Los patronos, en el ejercicio de sus funciones, no se obligan individualmente, pero están sujetos a las responsabilidades civiles y penales en que pudieren incurrir con motivo de su cargo.\nCAPITULO SEGUNDO\nPRIVADA\nARTICULO 50.- Las instituciones en su administración deberán actuar conforme lo previsto en esta Ley y\nRealizadas por las Organizaciones de la Sociedad Civil.\nARTICULO 51.- Las entidades reguladas por esta Ley, cuidarán de que se cumplan los fines para los que fueron constituidas.\nARTICULO 52.- En su administración las instituciones, además de cuidar el cumplimiento de las disposiciones de esta ley, que sus recursos y sistemas administrativos se encaucen directamente a la realización de sus objetivos, evitando todos aquellos gastos que no sean estrictamente necesarios.\nARTICULO 53.- Los patronos, directores o administradores de las instituciones, al ejecutar actos de dominio, avisarán a la Junta de la conveniencia ó necesidad de realizar tales actos.\nARTICULO 54.- Las instituciones que tengan su domicilio legal fuera de la Entidad, pero cuenten con establecimientos dentro de la misma, deben ajustarse, por lo que corresponde a dichos establecimientos, a la organización y funcionamiento previsto por esta Ley.\nARTICULO 55.- Las instituciones domiciliadas en la Entidad, que deseen cambiar su domicilio fuera del mismo, deberán recabar previamente autorización del Ejecutivo del Estado, por conducto de la Junta.\nAl respecto, las autoridades correspondientes, no darán curso a las solicitudes de cambio de domicilio, si no se les muestra y adjunta la aprobación a que se refiere este precepto.\nARTICULO 56.- Las instituciones, cuando por el transcurso del tiempo vengan a ser incompatibles con las nuevas necesidades sociales, o inútiles para remediarlas, subsistirán, adecuando su objeto a otro u otros que sean análogos y que puedan adaptarse a las nuevas necesidades de la sociedad. De igual forma se aplicarán los bienes de una fundación o asociación, cuando lleguen a ser insuficientes para realizar el fin para el que fueron constituidas. En ambos casos, se respetarán las disposiciones de los fundadores y los patronos o representantes tendrán derecho de ser escuchados.\nARTICULO 57.- En el supuesto de que no pueda substituirse el objeto inicial de una institución por otro análogo, los bienes que forman su patrimonio pasarán a formar parte de los de la institución que previo informe de la Junta, designe el Ejecutivo.\nARTICULO 58.- Las declaraciones a que se refieren los artículos anteriores, se harán mediante Decreto expedido por el Ejecutivo del Estado, mismo que deberá ser publicado en el Periódico Oficial del Estado para que surta efectos legales ante terceros.\nARTICULO 59.- Las fundaciones y asociaciones sujetas a esta Ley, procurarán que se capacite a su personal, en tal forma que los servicios que deban proporcionar, sean prestados en forma óptima.\nARTICULO 60.- Antes del 1o. de diciembre de cada año, los Patronatos de las instituciones y asociaciones de beneficencia privada establecidas en el Estado, informarán a la Junta, sobre su plan de actividades a realizar para el año siguiente, así como sus presupuestos de ingresos y egresos.\nARTICULO 61.- La Junta, con el objeto de apoyar a las instituciones, hará las recomendaciones y observaciones que estime convenientes sobre el plan anual de actividades y los presupuestos presentados por éstas, con el fin de que en un plazo de 30-treinta días realicen las adecuaciones conducentes; de resultar insuficiente el presupuesto respectivo, procurará brindarles ayuda.\nEn cualquier tiempo, las fundaciones y asociaciones podrán solicitar a la Junta modificaciones a sus planes y presupuestos justificando la conveniencia o necesidad de hacerlo.\nARTICULO 62.- En caso que durante el ejercicio se produzcan variaciones en la estimación de ingresos o en el presupuesto de gastos, el Patronato, al tener conocimiento de ellos, solicitará a la Junta la aprobación de las modificaciones correspondientes.\nARTICULO 63.- Todo gasto o inversión no previsto en el plan y presupuesto anual, que tenga el carácter de extraordinario, y no se cuente con los ingresos requeridos para realizarlos, requerirá autorización de la Junta. demande el sostenimiento de los establecimientos, se efectuarán, comunicando a la Junta la modificación de la partida presupuestal correspondiente.\nARTICULO 64.- Las instituciones y asociaciones de beneficencia privada, con el propósito de informar sobre los resultados de sus actividades, remitirán a la Junta, anualmente, antes del 30 de abril, un informe de las actividades realizadas, los estados financieros de ingresos y egresos comparados con el presupuesto aprobado y el balance general, así como las notas explicativas que ayuden a interpretarlos.\nEl informe del primer ejercicio de una institución ó asociación de beneficencia, deberá contener al menos los siguientes datos:\nI. Nombre, objeto, domicilio, y fecha en que inició sus operaciones;\nII. Nombres de las personas que desempeñen los cargos de patrones, directores, administradores y empleados de confianza de la institución;\nIII. Una relación de los bienes que componen su patrimonio, anotando, en su caso, sus gravámenes;\nIV. La mención de los juicios en que la institución sea parte, señalando el estado que guarda cada uno de ellos.\nLos subsecuentes informes sólo deberán contener las modificaciones que hayan tenido lugar con relación a las fracciones II, III y IV.\nCon el fin de evaluar el funcionamiento de la institución, se proporcionarán datos sobre el número de personas beneficiadas y tratándose de asilos, hospitales u orfanatorios, los registros de altas y bajas, así como las causas de éstas.\nLa Junta, tomando en cuenta la situación real de cada institución, la auxiliará para su mejor funcionamiento.\nARTICULO 65.- La Junta conocerá, a través del informe que anualmente reciba de los Patronatos, de los juicios en que las instituciones intervengan, así como el estado que guarda cada uno de ellos, y cuando sea necesario, les brindará el apoyo y la asesoría que requieran.\nARTICULO 66.- Las instituciones llevarán registros contables, en los que contabilizarán detalladamente todas las operaciones que realicen, y prepararán, al menos trimestralmente, sus estados financieros conforme a los lineamientos establecidos en los Principios de Contabilidad Generalmente Aceptados, emitidos por el Instituto Mexicano de Contadores Públicos.\nARTICULO 67.- Los registros contables y las actas de consejo, así como los demás documentos que sean importantes para determinar la situación y las actividades de la institución, se conservarán por los\nPatronatos a disposición de la Junta en el domicilio de la institución, procurando mantenerlos en orden y actualizados.\nARTICULO 68.- Las entidades que esta Ley regula llevarán un libro de actas en el que asentarán los acuerdos de todas las juntas que celebre el Patronato, y en el cual deberá incluirse cualquier otro acto de importancia que se relacione con la institución, a fin de mantener actualizada su historia.\nCAPITULO TERCERO\nDE LAS OPERACIONES QUE PUEDEN REALIZAR\nARTICULO 69. Los Patronatos de las instituciones y asociaciones de beneficencia privada, podrán, entre otras cosas, solicitar donativos y organizar colectas, rifas, tómbolas o loterías, y, en general, toda clase de eventos o de diversiones, así como concursar los apoyos de la administración pública federal, estatal y municipal, para allegarse fondos e incrementar su patrimonio y destinar los productos que obtengan, a la ejecución de actos relativos a su objeto, informando de sus planes a la Junta.\nARTICULO 70.- La Junta, una vez recibida la comunicación referida en el artículo anterior, y con la finalidad de coadyuvar al mejor resultado de dichos eventos, intervendrá ante las autoridades competentes para que éstas brinden las mayores facilidades.\nARTICULO 71.- Las instituciones de beneficencia, al realizar los actos a que se refiere el artículo 69 informarán a las autoridades competentes encargadas de autorizarlas, que han hecho del conocimiento previo de la Junta dicha circunstancia, debiéndoles remitir al solicitar su aprobación una copia de tal comunicación.\nTITULO TERCERO\nDE LA MODIFICACIÓN Y FUSION DE LAS\nINSTITUCIONES Y ASOCIACIONES DE BENEFICENCIA PRIVADA\nARTICULO 72.- Los Patronatos podrán modificar el objeto de las instituciones o proceder a disolverlas previa autorización del Ejecutivo del Estado.\nARTICULO 73.- Si se dan las circunstancias señaladas en el artículo anterior, el Patronato de la institución someterá a la consideración del Ejecutivo del Estado, por conducto de la Junta, las modificaciones que propone o el nuevo proyecto de estatutos.\nARTICULO 74.- Si la reforma de estatutos no implica modificaciones en el objeto, el Patronato de la institución someterá al Ejecutivo por conducto de la Junta, el proyecto respectivo y una vez emitida la resolución aprobatoria, se notificará a los representantes de la institución para que procedan a protocolizar el proyecto aprobado.\nEn caso que el Ejecutivo no autorice la modificación de los estatutos, lo comunicará a los interesados, a fin que los adecuen en un plazo de quince días hábiles, o en su defecto, para que tramiten dentro de dicho término la revocación respectiva; en este último supuesto, el citado recurso se resolverá en un término de diez días hábiles y su resolución tendrá el carácter de definitiva.\nARTICULO 75.- Las fundaciones y asociaciones de beneficencia, podrán fusionarse, por aprobación del\nEjecutivo del estado, previa opinión de la Junta.\nARTICULO 76.- La fusión de dos o más instituciones podrá ser por absorción o por creación de una nueva institución, con el patrimonio de todas las fusionadas, en cuyo caso se seguirá el procedimiento establecido en esta Ley para la constitución de nuevas instituciones.\nARTICULO 77.- Las instituciones y asociaciones que pretendan fusionarse, harán del conocimiento de la\nJunta dicho fin, exponiendo las razones que fundamentan su decisión y adjuntando el proyecto de estatutos que las regirá, precisando la que será fusionante y las que serán fusionadas.\nEn caso que la fusión extinga alguna institución, se indicará el sistema a seguir para la liquidación de sus pasivos, cumplimiento de obligaciones y forma de no interrumpir o terminar de prestar los servicios vigentes en el momento de la fusión.\nARTICULO 78.- Una vez dictaminada por la Junta la documentación respectiva, el Ejecutivo del Estado remitirá su resolución dentro de los siguientes quince días hábiles, la cual se publicará en el Periódico\nOficial del Estado. De aprobarse la fusión, se procederá a la protocolización de los estatutos, a su corresponden a las instituciones fusionadas. Si la resolución fuere negativa se procederá en los mismos términos previstos en el artículo 54.\nTITULO CUARTO\nARTICULO 79.- Son órganos estatales de vigilancia en materia de beneficencia privada:\na). El Gobernador Constitucional del Estado.\nb). La Secretaría de Desarrollo Social.\nc).La Secretaría de la Contraloría y Modernización Administrativa.\nd). La Junta de Beneficencia Privada.\nARTICULO 80.- La Secretaría fomentará la solidaridad social y promoverá entre las instituciones de beneficencia privada su más estrecha coordinación.\nARTICULO 81.- La Secretaría brindará asesoría a las Instituciones de Beneficencia Privada que así lo soliciten procurando una permanente relación entre ésta y su similar del sector público.\nARTICULO 82.- Los programas y políticas que el sector público presta en materia de asistencia social a través de la Secretaría, por conducto de la Junta, serán comunicados y puestos a disposición de las\nInstituciones de Beneficencia Privada, así como los sistemas de capacitación de personal que para elevar los niveles de atención fueren susceptibles de implementarse.\nARTICULO 83.- La Secretaría servirá de conducto con las diversas autoridades para facilitar a las\nInstituciones el desarrollo de sus actividades.\nARTICULO 84.- La Junta se integrará por un Presidente y cuatro Vocales, que serán designados por el\nEjecutivo del Estado entre personas de reconocida honorabilidad y solvencia moral, los que deberán ser mexicanos, mayores de edad y estar en el pleno ejercicio de sus derechos civiles.\nLos integrantes de la Junta no percibirán remuneración alguna por el ejercicio de su cargo.\nARTICULO 85.- Los integrantes de la Junta durarán en su cargo mientras no sean removidos por el\nEjecutivo del Estado, por las causas siguientes:\n1).La ausencia definitiva.\n2). El ser condenado por autoridad judicial por la comisión de algún delito intencional.\n3). La reiterada ausencia a las reuniones que celebre la Junta\n4). La incapacidad que impida regularmente el cumplimiento de la función.\n5). El ser suspendido en el ejercicio de sus derechos civiles por autoridad competente.\n6). El afectar con sus actos el interés de la beneficencia privada.\nARTICULO 86.- La Junta tendrá, sin ser miembro integrante de la misma y con derecho a voz, un\nSecretario Ejecutivo que designará el Gobernador del Estado, quien será encargado del trámite de los asuntos competencia de tal organismo, así como de su ejecución cuando así se acuerde.\nCAPITULO UNICO\nDE LA JUNTA DE BENEFICENCIA PRIVADA\nARTICULO 87.- La Junta de Beneficencia Privada tendrá las siguientes atribuciones:\nI. Administración.\na) Coordinar todos los actos relativos a la Asistencia Social, a través de la Beneficencia Privada.\nb) Promover la fundación y fomento de Instituciones de Beneficencia Privada.\nc) Encauzar, previo acuerdo del Ejecutivo, el destino que deba darse a los bienes y recursos que dejen de estar afectos a la beneficencia; así como el de las instituciones que se liquiden o dejen de operar.\nd) Revisar los lineamientos bajo los cuales se estructure la organización y funcionamiento de las instituciones de beneficencia; así como sus estatutos y modificaciones, con objeto de apoyar su funcionalidad y eficiencia.\ne) Designar representantes en las instituciones de beneficencia para su debido funcionamiento, en los casos que así lo faculte la Ley y proponer los mecanismos o reformas que subsanen en definitiva tal situación.\nf) Llevar un registro de las instituciones de beneficencia y recibir de sus patronatos los planes anuales de actividades, acompañados de los presupuestos de ingresos y egresos, efectuar su revisión y hacer las observaciones que sean pertinentes para la mejor operación de la institución.\ng) Investigar las quejas que se presenten en contra de instituciones de beneficencia, de sus representantes, administradores, directores o empleados; respecto a su funcionamiento, manejo administrativo, financiero o de cualquier otro orden.\nh) Gestionar y promover ante las autoridades competentes las acciones relativas a la beneficencia; ya sea para facilitar el cumplimiento de sus objetivos o para exigir responsabilidades.\ni) Rendir al Ejecutivo informes trimestrales sobre el estado que guardan las instituciones y asociaciones de beneficencia en el Estado y proponer los planes para su desarrollo.\nj) Proporcionar asesoría a quienes pretendan constituir una institución de beneficencia privada, a los patronos o fundadores de las ya establecidas, así como a las autoridades estatales y federales, en relación con la beneficencia privada.\nk) Aprobar el informe anual de actividades que en los términos de esta Ley deban presentar las instituciones de beneficencia privada que operen en el Estado.\nl) Recibir y tramitar las quejas que se formulen en relación con fundaciones e instituciones de beneficencia privada que no se hayan constituido en los términos que señala la ley; así como aquellas quejas que se presenten en relación con las instituciones de beneficencia privada.\nm) Coadyuvar para que las fundaciones u organismos similares que tengan un patrimonio afecto a un fin de beneficencia, lo apliquen en la forma y términos que establecieron los fundadores ó los autores de la sucesión o del legado.\nn) Nombrar Patronos de las instituciones de beneficencia privada, cuando no hayan sido designados por los fundadores, legatarios, autores de sucesiones o asociados.\no) Rendir los informes que le solicite el Ejecutivo Estatal.\np) Observar y aplicar la presente Ley y reglamentos que de ella emanen.\nq) Resolver aquellos casos no previstos en la Ley.\nr) Conocer y registrar las acciones a que se refiere el párrafo segundo del Artículo 19 de esta ley.\nII. Inspección y Vigilancia.\nLa Junta podrá ordenar todas las visitas, auditorías e inspecciones que sean necesarias para comprobar que los objetivos de las instituciones están siendo realizados conforme a sus estatutos y verificar que se cumple con los preceptos de esta Ley; la Junta tendrá facultades para vigilar, por si o por interpósita persona:\na) El cumplimiento de las disposiciones contenidas en sus estatutos, ó en los testamentos y legados en los que se hubieren destinado bienes y-o derechos a la beneficencia.\nb) El empleo del patrimonio y los recursos que obtengan, con estricto apego a sus presupuestos.\nc) El orden y la correcta administración de la institución de beneficencia privada, con el fin de evitar que se desvíe el uso de sus bienes del objeto para el que fueron destinados.\nARTICULO 88.- La Junta deberá celebrar Sesiones ordinarias cuando menos una vez al bimestre, y podrá celebrar sesiones extraordinarias cuando así lo determine su Presidente. Las sesiones ordinarias y extraordinarias serán válidas con la asistencia de al menos tres de sus integrantes. Las resoluciones se tomarán por mayoría de los votos de los presentes, en caso de empate el Presidente tendrá voto de calidad.\nLa Junta se reunirá además, cada vez que sea requerida para ello por el Ejecutivo del Estado o por la\nSecretaría.\nDe todas las sesiones se levantará un acta en la que se asentarán los acuerdos que se tomen y la firmarán todos los que en ella participan, remitiendo copia de la misma a la Secretaría.\n.\nARTICULO 89.- Las sesiones de la Junta serán válidas cuando concurran la mayoría de sus miembros y las decisiones se tomarán mediante votación nominal.\nEl Presidente o los vocales, podrán solicitar que se celebre una reunión convocándola para ello fuera del calendario aprobado, pero en todo caso, deberá incluir en la convocatoria los asuntos que se pretendan tratar.\nEn ausencia del Presidente, la sesión será presidida por el vocal primeramente nombrado.\nARTICULO 90.- La Junta realizará visitas periódicas a las instituciones para verificar el cumplimiento de sus objetivos, conocer su situación y atender sus necesidades.\nARTICULO 91.- De los resultados de las visitas periódicas practicadas a las instituciones se desprenderán los acuerdos relativos para su mejor funcionamiento.\nARTICULO 92.- Las personas designadas por la Junta para practicar visitas ó auditorías, no podrán publicar ni informar a terceros de cualquier hecho, datos o circunstancias de los que hayan tenido conocimiento durante la práctica de su encomienda.\nLos visitadores ó auditores entregarán a la Junta su informe, haciendo las observaciones y recomendaciones que estimen convenientes para la operación de la institución.\nARTICULO 93.- Los patronos, administradores, funcionarios o empleados de las instituciones de\nDesarrollo Social.\nARTICULO 94.- La Secretaría de la Contraloría y Modernización Administrativa del Estado, intervendrá a solicitud de la Junta, como órgano auxiliar de ésta y podrá implementar sistemas y métodos para auxiliar en el buen funcionamiento y cumplimiento adecuado del objeto de las instituciones.\nARTICULO 95.- La Secretaría de la Contraloría y Modernización Administrativa del Estado, en caso que la Junta se lo solicite, verificará el inventario de los bienes afectos a las Instituciones, su situación financiera y operativa.\nTITULO QUINTO\nDE LA EXTINCION DE LAS INSTITUCIONES Y ASOCIACIONES\nARTICULO 96.- Las Instituciones de Beneficencia Privada, por solicitud de sus asociados ó representantes, de la Junta de Beneficencia Privada o de oficio por el Ejecutivo del Estado, mediante declaratoria de éste, podrán extinguirse, de existir razones que así lo justifiquen.\nARTICULO 97.- Las instituciones constituidas transitoriamente, se extinguirán cuando haya concluido el plazo señalado para su funcionamiento, o cuando haya cesado la causa que motivó su creación, previa declaratoria del Ejecutivo.\nARTICULO 98.- La declaratoria de extinción que de una institución haga el Ejecutivo, la privará de su carácter de auxiliar del Estado para el fin de utilidad pública que se le reconoció y sólo podrá, en lo sucesivo, ejercitar los derechos y cumplir con las obligaciones que sean indispensables para su liquidación.\nARTICULO 99.- Una vez hecha la declaratoria de extinción, se procederá a liquidar la institución, conforme las normas previstas en el capítulo siguiente:\nCAPITULO UNICO\nDE LA DISOLUCION Y LIQUIDACION DE LAS\nARTICULO 100.- Las instituciones que pretendan disolverse, deberán presentar la solicitud correspondiente ante la Junta, la cual una vez que la hubiere aprobado, la turnará al Ejecutivo del Estado, para que éste, en su caso, emita la resolución correspondiente.\nARTICULO 101.- La solicitud de disolución que el patronato de la institución remita a la Junta, incluirá el destino que habrá de darse a los bienes que formen el remanente, una vez practicada la liquidación y concluidos todos los asuntos que la institución tuviere pendientes.\nARTICULO 102.- Si el Ejecutivo del Estado resuelve la disolución de la institución, en el mismo acuerdo designará uno o más liquidadores, que podrán o no ser miembros del patronato, ajustándose para dicha determinación a los términos previstos en los estatutos y en las disposiciones de esta ley.\nARTICULO 103.- El acuerdo que no provea la conformidad con la solicitud para declarar disuelta una institución, se notificará fehacientemente a los interesados, expresando los fundamentos y razones de la misma, y los interesados podrán dentro de los quince días siguientes a la notificación, impugnar dicho acuerdo ante el Ejecutivo del Estado, quien resolverá lo conducente conforme a la ley.\nARTICULO 104.- El patronato de la institución protocolizará ante notario público la resolución que declare la disolución, así como el nombramiento de los liquidadores, y una vez registrada, la enviará a la Junta.\nARTICULO 105.- Cuando se disuelva y liquide una Institución, los fondos que se obtengan se destinarán, en primer lugar, para cubrir sus pasivos; en caso de que hubiere un remanente, la Junta, a propuesta del Patronato, elegirá a cuál o cuáles instituciones le será entregado, de preferencia entre las que tengan un objeto análogo a la extinguida; en caso contrario se presentara al Ejecutivo, un proyecto para constituir una nueva Institución con los bienes que integren el remanente.\nEn cualquier caso, la Junta y el Patronato, tomarán en cuenta lo dispuesto por el fundador, testador o legatario en el acta constitutiva.\nARTICULO 106.- Los liquidadores serán los representantes de la institución y responderán por los actos que ejecuten.\nLa liquidación se practicará con arreglo a las estipulaciones relativas de los estatutos de la institución y de la resolución del Ejecutivo del Estado.\nLos honorarios de los liquidadores serán pagados con los fondos de la institución en liquidación y se tasarán equitativamente, según la cuantía del remanente y el género de trabajo que haya de desempeñarse.\nSi los liquidadores nombrados forman parte del patronato de la institución, no percibirán remuneración alguna por el ejercicio del cargo de liquidador.\nARTICULO 107.- Los liquidadores tendrán las siguientes facultades:\n1). Concluir las operaciones de la institución que hubieren quedado pendientes al momento de la disolución.\n2). Formar el inventario de todos los bienes.\n3). Cobrar lo que se deba a la institución y pagar lo que ésta adeude.\n4). Practicar el balance final de la institución y someterlo a la aprobación del Patronato y de la Junta. liquidación.\n6). Obtener del Registro Público la cancelación de la inscripción de la institución una vez concluida la liquidación.\nARTICULO 108.- La Junta por causa grave y previa aprobación del Ejecutivo, podrá remover a los liquidadores nombrados y extender nuevos nombramientos, los que se inscribirán en el Registro Público. tuvieren y si se negaran a ello o no fuere posible hacerlo, la Junta suplirá a los primeros. Si fuere más de uno, los liquidadores obrarán conjuntamente y siempre lo harán en los términos acordados en la disolución.\nARTICULO 109.- Durante la liquidación, la institución conservará su personalidad jurídica. Terminada la correspondiente, incluyendo los libros respectivos, quien los remitirá para su guarda al archivo que corresponda.\nARTICULO 110.- Los Notarios Públicos no autorizarán ningún documento donde se proceda a la liquidación de Instituciones cuando no se ajusten a lo dispuesto en la presente Ley. Igual obligación tendrán los Registradores Públicos y el Director del Registro Público, así como los Jueces Civiles que ordenen las inscripciones relativas.\nTITULO SEXTO\nRESPONSABILIDADES Y RECONOCIMIENTOS\nARTICULO 111.- Los titulares, representantes, administradores, directores y empleados de las\nInstituciones y las demás autoridades, órganos y particulares vinculados con las mismas, serán responsables por los actos que realicen en contravención a lo dispuesto por esta Ley.\nARTICULO 112.- Son infracciones para los efectos de la presente Ley, las siguientes:\nI. La constitución sin autorización de una institución de las previstas en esta Ley.\nII. No dar cumplimiento a las normas que el presente ordenamiento establece para la constitución, funcionamiento y administración de las instituciones que esta Ley rige.\nIII. No acatar, los responsables de las Instituciones, las prevenciones que dicten con fundamento en la presente Ley, el Ejecutivo del Estado, la Secretaría o la Junta;\nIV. El autorizar, los notarios, sin aviso previo, ni aprobación de la Junta, actos jurídicos que afecten los intereses de las Instituciones o la constitución sin sujeción a las disposiciones de esta ley, de cualquier persona moral dedicada exclusivamente a realizar actos de beneficencia privada que se señalan en éstas. Para este efecto los notarios al tener conocimiento de cualquier solicitud para constituir una persona moral con los fines referidos, previo a la constitución, deberá dar aviso a la Junta sobre lo anterior y obtener la autorización de ésta en los términos de la presente ley.\nV. No rendir los jueces, a la Junta, los informes previstos por esta Ley o no cumplir con las obligaciones interesan.\nARTICULO 113.- Las sanciones que resulten con motivo de infracciones a la presente Ley, serán impuestas directamente por el Ejecutivo del Estado y comprenderán:\nI. Amonestación,\nII. Multa en los términos y casos que fije la Ley,\nIII. Suspensión de la institución de beneficencia,\nIV. Clausura o extinción de la institución de beneficencia.\nARTICULO 114.- La violación a lo dispuesto por la fracción I del Artículo 112, se sancionará con una multa de $10,000.00 (DIEZ MIL PESOS 00/100 M.N.), que se hará efectiva a los responsables, para no afectar los fondos de la institución y, además, si resultare socialmente conveniente se procederá a su liquidación en los términos del Artículo 99 de esta ley.\nARTICULO 115.- Los casos de infracción a que se refiere la fracción II del Artículo 112, se sancionarán con amonestación o apercibimiento; sin perjuicio de poder aplicar la multa que se estime conveniente o alguna de las sanciones preceptuadas por el artículo 119 de esta ley.\nARTICULO 116.- Los casos de contravención a la fracción III del Artículo 112, se sancionarán con amonestación en el primer caso, y si hay lugar a reincidencia se le aplicará una multa de $10,000.00\n(DIEZ MIL PESOS 00/100 M.N.), a $50,000.00 (CINCUENTA MIL PESOS 00/100 M.N.) a los responsables para no afectar los fondos de la institución, más los daños y perjuicios que se hubieren ocasionado; independientemente de las sanciones que pudieran corresponderle conforme a otro ordenamiento legal; y en caso grave se procederá a la clausura o extinción de la institución respectiva.\nARTICULO 117.- El desacato por los notarios a que alude el supuesto previsto por la fracción IV del\nArtículo 112, se sancionará, por el Ejecutivo del Estado, con una multa de $10,000.00 (DIEZ MIL PESOS\n00/100 M.N.), a $50,000.00 (CINCUENTA MIL PESOS 00/100 M.N.), y en caso de reincidencia con suspensión en el desempeño de sus funciones hasta por el término de un mes.\nARTICULO 118.- La infracción por los jueces a la fracción V del artículo 112, se sancionará por conducto de la autoridad competente, con suspensión en el desempeño de su cargo por el término de un mes y en caso de reincidencia con destitución definitiva.\nARTICULO 119.- En caso de infracciones graves que se cometan en las instituciones, por actos contrarios a la Ley, a las buenas costumbres o porque se desvíen indebidamente la aplicación de los fondos encomendados, las sanciones correspondientes se aplicarán de acuerdo a la gravedad de la falta de la garantía de audiencia, a la destitución o separación del cargo del infractor, sin perjuicio de hacerle exigible cualquier otro tipo de responsabilidad que le resulte.\nARTICULO 120.-Las multas, en caso de no cubrirse voluntariamente dentro del término de cinco días en la Secretaría de Finanzas del Estado, se harán efectivas de acuerdo con el procedimiento de ejecución señalado por el Código Fiscal del Estado.\nARTICULO 121.- Anualmente la Junta hará una evaluación de las Instituciones, brindando un reconocimiento público a las que estén cumpliendo cabalmente con su función y dando cuenta a los medios de comunicación social, para que se aprecie el esfuerzo de las instituciones y sus directores. Esta y las perspectivas que se tengan.\nARTICULO 122.- La Junta de acuerdo a lo previsto en el artículo anterior, estimularán las tareas efectuadas por los organismos que esta Ley rige, instituyéndose un reconocimiento anual, que se premiará mediante el otorgamiento de la Presea Francisco I. Madero, a la institución mas destacada; así como, menciones especiales a las que hubieren superado sus objetivos trazados en dicha anualidad\nARTICULO 123.- El Estado coadyuvará con las funciones que desempeñen estas instituciones, y en la medida de sus posibilidades promoverá y otorgará becas a las personas tuteladas por éstas; o en su caso, les brindará oportunidad preferente de empleo; asimismo, fomentará la realización de eventos deportivos, recreativos, culturales y demás que sean necesarios para su mejor formación.\nPRIMERO.- La presente Ley entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Se abroga la Ley sobre Fundaciones y Asociaciones de Beneficencia e Instrucción Publica\nTERCERO.- Se deroga cualquier otra disposición que se oponga en cuanto a su contenido, términos y alcance a la presente Ley.\nCUARTO.- Las instituciones que este ordenamiento rige, adecuarán administrativamente sus actas de fundación y estatutos a los lineamientos que de acuerdo a esta Ley establezca la Junta de Beneficencia\nPrivada, con el objeto de facilitarles apoyo y un mejor desempeño en su organización y funcionamiento.\nLas solicitudes para autorizar la constitución de instituciones de beneficencia, así como los demás procedimientos en trámite, se continuarán de acuerdo a lo preceptuado por el presente decreto.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los ocho días del mes de noviembre del año dos mil cinco.\nDIPUTADA PRESIDENTA.\nMARÍA EUGENIA CÁZARES MARTÍNEZ.\nDIPUTADO SECRETARIO. DIPUTADO SECRETARIO.\nMIGUEL FELIPE MERY AYUP. GREGORIO CONTRERAS PACHECO.\nIMPRÍMASE, COMUNÍQUESE Y OBSÉRVESE\nSaltillo, Coahuila. 20 de Diciembre de 2005\nEL GOBERNADOR DEL ESTADO\nPROFR. HUMBERTO MOREIRA\nVALDES\n(RÚBRICA)\nEL SECRETARIO DE GOBIERNO\nOSCAR PIMENTEL GONZÁLEZ\n(RÚBRICA)\nEL SECRETARIO DE DESARROLLO\nSOCIAL\nLIC. LUIS GERARDO GARCÍA\nMARTÍNEZ\n(RÚBRICA)\nEL SECRETARIO DE LA FUNCIÓN\nPÚBLICA\nING. ISMAEL EUGENIO RAMOS FLORES\n(RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "27 de octubre de 2006",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "desarrollo social"
  ]
}