{
  "titulo": "Ley Que Reglamenta la División de las Comunidades Rurales en el Estado de Coahuila.",
  "Contenido": "“LEY QUE REGLAMENTA LA DIVISION DE LAS COMUNIDADES RURALES EN EL ESTADO DE\nCOAHUILA.\nNAZARIO S. ORTIZ GARZA, GOBERNADOR CONSTITUCIONAL DEL ESTADO INDEPENDIENTE, Y\nSOBERANO DE COAHUILA DE ZARAGOZA, a sus habitantes sabed:\nQue la H. Comisión Permanente del Congreso del mismo, ha tenido a bien decretar lo que sigue:\nQue la Comisión Permanente del XXX Congreso Constitucional del Estado Independiente, Libre y\nSoberano de Coahuila de Zaragoza, en uso de las facultades que le concede el decreto número 279, de\nNúmero 481:\n“LEY QUE REGLAMENTA LA DIVISION DE LAS COMUNIDADES RURALES EN EL ESTADO DE\nCOAHUILA.\nCAPITULO PRIMERO.\nDISPOSICIONES GENERALES.\nArt. 1o.- El objeto de la presente Ley, es la reglamentación del Decreto No. 681 expedido por la Comisión\nPermanente de la XXVIII Legislatura del Estado, en diez de agosto de 1929.\nArt. 2o.- La división de las comunidades rurales en el Estado de Coahuila, por entrañar un beneficio colectivo, se declara de utilidad pública y en la forma que después se expresará, sólo quedará a los afectados el derecho de pedir la indemnización correspondiente.\n(ADICIONADO, P.O. 28 DE OCTUBRE DE 1933)\nArt. 2º Bis.- Por las causas señaladas en el artículo anterior, toda disolución llevada a cabo de acuerdo con el decreto de que habla el artículo 1º se tendrá como válida, dándose entero valor y fuerza a los planos aprobados por el Ejecutivo del Estado, según los cuales se haya verificado la disolución, siempre y cuando no se contravenga la presente Ley.\nArt. 3o.- Se considerarán como co-propietarios o accionistas de una Comunidad las personas que ostenten un título escriturario eficiente, prefiriéndose al que se encuentre debidamente registrado sin perjuicio de aplicar el criterio que establece el artículo 21 de esta Ley.\nArt. 4o.- Dada la urgencia que entraña la terminación del problema de división de comunidades en el\nEstado, se concede a los propietarios o accionistas de comunidades, un plazo perentorio de un año, que deberá contarse a partir de la publicación de esta Ley, para hacer cesar el estado de indivisión en que se encuentran, en la inteligencia de que, si transcurrido este término, no se hubiere procedido a la disolución, el Ejecutivo del Estado la llevará a cabo por cuenta de los interesados, en la forma establecida en esta Ley.\nArt. 5o.- En los casos en que, por la pobreza de los terrenos afectados, el valor comercial de éstos no sea suficiente a cubrir los gastos de la división en los términos del artículo anterior, el Gobernador del\nEstado podrá expropiarlos por causa de utilidad pública, indemnizando a los condueños según lo expresa esta Ley en su parte relativa.\nArt. 6o.- En todo juicio de disolución, se considerarán como partes a los copropietarios que se presenten probando su personería, ya sea por sí, o por medio de representante, a los que se autorizará con una simple carta poder firmada ante dos testigos y también al representante del Estado, quien ayudará en sus labores tanto al Juzgado de la competencia, como a los peritos que al efecto designen.\nArt. 7o.- En todo caso de disolución de una comunidad se dará preferencia al procedimiento convencional y en tal virtud cuando los accionistas de un predio traten de dividirlo particularmente, podrán hacerlo llenando las formalidades de medida y calificación del terreno, elevando su proyecto a escritura pública, con las formalidades correspondientes, siempre que dicha escritura sea autorizada por las tres segunda parte del artículo 3o. y que representen al menos el 51% (cincuenta y uno por ciento) de intereses en la comunidad; quedando los demás interesados obligados a pasar por lo acordado y aprobado con estos requisitos.\nArt. 8o.- En los demás casos, las solicitudes de disolución deberán hacerse por escrito y se tramitarán de acuerdo con el Código de Procedimientos Civiles del Estado, en todo lo que no quede reglamentado en la presente Ley.\nCAPITULO SEGUNDO:\nDE LA TRAMITACION DE LAS DISOLUCIONES ANTE LOS JUECES LOCALES.\nArt. 9o.- Para la tramitación de solicitudes de disolución se declara competente a los Jueces Locales de todo el Estado, cualquiera que sea la cuantía de los bienes en que deba llevarse adelante la división y para los casos en que una misma propiedad tenga proporciones de tierra en jurisdicción de varios\nMunicipios, será competente el Juez del Municipio en que exista la mayor proporción.\nArt. 10.- Una vez iniciadas las diligencias de apeo y deslinde a virtud de la solicitud presentada, aquéllas no se suspenderán en ningún caso y el Juez de la competencia solo hará constar en autos, las pretensiones de las partes, agregando toda la documentación que le sea presentada por los peritos que oportunamente se nombren y que levantarán la planificación de los terrenos disputados, con expresión de su extensión y demás circunstancias que lo identifiquen claramente. Esto se entiende sin perjuicio de lo dispuesto por el artículo 936, Fracción II del Código de Procedimientos Civiles.\nArt. 11.- Presentada una solicitud de disolución que venga respaldada cuando menos por la mayoría de copropietarios que represente una mayoría de intereses en la Comunidad de que se trata, comprobando debidamente sus derechos, el Juez que conozca del asunto mandará hacerla saber en el Periódico\nOficial en tres publicaciones consecutivas, fijandose además la cédula correspondiente en la puerta del\nJuzgado para que las demás personas que se consideren partes en la substanciación ocurran a deducir sus derechos en un término no mayor de quince días a partir de la última publicación.\nArt. 12.- Una vez concluídas las diligencias de apeo y deslinde y presentado el plano e informes relativos, constando todos los datos necesarios para la identificación de los terrenos, los Jueces Locales señalarán a los interesados un plazo de quince días para arreglar convencionalmente los puntos de diferencia, días. Durante ese término, los interesados denunciarán sus arreglos ante el Juzgado y en su caso, los peritos harán las rectificaciones convenientes.\nArt. 13.- En todos los casos en que no haya habido oposición, los Jueces Locales aprobarán el apeo practicado y en caso diverso, se hará por dichos funcionarios la aprobación del apeo en lo que corresponda al terreno libre de disputa.\nArt. 14.- Cuando exista la disputa de que habla el artículo anterior y que los copropietarios no se hayan arreglado convencionalmente, el caso se sujetará a las reglas siguientes:\n(a).- Los Jueces Locales enviarán a la Secretaría General de Gobierno, copia de la sentencia de apeo que hayan dictado y demás constancias que estimen del caso, con más los planos relativos al terreno en que exista la dificultad.\n(b).- El Ejecutivo del Estado por medio de un procedimiento administrativo, recibirá prueba de las partes y oirá sus arreglos.\n(c).- El Ejecutivo del Estado, tomando como base el título en que se funde la oposición, ya sea por denuncio (sic) de vacante o de baldíos o por cualquier otro concepto, dictará su resolución en justicia, disolución.\n(d).- Las resoluciones que en estos casos dicte el Ejecutivo del Estado, se ejecutarán desde luego, quedando a salvo los derechos de los perjudicados para ocurrir ante los Tribunales competentes.\nCAPITULO TERCERO.\nDE LAS DISOLUCIONES LLEVADAS A CABO POR EL EJECUTIVO.\nArt. 15.- El Ejecutivo del Estado en los casos a que se refiere el artículo 4º. de esta Ley, procederá a la disolución de las Comunidades que estime pertinentes y los copropietarios de ellas, están obligados a pasar por todos los gastos que se originen, gastos que serán divididos proporcionalmente entre los condueños de las comunidades divididas.\nArt. 16.- El Ejecutivo procederá a practicar por cuenta del Estado, el apeo, división y planificación de las comunidades que hayan sido declaradas de su propiedad, de acuerdo con la presente ley.\nArt. 17.- El Ejecutivo del Estado, usando de su prudente arbitrio y discreción, autorizará por medio de acuerdo, la comunidad que deba quedar sujeta a procedimiento de disolución, nombrando un representante que presida las operaciones relativas y un perito topográfico que las ejecute.\nArt. 18.- El representante del Ejecutivo convocará a los copropietarios de las comunidades por disolverse, a una Asamblea General, con objeto de iniciar y encauzar las diligencias de división, excitándolos para que ante él presenten sus títulos, apercibiéndolos a que dichos bienes pasen al dominio definitivo del Estado, en calidad de vacantes, perdiendo por lo tanto ellos, el derecho a la indemnización de ley.\nArt. 19.- Al celebrase la Asamblea de que se habla en el artículo anterior, se nombrará una comisión formada de tres personas que ayuden en sus labores al representante del Ejecutivo.\nArt. 20.- El representante del Ejecutivo al recibir la documentación de los copropietarios, les extenderá recibo pormenorizado y tras de obtener para sí copias de dichos documentos volverá a sus dueños los títulos originales.\nArt. 21.- Para la comprobación de los derechos individuales en estos casos, se admitirán todos los medios de prueba reconocidos por la ley, los cuales se apreciarán con un criterio de equidad y buena fé, no usándose el criterio legal, sino en caso de conflicto de derechos cuando dos o más personas sostengan pertenecerles un mismo derecho o se alegue la inexistencia de él.\nArt. 22.- El representante del Ejecutivo recibirá toda la información posible hasta considerarla bastante y prácticamente agotada, documentándose lo más que juzgue conveniente para solicitar fundamentalmente el apeo, mesura y planificación de las comunidades motivo de la disolución.\nArt. 23.- Formulado por el Representante del Ejecutivo el proyecto de solicitud de apeo, lo someterá a la resolución, dejando en todo caso a salvo los derechos de los inconformes con el procedimiento. En todo haga, siendo de justicia hacer observaciones que se agregarán al expediente al ser enviado al Ejecutivo del Estado.\nArt. 24.- Una vez practicado el apeo y reconocimiento de derechos individuales, el Representante del\nEjecutivo, auxiliado por el perito topógrafo y de la comisión de que antes se habla, en representación de los comuneros formulará el proyecto de división, procurando la mejor igualdad entre todos los copropietarios y dará cuenta con él, en la Asamblea General. Si la Asamblea lo aprueba, se tendrá como definitivo y se ejecutará, planificará y protocolizará junto con el plano, informe y sentencia del apeo, expidiendo a los interesados a su costa testimonio conducente para que le sirva de título. Si se hicieren observaciones al proyecto y éstas fueren de aceptarse, se modificará dicho proyecto y en caso contrario, se agregarán las oposiciones hechas y el expediente se enviará al Ejecutivo del Estado para su resolución.\nArt. 25.- Los gastos que se causen en la disolución de Comunidades de que habla este Capítulo, se aplicarán en forma estricta a los interesados y se facultará al Ejecutivo del Estado, para que haga con ellos toda clase de composiciones respecto al pago de los gastos de referencia.\nArt. 26.- En caso de renuncia de los interesados para el pago de los gastos que se causen en la disolución de las Comunidades, el Ejecutivo del Estado podrá hacer uso de la Ley Económica-Coactiva, considerándolos como deudores morosos, pudiendo usarse este mismo procedimiento para el pago de honorarios de Ingenieros Topógrafos, etc., que intervengan en las diligencias de apeo y deslinde.\nCAPITULO CUARTO.\nDE LAS ASAMBLEAS DE COPROPIETARIOS.\nArt. 27.- Los copropietarios pueden concurrir a las Asambleas personalmente o por Apoderado constituido en forma, o con una simple carta-poder ante testigos.\nArt. 28.- Las Asambleas se verificarán de preferencia los domingos en el Salón de Sesiones del\nAyuntamiento en donde radique la Comunidad que trata de disolverse a su mayor porción.\nArt. 29.- Toda convocatoria se publicará tres veces en el Periódico Oficial y además se hará circular en hojas sueltas en las localidades en que esté ubicada la Comunidad de que se trata. Toda convocatoria contendrá la orden del día, día, lugar y hora para la verificación de la Asamblea, la cual deberá verificarse cuando menos ocho días después de la última publicación en el Periódico.\nArt. 30.- Las Asambleas se considerarán legalmente constituídas y funcionarán válidamente siempre que haya una representación cuando menos del 51% de los derechos en la tierra de la Comunidad que se trata de disolver y en los casos que ese por ciento de representaciones no llegue a lograrse, deberá concurran, se tendrán como válidos.\nArt. 31.- En toda Asamblea que se verifique se levantará una acta pormenorizada de los casos tratados en ella, expresando la asistencia de representantes y su reconocimiento en caso de que lo haya y en toda asamblea el representante del Ejecutivo certificará la asistencia, siendo presidida la Asamblea por él mismo y nombrándose como Secretario al que designe la mayoría.\nCAPITULO QUINTO.\nDE LA EXPROPIACION E INDEMNIZACIONES.\nArt. 32.- En los casos a que se refiere el artículo 5o. de esta Ley, el Ejecutivo del Estado procederá a la expropiación por causa de utilidad pública, mediante indemnización, obrando de acuerdo con la Ley de la materia y en consonancia con lo expuesto en el artículo 27 Fracción VII del la Constitución General de la\nRepública.\nArt. 33.- Se faculta al Ejecutivo del Estado, para que una vez adquiridas las tierras a que se refiere el artículo anterior, las venda, enajene, pudiendo verificarse esos contratos de compra-venta, al contado o a plazos hasta por diez años, velando siempre porque se hagan esas transacciones al mejor postor y procurando beneficiar en ellas, a los agricultores pobres.\nCAPITULO SEXTO.\nDE LAS DISPOSICIONES COMPLEMENTARIAS.\nArt. 34.- Las tierras que se adjudiquen en cualquiera de los casos a que esta ley se refiere, sufrirán las servidumbres que antes hayan existido en favor de los demás de las heredades, debiendo respetarse por los nuevos adquirientes en los términos que para estos casos previene el Código Civil.\nArt. 35.- Toda la titulación que se expida de acuerdo con la presente ley, se entenderá sin perjuicio de tercero que mejor derecho represente, salvo los casos de posesión o prescripción.\nArt. 36.- Los gravámenes reales que pesen sobre propiedades contenidos en una Comunidad que se disuelve, seguirán afectando a estas mismas propiedades proporcionalmente a cada parte de la división que se haga y los nuevos adquirentes sufrirán proporcionalmente el gravámen contenido en su parte.\nTRANSITORIOS\nArt. 1o.- Esta Ley empezará a surtir sus efectos desde el día de su publicación en el Periódico Oficial del\nEstado.\nArt. 2o.- Se derogan las Leyes y demás disposiciones que se opongan de alguna manera o contradigan a la presente Ley\".\nDado en el Salón de Sesiones del Congreso del Estado, en la ciudad de Saltillo, a los doce días del mes de julio de mil novecientos treinta y tres.\nDiputado Presidente.\nRODOLFO ZAMORA.\nDiputado Secretario, Diputado Secretario.\nANTONIO GARZA CASTRO. T. RODRIGUEZ de la FUENTE.\nIMPRIMASE, COMUNIQUESE Y OBSERVESE.\nNAZARIO S. ORTIZ GARZA.\nEl Srio. del Ejvo. Del Estado\nGUILLERMO BERCHELMANN\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS\nDECRETOS DE REFORMAS A LA PRESENTE LEY.\nEL DECRETO DE REFORMAS CITADO CON ANTELACION, NO SEÑALA DISPOSICIONES\nTRANSITORIAS EN RELACION CON LA PUESTA EN VIGENCIA DEL TEXTO MODIFICADO; EN\nCONSECUENCIA, SERAN APLICABLES SUPLETORIAMENTE LAS DISPOSICIONES PRELIMINARES\nDEL CODIGO CIVIL VIGENTE PARA EL ESTADO DE COAHUILA DE ZARAGOZA.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "11 de octubre de 1933",
  "ULTIMA REFORMA PUBLICADA": "28 DE OCTUBRE DE 1933",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "agrario"
  ]
}