{
  "titulo": "Ley General del Catastro y la Información Territorial para el Estado de Coahuila de Zaragoza",
  "Contenido": "COAHUILA DE ZARAGOZA\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nDECRETA:\nNUMERO 336.LEY GENERAL DEL CATASTRO Y LA INFORMACIÓN\nTÍTULO PRIMERO\nDE LA FUNCIÓN CATASTRAL\nCAPÍTULO ÚNICO\nDISPOSICIONES GENERALES\nARTÍCULO 1. Esta ley es de orden público e interés social y tiene por objeto organizar y regir la función catastral en el Estado de Coahuila de Zaragoza, así como establecer las bases para el control y valoración de la propiedad inmobiliaria.\nARTÍCULO 2. Para los efectos de esta ley y su reglamento, se entenderá por:\nI. CATASTRO. Sistema de información de la propiedad inmueble que tiene por objeto obtener un censo analítico de las características cualitativas, cuantitativas, técnicas, legales, fiscales, económicas, administrativas y sociales de los bienes inmuebles públicos y privados ubicados en el territorio del Estado de Coahuila.\nII. FUNCIÓN CATASTRAL. El conjunto de facultades y obligaciones que otorga esta Ley y su\nReglamento a las autoridades catastrales para:\na). Elaborar la cartografía del Estado y de sus Municipios.\nb). Deslindar, describir, clasificar, valuar, e inscribir la propiedad raíz rústica y urbana del Estado, ya sea federal, estatal, municipal o particular; conocer oportunamente los cambios que se operen en ella y que alteren los datos que integran la inscripción catastral, actualizando sus modificaciones, para fines fiscales, estadísticos, socioeconómicos, jurídicos e históricos; así como para la formulación y adecuación de planes Estatales y Municipales de Desarrollo Urbano y Rural y de ordenamiento de zonas conurbadas.\nc). Formar y mantener al día los planos catastrales, general, parciales, que sean necesarios, de acuerdo competentes.\nd). Determinar los correspondientes valores catastrales, observando las disposiciones que esta ley establece.\ne). Captar y registrar las características del territorio de la Entidad, tanto urbanas como rurales, a fin de territorial, de tal forma que permita la explotación al máximo de los recursos naturales del Estado.\nf). Aportar información técnica en relación a los límites del territorio del Estado y de sus Municipios.\nIII. INFORMACIÓN CATASTRAL: la identificación, registro y localización geográfica de los bienes inmuebles ubicados en el Estado; su representación cartográfica; la determinación de normas técnicas, metodologías y criterios a que debe sujetarse la información catastral, y el inventario de la propiedad raíz en el Estado, en los términos de la presente Ley.\nIV. INFORMACIÓN ESTADÍSTICA: las estadísticas generadas por hechos económicos, demográficos y sociales ocurridos en el Estado.\nV. INFORMACIÓN GEOGRÁFICA: los estudios sociográficos, geodésicos, del medio físico y los recursos naturales, así como sus interrelaciones; su localización geográfica y representación semiológica en los productos cartográficos obtenidos.\nVI. INSTITUTO. El Instituto Coahuilense del Catastro y la Información Territorial.\nVII. LEY. La Ley General del Catastro para el Estado de Coahuila.\nVIII. REGLAMENTO. El Reglamento de la Ley General del Catastro y la Información Territorial para el\nEstado de Coahuila.\nIX. UNIDAD. Unidad Catastral Municipal, considerada como el área integrada por el personal técnico y administrativo que señale el presupuesto municipal, encargada de las funciones catastrales que le asignan esta ley y su reglamento en el municipio que corresponda.\nX. JUNTA. La Junta Municipal Catastral que se integre en cada municipio con las atribuciones de esta ley y su reglamento le confiere.\nXI. INMUEBLE. Son bienes inmuebles, el suelo y las construcciones adheridas a él, todo lo que este unido al mismo de manera fija, de modo que no pueda separarse sin deterioro del mismo o del objeto a él adherido.\nARTÍCULO 3. La interpretación y aplicación de la presente Ley y su Reglamento corresponde a las autoridades catastrales, conforme a la competencia y atribuciones que en la misma se establecen.\nARTÍCULO 4. Los actos y resoluciones en materia de catastro se emitirán en la forma, términos y procedimientos establecidos en la presente ley. A falta de disposición expresa serán aplicables supletoriamente las disposiciones del Código Fiscal, o en su caso, las del Código Civil ambos para el\nEstado de Coahuila.\nARTÍCULO 5. Los bienes de propiedad Federal, Estatal o Municipal, y los pertenecientes a gobiernos extranjeros que se destinen a usos oficiales, serán registrados y valuados de acuerdo con la presente ley, clasificándolos en un padrón especial.\nARTÍCULO 6. Los propietarios, poseedores o usufructuarios y entidades públicas, previo pago de los derechos correspondientes, podrán solicitar los servicios relacionados con la información catastral, geográfica y estadística, así como las publicaciones, cartografía, certificaciones, reproducciones y demás que tienen a su cargo el Instituto y otras autoridades catastrales.\nARTÍCULO 7. El Instituto, con el propósito de informar a los particulares, mandará publicar en el actividades que desarrolla, previa aprobación de las cuotas o tarifas respectivas por parte del Consejo\nDirectivo del Instituto.\nLos derechos por servicios catastrales que prestan las autoridades municipales, estarán previstos en las leyes fiscales correspondientes.\nTÍTULO SEGUNDO\nCAPÍTULO PRIMERO\nDE LAS AUTORIDADES CATASTRALES\nARTÍCULO 8. Son autoridades en materia de catastro:\nI. El Congreso del Estado para aprobar los elementos que sirvan de base para fijar las contribuciones sobre materia inmobiliaria.\nII. El Instituto Coahuilense del Catastro y la Información Territorial.\nIII. Los ayuntamientos.\nIV. Los titulares de las Unidades Catastrales Municipales.\nV. Los titulares de las direcciones o de los departamentos encargados del catastro en los municipios.\nARTÍCULO 9. Coadyuvarán con las Autoridades Catastrales, para el mejor desempeño de sus atribuciones:\nI. Las Juntas Catastrales Municipales.\nII. Las dependencias del Gobierno Federal, Estatal y Municipal.\nIII. Las Cámaras de Comercio, de Industria y de Propietarios de Bienes Raíces.\nIV. Los Colegios de Profesionistas cuya actividad tenga relación con las funciones del Catastro.\nV. Las Asociaciones Agropecuarias.\nVI. Las personas o instituciones privadas cuya colaboración se haga necesaria a juicio de las autoridades catastrales.\nARTÍCULO 10. Compete al Instituto Coahuilense del Catastro y la Información Territorial:\nI. Emitir las políticas, lineamientos y normas técnicas generales a que se sujetará la función catastral en la entidad, para uniformar la normatividad de los municipios en esta materia y su calificación del servicio catastral bajo el interés público, así como sugerir, cuando le sea solicitado, las correspondientes a la inventario inmobiliario estatal y los planos correspondientes; así como realizar la vigilancia necesaria a los municipios para el cumplimiento de las disposiciones en materia catastral.\nII. Ser el organismo permanente de investigación técnica y tecnológica de métodos, sistemas, procedimientos de valuación, registro y demás aspectos relacionados con la propiedad inmobiliaria y con la modernización permanente del catastro y su operación.\nIII. Elaborar y mantener actualizada la cartografía catastral del Estado y sus Municipios.\nIV. Deslindar, describir, clasificar, valuar e inscribir la propiedad raíz rústica y urbana del Estado, ya sea federal, estatal, municipal o particular; conocer oportunamente los cambios que se operen en ella y que alteren los datos que integran la inscripción catastral, actualizando sus modificaciones, para fines fiscales, estadísticos, socioeconómicos, jurídicos e históricos; así como para coadyuvar como fuente informativa ordenamiento de zonas conurbadas.\nV. Formular y mantener al día los planos catastrales, general y parciales del Estado y sus Municipios, que sean necesarios, de acuerdo con los procedimientos que señala esta ley y las normas técnicas y científicas propias de la materia.\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nVI. Proponer el valor catastral de la propiedad inmobiliaria cuando le sea solicitado y en los términos de los convenios que celebre con los Municipios, para el efecto de que éstos lo presenten a la aprobación del Congreso Local.\nVII. Prestar los servicios periciales que se le soliciten como valuador de inmuebles ante todas las autoridades civiles, penales, laborales, administrativas y fiscales, así como para la identificación, apeos o deslindes de inmuebles.\nEstos servicios se prestarán a las personas físicas o morales que lo requieran, previo acreditamiento de su interés jurídico\nVIII. Prestar asistencia técnica a las Dependencias y Entidades de la Federación, del Estado y de los\nMunicipios, cuando así lo soliciten, para la formulación de estudios o proyectos integrales de factibilidad sobre obras y servicios públicos, previo pago de los derechos correspondientes.\nIX. Ejecutar las acciones que se establezcan a su cargo en los convenios que celebre el Gobernador del\nEstado.\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nX. Celebrar convenios de colaboración administrativa con los ayuntamientos para que el Instituto colabore o asuma, total o parcialmente, las funciones operativas que tienen a su cargo, cuando éstos así lo soliciten.\nXI. Celebrar toda clase de convenios y contratos con autoridades municipales, así como con organismos públicos, privados y sociales y con particulares cuando convengan al eficaz cumplimiento de su objeto.\nXII. Proporcionar asesoría y el apoyo necesario a los ayuntamientos y demás autoridades catastrales que así lo soliciten.\nXIII. Apoyar técnicamente y operativamente en materia de planeación territorial a las dependencias y entidades estatales y municipales, en cuanto a desarrollo urbano, social y ecológico.\nXIV. Coadyuvar con las autoridades federales, estatales y municipales en la solución de los conflictos que con los de otros Municipios.\nXV. Formular, de manera conjunta y corresponsable con la unidad catastral municipal respectiva, los proyectos de tablas de valores unitarios de suelo y construcción.\nXVI. Analizar de manera conjunta con la unidad, las observaciones y recomendaciones formuladas por la\nJunta.\nXVIII. Imponer conforme a los convenios que celebran con los ayuntamientos, las sanciones que proceden en los términos de esta ley.\nXIX. Notificar a los interesados los avalúos de que trata la presente ley, conforme a su competencia y a los convenios que celebre con los ayuntamientos.\nXX. Tramitar y resolver en el ámbito de su competencia y conforme a los convenios que celebre con los ayuntamientos las inconformidades que en materia de Catastro interpongan los propietarios o poseedores de predios rústicos o urbanos, en los términos señalados en la presente ley y notificar la resolución que se emita.\nXXI. Expedir en la esfera de su competencia constancias y certificaciones catastrales de planos catastrales y demás documentos relativos a los servicios catastrales.\nXXII. Llevar a cabo las acciones que sean necesarias para mantener actualizado el catastro.\nXXIII. Formular instructivos de procedimientos valuatorios, con la finalidad de que esta labor sea uniforme en todo el Estado.\nXXIV. Ser el organismo encargado de integrar la información geográfica y estadística en el Estado.\nXXV. Solicitar la información que sea necesaria a los particulares a fin de integrar el acervo de información geográfica y estadística en el Estado.\nXXVI. Celebrar convenios de coordinación con dependencias o entidades federales a fin de que se proporcione recíprocamente información estadística y geográfica.\nXXVII. Realizar el diseño, levantamiento y procesamiento de encuestas y muestreos sobre las variables económicas, sociales, demográficas y catastrales del Estado.\nXXVIII. Difundir la información estadística, geográfica y catastral y prestar el servicio.\nXXIX. Asesorar, dar apoyo técnico y capacitar para el desarrollo de estudios e investigaciones en la materia.\nXXX. Designar en el ámbito de su competencia, la persona o personas que deberán practicar visitas, inspecciones o verificaciones y expedir la constancia de verificación correspondiente.\nXXXI. Las demás que expresamente le determine esta ley y su Reglamento.\nARTÍCULO 11. Compete a los Ayuntamientos:\nI. Ejecutar las acciones necesarias para integrar la Junta, conforme a las disposiciones previstas en la ley y su reglamento.\nII. Remitir a la Junta los proyectos de las tablas de valores que sean elaborados y remitidos, de manera conjunta por el Instituto y la unidad para que, si lo considera procedente, realice observaciones y recomendaciones a los valores en ellos contenidos. proyectos de tablas generales de valores para, en su caso, incorporarlos en los proyectos.\nIV. Aprobar los proyectos de las tablas de valores que les remita el Instituto y la Unidad de manera conjunta.\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nV. Proponer al Congreso del Estado con arreglo a esta ley, las tablas de valores unitarios de suelo y construcciones.\n(ADICIONADA, P.O. 20 DE MARZO DE 2001)\nVI. Suscribir, de conformidad con las disposiciones aplicables, convenios de colaboración administrativa en materia de catastro con el Estado, organismos descentralizados de éste y con las personas físicas y morales que se consideren conveniente para el mejor desarrollo del catastro.\n(ADICIONADA, P.O. 20 DE MARZO DE 2001)\nVII. Las demás que expresamente les confiera esta ley, su reglamento u otras disposiciones aplicables.\nARTÍCULO 12. Cada ayuntamiento deberá establecer una Unidad Catastral Municipal, que estará integrada por las áreas y el personal técnico y administrativo que señale el presupuesto correspondiente y que tendrá las siguientes facultades y obligaciones:\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nI. Elaborar los proyectos de las tablas de valores unitarios de suelo y construcción, conforme a las disposiciones que establece esta ley y su reglamento y demás aplicables.\nII. Remitir a la Junta, los proyectos a que se refiere la fracción anterior.\nIII. Analizar, de manera conjunta con el Instituto, las observaciones y recomendaciones formuladas por la\nJunta.\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nIV. Proponer y emitir los valores catastrales en términos de la presente ley y para los efectos previstos en ella.\nV. Auxiliar a la Junta y, en su caso, al Instituto, proporcionándoles los datos, informes y elementos que le solicite.\nVI. Deslindar, describir, clasificar, valuar, inscribir y controlar la propiedad raíz rústica y urbana del municipio, ya sea federal, estatal, o particular.\nVII. Proyectar la nomenclatura de calles y fincas urbanas.\nVIII. Conocer y registrar oportunamente los cambios que se operen en la propiedad inmobiliaria y que alteren los datos que integran la inscripción catastral.\nIX. Formular y mantener al día los planos catastrales, general, parciales, que sean necesarios, de acuerdo con las normas y procedimientos que señalen esta ley, su reglamento y las disposiciones que emitan las autoridades competentes.\nX. Captar y registrar las características del territorio municipal, tanto urbanas como rústicas, a fin de territorial, de tal forma que permita la explotación al máximo de los recursos naturales de municipio.\nXI. Verificar la información catastral de los predios y solicitar a las dependencias y organismos federales y estatales, así como a los propietarios o poseedores de predios, los datos, documentos o informes que sean necesarios para integrar o actualizar el catastro municipal.\nXII. Ordenar y practicar visitas domiciliarias para verificar los datos proporcionados en sus manifestaciones o avisos así como para obtener la información de las características de los predios y proceder a su registro.\nXIII. Conocer y resolver las inconformidades que se presenten de acuerdo con los términos de la presente ley y su reglamento.\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nXIV. Informar al Instituto sobre los cambios y modificaciones que sufran la propiedad inmobiliaria y los valores catastrales.\nXV. Designar en le ámbito de su competencia la persona o personas que deberán practicar las visitas, inspecciones o verificaciones y expedir las constancias de identificación correspondientes.\nXVI. Las demás que le señalen la presente ley, su reglamento y otras disposiciones aplicables.\nARTÍCULO 13. El titular de la Unidad será en todo caso, el funcionario competente para ejercer las facultades y cumplir con las obligaciones que establece esta ley y su reglamento.\nCAPÍTULO SEGUNDO\nDEL INSTITUTO COAHUILENSE DE CATASTRO\nY LA INFORMACIÓN TERRITORIAL\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nARTÍCULO 14. El Instituto, en coordinación con los ayuntamientos, expedirá las políticas, lineamientos y normas técnicas de carácter general relativas al ejercicio de la función catastral de acuerdo con las características y necesidades de cada municipio, así como las correspondientes a la organización y funcionamiento de los catastros municipales, así como realizar la vigilancia necesaria a los municipios para el cumplimiento de las disposiciones en materia catastral.\nEl Instituto es la autoridad encargada de todo lo relacionado con la planeación, rectoría, vigilancia y subsidiariedad administrativa en materia de catastro en el estado.\nARTÍCULO 15. La dirección y administración del Instituto estarán a cargo de un Consejo Directivo, un\nDirector General y los demás órganos que prevea su reglamento Interior.\nEl Instituto contará, además, con el personal necesarios para su eficaz funcionamiento, en los términos de la plantilla que apruebe su Consejo Directivo, conforme al presupuesto correspondiente.\nARTÍCULO 16. El Consejo Directivo se integrará de la siguiente manera:\nI. Un Presidente, que será el Titular del Ejecutivo del Estado.\nII. Un Secretario que será designado por el Presidente del Consejo Directivo.\nIII. Cinco Vocales, que serán:\na). El Secretario de Gobierno.\nb). El Secretario de Finanzas.\nc). Secretario de Obras Públicas y Transporte.\nd). El Secretario de Desarrollo Social.\ne). Un representante de los Municipios del Estado, que será designado anualmente por los cinco ayuntamientos de los municipios del Estado con mayor población.\nEl presidente nombrará libremente a quien deba sustituirlo en su ausencia y al Secretario del Consejo.\nCada uno de los vocales del Consejo designará a un suplente de entre las personas que laboren en sus respectivas dependencias.\nARTÍCULO 17. Son facultades del Consejo Directivo:\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nI. Establecer en estricto apego a las disposiciones aplicables, las políticas y lineamientos generales a que deben sujetarse los convenios que el Instituto celebre con los municipios de la entidad y demás organismos e instituciones, públicas o privadas.\nII. Establecer las directrices generales para el eficaz funcionamiento del Instituto.\nIII. Aprobar el programa anual de operaciones del Instituto, que someta a su consideración el Director\nGeneral.\nIV. Aprobar el presupuesto anual de egresos y la estimación de ingresos para el ejercicio siguiente.\nV. Examinar y aprobar los informes generales y especiales que someta a su consideración el Director\nGeneral.\nVI. Planear y autorizar la gestión de los créditos que requiera el Instituto para su adecuado funcionamiento.\nVII. Expedir el reglamento interior del Instituto.\nVIII. Otorgar poderes generales para pleitos y cobranzas y para actos de administración, con todas las facultades, aún las que requieren cláusula especial conforme a la ley, en los términos de los artículos\n2554 del Código Civil para el Distrito Federal y su correlativo del Código Civil para el Estado de Coahuila, carácter penal. o judiciales.\nIX. Celebrar con las dependencias y autoridades federales, convenios para el otorgamiento de información estadística y geográfica recíprocamente.\nX. En general, realizar todos aquellos actos y operaciones autorizadas por la presente ley y los que fuesen necesarios para la mejor administración del Instituto.\nARTÍCULO 18. El Consejo Directivo celebrará, por lo menos, una sesión cada tres meses y las que sean necesarias para la eficaz marcha del Instituto. Las sesiones serán válidas cuando el quórum se integre con la mitad más uno de los miembros del Consejo, siempre que estuviere presente su Presidente o quien legalmente deba sustituirlo.\nLas votaciones del Consejo se tomarán por mayoría de votos de los miembros presente. En caso de empate, el Presidente tendrá voto de calidad.\nARTÍCULO 19. El Presidente del Consejo Directivo tendrá las atribuciones siguientes:\nI. Convocar, a través del Secretario del Consejo, a las sesiones ordinarias y extraordinarias que se desarrollen conforme al Orden del Día que para ese efecto se celebre.\nII. Dirigir las sesiones del Consejo y declarar resueltos los asuntos en el sentido de las votaciones.\nIII. Designar al Secretario del Consejo Directivo.\nIV. Designar y remover libremente al Director General del Instituto.\nV. Resolver los asuntos que, debiendo ser conocidos por el Consejo, no admitan demora dada su urgencia.\nVI. Autorizar, en unión del Secretario, las actas que se levanten de las sesiones que celebre el Consejo.\nVII. En general, realizar todos aquellos actos que fuesen necesarios para el mejor funcionamiento del\nConsejo y del Instituto.\nARTÍCULO 20. El Director General del Instituto tendrá las facultades y obligaciones siguientes:\nI. Ejecutar las funciones, ejercer las facultades y cumplir con las obligaciones que esta Ley le atribuya al\nInstituto.\nII. Representar al Instituto ante particulares y ante autoridades administrativas o judiciales con todas las facultades de un mandato general para actos de administración y para pleitos y cobranzas, incluidas aquéllas que requieren cláusula especial conforme a la ley, en los términos de los artículos 2554 del\nCódigo Civil para el Distrito Federal y su correlativo del Código Civil para el Estado de Coahuila, pudiendo desistirse de amparos y formular querellas y acusaciones de carácter penal y con facultades para sustituir ese poder en todo o en parte, mediante el otorgamiento de poderes, conforme a su objeto, para pleitos y cobranzas.\nIII. Presentar al Consejo Directivo, en el mes de septiembre de cada año, el programa de trabajo del\nInstituto, para el siguiente ejercicio anual.\nIV. Someter a la aprobación del Consejo los presupuestos de ingresos y egresos del Instituto.\nV. Gestionar el otorgamiento de créditos a favor del Instituto conforme a la Ley de Deuda Pública del\nEstado, previa autorización del Consejo Directivo.\nVI. Llevar la contabilidad del Instituto, a través de las oficinas que se establezcan al efecto; así como responder del estado y manejo financiero del mismo.\nVII. Asistir a las sesiones del Consejo Directivo, con voz pero sin voto.\nVIII. Dirigir y controlar las actividades de las áreas y personal del Instituto a su cargo.\nIX. Nombrar, remover y reubicar al personal del Instituto, en los términos de las disposiciones aplicables.\nX. Delegar sus funciones, en caso de ausencia temporal, en los funcionarios que designe el Reglamento\nInterior del Instituto.\nXI. Requerir a las personas físicas, morales, unidades económicas, así como a las autoridades estatales y municipales, la información estadística y geográfica que requiera el Instituto.\nXII. Las demás que por acuerdo del Consejo se le atribuyan, así como las que le competen dentro del\nReglamento Interno del Instituto.\nARTÍCULO 21. El Instituto se integrará con las áreas técnicas, administrativas y Delegaciones\nRegionales que requiera para el cumplimiento de su objeto.\nARTÍCULO 22. El patrimonio del Instituto se integrará con:\nI. Las aportaciones en efectivo que con cargo al Presupuesto de Egresos del Estado, apruebe la legislatura estatal.\nII. Los incentivos que se establezcan a su favor en los Convenios de Colaboración que al efecto se celebren y en su caso con las aportaciones en efectivo que con cargo al Presupuesto de Egresos de los\nMunicipios, aprueben los Ayuntamientos correspondientes.\nIII. Con los bienes muebles e inmuebles que adquiera por cualquier título para el desempeño de las funciones que tiene a su cargo.\nIV. Los ingresos que perciba por los servicios que preste en cumplimiento de su objeto, o que le correspondan por cualquier otro título legal.\nV. Las herencias y legados que se hicieren a su favor.\nVI. Todos los demás que adquiera por cualquier otro medio legal.\nCAPÍTULO TERCERO\nDE LAS JUNTAS CATASTRALES MUNICIPALES\nARTÍCULO 23. Se integrará en cada municipio de la Entidad una Junta Catastral, que tendrá las facultades y obligaciones que le asigna esta ley y su Reglamento.\nARTÍCULO 24. Las Juntas Catastrales Municipales se integrarán por:\nI. Un Presidente; que será el Presidente Municipal que corresponda, quien en caso de empate, tendrá voto de calidad.\nII. Un Secretario; que será designado por el Presidente de la Junta, quien tendrá voz pero no voto.\nIII. Un vocal que será el Director General del Instituto o la persona que éste designe.\nIV. Un vocal representante del municipio que en todo caso será el titular de la Unidad o el servidor público que tenga a su cargo la función catastral del municipio que corresponda.\nV. Un vocal representante de la Cámara de la Propiedad Urbana, en los municipios en que exista, en caso contrario, lo será un ciudadano propietario de inmuebles urbanos de reconocida solvencia moral.\nVI. Un vocal representante de los colegios o institutos de peritos debidamente autorizados por la\nComisión Nacional Bancaria, en los municipios en que existan, en caso contrario, lo será un perito valuador designado por el ayuntamiento, y a falta de éste lo será un ciudadano preferentemente con título de ingeniero Civil o Arquitectura de reconocida solvencia moral.\nVII. Un vocal representante de la Cámara Agrícola o Ganadera en los municipios en que exista, en caso contrario, lo será un ciudadano propietario de bienes rústicos de reconocida solvencia moral.\nARTÍCULO 25. Hechas las designaciones de los miembros que integren las Juntas Catastrales\nMunicipales, los presidentes de las mismas, citarán de inmediato a una reunión de todos los miembros que la integran para el efecto de levantar el acta de instalación, lo que podrán en conocimiento del\nInstituto, iniciando en esta forma sus funciones.\nARTÍCULO 26. Los vocales de las Juntas Catastrales Municipales a que se refieren las fracciones V, VI y\nVII del artículo 24 de esta Ley, serán relevados de su cargo en los siguientes casos:\nI. Por manifestar su voluntad de no seguir desempeñando el cargo.\nII. Al término de la administración municipal que los designó, aún cuando puedan ser nuevamente designados.\nIII. Por ausencia injustificada a tres sesiones consecutivas.\nARTÍCULO 27. Compete a la Junta Catastral Municipal:\nI. Hacer observaciones y recomendaciones al ayuntamiento sobre los proyectos de tablas generales de valores que le someta para su estudio.\nII. Devolver al ayuntamiento las tablas y las observaciones y recomendaciones a que se refiere la fracción anterior dentro de un plazo que no exceda de 15 días hábiles siguientes a la fecha en que haya recibido los proyectos correspondientes.\nIII. Practicar por conducto de personal calificado que comisione, inspecciones oculares, mediciones y estudios en general que sean necesarias para formular las recomendaciones y observaciones que procedan.\nIV. La Junta celebrará sesiones cuantas veces sean necesarias, convocadas por su Presidente. necesarios para el mejor desarrollo de sus actividades.\nVI. Las demás que esta ley y su Reglamento le señalen.\nTÍTULO TERCERO\nDE LOS VALORES CATASTRALES\nCAPÍTULO PRIMERO\nDE LAS TABLAS DE VALORES UNITARIOS Y\nDE LA VALUACIÓN DE PREDIOS\nARTÍCULO 28. La Unidad y el Instituto formularán conjuntamente los proyectos de tablas de valores unitarios de suelo y construcción para el municipio que corresponda. Estos se elaborarán mediante los procedimientos técnicos y consideraciones administrativas, a fin de obtener en ellos un avalúo equitativo y proporcional de la propiedad inmueble.\nEl valor catastral deberá ser equiparable al valor comercial que al predio corresponda, pero, además, se adecuarán a la tasas impositivas aplicables.\nARTÍCULO 29. Cuando en la formulación conjunta de los proyectos de tablas generales de valores de suelo y construcción, exista discrepancia total o parcial entre el Instituto y al Unidad con relación a los valores que se deban incorporar al proyecto, se designará de común acuerdo tres peritos que formen parte de los colegios o institutos de peritos valuadores constituidos en el Estado, a efecto de que dictamine los valores que deberán incorporarse al proyecto.\nLos peritos designados deberán rendir el dictamen a que se refiere el párrafo anterior, dentro de los quince días hábiles siguientes al en que se ponga a su disposición los informes y elementos necesarios para tal efecto.\nEl dictamen que emitan los peritos, será la base para la solución de las discrepancias existentes, debiéndose incorporar en los proyectos de tablas de valores.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nARTÍCULO 30. La Unidad y el Instituto deberán presentar al Ayuntamiento, de manera conjunta los proyectos de tablas de valores unitarios de suelo y de construcción conforme a esta ley.\nA su vez, los ayuntamientos los someterán a la consideración de las Juntas, a efecto de que éstas previo su estudio hagan, si lo consideran procedente, observaciones y recomendaciones sobre los valores unitarios contenidos en los proyectos correspondientes.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nARTÍCULO 31. Las Juntas, devolverán al ayuntamiento los proyectos de tablas de valores unitarios, acompañados de las observaciones y recomendaciones que estimen procedentes, dentro de los 15 días hábiles siguientes a aquél en que las reciban y éste dentro de los siguientes 5 días hábiles posteriores las remitirán a la Unidad y al Instituto.\nARTÍCULO 32. Los plazos a que se refiere el artículo anterior podrán ser prorrogados por una sola vez por igual término. En caso de que no se remitan los proyectos en los plazos establecidos y sus prórrogas, se considerará que no presentan observaciones y/o recomendaciones.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nEl titular de la Unidad y el Director General del Instituto suscribirán los proyectos definitivos de tablas de valores unitarios de suelo y construcción, debiendo proceder a someterlas a la aprobación del ayuntamiento.\nARTÍCULO 33. El ayuntamiento, en el ámbito de su competencia y habiendo aprobado los proyectos definitivos correspondientes, propondrá a la legislatura del Estado, a mas tardar el 31 de octubre de cada año, con arreglo a la ley y de acuerdo a los principios de equidad y proporcionalidad, las tablas de valores unitarios de suelo y construcciones.\nEl Congreso del Estado, una vez recibidas las tablas de valores, procederá al análisis y revisión de las mismas y resolverá su aprobación. Para tal efecto, el Instituto brindará el apoyo y asesoría necesaria a la legislatura.\nEn caso de que al terminar el ejercicio fiscal de su vigencia, no se expidieren nuevas tablas, continuarán vigentes las anteriores y sus valores se incrementarán a partir del primero de enero de cada año, con el factor que el Congreso del Estado determine. En el caso de que el Congreso del Estado no determine factor alguno, los ayuntamientos actualizarán las tablas con el factor que resulte de dividir el Índice índice del mes de noviembre del año anterior al señalado, hasta en tanto se expidan las procedentes.\nARTÍCULO 34. En el caso de que la Unidad no exista en el municipio o éste no cuente con los recursos técnicos, administrativos o humanos para participar en la elaboración de los proyectos de tablas de valores unitarios, el Instituto, previa la celebración de los convenios que correspondan, podrá asumir esta función.\nARTÍCULO 35. Las tablas generales de valores de suelo y construcción aprobadas para cada período de un año no podrán ser modificadas en el transcurso de ese tiempo, a menos que deban introducirse nuevos valores unitarios, o cuando sea indispensable crear una nueva categoría no prevista en las tablas originales, ya sea por ampliación de áreas urbanas y cuando se deriven de obras efectuadas, o por cualquier otra causa que justifique tal modificación, con inclusión de deméritos eventuales.\nLas modificaciones a las tablas, se harán con el procedimiento establecido en este capítulo y deberán publicarse en el Periódico Oficial del Gobierno del Estado.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nARTÍCULO 36. Para los efectos del artículo 35 de esta ley y hasta en tanto se publiquen las modificaciones a las tablas de valores unitarios, tratándose de inmuebles ubicados en áreas no consideradas dentro de las tablas generales de valores o que no les sean aplicables en su totalidad, las autoridades catastrales llevarán a cabo su valuación provisional, utilizando los procedimientos técnicos que emita el Instituto, los que en todo caso deberán ser equiparables al valor comercial.\nARTÍCULO 37. Para los efectos de esta ley, los predios se clasifican en:\nI. Urbanos, que son los comprendidos dentro del perímetro urbano de las poblaciones y las superficies de terreno colindantes con las zonas urbanas, cuando en ellas se formen núcleos de población cualquiera que sea su magnitud o cuando sean fraccionadas para fines de urbanización.\nII. Rústicos, los que no se encuentran comprendidos en la fracción anterior.\nARTÍCULO 38. La valuación catastral tiene por objeto asignar un valor determinado a los bienes inmuebles ubicados dentro del territorio del Estado, de conformidad con los preceptos de la presente Ley y su Reglamento, y servirán de base para todos los fines fiscales en relación a la propiedad raíz.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nLas autoridades catastrales a que se refiere el artículo 8° de esta ley, deberán determinar el valor aprobadas conforme a esta Ley y su Reglamento y, en todo caso, deberán ser equiparables a los del mercado.\nARTÍCULO 39. Tratándose de inmuebles ubicados en áreas no consideradas dentro de las tablas generales de valores o que no les sean aplicables en su totalidad, las autoridades catastrales llevarán a cabo su valuación, utilizando los procedimientos técnicos conocidos para este fin.\nARTÍCULO 40. El proceso de valuación de los predios comprenderá las etapas siguientes:\nI. Clasificación de terrenos y edificación en general.\nII. Aplicación de unidades, deméritos e incrementos.\nIII. Valuación de los predios en particular conforme a lo dispuesto por esta Ley y su Reglamento.\nARTÍCULO 41. El avalúo de los predios se hará con estricto apego a las tablas de valores por unidad tipo y en la forma que esta Ley señale, con excepción de los señalado en el artículo 39.\nARTÍCULO 42. Cuando los propietarios o poseedores no hayan hecho declaraciones o éstas sean incompletas, el avalúo se hará con los datos, informes y dictámenes con que cuente el Instituto, los que podrán ser recabados mediante inspección física a cargo del interesado, quien quedará obligado a cubrir el importe de los gastos que se ocasionen con dicho motivo.\nARTÍCULO 43. La localización y levantamiento de bienes inmuebles comprende las operaciones y trabajos topográficos necesarios para determinar las características de los mismos, tales como dimensiones, ubicación, uso y la información socioeconómica y estadística correspondiente.\nARTÍCULO 44. Las operaciones de deslinde catastral deberán practicarse previa notificación a los propietarios o poseedores del bien inmueble de que se trate y a los propietarios o poseedores de los inmuebles colindantes del mismo. En los casos en que las operaciones anteriores afecten bienes, inmuebles Federales, Estatales o Municipales, deberán notificarse a la autoridad competente. La ausencia de los interesados, notificados legalmente, no será motivo para suspender la ejecución de dichas operaciones.\nEl resultado de estas operaciones catastrales y en su caso las observaciones de los interesados o de quienes los representen legalmente, se hará constar en acta circunstanciada, que firmará el personal representante de la Autoridad Catastral que practique esos trabajos.\nARTÍCULO 45. Los trabajos topográficos y su representación en planos catastrales serán elaborados mediante las técnicas geodésicas, topográficas o aerofotogramétricas que garanticen su precisión y su representación gráfica ligada al Sistema Estatal de Coordenadas. Los distintos levantamientos técnico catastrales se efectuarán de acuerdo a la normas, especificaciones técnicas, manuales e instructivos que para el efecto se aprueben conforme a lo dispuesto en el presente ordenamiento y su reglamento.\nCAPÍTULO SEGUNDO\nDE LAS INSPECCIONES, VERIFICACIONES Y VISITAS\nARTÍCULO 46. Las autoridades catastrales podrán ordenar y practicar las visitas, inspecciones y verificaciones que sean necesarias para la aplicación y ejecución de esta Ley, debiendo efectuarlas en días y horas hábiles, mediante orden emitida por escrito. En todo caso las autoridades catastrales deberán observar las formalidades que al efecto establece el artículo 16 de la Constitución Política de los\nEstados Unidos Mexicanos.\nARTÍCULO 47. En los casos de visitas, inspecciones y verificaciones, las autoridades catastrales y los visitados estarán a lo siguiente:\nI. Las visitas, inspecciones y verificaciones se realizarán en el lugar o lugares señalados en la orden respectiva.\nII. Si al presentarse los inspectores no estuvieren los propietarios, poseedores u ocupantes, se dejará respectiva, si no lo hicieren la visita, inspección o verificación se llevará a cabo con quien se encuentre en el lugar visitado.\nIII. Al iniciarse la visita en el domicilio, los inspectores que intervengan se deberán identificar ante la persona con quien se entienda la diligencia, requiriéndola para que designe dos testigos; si éstos no son designados o los designados no aceptan servir como tales, los inspectores los designarán, haciendo constar esta situación en el acta que levanten, sin que esta situación invalide los resultados de la visita.\nIV. De toda visita, inspección o verificación se levantará acta en la que se hará constar los hechos que se hubieren conocido por los inspectores, así como los datos o características propias del inmuebles sujeto a revisión.\nARTÍCULO 48. La orden de visita, inspección o verificación, además de estar fundada y motivada, deberá indicar en todo caso:\nI. La autoridad que la emite.\nII. El objeto de la visita, inspección o verificación.\nIII. La firma del funcionario competente.\nIV. El lugar o lugares donde debe efectuarse.\nV. El nombre de la persona o personas que deban efectuarla.\nARTÍCULO 49. los propietarios, poseedores u ocupantes del predio se opusieren sin causa justificada a la práctica de la visita a que se hace referencia en el artículo anterior, las autoridades catastrales podrán solicitar el auxilio de la fuerza pública, levantándose acta en la que se asiente tal hecho.\nTÍTULO CUARTO\nCAPÍTULO ÚNICO\nDE LAS INFRACCIONES Y SANCIONES\nARTÍCULO 50. Son infracciones a la presente Ley:\nI. Omitir o no presentar oportunamente las declaraciones, manifestaciones, avisos o documentos que fija esta Ley y su Reglamento en los plazos establecidos.\nII. Consignar datos falsos o alterados en sus manifestaciones.\nIII. Rehusarse a presentar o exhibir los títulos, planos, contratos o cualquier otra documentación y/o información que sirva para confirmar declaraciones, conocer las características reales del predio, cuando para ello sean solicitados por las autoridades catastrales.\nIV. Celebrar por parte de los propietarios de fraccionamientos o condominios contratos de compra-venta, de promesa de venta, de venta con reserva de dominio o cualquier otro acto traslativo de dominio, sin haber cumplido con las obligaciones establecidas en la presente Ley y su Reglamento.\nV. Autorizar escrituras o cualquier acto por el que se modifique o transmita la propiedad de inmuebles, por parte de fedatarios públicos, sin presentar las manifestaciones que exige la presente Ley.\nVI. Obstaculizar o no permitir la ejecución de las operaciones catastrales y demás labores de información territorial.\nVII. Incurrir en cualquier otro acto u omisión distinta a las enunciadas en las fracciones anteriores, que en alguna forma infrinjan las disposiciones de esta Ley y su Reglamento.\nARTÍCULO 51. Son infracciones imputables a los servidores públicos de las dependencias y entidades de la administración pública estatal, de los municipios y organismos descentralizados, aquellas que por para su identificación, y demás operaciones catastrales y de información territorial, con el fin de favorecer o perjudicar al propietario o poseedor del mismo.\nARTÍCULO 52. Las infracciones a la presente ley se sancionarán conforme a lo siguiente:\nI. Para la infracción señalada en la fracción I del artículo 50, se impondrá una sanción de 5 a 10 días salario mínimo diario vigente en el Estado.\nII. Para la infracción señalada en las fracción II del artículo 50, se impondrá una sanción de 20 a 30 días salario mínimo diario vigente en el Estado.\nIII. Para la infracción señalada en la fracción III y VII del artículo 50, se impondrá una sanción de 10 a 20 días salario mínimo diario vigente en el Estado.\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nIV. Para las infracciones señaladas en las fracciones IV, V y VI, previstas en el artículo 50, se impondrá una sanción de 40 a 75 días de salario mínimo diario vigente en el Estado.\nV. Para la infracción señalada en el artículo 51, se impondrá una sanción de 50 a 100 días salario mínimo diario vigente en el Estado.\nLas sanciones que se impongan se calcularán tomando como base el salario mínimo vigente en el Estado el día de su pago.\nARTÍCULO 53. Las sanciones que se impongan por violaciones a esta Ley, se duplicarán en caso de reincidencia.\nARTÍCULO 54. La aplicación de las sanciones administrativas se hará sin perjuicio de que se exija el cumplimiento de los preceptos infringidos y, en su caso, la responsabilidad penal que proceda.\nARTÍCULO 55. Las autoridades catastrales, están facultadas para determinar que se ha cometido una infracción de las enunciadas en este capítulo, y para imponer las sanciones a que se refiere esta Ley.\nARTÍCULO 56. Para la determinación de las sanciones, deberá tenerse en cuenta\nI. El carácter intencional de la acción u omisión constitutiva de la infracción.\nII. Las condiciones económicas del infractor.\nIII. La gravedad de la infracción; así como la conveniencia de destruir prácticas establecidas para infringir, en cualquier forma, las disposiciones legales.\nARTÍCULO 57. No procede la imposición de sanciones cuando la infracción derive de caso fortuito o fuerza mayor, ni cuando se cumpla con la obligación omitida en forma espontánea fuera de los plazos establecidos en esta Ley. No se considera que el cumplimiento es espontáneo, cuando la omisión sea descubierta por las autoridades catastrales, medie requerimiento o cualquier gestión oficial tendiente a exigir el cumplimiento de dichas obligaciones.\nARTÍCULO 58. Las sanciones deberán pagarse en la Tesorería Municipal cuando sea el municipio quien imponga la sanción o, en su caso, en el Instituto dentro de los quince días siguientes a aquél en que surta efectos la notificación de la resolución. Si el infractor no cumple voluntariamente, la sanción podrá\nFinanciero para los Municipios del Estado de Coahuila o en el Código Fiscal para el Estado de Coahuila, según sea el caso.\nARTÍCULO 59. Las infracciones y sanciones previstas en el presente capítulo, podrán ser impugnadas recurso administrativo de revocación establecido en los artículos 482 a 498, inclusive, del Código\nFinanciero para los Municipios del Estado de Coahuila de Zaragoza, cuando se impongan por autoridades catastrales municipales.\nTÍTULO QUINTO\nDE LA INFORMACIÓN ESTADÍSTICA Y GEOGRÁFICA\nARTÍCULO 60. La información catastral, estadística y geográfica a que se refiere la presente Ley se considera de orden público y de interés general y comprende la creación, desarrollo y mantenimiento del banco de datos geográficos, estadísticos y catastrales del Estado de Coahuila; la elaboración y determinación de normas técnicas, metodologías y criterios a que deben sujetarse la captación, procesamiento y publicación de información sistematizada electrónicamente y de la procedencia de otras técnicas especializadas.\nARTÍCULO 61. La información estadística y geográfica será integrada por el Instituto quien será el organismo encargado de elaborar los sistemas de cómputo en los términos que establezca el\nReglamento de la presente ley, que permitan conocer de manera general la información a que se refiere este título.\nARTÍCULO 62. Los datos que proporcionen los informantes, serán manejados en forma confidencial en cuanto a los aspectos particulares de las personas físicas o morales y los referentes a las circunstancias particulares que las identifiquen, excepto la información catastral. Al recabarse la información se dará a conocer al informante la manera en que será divulgada.\nARTÍCULO 63. La información estadística y geográfica será integrada por el Instituto y la Unidad, quienes elaborarán los sistemas de cómputo que permita conocer de manera regular la información a que se refiere este Título, en los términos que establezca el Reglamento de la presente ley.\nARTÍCULO 64. La información catastral, estadística y geográfica a que se refiere este título, se obtendrá de fuentes de información, considerando como tales:\nI. Las personas físicas y morales, cuando les sean solicitados datos estadísticos y geográficos por el\nInstituto.\nII. Las unidades económicas, empresas y establecimientos industriales, comerciales, agropecuarios, forestales y pesqueros, así como los dedicados a la producción o venta de bienes o servicios, las personas físicas o morales, privadas u oficiales, a las que les sean solicitados datos por las autoridades competentes. Las dependencias y organismos de la administración pública estatal o municipal, deberán proporcionar la información que se les solicite. se refiere este título, el Instituto podrá presentar queja ante el superior jerárquico a fin de que éste requiera al funcionario público la presentación de la información.\nARTÍCULO 65. Los datos que proporcionen las fuentes de información, serán manejados en forma circunstancias particulares que las identifiquen, excepto al información catastral. Al recabarse al información se dará a conocer a la fuente de información la manera en que será divulgada.\nARTÍCULO 66. Las fuentes de información deberán proporcionar los datos estadísticos, geográficos y catastrales que les sean solicitados por las autoridades competentes, con veracidad y oportunidad, cuando el formato o cuestionario que para tal efectos se les presente, contenga las previsiones que el artículo anterior establece y esté impreso en papel oficial.\nARTÍCULO 67. El Instituto y los ayuntamientos podrán celebrar convenios con las dependencias y información a que se refiere el presente título, a través de normas y principios homogéneos.\nARTÍCULO 68. La información que generen las dependencias y organismos auxiliares de la administración pública estatal y municipal, de carácter interno y que forme parte de sus registros administrativos, será responsabilidad de cada una de ellas, y la pondrá a disposición del Instituto para su integración al acervo general del Estado cuando sea de interés general.\nTÍTULO SEXTO\nDE LAS MANIFESTACIONES, NOTIFICACIONES\nE INCONFORMIDADES\nCAPÍTULO PRIMERO\nDE LAS MANIFESTACIONES\nARTÍCULO 69. Los propietarios o poseedores de predios urbanos o rústicos están obligados a proporcionar a las autoridades catastrales, los informes y documentos que se les requiera para el correcto empadronamiento, avalúo y planeación de sus predios, así como a permitir la práctica de visitas, verificaciones y revisiones de las características de los predios.\nARTÍCULO 70. Los Notarios Públicos, jueces o la autoridad que de fe, que intervengan en la adquisición o modificación de predios, deberán manifestarlo ante la autoridad catastral correspondiente, señalando el nombre del nuevo propietario y el predio de la operación, para que se proceda a hacer las anotaciones correspondientes en sus registros.\nARTÍCULO 71. Las alteraciones extraordinarias que influyan en el valor de los predios rústicos y urbanos, deberán hacerse del conocimiento de las Autoridades Catastrales Municipales, por las dependencias que autoricen o lleven a cabo las mejoras que motiven esas alteraciones, ya sea aumentando o disminuyendo el valor catastral de los predios.\nARTÍCULO 72. Se consideran como alteraciones extraordinarias en el valor de los predios urbanos, las que se deriven de obras públicas o particulares, tales como la apertura o ensanchamiento de calles, la construcción de jardines, edificios y cualquier otra que por su naturaleza influye en el valor de los inmuebles cercanos.\nSon alteraciones extraordinarias de valor, en el caso de predios rústicos, las que resulten de la realización de obras y mejoras, o debido a la influencia de factores determinantes en la productividad del predio, tales como obras de irrigación, nuevas vías de comunicación y cualquiera otra circunstancia que pudiera aumentar o disminuir el valor de los predios.\nARTÍCULO 73. Los propietarios o poseedores de predios rústicos y urbanos están obligados a informar a las Autoridades Catastrales toda obra nueva, ampliación, reedificación y cualquier otra mejora que introduzcan en su predio, y que consecuentemente influya en el valor del inmueble.\nEsta manifestación deberá efectuarse dentro de los quince días siguientes a la terminación de la obra.\nARTÍCULO 74. Los albaceas o, en su defecto, los herederos deberán manifestar ante el ayuntamiento, toda transmisión sucesoria de inmuebles, acompañando los documentos y constancias que sirvan para comprobar los términos y condiciones de dicha transmisión.\nLos jueces, notarios y servidores públicos que en ejercicio de sus funciones intervengan en la tramitación o protocolización, en su caso, de las transmisiones a que se refiere este artículo, serán solidariamente responsables del cumplimiento de la obligación a que se refiere el párrafo anterior.\nARTÍCULO 75. Las oficinas del Registro Público no harán inscripción alguna en sus libros sino cuando se compruebe que fueron presentadas las manifestaciones correspondientes ante las Autoridades\nCatastrales debiendo acompañarse al documento o título, un certificado de la inscripción catastral y la autorización del plano del predio objeto de la operación.\nARTÍCULO 76. Las Autoridades del Registro Público proporcionarán a las Autoridades Catastrales un plazo de cinco días, los datos de inscripción correspondientes a las operaciones a que se refiere el artículo anterior.\nARTÍCULO 77. Los propietarios o poseedores, en el caso de nuevas construcciones, deberán presentar a las autoridades catastrales, dos ejemplares del plano o croquis que vaya a servir de base para la construcción. Esos documentos deberán expresarse en los términos y características técnicas que determine el reglamento de la presente ley.\nARTÍCULO 78. Las empresas, organismos que presten servicios públicos, fraccionadores, urbanizadores y constructores que hayan obtenido licencias o autorizaciones para modificar las características de la propiedad raíz, y/o su entorno físico, además de cumplir con las disposiciones establecidas en esta Ley y su Reglamento, estará obligados a manifestar dichas modificaciones en planos elaborados de acuerdo a las especificaciones técnicas que establezca el Instituto.\nARTÍCULO 79. Cuando en las manifestaciones exigidas por esta Ley y su Reglamento no se expresen los datos requeridos, las autoridades catastrales requerirán a los propietarios, poseedores y demás obligados, para que en un plazo de quince días corrijan la omisión. Si transcurrido dicho plazo no se cumplen con los requisitos, se obtendrá lo omitido a costa del interesado, sin perjuicio de imponer al infractor las sanciones procedentes.\nARTÍCULO 80. Recibidas las manifestaciones de los propietarios o poseedores de predios, las autoridades catastrales formularán los avalúos correspondientes, para cuyo efecto, cotejará los datos contenidos en las manifestaciones con los obtenidos directamente por las propias autoridades, incluyendo los obtenidos mediante visitas, inspecciones o verificaciones.\nARTÍCULO 81. Cuando en las manifestaciones a que hacen referencia los artículos precedentes, las posesión, la Autoridad Catastral, ordenará el deslinde catastral del bien inmueble a costa del interesado conforme a la Ley de Ingresos Municipales.\nARTÍCULO 82. Si las dimensiones manifestadas o las que aparecen en el documento de propiedad o posesión de un bien inmueble, sean diferentes a las dimensiones que resulten de un levantamiento técnico catastral efectuado por métodos topográficos, convencionales, aerofotogramétricos, se ordenará el deslinde catastral, cuyo costo será cubierto por el propietario o posesionario del bien inmueble de que se trate.\nARTÍCULO 83. El fraccionador dará aviso a las autoridades catastrales del inicio de las obras del fraccionamiento de que se trate, remitiendo los planos respectivos a fin de señalar la clave catastral a cada uno de los lotes de terreno que resulten, así como a las áreas y demás componente del fraccionamiento, que servirá de base para la identificación de las operaciones que posteriormente se realicen.\nLos fraccionadores manifestarán mensualmente a las Autoridades Catastrales, las operaciones de compra-venta, promesa de venta, venta con reserva de dominio o cualquier otro contrato preparatorio o preliminar, que impliquen la transmisión del uso o del dominio de los lotes que formen parte del fraccionamiento. cabo alguna de las operaciones que impliquen la transmisión del dominio de los lotes que formen parte del fraccionamiento, sin haber obtenido la autorización para enajenarlos, la autoridad catastral inscribirá dichos lotes y hará la valuación respectiva con efecto a partir de la fecha de la primera operación y con cargo al fraccionador.\nARTÍCULO 84. Las Autoridades Catastrales Municipales, informarán mensualmente al Instituto sobre los registros contenidos en los Padrones Catastrales, remitiendo los cambios que se produzcan en los mismos. A fin de mantener actualizado el Sistema de Información Geográfica del Estado, enviarán todos los nuevos documentos que se generen en relación a la propiedad inmobiliaria, así como la información cartográfica que dichas Autoridades elaboren, con el objeto de mantener actualizado el Archivo\nCartográfico del Estado.\nCAPÍTULO SEGUNDO\nDE LAS NOTIFICACIONES E INCONFORMIDADES\nARTÍCULO 85. Practicados los avalúos por las Autoridades Catastrales, éstas deberán notificar personalmente a los interesados, únicamente en el caso de avalúos individuales.\nNo se considerarán avalúos individuales, las adecuaciones que se realicen en forma general por la expedición de nuevas tablas generales de valores o por la modificación de las existentes, por lo que no será necesaria su notificación a los interesados para tener plena validez.\nARTÍCULO 86. Las notificaciones de los avalúos catastrales se harán:\nI. Personalmente, o por correo certificado con acuse de recibo.\nII. Por estrados.\nIII. Por edictos, únicamente en el caso de que la persona a quien deba notificarse hubiere fallecido y no se conozca al representante de la sucesión, hubiere desaparecido, se ignore su domicilio o que éste o el de su representante no se encuentren en territorio nacional.\nARTÍCULO 87. Las notificaciones surtirán sus efectos el día hábil siguiente a aquél en que fueron hechas y al practicarlas deberá proporcionarse al interesado copia del acto administrativo que se notifique. Se deberá señalar lugar, fecha, y hora, así como el nombre y firma de la persona con quien se entienda la diligencia, si ésta se niega a una u otra cosa, se hará constar en el acta de notificación, lo que no afectará su validez.\nLa manifestación que haga el interesado o su representante legal de conocer el avalúo, surtirá efectos de notificación en forma desde la fecha en que se manifieste haber tenido tal conocimiento, si ésta es anterior a aquélla en que debiera surtir efectos la notificación de acuerdo con el párrafo anterior.\nARTÍCULO 88. Cuando la notificación se efectúe personalmente y el notificador no encuentre a quién deba notificar, le dejará citatorio en el domicilio, sea para que espere a una hora fija el día hábil siguiente o para que acuda a notificarse dentro del plazo de tres días a las oficinas de las autoridades catastrales.\nARTÍCULO 89. Las notificaciones por estrados se harán fijando durante cinco días el documento que se pretenda notificar en un sitio abierto al público de las oficinas de la autoridad que efectúe la notificación.\nLa autoridad dejará constancia de ella en el expediente respectivo. En estos casos, se tendrá como fecha de notificación la del sexto día siguiente a aquél en que se hubiere fijado el documento.\nARTÍCULO 90. Las notificaciones por edictos se harán mediante publicaciones durante tres días circulación de la localidad. En este caso se tendrá como fecha de notificación la de la última publicación.\nARTÍCULO 91. También se podrán efectuar notificaciones en el último domicilio que el interesado haya manifestado a las autoridades catastrales, salvo que hubiera designado otro para recibir notificaciones.\nARTÍCULO 92. Toda notificación personal realizada con quien deba entenderse, será legalmente válida aun cuando no se efectúe en el domicilio respectivo o en las oficinas de las autoridades catastrales.\nARTÍCULO 93. Las notificaciones se podrán hacer en las oficinas de las autoridades catastrales, si las personas a quienes debe notificarse se presentan en las mismas.\nARTÍCULO 94. Cuando una notificación se haga en forma distinta a la señalada en los artículos anteriores, serán nulificadas de oficio o a petición de parte por la autoridad catastral que la emitió, previa investigación y comprobación necesarias.\nARTÍCULO 95. Los interesados podrán inconformarse por escrito en contra de los avalúos, ante la\nAutoridad que práctica el avalúo.\nARTÍCULO 96. Las inconformidades presentadas en contra de los avalúos procederán cuando se alegue que éstos no se ajustaron a la ley o por:\nI. Error en las medidas tomadas como base para el avalúo.\nII. Errónea aplicación de las unidades tipo y las tablas de valores.\nIII. Haberse asignado al predio o a las tierras de determinada calidad, una extensión mayor o clase diversa de las que efectivamente tengan.\nARTÍCULO 97. No serán admisibles las inconformidades que se presenten contra el valor de las unidades tipo que hubieren sido fijadas en las tablas generales de valores.\nARTÍCULO 98. Las inconformidades deberán contener por lo menos los siguientes requisitos:\nI. Constar por escrito.\nII. El nombre del recurrente.\nIII. El domicilio para oír y recibir notificaciones.\nIV. El avalúo que se impugna.\nV. Señalar la autoridad que lo emite.\nVI. Expresar los motivos de la inconformidad con el avalúo.\nVII. Las pruebas que ofrezca.\nCuando no se haga alguno de los señalamientos anteriores, la Autoridad requerirá al promovente para que en el plazo de cinco días los indique. En caso de incumplimiento a las fracciones IV y VI se tendrá por no presentado el recurso.\nARTÍCULO 99. El promovente deberá acompañar al escrito en que se interponga el recurso:\nI. Los documentos que acrediten su personalidad cuando se actúe en nombre de otro o de personas morales.\nII. El documento en que conste el avalúo.\nIII. Las pruebas que ofrezca y el dictamen pericial, en su caso. precepto, la Autoridad tendrá por no interpuesto el recurso. En los casos a que se refiere la fracción III de este artículo, se tendrán por no ofrecidas las pruebas.\nARTÍCULO 100. En el recurso de inconformidad a que se refiere el presente capítulo, se admitirán toda clase de pruebas, excepto la de confesión de las autoridades mediante absolución de posiciones.\nARTÍCULO 101. Cuando se promueva prueba pericial, el recurrente deberá indicar en su inconformidad, los nombres del o los peritos que proponga de su parte, que en todo caso deberán contar con registro ante el Instituto Coahuilense del Catastro y la Información Territorial y acompañar el dictamen correspondiente, que al efecto emitan sus peritos.\nARTÍCULO 102. Los peritos a que se refiere el artículo anterior, deberán tener título en la materia a que pertenezca la cuestión sobre la que a de oírse su parecer, y estar inscritos en el registro de peritos que al efecto lleve el Instituto.\nARTÍCULO 103. Para la recepción, desahogo y valoración de las pruebas, se estará a las disposiciones aplicables del derecho común.\nARTÍCULO 104. La Autoridad Catastral competente, deberá emitir su resolución en un plazo que no excederá de un mes, contado a partir del desahogo de todas las pruebas.\nARTÍCULO 105. La resolución que ponga fin al recurso deberá:\nI. Desecharlo por improcedente.\nII. Confirmar el avalúo.\nIII. Mandar reponer el avalúo.\nIV. Dejar sin efectos el avalúo.\nV. Modificar el avalúo o dictar uno nuevo que lo sustituya, cuando el recurso de inconformidad sea total o parcialmente resuelto a favor del inconforme.\nARTÍCULO SEGUNDO. Se abroga la Ley General del Catastro para el Estado de Coahuila, publicada en renombrarse como Instituto Coahuilense del Catastro y la Información Territorial.\nARTÍCULO TERCERO. Hasta en tanto se expida el nuevo Reglamento de la presente Ley, seguirá\nARTÍCULO CUARTO. Cuando en alguna ley se haga referencia a la Dirección General del Catastro, para todos los efectos legales deberá entenderse que se hace referencia al Instituto Coahuilense del Catastro y la Información Territorial.\nARTÍCULO QUINTO. Para los efectos de lo dispuesto por el artículo 28 de la presente ley el Instituto y aquéllos municipios en que los valores catastrales se encuentren subvaluados fijarán en un término que no excederá de sesenta días contados a partir de la entrada en vigor de este ordenamiento, de común acuerdo el plazo para homologar los valores catastrales y comerciales de los inmuebles. Este último plazo no podrá ser menor de dos años, ni mayor de tres. del mes de Junio de mil novecientos noventa y nueve.\nDIPUTADO PRESIDENTE\nRICARDO A. MALDONADO ESCOBEDO.\nDIPUTADA SECRETARIA DIPUTADO SECRETARIO\nYOLANDA DEL VILLAR ROEL. JESÚS CARLOS PIZAÑA ROMO.\nDIPUTADO SECRETARIO DIPUTADO SECRETARIO\nJOSE GPE. CESPEDES CASAS ALFONSO MARTINEZ PIMENTEL\nDIP. JORGE A. ROSALES TALAMAS DIP. TERESO MEDINA RAMIREZ\nDIP. ANTONIO BERCEHELMANN ARIZPE DIP. RAUL ONOFRE CONTRERAS\nDIP. FERNANDO OROZCO CORTES DIP. JOSE ANGEL CHAVEZ VARGAS\nDIP. RAUL ZAPICO ESCARCEGA DIP.RAFAEL RICO GONZALEZ\nDIP. SERGIO RESENDIZ BOONE DIP. JESUS SEGURA FLORES\nDIP. IRMA ELIZONDO RAMIREZ DIP. FRANCISCO NAVARRO MONTENEGRO\nDIP. JOSE GUILLERMO ANAYA LLAMAS DIP. JOSE IGNACIO CORONA RODRIGUEZ\nDIP. J. SALVADOR HERNANDEZ VELEZ DIP. EDELMIRO ASCENCION LUNA LUNA\nDIP. MA. MAYELA HERNANDEZ VALDES DIP. JESUS ALBERTO PADER VILLARREAL\nDIP. JOSE ENRIQUE CAMPOS ARAGON DIP. TRINIDAD MORALES VARGAS\nDIP. EVARISTO PEREZ ARREOLA DIP. ROBERTO GARZA GARZA\nDIP. JORGE DE LA PEÑA QUINTERO DIP. JESUS LOPEZ PIÑA\nDIP. PEDRO LUIS BERNAL ESPINOSA\nIMPRIMASE, COMUNIQUESE Y OBSERVESE\nSUFRAGIO EFECTIVO, NO REELECCION\nEL GOBERNADOR DEL ESTADO\nROGELIO MONTEMAYOR SEGUY\nEL SECRETARIO DE GOBIERNO\nLIC. CARLOS JUARISTI SEPTIEN\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS DECRETOS DE\nREFORMAS A LA PRESENTE LEY.\nARTÍCULO PRIMERO. Este decreto entrará en vigor el día de su publicación en el Periódico Oficial del Gobierno del\nEstado.\nARTÍCULO SEGUNDO. El Congreso del Estado en coordinación con todos los Ayuntamientos de la entidad, antes del inicio del ejercicio fiscal del año 2002, establecerán los criterios necesarios para que los valores unitarios de suelo y de construcción que sirven de base para el cobro de las contribuciones sobre la propiedad inmobiliaria, sean equiparables a los valores del mercado de dicha propiedad y procederán, en su caso, a realizar las reformas o adiciones legales correspondientes a las tasas aplicables para el cobro de las mencionadas contribuciones, a fin de garantizar su apego a los principios de proporcionalidad y equidad.\nPara tal efecto, el Congreso del Estado a través de la Comisión de Finanzas coordinará, a partir de la entrada en vigor de este decreto, un programa con los municipios para definir los criterios proporcionales y equitativos que se deben establecer para fijar la base de las contribuciones sobre la propiedad inmobiliaria, de conformidad con las disposiciones aplicables.\nEn este programa deberá participar el Instituto Coahuilense del Catastro y la Información Territorial como órgano de apoyo y asesoría necesaria.\nARTÍCULO TERCERO. Los juzgados de conciliación deberán continuar con la denominación y competencia que actualmente tienen, hasta el treinta y uno de agosto del año dos mil uno, fecha en que concluirán sus funciones, quedando sin efecto los nombramientos de sus titulares. Consecuentemente, las disposiciones contenidas en los artículos de la Ley Orgánica del Poder Judicial que hagan referencia a los juzgados de conciliación estarán en vigor hasta la fecha señalada, con excepción de lo dispuesto en la fracción I del artículo 43.\nEl personal que formaba parte de los Juzgados de Conciliación podrán integrar los juzgados municipales que establece el Código Municipal, según lo acuerde el Ayuntamiento respectivo.\nEn todo caso, se deberán respetar los derechos laborales del personal que formaba parte de los Juzgados de\nConciliación. Los ayuntamientos emitirán los acuerdos necesarios para regularizar su situación laboral y su reorganización dentro de la administración pública municipal.\nHasta en tanto el Consejo de la Judicatura determine nuevos distritos judiciales, seguirán vigentes, para todos los efectos legales, los ocho distritos previstos en el texto anterior del artículo 5° de la Ley Orgánica del Poder Judicial, que ahora se reforma; y que tienen como cabecera las ciudades de: Saltillo, Monclova, Sabinas, Piedras Negras, Acuña, Torreón, San Pedro de las Colonia y Parras de la Fuente.\nARTÍCULO CUARTO. Los Ayuntamientos dentro del plazo de un año contado a partir de la entrada en vigor de este decreto, deberán instalar las Unidades Municipales de Protección Civil, según sus necesidades, condiciones y particularidades socioeconómicas.\nEstas unidades formarán parte de la administración pública municipal, según el acuerdo que emita el Ayuntamiento.\nEn aquellos municipios que no cuenten con estas unidades, el Ejecutivo del Estado a través de la instancia correspondiente podrá coadyuvar, colaborar o sustituir la función de las mismas hasta en tanto el municipio pueda asumir plenamente esta función.\nARTÍCULO QUINTO. Dentro del plazo de un año contado a partir de la entrada en vigor de este decreto, los ayuntamientos deberán adecuar su reglamentación, acuerdos, circulares y demás disposiciones generales.\nARTÍCULO SEXTO. Se derogan todas las disposiciones en contrario.\nPRIMERO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del\nEstado.\nSEGUNDO.- Se derogan todas las disposiciones legales que se opongan al presente Decreto.\nPRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nSEGUNDO.- Se derogan todas las disposiciones legales que se opongan a este Decreto.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "23 de julio de 1999",
  "ULTIMA REFORMA PUBLICADA": "29 DE JUNIO DE 2007",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "fiscal"
  ]
}