{
  "titulo": "Ley Que Crea el Organismo Público Descentralizado Comisión Estatal de Energéticos",
  "Contenido": "TEXTO ORIGINAL\nLEY QUE CREA EL ORGANISMO PUBLICO DESCENTRALIZADO \"COMISION ESTATAL DE\nENERGETICOS\"\nEL C. OSCAR FLORES TAPIA, GOBERNADOR CONSTITUCIONAL DEL ESTADO INDEPENDIENTE, Que el Congreso del mismo ha decretado lo siguiente:\nLA DIPUTACION PERMANENTE DEL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y\nSOBERANO DE COAHUILA DE ZARAGOZA, EN USO DE LAS FACULTADES QUE LE CONCEDE EL\nLEY QUE CREA EL ORGANISMO PUBLICO DESCENTRALIZADO \"COMISION ESTATAL DE\nENERGETICOS\"\nCAPITULO PRIMERO\nDENOMINACION Y OBJETO\nARTICULO PRIMERO.- Se crea un Organismo Público Descentralizado, con personalidad jurídica y patrimonio propios, que se denominará \"Comisión Estatal de Energéticos\", con domicilio en la ciudad de\nSaltillo, Coahuila, sin perjuicio de que pueda establecer en otras poblaciones del Estado, las delegaciones y oficinas que estime necesarias para la realización de sus actividades.\nARTICULO SEGUNDO.- El Organismo tendrá por objeto, planear, programar y coordinar las actividades relacionadas con la distribución, usos y consumos de los recursos energéticos en el Estado de Coahuila, a fin de lograr el óptimo aprovechamiento y suministro suficiente de los mismos, en función de necesidades prioritarias de la población y del desarrollo socio-económico de la Entidad.\nCAPITULO SEGUNDO\nATRIBUCIONES\nARTICULO TERCERO.- Para el cumplimiento de su objeto, la Comisión Estatal de Energéticos, tendrá las siguientes atribuciones:\nI.- Promover y propiciar el óptimo aprovechamiento de los recursos energéticos y de sus disponibilidades;\nII.- Establecer una coordinación permanente con las entidades del sector público federal, que tienen encomendado el control, explotación, producción y suministro de energéticos, a fin de obtener la colaboración y apoyos indispensables para el desempeño de sus actividades;\nIII.- Prestar servicios de asesoría en materia de energéticos, a dependencias de los Gobiernos Federal,\nIV.- Realizar, en apoyo de los usuarios, las gestiones y trámites necesarios, para que las dependencias y organismos a que se refiere la fracción segunda, suministren en medida suficiente, los recursos energéticos destinados a uso doméstico, comercial e industrial;\nV.- Establecer políticas, procedimientos y prioridades, para la distribución, usos y consumos de energéticos;\nVI.- Realizar estudios que permitan subsanar el déficit en el abastecimiento; establecer el destino de los excedentes; prever necesidades futuras; constituir reservas y lograr el ahorro y substitución de estos recursos;\nVII.- Integrar información estadística sobre volúmenes, disponibilidades, reservas, localización, distribución, uso y consumo de energéticos.\nVIII.- Obtener de las dependencias y organismos proveedores de energéticos, información de los volúmenes de disponibilidad y de reserva;\nIX.- Informar a los usuarios de las disponibilidades y limitaciones para el suministro de estos recursos;\nX.- Recabar y proporcionar cualquier otro tipo de información y documentación necesarias para el desempeño de sus actividades;\nXI.- Solicitar y obtener la colaboración de dependencias, organismos e instituciones de enseñanza superior y de investigación científica del país, para la realización de estudios necesarios para el desempeño de sus actividades;\nXII.- Solicitar y obtener los estudios, opiniones, dictámenes, autorizaciones y permisos que se requieran para los trabajos de su competencia y apoyo a los usuarios;\nXIII.- Celebrar toda clase de contratos y convenios con autoridades federales, estatales y municipales; con organismos públicos, privados y sociales y con particulares, que sean necesarios para el eficaz cumplimiento del objeto que se le señala;\nXIV.- Cobrar por la prestación de sus servicios, de acuerdo a las tarifas que se establezcan o conforme a lo que se convenga con los solicitantes de los mismos;\nXV.- Efectuar campañas de promoción y divulgación, a fin de que los usuarios conozcan la problemática en materia de energéticos;\nXVI.- En general, realizar toda clase de actos necesarios para lograr el objeto que se le asigna.\nCAPITULO TERCERO\nDEL PATRIMONIO\nARTICULO CUARTO.- El patrimonio del Organismo que se crea, se integrará con los siguientes bienes;\nI.- Los muebles e inmuebles que los Gobiernos Federal, Estatal y Municipales; instituciones públicas o privadas y los particulares, le destinen o entreguen para la realización de su objeto;\nII.- Los subsidios y aportaciones periódicas o eventuales que reciba de los Gobiernos Federal, Estatal y\nMunicipales y los que obtenga de instituciones públicas o privadas;\nIII.- Los ingresos que perciba de sus operaciones o que le correspondan por cualquier título legal;\nV.- Las donaciones, herencias y legados que se hicieren en favor del Organismo;\nVI.- Por todos los demás bienes que adquiera por cualquier otro medio legal.\nCAPITULO CUARTO\nDE LOS ORGANOS DE ADMINISTRACION Y DIRECCION\nARTICULO QUINTO.- La dirección y administración del Organismo, estarán a cargo de un Consejo de\nAdministración y de un Gerente General.\nARTICULO SEXTO.- El Consejo de Administración se integrará de la siguiente manera:\nI.- Un Presidente, que será el C. Gobernador Constitucional del Estado de Coahuila de Zaragoza;\nII.- Un Vice-Presidente, que será el C. Secretario del Ejecutivo del Estado;\nIII.- Por un Secretario, que será la persona que designe el C. Presidente del Consejo de Administración;\nIV.- Por Consejeros que serán:\na).- El Director General de Planeación y Desarrollo del Estado;\nb).- Los Presidentes de los Municipios en que opere principalmente el Organismo;\nc).- Los Representantes de las Dependencias y Organismos del Sector Público Federal, competentes en la materia y encargados de proveer energéticos, que sean invitados por el Presidente del Consejo;\nd).- Los Presidentes de las Cámaras de la Industria de la Transformación, de los Municipios, de Saltillo, Torreón, Monclova y Piedras Negras.\nLos consejeros designarán a un suplente de entre las personas que laboren en las dependencias, organismos o empresas que representen.\nARTICULO SEPTIMO.- Son facultades del Consejo de Administración;\nI.- Establecer las directrices generales para el eficaz funcionamiento de la Comisión;\nII.- Aprobar el programa anual de operaciones de la Comisión, que someta a su consideración el Gerente\nGeneral;\nIII.- Conocer y aprobar, en su caso, el presupuesto anual de egresos y la estimación de ingresos para el año siguiente;\nIV.- Examinar y aprobar, en su caso, los estados financieros mensuales, los balances ordinarios y extraordinarios y los informes generales y especiales del Gerente General;\nV.- Planear y gestionar los créditos que se requieran;\nVI.- Conocer y aprobar los reglamentos internos del Organismo;\nVII.- Resolver todos los problemas de administración y de operación. que someta a su consideración el\nGerente General;\nVIII.- Otorgar al Gerente General, poder general para pleitos y cobranzas, actos de administración y actos de dominio, con todas las facultades, aun las que requieran poder especial conforme a la Ley, en los términos del artículo 2554 del Código Civil para el Distrito Federal, aplicable en toda la República en materia federal, y su correlativo, el artículo 2448 del Código Civil del Estado de Coahuila.\nEstará facultado, además para desistirse de amparos y para formular querellas y acusaciones de carácter penal, así como para otorgar y suscribir títulos de crédito. judiciales.\nIX.- Otorgar poderes especiales o generales a las personas que juzgue conveniente, con todas las facultades, aún las que conforme a la Ley requieran cláusula especial;\nX.- Nombrar y remover al personal de base y de confianza del Organismo y aprobar los tabuladores y prestaciones correspondientes;\nXI.- En general, realizar todos aquellos actos y operaciones autorizadas por ésta Ley y los que fuesen necesarios para la mejor administración del Organismo.\nARTICULO OCTAVO.- El Consejo de Administración celebrará, por lo menos, una sesión ordinaria bimestralmente y las extraordinarias que sean necesarias para la marcha eficaz de la Comisión.\nLas sesiones serán válidas cuando el quórum se integre con la mitad más uno de los miembros del\nConsejo.\nARTICULO NOVENO.- Las votaciones del Consejo de Administración se tomarán por mayoría de votos de los miembros presentes.\nEn caso de empate, el Presidente tendrá voto de calidad.\nARTICULO DECIMO.- Las actas de las sesiones del Consejo se consignarán en un libro especialmente destinado para ese objeto, el cual debe conservar el Secretario del propio Consejo.\nARTICULO DECIMO PRIMERO.- El Presidente del Consejo tendrá las atribuciones siguientes:\nI.- Convocar a los miembros del Consejo y al Gerente General, a las sesiones ordinarias y extraordinarias, que se desarrollarán conforme al orden del día que para ese efecto elabore;\nII.- Dirigir las sesiones del Consejo y declarar resueltos los asuntos en el sentido de las votaciones;\nIII.- Designar al Gerente General de la Comisión;\nIV.- Designar al Secretario del Consejo de Administración;\nV.- Supervisar las actividades que la Gerencia General realice directamente o por medio de sus dependencias;\nVI.- Resolver bajo su inmediata y directa responsabilidad, los asuntos que debiendo ser reconocidos por el Consejo, no admitan demora dada su urgencia;\nX (sic).- Concurrir a las sesiones del Consejo, con voz solamente informativa, y hacer cumplir sus disposiciones y acuerdos;\nXI (sic).- Obtener acuerdo del Consejo de Administración para realizar actos de dominio, cuyo interés exceda de la suma que fije el propio Consejo;\nXII (sic).- Elaborar y establecer los reglamentos internos del Organismo; los instructivos de labores; los controles internos y, en general, las disposiciones relacionadas con la organización y administración interna de la Comisión.\nXIII (sic).- Las demás que se requieran para el mejor desempeño de su trabajo y las que le encomiende el\nConsejo de Administración.\nARTICULO DECIMO SEGUNDO (sic).- Al Vicepresidente del Consejo le compete suplir las ausencias temporales del Presidente; para ese efecto, tendrá las mismas atribuciones y obligaciones que competen al Presidente.\nARTICULO DECIMO TERCERO (sic).- El Secretario del Consejo tendrá las atribuciones siguientes:\nI.- Comunicar a los Consejeros y al Gerente General las convocatorias para las sesiones ordinarias y extraordinarias;\nII.- Tomar las votaciones de los miembros presentes en cada sesión;\nIII.- Levantar y autorizar con su firma las actas correspondientes a las sesiones ordinarias y extraordinarias que celebre el Consejo; y\nIV.- Las demás facultades que le sean expresamente señaladas por el presidente del Consejo.\nARTICULO DECIMO CUARTO (sic).- Las atribuciones que este ordenamiento señala al Consejo de\nAdministración y a los funcionarios del mismo, son enunciativas y de ninguna manera limitativas.\nEl Reglamento Interior del Organismo señalará las atribuciones específicas de los Consejeros.\nARTICULO DECIMO QUINTO (sic).- El Gerente General será designado por el Presidente del Consejo de Administración y tendrá las atribuciones y obligaciones siguientes:\nI.- Dirigir la marcha ordinaria de la Comisión.\nII.- Celebrar a nombre de la Comisión, todos los actos jurídicos de dominio y de administración necesarios para su funcionamiento, ajustándose a los lineamientos que le fije el propio Consejo, y obteniendo la aprobación de éste, en los casos en que el mismo así lo determine;\nIII.- Representar al Organismo como mandatario general para pleitos y cobranzas, con todas las facultades generales y las que requieren cláusula especial conforme a la Ley, pudiendo substituir y delegar este mandato en uno o más apoderados;\nIV.- Elaborar y presentar al Consejo de Administración los programas anuales de operación;\nV.- Proponer al Consejo, por conducto de su Presidente, las medidas adecuadas para el funcionamiento del Organismo;\nVI.- Rendir al Consejo, en el mes de febrero de cada año, un informe general de las actividades de la\nComisión en el año anterior, acompañado de un balance contable y de los demás datos financieros que procedan;\nVII.- Presentar al Consejo; en el mes de noviembre de cada año, el presupuesto de egresos y la estimación de ingresos; a que se refiere el artículo séptimo. pueda rendir el informe de auditoría sobre las operaciones del Organismo, con opinión sobre los resultados, así como el informe de auditoría de balance, con opinión sobre la situación financiera del propio Organismo;\nIX.- Coordinar el desarrollo de las actividades técnicas y administrativas de la Comisión, dictando los acuerdos necesarios para ese fin.\nARTICULO DECIMO SEXTO (sic).- El Gerente de la Comisión no podrá vender, ceder, enajenar o gravar los bienes inmuebles que formen el patrimonio del Organismo, a menos que sea autorizado expresamente para ello por el Consejo de Administración.\nARTICULO DECIMO SEPTIMO (sic).- El Organismo contará con un cuerpo de colaboración y apoyo que se denominará COMITE TECNICO, el cual funcionará como órgano de asesoría y se integrará de la siguiente forma:\nI.- Un Representante de la Secretaría de Patrimonio y Fomento Industrial;\nII.- Un Representante de la Secretaría de Comercio;\nIII.- Un Representante de Petróleos Mexicanos;\nIV.- Un Representante de la Comisión Federal de Electricidad;\nV.- Un Representante designado por el Gerente General del propio Organismo; y\nVI.- Un Representante de cada una de las demás dependencias, organismos y empresas de los sectores público y privado, cuya participación determine el Presidente del Consejo de Administración;\nVII.- Autorizar, en unión del Secretario, las actas que se levanten de las sesiones ordinarias y extraordinarias que celebre el Consejo; y\nVIII.- En general, realizar todos aquellos actos que fuesen necesarios para el mejor funcionamiento del\nConsejo.\nARTICULO DECIMO OCTAVO.- Las funciones y atribuciones que corresponden al Comité Técnico, además de aquellas que por disposición o acuerdo del Consejo de Administración le competan, se señalarán en su Reglamento Interior, el cual deberá expedir el propio Comité Técnico, previa aprobación del Presidente del Consejo de Administración.\nARTICULO DECIMO NOVENO.- El Comité Técnico prestará su colaboración mediante el ejercicio de las\nConsejo de Administración, sin que las proposiciones, opiniones o dictámenes que emita, obliguen a los órganos responsables de la dirección, operación y administración del Organismo, salvo que se acuerde lo contrario por el propio Consejo de Administración.\nCAPITULO QUINTO\nRELACIONES DE TRABAJO\nARTICULO VIGESIMO.- Las relaciones de trabajo entre el Organismo y su personal, se regirán por el\nEstatuto Jurídico para los Trabajadores al Servicio del Estado.\nARTICULO VIGESIMO PRIMERO.- Para los efectos de la presente Ley, son trabajadores de confianza, los miembros del Consejo de Administración y el Gerente General, así como aquéllos funcionarios que señale el Reglamento Interior del Organismo.\nARTICULO VIGESIMO SEGUNDO.- Los Trabajadores del Organismo quedarán sujetos al régimen jurídico de la Ley de Pensiones y Otros Beneficios Sociales para los Trabajadores al Servicio del Estado.\nCAPITULO SEXTO\nPREVENCIONES GENERALES\nARTICULO VIGESIMO TERCERO.- Todo acto, contrato o documento que implique obligación o derecho inmediato o eventual para el Organismo, deberá ser registrado en su contabilidad.\nARTICULO VIGESIMO CUARTO.- El Balance Anual del Organismo deberá publicarse en el Periódico\nOficial del Gobierno del Estado, dentro de los 30 días siguientes a la fecha de su aprobación por el\nConsejo de Administración.\nARTICULO VIGESIMO QUINTO.- Los bienes muebles e inmuebles pertenecientes al Organismo, gozarán de las franquicias, prerrogativas y privilegios concedidos a los fondos y bienes del Estado.\nDichos bienes, así como los actos y contratos que celebre el Organismo, estarán igualmente exentos de toda clase de impuestos y derechos estatales y municipales.\nARTICULO VIGESIMO SEXTO.- La Secretaría General de Gobierno queda facultada para aplicar y vigilar el cumplimiento de la presente Ley, así como para interpretarla administrativamente, por medio de disposiciones generales que deberán publicarse en el Periódico Oficial del Gobierno del Estado.\nARTICULO PRIMERO.- Esta Ley entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Gobierno del Estado.\nARTICULO SEGUNDO.- El Presidente del Consejo de Administración designará, dentro de los quince días siguientes a la fecha en que entre en vigor la presente Ley, al Secretario del propio Consejo y al\nGerente General del Organismo.\nARTICULO TERCERO.- El Presidente del mencionado Consejo, dentro de los quince días siguientes a la fecha en que entre en vigor la presente Ley, solicitará a los consejeros nombren a sus respectivos suplentes.\nSi transcurrido un término de diez días, siguientes a la fecha de la entrega de la comunicación no se hace el nombramiento, el Presidente tendrá la facultad de hacerlo.\nARTICULO CUARTO.- El Consejo de Administración deberá reunirse, por primera vez, en un plazo que no excederá de 30 días a partir de la fecha de la publicación de esta ley, levantándose al efecto el Acta respectiva, misma que deberá ser protocolizada ante Notario Público e inscrita en el Registro Público de la Propiedad y del Comercio. mes de abril de mil novecientos ochenta.\nDIPUTADO PRESIDENTE.\nIng. Alvaro Pérez Treviño González.\n(Rúbrica).\nDIPUTADO SECRETARIO DIPUTADO SECRETARIO\nLic. Rodolfo Rábago Rábago Francisco J. de La Peña D.\n(Rúbrica) (Rúbrica)\nIMPRIMASE, COMUNIQUESE Y OBSERVESE\nEl Gobernador Constitucional del Estado.\nOSCAR FLORES TAPIA (Rúbrica)\nEl Secretario del Ejecutivo del Estado\nLIC. ROBERTO OROZCO MELO. (Rúbrica)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "6 de mayo de 1980",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "energía"
  ]
}