{
  "titulo": "Ley de Protección A Sociedades Cooperativas",
  "Contenido": "TEXTO ORIGINAL\nLEY DE PROTECCION A SOCIEDADES COOPERATIVAS\nEL C. LIC. VALENTIN VILLAREAL, Gobernador Constitucional Interino del Estado Independiente, La Diputación Permanente del XXXI Congreso Constitucional del Estado Independiente, Libre y\nSoberano de Coahuila de Zaragoza, en uso de las facultades que le concede el decreto número 16\nNúmero 218.\nLEY DE PROTECCION A SOCIEDADES COOPERATIVAS\nARTICULO 1o.- Gozarán de exención de impuestos, contribuciones y derechos sobre giros mercantiles industriales, tanto de los que correspondan al Estado como a los Municipios:\nI.- Las Sociedades cooperativas de consumidores dedicadas a suministrar exclusivamente a sus asociados, víveres, ropa, calzado, combustibles y servicios de agua o de alumbrado mientras el capital de dichas sociedades no llegue a la suma de cinco mil pesos.\nII.- Las sociedades cooperativas de productores en tanto su capital no ascienda a cuatro mil pesos, siempre que estén integradas por obreros en su totalidad, o por campesinos; o bien por unos y otros. En la suma de cuatro mil pesos a que se refiere este artículo, no se incluirá el capital amortizado en muebles, enseres, maquinaria y demás bienes necesarios para los fines económicos de la cooperativa.\nIII.- Las sociedades cooperativas mixtas en tanto su capital no llegue a la suma de cuatro mil quinientos pesos, a condición de que cuando menos las dos terceras partes de este capital sean dedicadas a actividades de las que menciona la Fracción I.\nIV.- Las de habitación y construcción que posean un capital hasta de seis mil pesos, con tal de que verifiquen sus operaciones tan solo con sus asociados y de que éstos sean campesinos, obreros o empleados con emolumentos no mayores de cien pesos quincenales.\nARTICULO 2o.- Cuando el capital de las Sociedades cooperativas a las que se hace referencia en el artículo precedente, pase de la suma señalada como límite en el mismo artículo, pero sin exceder del doble de las sumas indicadas, cubrirán por concepto de contribuciones y derechos el\n50 por ciento de lo que corresponda pagar a negociaciones mercantiles e industriales; y excediendo del límite que este artículo fija, las cooperativas que se hallen en las condiciones que exige el artículo 1o. disfrutarán de rebaja en el pago de contribuciones, impuestos y derechos producción.\nARTICULO 3o.- Las Federaciones y Confederaciones que únicamente tengan por objeto buscar la sociedades que las integran, gozarán de exenciones absolutas, cualesquiera que sean sus capitales.\nARTICULO 4o.- Las Sociedades, Federaciones y Confederaciones que deseen acogerse a los beneficios de la presente Ley, tendrán que presentar una solicitud al Ayuntamiento a cuya jurisdicción corresponda el domicilio de la agrupación solicitante, enviando copia de tal solicitud a la\nAdministración y de Vigilancia y contendrá: Denominación de la sociedad; ubicación; actividades a que se dedica; capital social; fecha en que obtuvo el reconocimiento; número de registro; manifestación bajo protesta de decir verdad, de que en la agrupación solicitante se cumplen todos los requisitos exigidos en las fracciones relativas del artículo 1o. de la presente Ley. A esta solicitud se adjuntará copia del acta de la asamblea general en la que se tome el acuerdo de que la sociedad se obliga sin excusa ni pretexto a demostrar al Gobierno del Estado de Coahuila y al\nAyuntamiento de su domicilio que cumple todas y cada una de las obligaciones que esta Ley establece para disfrutar de las ventajas que otorga, y que al efecto, en cualquier momento mostrará a quien el mismo Gobierno o Ayuntamiento comisionen por escrito, la contabilidad, la correspondencia y demás documentación de la cooperativa, así como a proporcionar al propio comisionado, cuantos datos éste solicite y le sean necesarios para saber si en efecto se da cumplimiento a todos los requisitos exigidos en las fracciones del Artículo 1o. de esta Ley aplicable a cada clase de cooperativa. En la misma acta se hará constar que la solicitante se somete de antemano a las sanciones que prescribe el artículo 9 de esta Ley. La asamblea de que se hace mención en este artículo deberá ser convocada expresamente para tratar si se acepta o no la obligación predicha, y para su validez se satisfagan los requisitos prescritos en los artículos 30, 31 y 32 de la Ley General de Sociedades Cooperativas y del 32 al 39 del Reglamento de la misma\nLey.\nARTICULO 5o.- La autoridad municipal que conozca de la solicitud que se formule en los términos del artículo anterior, se cerciorará de que la solicitante se halla dentro de los requisitos que fija el artículo 1o., de esta Ley y resolverá si concede o no la exención en lo que se refiere al Municipio y remitirá el expediente respectivo a la Secretaría General de Gobierno para que el Ejecutivo del\nEstado solicitando los informes que estime necesarios, resuelva si es de concederse o no el beneficio solicitado en lo que se refiere al fisco del Estado.\nARTICULO 6o.- El comisionado del Gobierno del Estado, para tomar informes, estará obligado a identificarse en cada caso, y los datos de que tenga necesidad le serán proporcionados por cualquiera de los miembros de los Consejos de Administración y de Vigilancia, o por todos, o bien por algunos de los socios.\nARTICULO 7o.- Las resoluciones del Ejecutivo y del Ayuntamiento dictadas conforme al artículo\n5o., de esta Ley, se comunicarán a la peticionaria, y a la Recaudación de Rentas del lugar de su domicilio; y sólo podrá modificarse por causas supervivientes (sic) que discrecionalmente apreciarán el C. Gobernador del Estado y el Ayuntamiento respectivo, en lo que a cada uno corresponda.\nARTICULO 8o.- Toda Cooperativa que disfrute de los beneficios que concede esta Ley, está obligada a manifestar anualmente a la Recaudación de Rentas del lugar de su domicilio, su capital y el volumen de sus operaciones así como a gestionar del Ejecutivo del Estado y del Ayuntamiento, las ratificaciones de los citados beneficios.\nARTICULO 9o.- Las agrupaciones cooperativas beneficiadas que no cumplan una o algunas de las exigencias de esta Ley, o que no den aviso oportuno a las oficinas rentísticas respectivas del que vuelvan a tener derecho a ellos.\nPRIMERO.- Esta Ley comenzará a regir desde la fecha de su publicación en el Periódico Oficial del\nEstado.\nSEGUNDO.- Se derogan todas las Leyes y Decretos vigentes, en lo que se opongan a la presente\nLey. del mes de septiembre de mil novecientos treinta y cuatro.\nDiputado Presidente.\nProfr. Federico Berrueto Ramón.\nDiputado Secretario. Diputado Secretario.\nProfr. J. Trinidad Pérez. Lic. Jesús Flores Aguirre.\nImprimase, comuníquese y obsérvese.\nEl Gobdor., Constl. Int. del Edo.\nVALENTIN VILLAREAL.\nP.A. del Srio. del Ejvo., del Estado.\nEl Oficial Mayor.\nVICENTE DAVILA.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de septiembre de 1934",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}