{
  "titulo": "Ley para la Integración y Funcionamiento de las Juntas Municipales de Mejoramiento Moral, Cívico y M",
  "Contenido": "TEXTO ORIGINAL\nMEJORAMIENTO MORAL, CIVICO Y MATERIAL, DEL ESTADO DE COAHUILA.\nEL C. ROMAN CEPEDA FLORES, Gobernador Constitucional del Estado Independiente, Libre y\nSoberano de Coahuila de Zaragoza, a sus habitantes sabed:\nEL XL CONGRESO CONSTITUCIONAL DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE\nNúmero 231.LEY PARA LA INTEGRACION Y FUNCIONAMIENTO DE LAS JUNTAS MUNICIPALES DE\nMEJORAMIENTO MORAL, CIVICO Y MATERIAL, DEL ESTADO DE COAHUILA.\nArtículo 1o.- Para los efectos de la presente Ley se consideran actividades tendientes al mejoramiento moral, cívico y material de los habitantes del Estado de Coahuila, todas aquellas que directamente originan o condicionan:\nI.- El desarrollo de la moral y de las buenas costumbres considerando al hombre en su capacidad de persona y formando parte del grupo familiar y de la sociedad subjetiva en el Municipio y en el Estado, comprendiéndose en éste Capítulo aquellas actividades que en términos generales produzcan condiciones aptas en el medio social para el desenvolvimiento positivo de la conducta y la prevención de hechos antisociales.\nII.- El afán de la niñez y en la juventud por la práctica de los deportes y otros juegos, destreza y habilidad física, excluyendo los juegos de azar.\nIII.- La formación de conciencia cívica y del conocimiento de los vínculos de solidaridad social que despierten el sentimiento de que la profesión, el oficio o el arte que se ejerce en el seno de la sociedad son una función al servicio de la misma.\nIV.- El fomento de las actividades artísticas, literarias y en general culturales, en todos los sectores de la comunidad Coahuilense.\nV.- La construcción de obras materiales de uso común que satisfagan necesidades colectivas.\nVI.- El establecimiento de servicios públicos y el mejoramiento de los demás existentes.\nArtículo 2o.- Especialmente se declaran actividades que fomenten el mejoramiento moral, cívico y social de los habitantes del Estado, las que tienen por objeto atacar y suprimir las causas productoras de la criminalidad, como los centros de vicio, la prostitución, la vagancia, la mendicidad, el pistolerismo, la inmoralidad oficial, la circulación de publicaciones que exacerban los bajos instintos cuyos factores serán sustituidos por otros positivos y de readaptación social, como son los centros de diversión y esparcimiento sanos, el deporte y en general el fomento cultural.\nArtículo 3o.- Igualmente se declaran actos de mejoramiento moral, cívico y material, la construcción y reacondicionamiento de centros educativos, recreativos, de reclusión y similares de readaptación, que cuenten con condiciones mínimas de arquitectura, salubridad, talleres, etc., y les habiliten para cumplir con sus altos fines sociales.\nORGANIZACION Y FUNCIONAMIENTO DE LAS JUNTAS.\nArtículo 4o.- Para la realización de las actividades a que se refieren los artículos anteriores, en cada una sea posible, se integrarán organismos denominados \"Juntas de Mejoramiento Moral, Cívico y Material”, cuya finalidad será obtener la cooperación de los particulares en estos tres aspectos de la vida colectiva, sin distinción de ideas sociales, políticas o religiosas.\nArtículo 5o.- En la Capital y en las demás ciudades populosas podrán instituirse, a juicio del Gobernador del Estado, y con las mismas finalidades, varios comités por sectores, barrios, colonias, etc., además de la Junta de Mejoramiento Moral, Cívico y Material del Municipio, la que coordinará las labores de los diferentes comités y procurará que no queden sectores o zonas sin el organismo correspondiente.\nArtículo 6o.- Para la integración de las Juntas y Comités se hará una invitación pública y de manera especial a las personas que se hayan distinguido por su honorabilidad, capacidad de organización, dinamismo, filantropía, entusiasmo e interés por la satisfacción de las necesidades colectivas, sin distinción alguna por razones de opinión o de ideología, religión, edad, sexo y nacionalidad.\nArtículo 7o.- La Convocatoria para la integración de las Juntas y Comités será hecha por la Autoridad\nMunicipal y si aquella no lo hace en el término que se le fije, exclusivamente se hará por el Gobernador o un Representante que éste nombre.\nArtículo 8o.- Congregadas las personas que acudan, de acuerdo con la Convocatoria, se les dará a conocer el motivo de la reunión y se les invitará a proponer libremente a quienes deban integrar la\nDirectiva, procurando que los puestos recaigan en quienes tengan en mayor grado la confianza general.\nLa votación será secreta. El resultado de ésta se dará a conocer al Gobernador quien solo podrá desaprobarla, parcial o totalmente, cuando tenga causa justificada. Para el efecto se levantará un acta en que se haga constar el desarrollo y conclusiones de la reunión, la que deberá firmarse por los presentes.\nSi en el término de treinta días de que se reciba el acta, no da a conocer su resolución el Gobernador, se considerará aprobada la propuesta.\nArtículo 9o.- La Directiva de cada Junta o Comité deberá tener cuando menos un Presidente, un\nSecretario, un Tesorero, y dos vocales. Pero en ningún caso deberán ser propuestos como miembros de la Directiva, personas que desempeñen funciones o cargos públicos del Municipio, del Estado, de la\nFederación.\nArtículo 10o.- Los cargos en las Directivas de las Juntas o Comités serán honorarios y su aceptación voluntaria, pero quien acepte queda obligado a desempeñar eficazmente la tarea a que se ha comprometido. Por ningún motivo los miembros de las Juntas podrán otorgar para sí gratificaciones, compensaciones de servicios o cualquiera otra retribución directa o indirectamente ni podrán ser contratistas por sí o por interpósita persona en las obras que se realicen por cuenta de la Junta.\nArtículo 11o.- Los integrantes de las Directivas de las Juntas o Comités fungirán por tres años y podrán ser reelectos. Serán relevados sólo con causa justificada por decisión de las propias Juntas o Comités, interesado. En caso de inconformidad de éste, podrá recurrir dentro del término de cinco días ante el\nGobernador quien resolverá en definitiva.\nComités y si fueren definitivas por elección en los términos del artículo 8o.\nArtículo 12o.- Cada Junta formulará un reglamento interior y su programa de actividades las que serán sometidas a la aprobación del Ejecutivo del Estado, y del Ayuntamiento respectivo. Si en término de treinta días, éstos no emiten opinión se tendrán por aprobados.\nArtículo 13o.- Las Juntas y Comités deberán allegarse sus propios recursos para el cumplimiento de sus funciones, mediante colectas, festivales, eventos deportivos, aportaciones especiales o cualquiera otra forma lícita que este a su alcance y deberá exigir que caucionen su manejo quienes manejen fondos, los que serán responsables ante ellos.\nArtículo 14o.- La autoridad municipal tendrá derecho a estar presente en las deliberaciones de las autoridad y la Junta Municipal, serán sometidos a decisión del Gobernador.\nArtículo 15o.- Para la cabal satisfacción de los miembros de las Directivas de las Juntas, el Gobernador los resultados obtenidos.\nArtículo 16o.- Las Juntas deberán celebrar sesiones ordinarias por lo menos una vez al mes y las extraordinarias que sean necesarias.\nArtículo 17o.- Las Juntas podrán conservar bajo su control, atender directamente el sostenimiento de las obras materiales que se ejecuten o bien, terminadas éstas, entregarlas a la autoridad que corresponda para que se haga cargo de su mantenimiento.\nArtículo 18o.- Los asuntos de mero trámite serán despachados por el Presidente de la Junta o Comité auxiliado de su Secretario, o a falta de éste, por el vocal correspondiente.\nArtículo 19o.- La representación de la Junta o Comité para todos los efectos legales, la tendrá el\nPresidente de los mismos y será suplido en sus faltas accidentales por el Secretario.\nArtículo 20o.- Todas las comunicaciones y actuaciones y certificaciones serán suscritas por el Presidente y el Secretario de la Junta o Comité.\nDISPOSICIONES GENERALES.\nArtículo 21o.- Las Juntas gozarán de personalidad Jurídica con los atributos propios de los cuerpos administrativos autónomos; pero para disponer de los bienes inmuebles que adquieran se requerirá autorización expresa del Congreso del Estado, siendo nulo el acto que se realice sin llenar este requisito.\nArtículo 22o.- El Gobierno del Estado y el del Municipio, respectivamente, otorgarán distinciones y estímulos a los miembros de las Juntas que se signifiquen en sus labores y podrán solicitar en casos especiales el otorgamiento de dichas disposiciones y estímulos del Gobierno Federal.\nArtículo 23o.- Dentro de las Juntas y Comités no se deberán tratar asuntos de carácter religioso o de política.\nArtículo 24o.- Las Juntas y Comités realizarán todos aquellos actos comprendidos dentro de la materia del mejoramiento moral, cívico y material a que se refiere esta Ley, siempre que sean suficientes sus propios recursos y que sus acuerdos no tengan el carácter de actos de autoridad.\nArtículo 25o.- Cuando las Juntas emprendan una campaña de mejoramiento moral o cívico, intenten facultades legales o de los recursos económicos necesarios, harán las gestiones que procedan ante la autoridad competente la que dentro de un plazo prudente resolverá lo que proceda.\nArtículo 26o.- Si la autoridad correspondiente estuviera de acuerdo con la proposición de la Junta, desde luego dictará las medidas necesarias para realizarla; pero si no contestare o tuviese puntos de vista distintos a los de la Junta, el Gobernador del Esttado (sic) resolverá en definitiva lo que corresponda debiendo consultar previamente la opinión de las agrupaciones profesionales, sindicales o culturales del\nMunicipio de que se trate.\nArtículo 27o.- Cuando se trate de actos de los comprendidos en el Artículo 25o. pretendidos por los\nComités, las gestiones ante las autoridades competentes se harán por conducto de la Junta Municipal respectiva.\nArtículo 28o.- Los arbitrios económicos que recaben las Juntas y los demás bienes que adquieran para la realización de sus fines, constituirán su patrimonio, el cual quedará afectado al mantenimiento de los\nLey. En el caso de que desaparezca el objeto de aplicación de los bienes, éstos automáticamente acrecentarán el patrimonio municipal respectivo.\nArtículo 29o.- Las Juntas y Comités podrán hacerse cargo de los servicios públicos que les encomienden el Estado o los Ayuntamientos por convenio o delegación.\nArtículo 30o.- Las Juntas y Comités informarán semestralmente o cuando fueren requeridos para ello, tanto al Gobernador como al Ayuntamiento sobre el estado material y financiero de los servicios que administren.\nArtículo 31o.- En los casos en que las Juntas o Comités administren servicios públicos, remitirán a la\nDelegación de Hacienda o a la Tesorería Municipal en su caso, las listas de los deudores en contra de quienes deba seguirse procedimiento económico-coactivo.\nArtículo 32o.- El Gobernador del Estado dictará en lo general las medidas necesarias para la ejecución de esta Ley.\nEl propio Gobernador establecerá en la Capital una Oficina que se encargue de promover, coordinar, emitir consejos técnicos y resolver consultas para la mejor marcha de las Juntas y Comités de que habla esta Ley.\nAsimismo tomará las medidas necesarias para coordinar las actividades de las Juntas cuando se trate de actos y obras que interesen a dos o más municipios.\nArtículo 33o.- Para todo lo no previsto en la presente Ley, se considerarán suplementarias las disposiciones del derecho administrativo, o en su defecto las del derecho común.\nDISPOSICIONES TRANSITORIAS\nI.- Las Juntas de Mejoras Materiales en funciones organizadas de conformidad con el Decreto No. 354 de fecha 10 de Marzo de 1949, los patronatos, o Consejos que actualmente existen en el Estado, en virtud de haber sido creados por alguna Ley, continuarán ejercitando su encargo de acuerdo con el\nOrdenamiento especial que autorizó su funcionamiento.\nII.- Los demás Patronatos, Juntas o Corporaciones similares que de hecho tienen encomendados alguna función o servicio público, dejarán de actuar tan luego como se organicen las Juntas Municipales y tales servicios y de los objetos patrimoniales confiados a su cuidado, con la intervención de la persona que como representante suyo nombre el Gobernador del Estado y mediante riguroso inventario.\nIII.- Esta Ley entrará en vigor tres días después de su publicación en el Periódico Oficial del Estado. mes de septiembre de mil novecientos cincuenta y siete.\nDIPUTADO PRESIDENTE:\nJosé Zertuche Reyes.\n(Rúbrica).\nDIPUTADO SECRETARIO: DIPUTADO SECRETARIO:\nJustino Macías Ramírez. Arturo Villarreal Ramos.\n(Rúbrica). (Rúbrica).\nIMPRIMASE, COMUNIQUESE Y OBSERVESE\nROMAN CEPEDA FLORES.- Rúbrica.\nEL SRIO. DEL EJVO. DEL EDO.\nLIC. NEFTALI DAVILA.- Rúbrica.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "14 de diciembre de 1957",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}