{
  "titulo": "Ley de Pensiones y Otros Servicios Sociales para los Trabajadores al Servicio del Estado",
  "Contenido": "DEL ESTADO DE COAHUILA DE ZARAGOZA\nEL C. ELISEO MENDOZA BERRUETO, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA, DECRETA:\nDEL ESTADO DE COAHUILA DE ZARAGOZA\nLIBRO PRIMERO\nTITULO PRIMERO\nDE LAS PRESTACIONES QUE OTORGA ESTA LEY\nCAPITULO UNICO\nDISPOSICIONES GENERALES\nARTICULO 1°.- Tendrán derecho a percibir las prestaciones que esta Ley establece, los trabajadores y servidores públicos de los Poderes del Estado, sus Dependencias y Entidades, cualquiera que sea su rango, cuando se reúnan los requisitos que la misma determina.\nTendrán derecho, asimismo, a percibir los beneficios sociales que en su favor otorga este ordenamiento, aquellas personas que, en los términos y condiciones establecidos, deban ser considerados como beneficiarios de los trabajadores y servidores públicos a que se refiere el párrafo anterior.\nNo quedan comprendidos dentro de las disposiciones de este ordenamiento los trabajadores sujetos al\nEstatuto Jurídico para los Trabajadores de la Educación al Servicio del Estado y los Municipios, ni las personas que presten servicios al Estado mediante contrato civil o sujetos a pago de honorarios, gastos generales o análogos, y tampoco los que presten servicios eventuales o cubran interinatos sin ser titulares de plaza alguna.\nARTICULO 2°.- Para los efectos de esta Ley, se entiende por:\nI.- Trabajador, al servidor público, de cualquier jerarquía, que preste sus servicios en cualquiera de los incorporados al régimen de esta Ley, por designación legal mediante nombramiento o consignación en la\nFondo del Instituto de Pensiones;\nII.- Pensionado, a toda persona a la que el Instituto de Pensiones le hubiere reconocido tal carácter con anterioridad a la vigencia de esta Ley, así como a la que se le otorgue tal carácter con apoyo en esta misma Ley;\nIII.- Beneficiario, a la persona que el Instituto de Pensiones le reconozca tal carácter en los términos de este ordenamiento, en virtud de haber sido designado por el interesado ante dicho organismo para tal efecto, o por disposición de esta Ley, en caso de no haberse hecho la designación correspondiente;\nIV.- Sueldo Básico, el que se integrará con el sueldo presupuestal, sobresueldo y quinquenio, excluyéndose cualquier otra prestación que el trabajador perciba con motivo de su trabajo.\nPara estos efectos se entenderá por:\n\"SUELDO PRESUPUESTAL\" Es la remuneración señalada en la designación o nombramiento del trabajador en relación con la plaza o cargo que desempeña.\n\"SOBRESUELDO\" Es la remuneración adicional concedida al trabajador en atención a circunstancias especiales o carestía de la vida del lugar en donde presta sus servicios.\n\"QUINQUENIO\" Es la cantidad fija adicional que se cubrirá a los trabajadores por cada 5 años de servicios efectivos hasta llegar a 30.\nV.- Sueldo Regulador, el promedio de los sueldos disfrutados en los últimos 24 meses de prestación de servicios, para los casos en que el trabajador se encontrare desempeñando un solo empleo.\nSi al momento de la separación del trabajador, éste se encontrare desempeñando dos o más empleos, el sueldo regulador se calculará, dividiendo el número de años de antigüedad en el empleo más reciente, entre el número de años del empleo más antiguo. El resultado de la anterior operación se multiplicará por el promedio de sueldos de los últimos 24 meses disfrutados en el empleo más reciente y el resultado se sumará al promedio de sueldo de los últimos 24 meses disfrutados en el empleo más antiguo;\nVI.- Instituto, el organismo creado por esta Ley, a cuyo cargo se consigna la prestación subsidiaria de los servicios y beneficios sociales que ella otorga.\nARTICULO 3°.- Las prestaciones que en esta Ley se establecen se otorgarán con cargo a los fondos y reservas que se constituyan con las cuotas y aportaciones que realicen al Instituto los trabajadores, las dependencias y las entidades sujetas a esta Ley.\nARTICULO 4°.- Para los efectos del Artículo anterior los trabajadores aportarán al Instituto, una cuota obligatoria del 7% del sueldo básico que disfrute, y las dependencias y entidades aportarán el 10.5% sobre el equivalente al sueldo básico de los trabajadores.\nARTICULO 5°.- Las aportaciones de los trabajadores a que se refiere el Artículo anterior, serán descontadas por la dependencia o entidad a quien corresponda realizar los pagos de salarios. descontadas a los trabajadores, así como las aportaciones que a las mismas corresponda efectuar al\nInstituto conforme al Artículo 4° de esta Ley. Asimismo enviarán las nóminas o recibos correspondientes.\nARTICULO 6°.- Las dependencias y entidades deberán remitir al Instituto, en el mes de enero de cada año, la relación del personal sujeto a las aportaciones que esta Ley establece.\nDe igual forma, pondrán en conocimiento del Instituto, la siguiente información:\nI.- Altas y bajas de los trabajadores;\nII.- Las modificaciones de los sueldos sujetos a descuentos; y\nIII.- Los nombres y demás datos de identificación de las personas que los trabajadores designen como beneficiarios.\nARTICULO 7°.- Las prestaciones a que se refiere esta Ley consisten en pensiones y otros beneficios sociales. La concesión de las pensiones será prioritaria a la de los otros beneficios sociales.\nDichas prestaciones se otorgarán en los términos que esta Ley establece, conforme al programa que formule anualmente el Instituto, previa determinación actuarial.\nEn caso de que el Instituto reciba solicitudes para gozar de los beneficios sociales, excepción hecha de los relativos a pensiones, y no esté en condiciones financieras de concederlas, acordadas que sean de conformidad dichas peticiones, se sujetarán para su otorgamiento, cuando ello sea posible, al orden en que fueron presentadas.\nARTICULO 8°.- Para los efectos del otorgamiento de las prestaciones que esta Ley establece, la edad de los trabajadores y pensionados, el parentesco con sus beneficiarios, y la dependencia económica de los ascendientes y descendientes, respecto de los trabajadores y pensionados, se acreditará a satisfacción del Instituto por cualquier medio legal procedente, en los términos de la legislación común.\nARTICULO 9°.- Para que el trabajador o sus beneficiarios puedan disfrutar de los beneficios que establece esta Ley, es indispensable que aquél se encuentre al corriente en sus aportaciones al Instituto.\nARTICULO 10°.- Cuando por cualquier motivo imputable al trabajador, no se hubieren hecho a éste los descuentos correspondientes, el Instituto dispondrá que se descuente hasta el 50% de su sueldo en tanto el adeudo vencido no esté totalmente cubierto, a menos que el trabajador solicite y obtenga un mayor plazo para liquidarlo.\nEn caso de que el trabajador perciba el salario mínimo, se estará a lo que disponga la Ley de la Materia.\nCuando no sea responsable el trabajador de la situación mencionada en el primer párrafo, será éste quien determine la forma en que liquidará los descuentos de referencia.\nARTICULO 11.- Los trabajadores que por cualquier causa no perciban íntegramente su salario, podrán continuar disfrutando de las prestaciones que esta Ley otorga, si cubren oportunamente la totalidad de las cuotas que les correspondan.\nARTICULO 12.- Para que el trabajador que temporalmente se separe del servicio con motivo del desempeño de un cargo de elección popular, de licencias concedidas por la dependencia o entidad, o de prisión preventiva seguida de sentencia absolutoria, tenga derecho a las prestaciones que esta Ley establece, deberá continuar cotizando al Instituto durante todo el tiempo que dure la separación sobre el sueldo base que percibía, incluyendo el incremento que pudiera haberse registrado en las cuotas y/o aportaciones durante la separación.\nARTICULO 13.- No se podrán hacer retenciones, descuentos o deducciones de las pensiones, por\nARTICULO 14.- El Instituto podrá, previa autorización del interesado, deducir descuentos que en ningún caso podrán sobrepasar el 30% del monto mensual de las pensiones, a efecto de que aquél pueda cubrir los adeudos contraídos con las dependencias o entidades.\nARTICULO 15.- Para el efecto de disfrutar, de los beneficios que esta Ley establece, la antigüedad del servicios en las dependencias y entidades, solamente podrá computarse a partir de la fecha en que inició el pago de sus cotizaciones.\nTITULO SEGUNDO\nDE LAS PENSIONES\nCAPITULO PRIMERO\nDISPOSICIONES GENERALES\nARTICULO 16.- Las pensiones que esta Ley otorga son:\nI.- Por retiro por antigüedad en el servicio;\nII.- Por retiro por edad avanzada;\nIII.- Por invalidez; y\nIV.- Por muerte.\nARTICULO 17.- El derecho a las pensiones de cualquier naturaleza nace cuando el trabajador o sus familiares derechohabientes se encuentren en los supuestos consignados en esta Ley y satisfagan los requisitos que la misma señala.\nARTICULO 18.- Las pensiones serán cobradas quincenalmente al Instituto, por los propios titulares de las mismas o por las personas autorizadas en los términos de la legislación civil.\nARTICULO 19.- Para los efectos del otorgamiento de las pensiones que esta Ley establece, el cómputo de los años de servicio se hará siempre basado en años naturales.\nEl tiempo máximo de servicios computables será de 30 años para los varones y 28 para las mujeres toda fracción mayor de seis meses al computarse el último año de servicios, se considerará como año completo.\nARTICULO 20.- A los trabajadores que tengan derecho tanto a pensiones de retiro por antigüedad en el servicio o por edad avanzada, como a pensión por invalidez por causas ajenas al desempeño del trabajo, se les otorgará solamente una de ellas, a elección del interesado.\nARTICULO 21.- Desde el momento en que un trabajador se separe del servicio y comience a disfrutar de la pensión, quedará imposibilitado para desempeñar cualquier empleo o comisión oficial con sueldo en el\nGobierno del Estado, a no ser que renuncie a la pensión o se suspenda los efectos de la misma por acuerdo del Instituto.\nARTICULO 22.- Cuando el trabajador haya desempeñado empleos en forma discontinua, se sumarán los prestados.\nARTICULO 23.- Las pensiones se incrementarán en la misma proporción en que se incremento el sueldo básico promedio de la totalidad de los trabajadores en activo afiliados al Instituto. Así mismo, se incrementarán el bono de despensa, el aguinaldo, la ayuda de transporte, el pago de cuotas al ISSSTE, el bono de cena navideña, la aportación de ahorro y todas aquellas prestaciones a que tengan derecho los pensionados en la fecha en que entre en vigor esta Ley. El incremento a las prestaciones de trabajador activo.\nARTICULO 24.- Los pensionados percibirán una gratificación de fin de año, proporcional a la que reciban los trabajadores, con base en el monto de sus respectivas pensiones.\nCAPITULO SEGUNDO\nDE LAS PENSIONES POR RETIRO POR ANTIGÜEDAD EN EL SERVICIO\nARTICULO 25.- Tendrán derecho a disfrutar de la pensión de retiro por antigüedad en el servicio, el trabajador varón que cumpla treinta años de servicio y la mujer que cumpla veintiocho, cuando satisfagan los requisitos que esta Ley establece, cualquiera que sea su edad.\nARTICULO 26.- La Pensión de Retiro por antigüedad en el servicio, consistirá en el pago equivalente al\n100% del sueldo básico a que se refiere el Artículo 2° fracción IV de esta Ley.\nARTICULO 27.- El derecho al pago de la pensión de retiro por antigüedad en el servicio comenzará a partir del día siguiente a aquél en que el trabajador hubiese percibido el último sueldo antes de causar baja.\nCAPITULO TERCERO\nDE LAS PENSIONES POR RETIRO POR EDAD AVANZADA\nARTICULO 28.- Tendrán derecho a disfrutar de la pensión de retiro por edad avanzada, los trabajadores que se separen del servicio por haber cumplido cuando menos cincuenta y cinco años de edad, y por lo menos doce años de servicio y, además, hayan cotizado durante tiempo igual al Instituto.\nARTICULO 29.- Esta pensión consistirá en el pago mensual de una cantidad equivalente al sueldo regulador a que se refiere la fracción V del Artículo 2°, al cual se le aplicará el tabulador consignado en el\nArtículo 33 de la presente Ley.\nARTICULO 30.- El derecho al pago de la pensión de retiro por edad avanzada se iniciará a partir del día siguiente en que el servidor público se separe voluntariamente del servicio o quede privado de trabajo remunerado.\nARTICULO 31.- El otorgamiento de la pensión de retiro por edad avanzada excluye la posibilidad de conceder posteriormente pensiones por cualquier otro concepto, a menos que el trabajador reingrese al régimen que señala esta Ley.\nCAPITULO CUARTO\nDE LAS PENSIONES POR INVALIDEZ\nARTICULO 32.- Se otorgarán pensiones por invalidez según proceda, en los casos y con las condiciones que esta Ley establece, a los trabajadores que, por causas distintas a los accidentes de trabajo o enfermedades profesionales, se incapaciten física o mentalmente para desarrollar actividades habituales del cargo que hubieran venido desempeñado al momento de ocurrir las causas de invalidez, siempre que tiempo al fondo correspondiente.\nARTICULO 33.- La pensión a que se refiere este capítulo consistirá en el pago mensual de la cantidad que resulte de aplicar al sueldo regulador establecido en la fracción V del Artículo 2° de esta Ley el siguiente tabulador:\nANTIGÜEDAD EN PORCENTAJE DEL\nEL SERVICIO SUELDO REGULADOR\nHOMBRES MUJERES de 3 años 1 día a 12 años 50% 50% de 12 años 1 día a 14 años 55% 55% de 14 años 1día a 16 años 60% 60% de 16 años 1día a 18 años 65% 65% de 18 años 1día a 20 años 70% 70% de 20 años 1día a 22 años 75% 76% de 22 años 1día a 24 años 80% 82% de 24 años 1día a 26 años 85% 88% de 26 años 1día a 28 años 90% 94% de 28 años 1día a 30 años 95% 100% de 30 años un día en adelante 100% 100%\nEn caso de incapacidad total y permanente después de haber laborado más de 25 años, la pensión se calculará aplicando al sueldo base, el tabulador anterior.\nARTICULO 34.- No se concederá pensión por invalidez: l.- Cuando el estado de invalidez sea consecuencia de un acto intencional del trabajador u originado por algún delito cometido por él; y\nII.- Cuando el estado de invalidez sea anterior al nombramiento del trabajador.\nARTICULO 35.- El otorgamiento de la pensión por invalidez queda sujeto al dictamen de dos o más médicos designados por el Instituto que certifiquen la existencia del estado de invalidez y su grado. Si el afectado no estuviere de acuerdo con el dictamen, él o sus legítimos representantes podrán designar peritos médicos.\nEn caso de desacuerdo entre ambos dictámenes, las partes designarán un tercero de entre especialistas de notorio prestigio profesional, quien dictaminará en forma definitiva, en la inteligencia de que una vez hecho el dictamen éste será inapelable y por tanto obligatorio para el interesado y para el Instituto.\nARTICULO 36.- Los trabajadores que soliciten pensión por invalidez y los pensionados por la misma causa, están obligados a someterse a los reconocimientos y tratamientos que a petición del Instituto les prescriba y proporcione la institución u organismo que aquél designe y, en caso de no hacerlo, no se tramitará su solicitud o se les suspenderá el goce de la pensión.\nARTICULO 37.- La pensión por invalidez o la tramitación de la misma se suspenderá:\nI.- Cuando el pensionado o solicitante esté desempeñando algún cargo o empleo remunerado, siempre que éstos impliquen la incorporación al régimen de esta Ley; y\nII.- En el caso de que el pensionado o solicitante se niegue injustificadamente a someterse a las investigaciones que en cualquier tiempo ordene el Instituto que se practiquen, o se resista a las medidas preventivas o curativas a que deba sujetarse, salvo que se trate de una persona afectada de sus facultades mentales. El pago de la pensión o la tramitación de la solicitud se reanudará a partir de la fecha en que el pensionado se someta al tratamiento médico, sin que haya lugar, en el primer caso, al reintegro de las prestaciones que dejó de percibir durante el tiempo en que haya durado la suspensión.\nARTICULO 38.- La pensión por invalidez será revocada cuando el trabajador recupere su capacidad para el servicio.\nEn tal caso la dependencia o entidad en que hubiere prestado sus servicios el trabajador recuperado, tendrá la obligación de restituirlo en su empleo si de nuevo es apto para el mismo, o en caso contrario, asignarle un trabajo que pueda desempeñar, debiendo ser cuando menos de un sueldo y categoría equivalente a los que disfrutaba al acontecer la invalidez. Si el trabajador no aceptare reingresar al servicio en tales condiciones, o bien estuviese desempeñando cualquier trabajo remunerado, le será revocada la pensión. anterior por causa imputable a la dependencia o entidad en que hubiere prestado sus servicios, seguirá percibiendo el importe de la pensión, con cargo a la dependencia o entidad correspondiente.\nARTICULO 39.- La pensión por invalidez cesará cuando desaparezca el motivo que la originó, para tal efecto el Instituto ordenará los reconocimientos necesarios al pensionado.\nEl trabajador está obligado a someterse a los reconocimientos a que se refiere esta disposición, y los gastos que con tal motivo se causen correrán por cuenta del Instituto.\nCAPITULO QUINTO\nDE LAS PENSIONES POR CAUSA DE MUERTE\nARTICULO 40.-Tendrán derecho a percibir la pensión por muerte de un trabajador o pensionado, cualquiera que sea su edad, los beneficiarios a que se refiere el Artículo 42 de esta Ley en el orden preferencia que el mismo establece, siempre que aquél hubiere contribuido al fondo correspondiente por un lapso mínimo de tres años.\nEl derecho al otorgamiento de esta pensión se adquirirá a partir del día siguiente a aquel en que ocurra la muerte que dé lugar a la pensión.\n(REFORMADO, P.O. 7 DE DICIEMBRE DE 2007)\nARTICULO 41.- La pensión por causa de muerte del trabajador consistirá en el pago mensual, a partir del día siguiente al de la fecha de fallecimiento, de una cantidad equivalente al 100% del sueldo regulador a que se refiere la fracción V del artículo 2º, al que se le aplicará el tabulador consignado en el artículo 33 de esta ley.\nLa pensión a que tenga derecho el hijo incapacitado o imposibilitado total o parcialmente para trabajar, el cónyuge supérstite, el compañero civil o el concubino o la concubina del trabajador o pensionado, cesará al momento de la muerte de cada uno de ellos.\nARTICULO 42.- El orden para gozar de las pensiones a que se refiere este capítulo será el siguiente:\nI.- El cónyuge supérstite si no hay hijos, o en concurrencia con éstos si los hay y son menores de 18 años o que no lo sean pero estén incapacitados o imposibilitados parcial o totalmente para trabajar; o bien hasta 25 años, previa comprobación que están realizando estudios de nivel medio o superior en cualquier rama del conocimiento, en planteles oficiales o reconocidos y que no tengan trabajo remunerado;\nII.- A falta de cónyuge, el concubinario o la concubina, solos o en concurrencia con los hijos o éstos, sólo cuando reúnan las condiciones señaladas en la fracción anterior, siempre que aquéllos hubieren tenido hijos con el trabajador o pensionado, o viviendo en su compañía durante los cinco años que precedieron a su muerte y ambos hayan permanecido libres de matrimonio durante el concubinato. Si al momento de su muerte, el trabajador o pensionado tuviere varias concubinas o concubinarios, ninguno tendrá derecho a pensión.\nEl esposo supérstite solo, o en concurrencia con los hijos o éstos solos cuando reúnan las condiciones a que se refiere la fracción I de este artículo, siempre que aquél fuese mayor de 55 años, o esté incapacitado para trabajar y hubiese dependido económicamente de la esposa trabajadora o pensionada. primeros dos párrafos de esta fracción;\nIII.- A falta de cónyuge, hijos, concubina o concubinario, la pensión se entregará a la madre o padre económicamente del trabajador o pensionado.\nLa cantidad total a que tengan derecho los deudos señalados en cada una de las fracciones anteriores, les será entregada proporcionalmente cuando varios de ellos concurran.\nCuando sean varios los beneficiarios de una pensión y alguno de ellos pierda el derecho, la parte que le corresponda será repartida proporcionalmente entre los restantes.\nLos hijos adoptivos sólo tendrán derecho a la pensión por orfandad cuando la adopción se haya hecho por el trabajador o pensionado antes de haber cumplido 55 años de edad.\nARTICULO 43.- Si otorgada una pensión aparecen otros familiares con derecho a la misma se les hará extensiva, pero percibirán su parte a partir de la fecha en que sea recibida la solicitud en el Instituto, sin que puedan reclamar el pago de las cantidades cobradas por los primeros beneficiarios.\nEn caso de que dos o más interesados reclamen derecho a pensión como cónyuge supérstite del trabajador o pensionado, exhibiendo su respectiva documentación, se suspenderá el trámite de la pensión hasta que se defina judicialmente la situación, sin perjuicio de continuarlo por lo que respeta a los hijos, reservándose la parte proporcional de la cuota a quien acredite su derecho como la cónyuge supérstite.\nCuando un solicitante, ostentándose como cónyuge supérstite del trabajador o pensionado reclame un beneficio que ya se haya concedido a otra persona por el mismo concepto, sólo se revocará el anteriormente otorgado, si existe sentencia ejecutoriada en la que se declare la nulidad del matrimonio que sirvió de base para la concesión de la pensión. Si el segundo solicitante reúne los requisitos que esta\nLey establece, se le concederá pensión, la cual percibirá a partir de la fecha en que haya presentado la solicitud al Instituto.\nARTICULO 44.- El varón o la mujer divorciados no tendrán derecho a la pensión de quien haya sido su cónyuge, a menos de que a la muerte del trabajador o pensionado, éste estuviese pagándole pensión alimenticia por condena judicial y siempre que no exista viudo, viuda, hijos, concubina o ascendientes con derecho a la misma. Cuando se disfrute de la pensión en los términos de este Artículo, se perderá dicho derecho si se contraen nuevas nupcias, o si se viviese en concubinato.\nARTICULO 45.- Los derechos a percibir pensión se pierden para los beneficiarios del trabajador o pensionado por alguna de las siguientes causas:\nI.- Llegar a la mayoría de edad los hijos del trabajador o pensionado, salvo lo dispuesto en el Artículo 42 fracción I de esta Ley;\nII.- Contraer el cónyuge pensionado nupcias o llegare a vivir en concubinato. Al contraer matrimonio la viuda, viudo, concubina o concubinario, recibirán como única y última prestación el importe de 6 meses de la pensión que venían disfrutando; y\nIII.- Por fallecimiento del beneficiario.\nARTICULO 46.- Si un pensionado desaparece de su domicilio por más de un mes sin que se tengan noticias de su paradero, los beneficiarios con derecho a pensión, disfrutarán de la misma en los términos del Artículo 42 con carácter provisional, previa la solicitud respectiva, bastando para ello que se compruebe el parentesco y la desaparición del pensionado, sin que sea necesario promover diligencias formales de ausencia.\nSi posteriormente y en cualquier tiempo el pensionado se presentase, tendrá derecho a disfrutar él mismo su pensión.\nTITULO TERCERO\nDE LOS BENEFICIOS SOCIALES\nCAPITULO PRIMERO\nDISPOSICIONES GENERALES\nARTICULO 47.- Los trabajadores tendrán derecho a los beneficios sociales que se expresan a continuación, en los casos y con los requisitos que esta Ley establece:\nI.- Devolución del valor de las aportaciones que el trabajador haya cubierto al Instituto, en caso de que se separe del servicio sin tener derecho a percibir pensión;\nII.- Préstamos quirografarios a corto plazo;\nIII.- Créditos para la adquisición en propiedad de casas o terrenos y para la construcción de las mismas, destinadas a la habitación familiar del trabajador, con garantía hipotecaria.\nEl otorgamiento de los beneficios establecidos por las fracciones II y III del presente Artículo, estará sujeto a la disponibilidad de fondos de las reservas técnicas para pensiones, la cual será determinada mediante estudios actuariales.\nARTICULO 48.- Los beneficiarios tendrán derecho a los beneficios sociales que a continuación se expresan, en los casos y con los requisitos que esta Ley establece:\nI.- Pensión en caso de fallecimiento del trabajador o pensionado;\nII.- Gastos del funeral del pensionado; y\nIII.- Los demás que se establezcan en esta Ley.\nCAPITULO SEGUNDO\nDE LA DEVOLUCION DE APORTACIONES\nARTICULO 49.- El trabajador que sin tener derecho a pensión, se separe o sea separado definitivamente del servicio, se le devolverán las aportaciones que hubiere cotizado al Instituto.\nLa devolución de las aportaciones se hará a los 15 días después al que haya solicitado la misma. En caso de que el trabajador tenga deudas con el Instituto, éste descontará lo correspondiente a las mismas, de las aportaciones a devolver.\nDe igual forma el Instituto podrá descontar de las aportaciones a devolver, las deudas que el trabajador tuviere con las dependencias y entidades, previa solicitud de las mismas.\nCAPITULO TERCERO\nARTICULO 50.- Los trabajadores y pensionados tendrán derecho a que se les otorguen préstamos disposiciones: l.- El monto de los préstamos no podrá exceder del importe de seis meses del sueldo base del trabajador, o de la pensión en su caso, de acuerdo con la tabla siguiente:\nANTIGÜEDAD MONTO DEL PRESTAMO de 6 meses a 2 años 1 mes de sueldo básico o pensión. de 2 años un día a 5 años 2 meses de sueldo básico o pensión. de 5 años un día a 10 años 3 meses de sueldo básico o pensión. de 10 años un día a 15 años 4 meses de sueldo básico o pensión. de 15 años un día a 20 años 5 meses de sueldo básico o pensión. de 20 años un día en adelante 6 meses de sueldo básico o pensión.\nII.- El monto del préstamo lo constituirá el capital más los intereses calculados por el plazo de amortización;\nIII.- Los préstamos causarán intereses equivalentes a la tasa líder del mercado, sobre saldos insolutos;\nIV.- En caso de incumplimiento culpable por parte del trabajador o pensionado, se causarán intereses moratorios a razón de 1.3 veces la tasa líder del mercado;\nV.- En el caso de los préstamos a pensionados, las pensiones correspondientes garantizarán el adeudo.\nARTICULO 51.- El pago del capital e intereses se hará en amortizaciones quincenales. Los pagos se descontarán de las nóminas en la fecha de su vencimiento.\nNo se otorgará nuevo préstamo mientras permanezca insoluto el anterior, salvo que el solicitante compruebe que el nuevo préstamo será destinado a cubrir los gastos causados por accidente o enfermedad grave del trabajador o pensionado, según el caso, de sus dependientes económicos, o por el fallecimiento de éstos últimos y siempre que se haya cubierto cuando menos el 50% del préstamo anterior.\nARTICULO 52.- El plazo de amortización se fijará por acuerdo del solicitante y del Instituto, pero éste no podrá ser mayor de 24 meses ni menor de 2.\nARTICULO 53.- El monto del abono para reintegrar la cantidad recibida en préstamo y sus intereses, no deberá exceder del equivalente al 20% del sueldo neto del trabajador y, en su caso, de la pensión que perciba quien disfrute de este beneficio.\nARTICULO 54.- El monto del préstamo será documentado con títulos de crédito a favor del Instituto y a cargo del solicitante, quien deberá ser avalado por un trabajador o pensionado. pretenda ser avalado por el solicitante.\nARTICULO 55.- Los adeudos por préstamos a corto plazo que después de tres meses de su vencimiento percepciones, por cualquier circunstancia, podrán ser cobrados después de agotarse las gestiones extrajudiciales, mediante la acción legal correspondiente, que deberá ejercitar el Instituto.\nCAPITULO CUARTO\nDE LOS CREDITOS CON GARANTIA HIPOTECARIA\nARTICULO 56.- Los trabajadores y pensionados podrán obtener préstamos con garantía hipotecaria en primer lugar, sobre inmuebles.\nLos préstamos de que se trate se destinarán a los fines siguientes:\nI.- Adquisición de terrenos para edificar la casa habitación del trabajador o pensionado;\nII.- Adquisición de la casa habitación del trabajador o pensionado;\nIII.- Para efectuar reparaciones o mejoras a la casa habitación del trabajador o pensionado;\nIV.- Para redención de gravaménes que soporten los inmuebles propiedad del trabajador o pensionado.\nV.- En general para aquellos usos, que excepcionalmente o por motivos que lo ameriten a juicio del\nConsejo Directivo sean autorizados por éste.\nARTICULO 57.- El monto del préstamo hipotecario no excederá del 85% del valor del inmueble, según avalúo practicado por el Instituto, a menos que el interesado proporcione otras garantías reales adicionales bastantes para otorgar el monto que se autoriza.\nPara el cálculo del monto y plazo del préstamo hipotecario deberá tomarse en cuenta que la amortización quincenal sumada a cualquier otro descuento en ningún caso deberá sobrepasar el 35% del sueldo básico.\nARTICULO 58.- El plazo para amortizar el préstamo hipotecario y sus intereses no será mayor de diez años ni menor de uno. Los préstamos de que se trata se cubrirán en abonos quincenales.\nARTICULO 59.- Las amortizaciones quincenales de los créditos hipotecarios se calcularán como porcentaje del salario mínimo base de los trabajadores del Gobierno del Estado, dependiendo del monto y del plazo del crédito, de acuerdo con el siguiente procedimiento:\nEl monto del crédito hipotecario, se dividirá entre el salario mínimo quincenal base de los trabajadores del\nGobierno del Estado y el resultado se multiplicará por el factor de la tabla siguiente, dependiendo del plazo de amortización del crédito:\nFACTOR PLAZO DE CREDITO\n0.520 10 AÑOS\n0.567 9 AÑOS\n0.628 8 AÑOS\n0.703 7 AÑOS\n0.805 6 AÑOS\n0.948 5 AÑOS\n1.162 4 AÑOS\n1.519 3 AÑOS\n2.236 2 AÑOS\n4.386 1 AÑO\nEl resultado de la anterior operación, representa el porcentaje que el trabajador deberá aportar quincenalmente como amortización del crédito hipotecario, en función del salario mínimo base quincenal\nARTICULO 60.- Si por separación del servicio del trabajador o por causas graves justificadas a juicio de el Instituto, no fuere cubierto el préstamo hipotecario, el deudor podrá gozar de una espera para el cumplimiento de su obligación hasta por diez meses, debiendo al término de este plazo, reanudar sus pagos, incrementando en un 5% las amortizaciones calculadas de acuerdo con el Artículo 59 de esta Ley, que al momento de la separación se encuentren pendientes de pago.\nTITULO CUARTO\nDE LOS MEDIOS DE IMPUGNACION\nCAPITULO UNICO\nDISPOSICIONES GENERALES\nARTICULO 61.- Las resoluciones por las que se concedan o nieguen cualquier tipo de pensiones, previstas en la presente Ley se expedirán por escrito y deberán ser notificadas a los interesados, en un plazo máximo de diez días.\nARTICULO 62.- En contra de las resoluciones a que se refiere el Artículo anterior, procede el recurso de inconformidad ante el Consejo Directivo del Instituto.\nARTICULO 63.- El recurso de inconformidad de que se trata podrá promoverse por los trabajadores, pensionados, beneficiarios, o por sus representantes legales, en el término de 15 días contados a partir de la fecha en que haya causado efecto la notificación de la resolución que se va a recurrir.\nARTICULO 64.- El recurso de inconformidad será presentado por escrito y por duplicado ante el Consejo\nDirectivo del Instituto, autoridad que será la encargada de resolverlo. En dicha promoción se ofrecerán las pruebas que el inconforme considere pertinentes para justificar su afirmación.\nEl Consejo Directivo del Instituto, dentro de los treinta días hábiles siguientes a la recepción del recurso de inconformidad, dictará el fallo correspondiente, revocando, modificando o confirmando la resolución impugnada.\nARTICULO 65.- Las resoluciones por las que se ponga fin al recurso de inconformidad, serán definitivas y no admitirán recurso alguno. Las resoluciones de que se trata, no podrán en ningún caso, tener como efecto reducir la pensión cuya fijación haya sido materia de controversia en el recurso promovido.\nLIBRO SEGUNDO\nTITULO PRIMERO\nDE LAS RESERVAS TECNICAS\nCAPITULO UNICO\nDISPOSICIONES GENERALES\nARTICULO 66.- Las reservas técnicas del Instituto se constituirán con las cantidades que resulten de las diferencias entre los ingresos por cuotas y aportaciones y los egresos por pago de pensiones, devoluciones, gastos de funeral, adquisición de bienes muebles e inmuebles y gastos administrativos.\nARTICULO 67.- La administración de las reservas técnicas constituídas en los términos del artículo anterior se sujetará a los siguientes principios: l.- La inversión de las reservas deberá hacerse en las mejores condiciones de seguridad y rendimiento. de pensiones;\nII.- Al concurrir similitud de circunstancias sobre seguridad, rendimiento y liquidez en diferentes tipos de inversión, se preferirá la que garantice mayor utilidad social;\nIII.- Los rendimientos generados por las reservas a que se refiere el artículo anterior, serán reinvertidos para incrementarlas;\nIV.- Las inversiones destinadas a la adquisición de bienes muebles e inmuebles procederá cuando se justifique que es absolutamente indispensable para el buen funcionamiento administrativo del Instituto y que tiene como fin otorgar mejor servicio a los trabajadores y pensionados;\nV.- Las reservas solamente podrán ser utilizadas cuando los ingresos del Instituto sean inferiores a los egresos que se mencionan en el artículo anterior, y solamente podrá utilizarse el monto de dicha diferencia;\nVI.- Las reservas creadas por el Instituto para hacer frente a sus obligaciones futuras, podrán destinarse al otorgamiento de créditos en los términos de esta Ley. El monto global que podrá destinarse a créditos deberá ser determinado actuarialmente, de tal manera que no se ponga en riesgo el pago de futuras pensiones; y\nVII.- Los servidores públicos no adquieren derecho alguno, ni individual ni colectivo, sobre las reservas del Instituto, sino sólo a disfrutar de los beneficios que esta Ley concede.\nARTICULO 68.- Todos los actos o acuerdos del Consejo Directivo y del Director del Instituto que no cumplan con lo dispuesto en el presente Capítulo, serán nulos de pleno derecho.\nTITULO SEGUNDO\nDE LAS RESPONSABILIDADES Y SANCIONES\nCAPITULO UNICO\nDISPOSICIONES GENERALES\nARTICULO 69.- Los servidores públicos del Instituto, así como los de las dependencias y entidades, que dejen de cumplir con alguna de las obligaciones que les impone esta Ley, serán sancionados con multa por el equivalente de hasta diez veces el salario mensual que perciban, según la gravedad del caso.\nARTICULO 70.- Los pagadores y encargados de cubrir sueldos que no efectúen los descuentos que procedan en los términos de esta Ley, serán sancionados con una multa equivalente al 5% de las cantidades no descontadas, independientemente de la responsabilidad civil o penal en que incurran.\nARTICULO 71.- Las sanciones pecuniarias previstas en los Artículos anteriores, a que se hicieren acreedores los servidores públicos del Instituto, así como los de las dependencias y entidades, serán impuestas por el Director del Instituto, después de oír al interesado y son revisables por el Consejo\nDirectivo si se hace valer la inconformidad por escrito dentro del plazo de 15 días hábiles, contados a partir de la notificación de la sanción.\nCuando el Director del lnstituto infrinja esta Ley y, por tanto, se haga acreedor a las sanciones previstas por él presente Capítulo, las mismas serán impuestas por el Presidente del Consejo Directivo y son revisables por el Consejo en pleno, si se hace valer la inconformidad en los términos del párrafo anterior.\nARTICULO 72.- Los servidores del Instituto estarán sujetos a las responsabilidades civiles, administrativas y penales en que pudieran incurrir, de acuerdo a las disposiciones legales aplicables.\nARTICULO 73.- Se reputará como fraude y se sancionará como tal, en los términos del Código Penal para el Estado de Coahuila, el obtener las prestaciones y servicios que esta Ley establece, sin tener el carácter de beneficiario de los mismos o derecho a ellos, mediante cualquier engaño, ya sea en virtud de simulaciones, substitución de personas o cualquier otro acto.\nARTICULO 74.- Cuando se finque una responsabilidad pecuniaria a cargo de un trabajador o diversa persona, y a favor del Instituto con motivo de la imposición de las sanciones establecidas en este\nCapítulo o por haber recibido servicios o prestaciones indebidamente, las dependencias o entidades de la\nAdministración Pública en donde preste sus servicios harán, a petición del Instituto, los descuentos correspondientes hasta por el importe de su responsabilidad.\nARTICULO 75.- El Instituto tomará las medidas pertinentes en contra de quienes indebidamente aprovechen o hagan uso de los derechos o beneficios establecidos por esta Ley, y ejercitará ante los\nTribunales las acciones que correspondan, presentando las denuncias o querellas, y realizará todos los actos y gestiones que legalmente procedan, así como contra quien cause daños o perjuicios a su patrimonio o trate de realizar cualquiera de los actos anteriormente enunciados.\nLIBRO TERCERO\nTITULO UNICO\nDEL INSTITUTO DE PENSIONES PARA LOS TRABAJADORES AL SERVICIO DEL ESTADO\nCAPITULO PRIMERO\nDISPOSICIONES GENERALES\nARTICULO 76.- Se crea un organismo público descentralizado de la administración pública estatal, con personalidad jurídica y patrimonio propios, cuya denominación será Instituto de Pensiones para los\nTrabajadores al Servicio del Estado, con domicilio en la Ciudad de Saltillo, Capital del Estado de Coahuila de Zaragoza.\nARTICULO 77.- El Instituto, tendrá por objeto otorgar las prestaciones que establece la presente Ley.\nARTICULO 78.- El Instituto, para el cumplimiento de su objeto, estará facultado para realizar todos los actos jurídicos, administrativos, civiles, mercantiles o de cualquier otra índole, que sean necesarios para administración y dirección.\nCAPITULO SEGUNDO\nDEL PATRIMONIO DEL INSTITUTO\nARTICULO 79.- El patrimonio del Instituto estará constituído por:\nI.- Las aportaciones que efectúen las entidades y organismos sujetos a esta Ley;\nII.- Las cuotas de los trabajadores que se realicen en los términos del presente ordenamiento; dependencias y entidades correspondientes;\nIV.- Los intereses, rentas, plusvalías y demás utilidades que se obtengan de las operaciones e inversiones que realice el Instituto de acuerdo con la presente Ley;\nV.- El importe de las pensiones, descuentos e intereses que prescriban en favor del Instituto;\nVI.- Los bienes que adquiera para la realización de sus fines y los créditos constituídos a su favor;\nVII.- Las donaciones, herencias y legados que se hicieren en favor del Instituto;\nVIII.- El producto de las sanciones pecuniarias y derivadas de la aplicación de esta Ley; y\nIX.- Cualquier otra percepción respecto de la cual resulte beneficiario el Instituto.\nCAPITULO TERCERO\nDE LOS ORGANOS DE ADMINISTRACION Y DIRECCION DEL INSTITUTO\nARTICULO 80.- El Instituto tendrá los siguientes órganos de administración y dirección:\nI.- Un Consejo Directivo; y\nII.- Un Director, que será designado por el Gobernador del Estado;\nARTICULO 81.- El Consejo Directivo se integrará de la siguiente manera:\n(REFORMADA, P.O. 3 DE ENERO DE 1995)\nI.- Un Presidente, que será el Secretario de Finanzas;\n(REFORMADA, P.O. 3 DE ENERO DE 1995)\nII.- Dos Representantes del Gobierno del Estado, que serán designados por los Secretarios de Gobierno y de Desarrollo Social, respectivamente;\nIII.- Dos Representantes nombrados por los Trabajadores al Servicio del Estado.\nPor cada miembro propietario del Consejo se nombrará un suplente, el cual substituirá a aquél en sus faltas temporales.\nARTICULO 82.- Los nombramientos de los miembros del Consejo designados por los trabajadores al\nServicio del Estado, pueden ser revocados por los mismos en cualquier tiempo, pudiendo hacer libremente una nueva designación. Los miembros del Consejo Directivo en funciones, continuarán en el de sus respectivos cargos.\nARTICULO 83.- El Consejo Directivo del Instituto sesionará cuando menos una vez cada tres meses. Las sesiones serán válidas con la asistencia de su Presidente y tres de los miembros del Consejo.\nARTICULO 84.- Las decisiones del Consejo Directivo se tomarán por mayoría de votos de los miembros presentes, y en caso de empate el Presidente tendrá voto de calidad.\nARTICULO 85.- Son facultades y obligaciones del Consejo Directivo:\nI.- Cumplir y hacer cumplir con exactitud las disposiciones de esta Ley,\nII.- Otorgar y administrar los diversos servicios que compete prestar al Instituto, dando prioridad a las futuras;\nIII.- Realizar toda clase de actos o negocios jurídicos, que requiera el buen servicio y gobierno del\nInstituto, de acuerdo con las estipulaciones contenidas en esta Ley;\n(REFORMADA, P.O. 7 DE NOVIEMBRE DE 2006)\nIV.- Otorgar, sin perjuicio de la representatividad que se otorga al Director del Instituto, a personas distintas a éste, poderes generales y especiales para pleitos y cobranzas y actos de administración; con todas las facultades, aún las que requieran poder especial conforme a la Ley, en los términos del Artículo\n2554 del Código Civil Federal y su correlativo, el Artículo 3008 del Código Civil del Estado de Coahuila, con facultades además, para desistirse de amparos y para formular querellas y acusaciones de carácter penal, así como para otorgar y suscribir títulos de crédito. El mandato podrá ser ejercido ante particulares y ante toda clase de autoridades administrativas o judiciales;\nV.- Suscribir, firmar, endosar, avalar, girar o en cualquier otra forma comprometer al Instituto en cheques, pagarés, letras de cambio o cualquiera otros títulos de crédito, en los términos del Artículo 9º de la Ley\nGeneral de Títulos y Operaciones de Crédito;\nVI.- Desistirse del juicio de amparo;\nVII.- Organizar sus dependencias y fijar la estructura y funcionamiento de las mismas;\nVIII.- Procurar la oportuna concentración de cuotas, aportaciones y demás recursos que ingresen al patrimonio del Instituto de Pensiones;\nIX.- Autorizar las operaciones de inversión de las reservas técnicas del Instituto;\nX.- Conceder pensiones así como efectuar la revisión de los expedientes relativos, en los términos de esta Ley;\nXI.- Nombrar al personal de base y de confianza del Instituto, a excepción del Director;\nXII.- Aprobar y poner en vigor el Reglamento Interior del Instituto;\nXIII.- Discutir y aprobar el presupuesto general de egresos del Instituto, presentado por el Director;\nXIV.- Otorgar gratificaciones de fin de año a los empleados del Instituto;\nXV. - Conceder licencias hasta por tres meses a sus miembros;\nXVI.- Adquirir los bienes muebles e inmuebles necesarios para la realización de sus fines;\nXVII.- Recomendar ante las autoridades competentes las reformas que estime pertinentes a esta Ley;\nXVIII.- Autorizar con la firma de todos sus miembros las actas de las sesiones ordinarias y extraordinarias;\nXIX.- Imponer las sanciones establecidas en esta Ley, y solicitar la aplicación de aquellas cuya fijación y ejecución sea competencia de otra autoridad; y\nXX.- Las demás que le señale esta Ley y su Reglamento.\nARTICULO 86.- El Director tendrá las obligaciones y facultades siguientes:\nI.- Ejecutar los acuerdos del Consejo Directivo, salvo disposición en contrario de éste y con excepción de aquellas resoluciones que de conformidad con esta Ley, corresponda su ejecución al propio Consejo;\nII.- Designar al personal administrativo del Instituto previa aprobación del Consejo Directivo;\nIII.- Proponer al Consejo Directivo el presupuesto anual de Egresos;\nIV.- Informar al Consejo Directivo de las actividades generales y particulares del Instituto;\nV.- Formular los planes de inversiones, que sujetará a la aprobación del Consejo Directivo;\nVI.- Autorizar los acuerdos y despachar la correspondencia del Consejo Directivo del Instituto;\nVII.- Conceder permiso al personal para faltar a sus labores, por causa justificada, hasta por tres días;\nVIII.- Vigilar las labores, exigiendo el cumplimiento de sus obligaciones a sus subalternos;\nIX.- Someter al Consejo Directivo las reformas que procedan a los reglamentos o disposiciones administrativas dictadas por aquél;\nX.- Convocar a sesiones del Consejo Directivo, cuando a su juicio sea necesario;\nXI.- Realizar todos aquellos actos que sean necesarios para el debido funcionamiento del Instituto;\nXII.- Autorizar con su firma la contabilidad del Instituto;\nXIII.- Salvo los casos a que se refiere la fracción IV del Artículo 85 de esta Ley, representar legalmente al\nInstituto en los términos señalados en el ordenamiento citado; y\nXIV.- Las demás que le señale esta Ley.\nARTICULO 87.- El Instituto contará con un Comité de Vigilancia, que estará integrado de la siguiente manera:\nI.- El Director de Contraloría del Estado, quien lo presidirá; titular del Ejecutivo; y\nPor cada miembro de la Comisión, se nombrará un suplente, que actuará en caso de faltas temporales del titular.\nEl Comité sesionará cuantas veces sea convocado por su Presidente, o a petición de tres de sus miembros; en caso de que no se reúna la mayoría, se citará a nueva convocatoria y sus decisiones serán válidas con la presencia de los miembros que concurran.\nEl Comité presentará un informe anual al Consejo Directivo sobre el desempeño de sus funciones.\nARTICULO 88.- El Comité de Vigilancia tendrá las siguientes funciones:\nI.- Vigilar el cumplimiento de las disposiciones legales y reglamentarias aplicables al Instituto;\nII.- Vigilar que las inversiones y los recursos del Instituto se destinen a los fines previstos en los presupuestos y programas aprobados y de conformidad con lo establecido en esta Ley;\nIII.- Disponer la práctica de auditorías en todos los casos que lo estime necesario;\nIV.- Sugerir las medidas que juzgue apropiadas para alcanzar mayor eficacia en la administración de los servicios y prestaciones;\nV.- Examinar los estados financieros y la evaluación financiera y actuarial del Instituto;\nVI.- Designar a un auditor externo que auxilie al Comité en las actividades que así lo requieran; y\nVII.- Las demás que le fijen los reglamentos del Instituto.\nTRANSITORIOS\nPRIMERO.- La presente Ley entrará en vigor a los 15 días de su publicación en el Periódico Oficial del\nGobierno del Estado.\nSEGUNDO.- Se abroga la Ley de Pensiones y Otros Beneficios Sociales para los Trabajadores al\nServicio del Estado de Coahuila, aprobada mediante Decreto Número 177, de fecha 15 de abril de 1975, publicado en el Periódico Oficial No. 51 del 25 de junio de 1975.\nTERCERO.- Se derogan las disposiciones legales que se opongan a la presente Ley en todo aquello que la contravengan. días del mes de junio de mil novecientos noventa y tres.\nDIPUTADO PRESIDENTE\nLAURA ELIA DELGADO DE LA FUENTE\nDIPUTADO SECRETARIO DIPUTADO SECRETARIO\nEL GOBERNADOR DEL ESTADO\nLIC. ELISEO FRANCISCO MENDOZA BERRUETO\nEL SECRETARIO DE GOBIERNO\nLIC. FELIPE A. GONZALEZ RODRIGUEZ\nEL SECRETARIO DE FINANZAS\nLIC. MIGUEL ARIZPE JIMENEZ\nEL SECRETARIO DE PROGRAMACION\nY DESARROLLO.\nLIC. JESUS GARCIA LOPEZ.\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS DECRETOS DE\nREFORMAS A LA PRESENTE LEY.\nPRIMERO.- Se derogan todas las disposiciones que se opongan al presente Decreto.\nSEGUNDO.- El presente Decreto entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del\nÚNICO.- Esta reforma entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nPRIMERO. Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del\nEstado.\nSEGUNDO. A todas aquellas personas a quienes caducó su derecho por transcurrir el término de 15 años señalado en la ley, gozarán a partir de la vigencia del presente decreto del pago de dicha prestación.\nTERCERO. Se derogan todas las disposiciones que se opongan al presente Decreto.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "10 de agosto de 1993",
  "ULTIMA REFORMA PUBLICADA": "7 DE DICIEMBRE DE 2007",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "laboral"
  ]
}