{
  "titulo": "Ley del Servicio Medico para los Trabajadores de la Educación del Estado de Coahuila",
  "Contenido": "TEXTO ORIGINAL\nCOAHUILA.\nEL C. LIC. JORGE JUAN TORRES LÓPEZ, GOBERNADOR INTERINO DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES\nSABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nDECRETA:\nNÚMERO 498.LEY DEL SERVICIO MEDICO PARA LOS TRABAJADORES DE LA EDUCACION DEL ESTADO DE\nCOAHUILA\nCAPITULO PRIMERO.\nDISPOSICIONES GENERALES.\nARTICULO 1o.- El Servicio Médico de los Trabajadores de la Educación, es una institución de servicio público creada para prestar atención médica con el carácter de obligatorio, en los términos de la presente\nLey y su Reglamento.\nARTICULO 2o.- El Servicio Médico de los Trabajadores de la Educación, creado por la Ley de 18 de abril de 1960, se transforma en un organismo público descentralizado con personalidad jurídica y patrimonio propios, denominado Servicio Médico de los Trabajadores de la Educación, con domicilio en la ciudad de\nSaltillo, capital del Estado, y tendrá a su cargo las prestaciones establecidas en este Ordenamiento.\nEn el curso de esta Ley se le denominará el Servicio Médico.\nARTICULO 3o.- La presente Ley se aplicará a los trabajadores de la Educación Pública que forman parte del magisterio, servicios administrativos y manuales dependientes de:\nII.- Universidad de Coahuila;\nIII.- Municipios de la Entidad;\nIV.- La organización estatal sindical de los trabajadores de la Educación Pública;\nV.- Instituciones de seguridad social creadas para servicio de los trabajadores de la educación pública; y\nVI.- Los beneficiarios de los titulares del derecho a recibir ayuda para atención médica, citados en los incisos anteriores en los términos que establecen esta Ley y su Reglamento. enfermedades, se establece como obligatorio el auxilio económico en los siguientes aspectos:\nI.- Consulta externa o interna;\nII.- Adquisición de medicinas;\nIII.- Servicio quirúrgico;\nIV.- Hospitalización;\nV.- Obstetricia;\nVI.- Servicio de laboratorio;\nVII.- Servicios especiales;\nVIII.- Servicio dental;\nIX.- Adquisición de cristales para lentes.\nARTICULO 5o.- Para los efectos de esta Ley se entiende:\nI.- Por TRABAJADOR, a toda persona que habiendo cumplido dieciocho años de edad, preste sus servicios a las entidades y organismos mencionados en el artículo tercero mediante designación legal, siempre que sus cargos y sueldos estén consignados en los presupuestos respectivos. la legislación común, a las que por cualquier motivo perciban sus emolumentos exclusivamente con cargo a las partidas de honorarios, gastos generales o similares, o a las que presten servicios eventuales;\nII.- Por DERECHO-HABIENTES, a los trabajadores titulares del derecho a percibir las prestaciones que\nIII.- Por BENEFICIARIOS, a los familiares de los trabajadores derecho-habientes, a quienes esta Ley les concede tal carácter;\nIV.- Por FONDO DEL SERVICIO MEDICO, el patrimonio de dicha institución, constituido en los términos de esta Ley.\nARTICULO 6o.- Los derecho-habientes y beneficiarios del Servicio Médico, sólo tendrán derecho a percibir las prestaciones que se establecen, después de seis meses de servicio en territorio del Estado y el mismo tiempo de contribución al Fondo del Servicio Médico, por parte de los trabajadores.\nARTICULO 7o.- Las entidades y organismos mencionados en el artículo 3o., deberán remitir al Servicio\nMédico dentro del mes siguiente a la iniciación de cada año lectivo, una relación del personal sujeto al pago de cuotas para integrar el patrimonio de la citada Institución.\nAsimismo, pondrán en conocimiento del Servicio Médico dentro de los quince días siguientes a su fecha:\nI.- Las altas y bajas de los trabajadores;\nII.- Las modificaciones de los sueldos sujetos a descuento por concepto de contribución al patrimonio del\nFondo del Servicio Médico.\nEn todo tiempo las autoridades y organismos de referencia proporcionarán los datos y documentos que el\nServicio Médico les solicite, en relación a las funciones que les señala esta Ley. Las personas obligadas a rendir los informes anteriores, en caso de incumplimiento, serán sancionadas por el Ejecutivo del Estado, con el importe de uno hasta cinco días de sueldo, a solicitud del Servicio Médico y previa comprobación del incumplimiento.\nARTICULO 8o.- Los trabajadores están obligados a proporcionar al Servicio Médico y a las entidades y organismos en que presten sus servicios:\nI.- Los informes y documentos que les sean solicitados con relación a la aplicación de este\nOrdenamiento;\nII.- Los nombres de los beneficiarios de las prestaciones que esta Ley otorga, los cuales señalará el trabajador.\nLas designaciones a que se refiere la fracción anterior, podrán ser substituidas por el trabajador, dentro de las limitaciones que esta Ley establece.\nLos trabajadores tendrán derecho, en su caso, a gestionar que el Servicio Médico los inscriba como\nDerecho-habiente en unión de sus beneficiarios y requerir a las entidades y organismos correspondientes para el estricto cumplimiento de las obligaciones que esta Ley establece.\nARTICULO 9o.- El Servicio Médico formulará el registro general de trabajadores y sus beneficiarios y aplicación de las prestaciones establecidas.\nARTICULO 10o.- Para que los derecho-habientes y los beneficiarios puedan percibir las prestaciones que les corresponden, deberán cumplir con los requisitos que esta Ley señala; que los primeros estén al\nARTICULO 11o.- Los trabajadores contribuyentes al Fondo del Servicio Médico no adquieren derecho individual ni colectivo sobre él, sino tan sólo el de gozar de los beneficios que esta Ley establece.\nARTICULO 12o.- El patrimonio del Servicio Médico estará exento de toda clase de impuestos estatales y municipales y en ningún caso y por ninguna persona se podrá disponer del mismo en forma parcial o total, ni a título de préstamo reintegrable.\nARTICULO 13o.- Las prestaciones que otorga esta Ley se proporcionarán de acuerdo con las posibilidades económicas del Servicio Médico, las que se dispensarán con trato igual de carácter general a impliquen trato discriminatorio.\nARTICULO 14o.- El presupuesto de sueldos y demás erogaciones del Servicio Médico se pagarán con cargo a su patrimonio.\nARTICULO 15o.- El Periódico Oficial del Estado hará gratuitamente las publicaciones que solicite el\nServicio Médico, en relación con el cumplimiento de las disposiciones de esta Ley, así como de los\nAcuerdos que dicte la Dirección o el Consejo de Administración de la institución.\nARTICULO 16o.- El Servicio Médico instalará sus oficinas y dependencias preferentemente en el local de la organización estatal sindical de los trabajadores de la educación pública.\nARTICULO 17o.- Las controversias que surjan sobre la aplicación de esta Ley, así como todas aquellas en que el Servicio Médico tuviera el carácter de actor o demandado, serán de la competencia de los\nTribunales del Estado.\nCAPITULO SEGUNDO.\nDEL PATRIMONIO DEL SERVICIO MEDICO.\nARTICULO 18o.- El patrimonio del Servicio Médico se constituye de la siguiente manera:\nI.- Con la aportación mensual del Gobierno del Estado, de la Universidad de Coahuila y de los\nMunicipios de la entidad de una cantidad equivalente al dos y medio por ciento de los sueldos base, y en su caso, sumado a éstos las compensaciones por quinquenios o antigüedad y preparación dependan;\nII.- Por la aportación mensual de la organización estatal sindical de los trabajadores de la educación pública y de las organizaciones de servicio social de los mismos trabajadores, de una cantidad equivalente al dos y medio por ciento de los sueldos base de los trabajadores que de ellas dependan;\nIII.- Por la contribución mensual de los trabajadores de una cantidad igual a la aportada por las entidades y organismos en que presten sus servicios, equivalentes al dos y medio por ciento del sueldo base que perciban;\nIV.- Por los demás ingresos que esta Ley autoriza;\nV.- Por donaciones, herencias o legados que recibiere;\nVI.- Por los muebles, inmuebles, útiles y enseres que hubiere adquirido para su fin social, o los que por cualquier título legítimo adquiera en lo futuro.\nARTICULO 19o.- Las contribuciones al fondo del Servicio Médico previstas en la Fracción III del artículo anterior, serán descontadas a los trabajadores en nóminas de las Tesorerías o pagadores, quienes tienen al Servicio Médico.\nMédico las aportaciones que les corresponda.\nARTICULO 20o.- Los pagadores o encargados de pagar sueldos, serán responsables de los actos u omisiones que realicen en perjuicio del Servicio Médico, independientemente de la responsabilidad civil, penal o administrativa en que incurrieren.\nLos descuentos por concepto de contribución de los trabajadores al Servicio Médico, previstos en el artículo 18, fracción III, no podrán ser retenidos por los pagadores o encargados de efectuarlos, por un lapso mayor de cinco días. El incumplimiento de esta obligación será sancionado administrativamente por el Ejecutivo del Estado, la primera vez con multa de cinco días del sueldo que perciba el empleado y en caso de reincidencia, con la separación del empleo que desempeñare el infractor.\nARTICULO 21o.- Los trabajadores que desempeñen dos o más empleos en las entidades y organismos a que se refiere este Ordenamiento, cubrirán sus cuotas de contribución al Servicio Médico, sobre la totalidad de los sueldos que tengan asignados.\nARTICULO 22o.- Los fondos que se recaben por los conceptos señalados en el artículo 18o., los depositará el Servicio Médico en institución bancaria de la ciudad de Saltillo, Coahuila, y su inversión será dedicada exclusivamente a los fines señalados en esta Ley, con la vigilancia del Consejo de Administración y de los Comisarios.\nARTICULO 23o.- Cuando por cualquier causa no se hubieren aplicado a los sueldos de los trabajadores los descuentos procedentes conforme a esta Ley, el Servicio Médico podrá mandar descontar hasta un veinticinco por ciento del sueldo, mientras el adeudo no esté cubierto, a menos que el trabajador solicite y obtenga mayores facilidades para el pago correspondiente.\nARTICULO 24o.- El sueldo básico que se tomará en cuenta para la aplicación de los descuentos por contribución al fondo del Servicio Médico, se integrará por el sueldo presupuestal y en su caso, se sumará a éste, el importe de las compensaciones por quinquenios o antigüedad y preparación profesional, incluyéndose cualquier otra remuneración que el trabajador perciba con motivo de sus labores. trabajador en relación con la plaza o cargo que desempeña.\nCAPITULO TERCERO.\nDE LAS FUNCIONES Y ORGANIZACIONES DEL SERVICIO MEDICO.\nARTICULO 25o.- El Servicio Médico tendrá las siguientes funciones:\nI.- Otorgar y administrar los diversos servicios a su cargo;\nII.- Vigilar la oportuna concentración de cuotas, aportaciones y demás recursos que le correspondan;\nIII.- Satisfacer con eficiencia las prestaciones a su cargo;\nIV.- Invertir los fondos de acuerdo, con las disposiciones estatuidas;\nV.- Realizar toda clase de actos jurídicos y celebrar los contratos que requiera el servicio;\nVI.- Adquirir los bienes muebles o inmuebles necesarios para la realización de sus fines;\nVII.- Organizar sus dependencias y fijar la estructura y funcionamiento de las mismas;\nVIII.- Expedir los reglamentos para la eficaz prestación de servicios y su organización interna;\nIX.- Difundir conocimientos y prácticas de prevención social y organizar las promociones respectivas;\nX.- Las demás que le confiera esta Ley.\nARTICULO 26o.- El Servicio Médico tendrá personalidad jurídica para celebrar toda clase de actos y contratos propios de su fin social, así como para defender sus derechos ante los tribunales o fuera de ellos y para ejercitar las acciones judiciales o gestiones extrajudiciales que lo (sic) competan.\nEl Servicio Médico deberá obtener autorización previa de las entidades y organismos sociales especificados en el artículo tercero, fracción I, II, III, IV y V, para celebrar convenios judiciales o extrajudiciales, desistirse de las acciones intentadas o de los recursos interpuestos así como para abstenerse de interponer los que las leyes le concedan, cuando se trate de asuntos que afecten los intereses de los mismos.\nCAPITULO CUARTO.\nDE LOS FUNCIONARIOS DEL SERVICIO MEDICO.\nARTICULO 27o.- El órgano de Gobierno del Servicio Médico será su Consejo de Administración integrado por cuatro miembros que fungirán como Director, Subdirector Técnico, Subdirector de Finanzas y Vocal\nEjecutivo.\nARTICULO 28o.- Para ser miembro del Consejo de Administración se requiere:\nI.- Ser miembro activo de la organización estatal sindical de los trabajadores de la educación pública;\nII.- Ser de reconocida competencia y honorabilidad.\nARTICULO 29o.- Los integrantes del Consejo de Administración durarán en su cargo tres años y podrán ser removidos cuando exista causa suficiente que lo amerite.\nARTICULO 30o.- Los integrantes del Consejo de Administración serán electos por mayoría de votos del\nComité Ejecutivo de la Sección 38 del S.N.T.E. a propuesta de su Secretario General.\nARTICULO 31o.- Para que el Consejo de Administración funcione legalmente, deberán estar presentes los tres miembros que lo forman y sus resoluciones se tomarán por mayoría de votos. En caso de no ser posible tomar una decisión, será el Comité Ejecutivo de la organización estatal sindical de los trabajadores de la educación, quien falle en última instancia sobre el asunto de que se trate.\nARTICULO 32o.- El Consejo de Administración celebrará sesiones ordinarias cuando menos una vez al mes y extraordinarias, cuantas veces lo requiera la buena marcha del servicio. Para las sesiones ordinarias mensuales, se preferirá celebrarlas los días cinco de cada mes siendo éste inhábil, el día siguiente.\nARTICULO 33o.- La vigilancia de la gestión realizada por el Consejo de Administración estará a cargo de tres Comisarios, siendo uno de ellos el titular de la Secretaría de Educación y Cultura o quien éste designe; otro, el Rector de la Universidad de Coahuila o quien él designe, y el tercero nombrado por el Gobernador del Estado.\nARTICULO 34o.- Los Comités Ejecutivos de las Delegaciones de la organización estatal sindical de los trabajadores de la educación, serán auxiliares del Consejo de Administración, en las condiciones que se expresan en esta Ley.\nCAPITULO QUINTO.\nDE LAS FACULTADES Y OBLIGACIONES DEL CONSEJO DE ADMINISTRACION DE LOS\nCOMISARIOS Y DE LOS COMITES AUXILIARES.\nARTICULO 35o.- Son facultades y obligaciones del Consejo de Administración:\nI.- Dirigir técnica y administrativamente el servicio médico;\nII.- Vigilar la correcta y eficiente prestación de los servicios médicos;\nIII.- Controlar los bienes muebles o inmuebles, útiles y enseres y el patrimonio general del Servicio\nMédico, velando por el uso apropiado de los mismos;\nIV.- Gestionar y obtener de las entidades y organismos sociales señalados en el artículo Tercero, de esta\nLey la nómina del personal que presta sus servicios y sueldos asignados;\nV.- Contratar juntamente con los organismos auxiliares del Servicio Médico, a los profesionistas y farmacias que deberán proporcionar el servicio en cada lugar;\nVI.- Rendir cada tres meses al Comité Ejecutivo de la organización estatal sindical de los trabajadores de de carácter general, que además se dará a conocer debidamente a todos los derecho-habientes del\nServicio Médico;\nVII.- Rendir a la Asamblea General de Representantes, que se reunirá cada cuatro años, un informe general de la gestión realizada;\nVIII.- Enviar a las Tesorerías o Pagadurías correspondientes, los recibos que amparen las aportaciones y contribuciones previstas en esta Ley;\nIX.- Llevar los libros necesarios para la buena marcha del servicio;\nX.- Nombrar los empleados administrativos necesarios para la atención eficiente del Servicio Médico;\nXI.- Sancionar con aprobación del Comité Ejecutivo de la organización estatal sindical de los trabajadores de la educación pública a los derecho-habientes y beneficiarios que hagan mal uso del servicio médico;\nXII.- Fijar, de acuerdo con las posibilidades económicas del Servicio Médico y en consulta con el Comité\nEjecutivo de la organización estatal sindical de los trabajadores de la educación, el monto de las prestaciones que se den a los derecho-habientes y beneficiarios, pudiendo aumentar o disminuir las mismas en relación con el estado económico que guarde el Servicio Médico;\nXIII.- Vigilar el cumplimiento de esta Ley y de los más estrictos principios éticos por parte de médicos, farmacias, laboratorios, derecho-habientes y beneficiarios, para que el Servicio Médico labore con eficiencia;\nXIV.- Las demás que le señale esta Ley y su reglamento.\nARTICULO 36o.- Son facultades y obligaciones del Director del Consejo de Administración:\nI.- Representar al Servicio Médico y ejecutar los Acuerdos del Consejo de Administración;\nII.- Representar al Servicio Médico en toda gestión judicial o extrajudicial, sin perjuicio de los poderes otorgados al efecto;\nIII.- Firmar las escrituras públicas o privadas, títulos de crédito y en general cualquier documentación relativa al fin social del Servicio Médico. Esta facultad podrá delegarse mediante poder expreso otorgado por el Consejo de Administración;\nIV.- Someter a la decisión del Consejo de Administración todas aquellas cuestiones que sean competencia del mismo;\nV.- Resolver bajo su inmediata y directa responsabilidad los asuntos urgentes de obvia resolución, que sean competencia del Consejo de Administración, a reserva de dar cuenta pormenorizada al mismo, a la brevedad posible;\nVI.- Vigilar las labores del personal exigiendo el debido cumplimiento;\nVII.- Convocar a sesiones ordinarias o extraordinarias;\nVIII.- Todas las demás que le fije esta Ley o su reglamento, o acuerde el Consejo de Administración.\nARTICULO 37o.- Son facultades y obligaciones del Subdirector Técnico del Consejo de Administración:\nI.- Levantar u autorizar junto con el Presidente, las actas de las sesiones ordinarias y extraordinarias;\nII.- Despachar la correspondencia del Servicio Médico;\nIII.- Auxiliar al Director del Consejo de Administración en el desempeño de sus funciones;\nIV.- Las demás que señale esta Ley y su reglamento.\nARTICULO 38o.- Son facultades y obligaciones:\nA) del Subdirector de Finanzas del Consejo de Administración:\nI.- Dirigir y autorizar la contabilidad del Servicio Médico;\nII.- Cobrar las cuotas de aportación y contribuciones para el fondo del Servicio Médico;\nIII.- Depositar en institución bancaria y controlar ingresos y egresos del fondo del Servicio Médico, en cuenta mancomunada con la firma del Presidente;\nIV.- Rendir los informes que se establecen como obligatorios para el Consejo de Administración;\nV.- Las demás que le señale esta Ley y su reglamento.\nB) del Vocal Ejecutivo del Consejo de Administración:\nI.- Coadyuvar con el Director en el seguimiento a los acuerdos que se tomen en el seno del Consejo;\nII.- Apoyar en las funciones de los Subdirectores del Consejo; y\nIII.- Las demás que determine el Director y los Comisarios, para el correcto funcionamiento del Consejo de Administración.\nARTICULO 39o.- Son facultades y obligaciones de los Comisarios:\nI.- Exigir a los miembros del Consejo de Administración las informaciones y balances del Estado de\nCuenta del Servicio Médico, cuando lo estimen pertinente;\nII.- Inspeccionar los libros y documentos, así como existencias en Caja, cuando lo estimen necesario;\nIII.- Asistir a las reuniones del Consejo de Administración, con voz pero sin voto, y promover las medidas que estimen benéficas para el Servicio Médico;\nIV.- Dictaminar sobre los informes trimestrales, anuales y generales que rinda el Consejo de\nAdministración, haciendo las observaciones que juzguen convenientes;\nV.- En general, vigilar la gestión del Consejo de Administración para que el servicio se preste con eficiencia, denunciando ante las entidades que representan, las irregularidades que se encuentren a efecto de remediarlas y en su caso, exigir las responsabilidades correspondientes.\nARTICULO 40o.- Son obligaciones de los organismos auxiliares:\nI.- Colaborar con el Consejo de Administración para la correcta prestación del servicio en su respectiva jurisdicción;\nII.- Autorizar los servicios médicos que soliciten en su respectiva jurisdicción, los derecho-habientes y beneficiarios;\nIII.- Informar al Consejo de Administración sobre el movimiento del servicio médico en su jurisdicción, cuando sean requeridos para ello;\nIV.- Las demás que le señale esta Ley y su reglamento.\nARTICULO 41o.- Cuando se presente una denuncia por grave irregularidad del Servicio Médico, él o los funcionarios o empleados presuntos responsables, serán separados de inmediato de sus cargos, supliéndolos los que designe el Consejo de Administración y si el presunto responsable fuere uno de sus miembros, lo suplirá en sus funciones el suplente.\nPracticada la información de la denuncia, si resultare procedente, en su caso se consignará al o los responsables ante las autoridades competentes. De resultar improcedente la denuncia, se reinstalará en su cargo a quien o quienes hubieren sido suspendidos.\nCAPITULO SEXTO.\nDE LOS DERECHO-HABIENTES Y BENEFICIARIOS DEL SERVICIO MEDICO.\nARTICULO 42o.- Son derecho-habientes de las prestaciones que esta Ley otorga:\nI.- Los trabajadores en servicio activo;\nII.- Los pensionados que cumplan con las contribuciones al fondo del Servicio Médico;\nIII.- Los Maestros de Mérito que cumplan con las contribuciones al fondo del Servicio Médico;\nIV.- Los trabajadores que se separen del servicio activo para cumplir desempeño de función sindical o puesto de elección popular, siempre que contribuyan al fondo del Servicio Médico.\nARTICULO 43o.- Son beneficiarios de las prestaciones que esta Ley otorga:\nI.- El cónyuge del derecho-habiente;\nII.- Los hijos menores de catorce años de edad o mayores de ésta y hasta los dieciocho años de edad, cuando sean estudiantes, siempre que dependan económicamente del trabajador derecho-habiente, o estén física o mentalmente impedidos para trabajar, cualquiera que sea su edad;\nA falta de los anteriores, podrán serlo;\nIII.- Los padres del derecho-habiente, siempre que dependan en forma económica de él; si no hubiere ninguno de los beneficiarios previstos en los incisos anteriores, podrán serlo;\nIV.- Quienes públicamente se ostenten ante la sociedad como hijos adoptivos del trabajador derechohabiente, aunque no se hayan operado las formalidades legales del procedimiento y reúnan los requisitos señalados en la Fracción II de este artículo y residan en el mismo domicilio del trabajador;\nV.- Quienes públicamente se ostenten ante la sociedad como padres del trabajador derecho-habiente, aunque legalmente no lo hubieren adoptado, dependan económicamente de él, residan en su mismo domicilio o estén física o mentalmente impedidos para trabajar.\nLos beneficiarios que por derecho propio sean titulares de prestaciones similares a las que otorga esta Ley y puedan percibirlas en cualquiera otra institución de seguridad social, se excluyen de los beneficios que ésta concede.\nARTICULO 44o.- Para recibir las prestaciones que esta Ley otorga, los derecho-habientes y beneficiarios deberán exhibir ante los empleados o funcionarios del Servicio Médico, la tarjeta de control o identificación que para el caso les sea expedida.\nCAPITULO SEPTIMO.\nDE LAS RESPONSABILIDADES Y SANCIONES.\nARTICULO 45o.- Los miembros del Consejo de Administración, los Comisarios, los organismos auxiliares y personal del Servicio Médico, así como las personas que a título profesional o técnico sean llamados a colaborar con aquellos, estarán sujetos a las responsabilidades en que pudieran incurrir como encargados de la prestación de servicios públicos.\nARTICULO 46o.- Se equipará al fraude y se sancionará como tal, en los términos del Código Penal vigente, al obtener las prestaciones que esta Ley otorga sin tener derecho a ellas, valiéndose de cualquier engaño, simulación, substitución de personas o cualquier otro acto de artificio o mala fe.\nARTICULO 47o.- El Servicio Médico tomará las medidas pertinentes en contra de quien o quienes ejercitará ante los tribunales las acciones que correspondan, presentará las denuncias, formulará las querellas y realizará todos los actos y gestiones que legalmente procedan, así como contra cualesquiera que cause daño o perjuicio en su patrimonio, o traten de realizar cualesquiera de los actos anteriormente citados.\nARTICULO 1o.- Esta Ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nEstado.\nARTICULO 2o.- Se deroga la Ley del Servicio Médico de los Trabajadores de la Educación al Servicio del\nEstado de Coahuila de fecha diecinueve de abril de mil novecientos sesenta y cualquiera otra disposición que se opusiere a la presente.\nARTICULO 3o.- Continuarán en el ejercicio de sus funciones los miembros del Consejo de Administración por el período para el cual fueron designados y asumirá su cargo de Comisario el Rector de la Universidad de Coahuila, o su representante, dentro de los diez días siguientes a la publicación de esta Ley.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila de Zaragoza, a los cuatro días del mes de mayo del año dos mil once.\nDIPUTADO PRESIDENTE\nRAMIRO FLORES MORALES\n(RÚBRICA)\nDIPUTADO SECRETARIO DIPUTADO SECRETARIO\nROGELIO RAMOS SÁNCHEZ RODRIGO RIVAS URBINA\n(RÚBRICA) (RÚBRICA)\nDIPUTADO SECRETARIO DIPUTADA SECRETARIA\n(RÚBRICA) (RÚBRICA)\nIMPRÍMASE, COMUNÍQUESE Y OBSÉRVESE.\nEL GOBERNADOR INTERINO DEL ESTADO\nLIC. JORGE JUAN TORRES LÓPEZ\n(RÚBRICA)\nLIC. DAVID AGUILLÓN ROSALES ING. JESÚS OCHOA GALINDO\n(RÚBRICA) (RÚBRICA)\nEL SECRETARIO DE EDUCACIÓN Y CULTURA\nPROFR. ANDRÉS MENDOZA SALAS\n(RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "6 de Mayo de 2011",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "laboral",
    "educación"
  ]
}