{
  "titulo": "Ley para la Transferencia de Funciones y Servicios Públicos del Estado A los Municipios para el Esta",
  "Contenido": "TEXTO ORIGINAL\nEL C. ENRIQUE MARTÍNEZ Y MARTÍNEZ, GOBERNADOR CONSTITUCIONAL DEL\nESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A\nSUS HABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE\nCOAHUILA DE ZARAGOZA;\nDECRETA:\nNÚMERO 328.LEY PARA LA TRANSFERENCIA DE FUNCIONES Y SERVICIOS PÚBLICOS DEL\nESTADO A LOS MUNICIPIOS PARA EL ESTADO DE COAHUILA\nArtículo 1. La presente ley tiene por objeto establecer las bases a que se sujetará la transferencia de las funciones y servicios públicos que, en términos constitucionales, sean competencia de los Ayuntamientos y que, a la entrada en vigor del presente ordenamiento, preste el Gobierno del Estado directamente o de manera coordinada con los propios\nAyuntamientos.\nArtículo 2. Los Ayuntamientos asumirán las funciones y servicios públicos que establecen los artículos 115, fracción III, de la Constitución Federal, previa solicitud al Gobierno del\nEstado y conforme al programa de transferencia correspondiente. transfiera, con el propósito de que ésta se realice de manera ordenada, y en apego a lo dispuesto por la presente ley y demás legislación aplicable.\nArtículo 4. El procedimiento de transferencia iniciará con la solicitud, por escrito, que el\nAcuerdo de Cabildo, debidamente fundado y motivado, que especifique la función o servicio público cuya transferencia se solicita. anterior, en un término no mayor a 45 días naturales, presentará al Ayuntamiento el programa de transferencia correspondiente, a fin de que la asunción de la función o servicio público se efectúe en un plazo máximo de cien días naturales, contados a partir de la recepción de dicha solicitud.\nArtículo 6. De conformidad con lo dispuesto por el Artículo Tercero Transitorio del Decreto por el que se declaró reformado y adicionado el artículo 115 de la Constitución Política de los público de agua potable, drenaje, alcantarillado, tratamiento y disposición de sus aguas residuales, previstos en los incisos a) de la fracción III del artículo 115 antes invocado, así como en los correlativos preceptos de la Constitución y leyes locales, dentro del plazo señalado en los artículos 5 y 7 fracción III de esta ley, el Gobierno Estatal podrá solicitar al\nCongreso del Estado, conservar en su ámbito de competencia dicho servicio, cuando la transferencia de Estado a Municipio afecte, en perjuicio de la población, su prestación., dicha solicitud deberá de ser fundada y motivada, explicando en qué consistirían dichos perjuicios en caso de dejar de prestar el servicio. El Congreso del Estado resolverá lo conducente.\nEn su caso, el Congreso resolverá lo conducente, considerando los elementos de orden técnico y financiero para la correcta prestación del servicio de suministro del recurso hidráulico.\nArtículo 7. El programa de transferencia de cualesquiera función o servicio público, del\nGobierno del Estado a los Ayuntamientos, deberá señalar, al menos:\nI.- Los bienes muebles e inmuebles, parque vehicular y el personal afectos al servicio, así como el recurso presupuestal pendiente de ejercer en el año de transferencia;\nII.- Los derechos y obligaciones que asumirá el Ayuntamiento, derivados de las resoluciones, contratos, convenios o actos dictados o celebrados con anterioridad a la transferencia de la función o servicio público;\nIII.- El plazo para la transferencia de la función o servicio público, que en ningún caso podrá ser mayor a cien días naturales;\nIV.- Las autoridades responsables que, en sus respectivos ámbitos de competencia, ejecución del programa de transferencia; y\nV.- La fecha en que, formal y materialmente, el Ayuntamiento asumirá la función o servicio publico.\nUna vez transferida la función o servicio público solicitado, será de la competencia del derivados de su prestación.\nArtículo 8. Para efectos de lo dispuesto en la fracción I del artículo anterior, la transferencia del personal, de base o eventual, se hará con absoluto respeto a sus derechos laborales.\nArtículo 9. Los Ayuntamientos que, con motivo de la ejecución del programa de transferencia correspondiente, asuman cualesquiera función o servicio público, lo ejercerán o\nCoahuila de Zaragoza, el reglamento municipal respectivo y demás disposiciones aplicables, manera ininterrumpida, de manera que no se afecte a los habitantes del municipio de que se trate.\nArtículo 10. Para efectos de lo dispuesto en el artículo anterior, el Ayuntamiento que solicite la asunción de una o más funciones o servicios públicos deberá aprobar, dentro del plazo que los artículos 5 y 7 fracción III de esta ley establecen para el programa de transferencia correspondiente, el respectivo reglamento municipal, sujetándose a lo que en esta materia disponen el Código Municipal para el Estado de Coahuila de Zaragoza, y demás legislación aplicable.\nArtículo 11. Cuando con motivo de la prestación de las funciones o servicios públicos intervengan el Estado y dos o más municipios a través de un organismo, se requerirá la previa disolución de dicho organismo dentro del plazo señalado por los artículos 5 y 7 fracción III de la presente ley.\nTRANSITORIOS\nPRIMERO. La presente ley entrará en vigor a los treinta días hábiles siguientes al de su\nSEGUNDO. Se derogan todas las disposiciones que se opongan al presente ordenamiento.\nTERCERO. En tanto se realice la transferencia de las funciones y servicios públicos a que se refiere la presente ley, éstos seguirán ejerciéndose o prestándose en los términos y condiciones en que se han venido haciendo hasta la fecha.\nCUARTO. Los procesos de transferencia iniciados con anterioridad a la vigencia de esta ley se sujetarán, en lo que beneficie al Ayuntamiento solicitante, a las disposiciones del presente ordenamiento.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los siete días del mes diciembre del año dos mil cuatro.\nDIPUTADO PRESIDENTE.\nLUIS FERNANDO SALAZAR FERNÁNDEZ.\nDIPUTADO SECRETARIO. DIPUTADA SECRETARIA.\nJOSE LUIS TRIANA SOSA. MARTHA LOERA ARÁMBULA.\nIMPRÍMASE, COMUNÍQUESE Y OBSÉRVESE\nEL GOBERNADOR DEL ESTADO\nLIC. ENRIQUE MARTINEZ Y MARTINEZ\nEL SECRETARIO DE GOBIERNO\nLIC. JOSÉ JESÚS RAÚL SIFUENTES GUERRERO\nEL SECRETARIO DE FINANZAS\nLIC. JAVIER GUERRERO GARCÍA\nC.P. INÉS GARZA ORTA",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "15 de marzo de 2005",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}