{
  "titulo": "Ley de Adquisiciones, Arrendamientos y Contratación de Servicios para el Estado de Coahuila de Zarag 1",
  "Contenido": "LEY DE ADQUISICIONES, ARRENDAMIENTOS Y CONTRATACION DE SERVICIOS PARA EL\nESTADO DE COAHUILA DE ZARAGOZA\nEL C. ROGELIO MONTEMAYOR SEGUY, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nLEY DE ADQUISICIONES, ARRENDAMIENTOS Y CONTRATACION DE SERVICIOS PARA EL\nESTADO DE COAHUILA DE ZARAGOZA\nTITULO PRIMERO\nDE LAS GENERALIDADES\nCAPITULO PRIMERO\nDISPOSICIONES GENERALES\n(REFORMADO, P.O. 19 DE DICIEMBRE DE 2006)\nARTICULO 1°.- La presente ley es de orden público e interés social y tiene por objeto regular las\nCoahuila, en materia de adquisiciones, arrendamientos y contratación de servicios que realicen las unidades administrativas del Ejecutivo del Estado, las Secretarias de Estado o sus Departamentos\nAdministrativos; las Entidades Paraestatales previstas en la Ley Orgánica, de la Administración Pública del Estado de Coahuila de Zaragoza; y Los Municipios del Estado de Coahuila.\nCoahuila de Zaragoza, aplicarán los criterios y procedimientos previstos en esta Ley, en lo que no se contraponga a los ordenamientos legales que los rigen, sujetándose a sus propios órganos de control.\nLos contratos celebrados por las dependencias con las entidades, o entre entidades, y los actos jurídicos que se celebren entre dependencias, o bien los que se lleven a cabo entre alguna dependencia o entidad de la Administración Pública del Estado con alguna perteneciente a la administración pública federal, no estarán dentro del ámbito de aplicación de esta Ley; no obstante, dichos actos quedarán sujetos a este ordenamiento, cuando la dependencia o entidad obligada a entregar el bien o prestar el servicio, no tenga capacidad para hacerla por si misma o contrate un tercero para su realización.\nARTICULO 2°.- Para los efectos de esta ley se entiende por:\nI.- Función Pública: Órgano de control Estatal, Municipal, de Dependencias y Entidades según el ámbito de su Competencia;\nII.- Secretaría: La Secretaría de Finanzas;\nIII.- Dependencias: Las secretarías del ramo, la Procuraduría General de Justicia del Estado y las unidades administrativas adscritas a las mismas, así como aquellas encargadas del trámite de los asuntos que correspondan directamente al Gobernador del Estado;\nIV.- Entidades: Los organismos públicos descentralizados estatales o municipales, las empresas de del Estado;\nV.- Proveedor: Toda persona, debidamente inscrita en el Padrón a que se refiere el capítulo tercero de este título, que por virtud del contrato respectivo, tenga la obligación de suministrar mercancías, materias primas y demás bienes muebles, así como aquellos que proporcionen inmuebles en arrendamiento o presten servicios generales a las Dependencias y Entidades;\nVI.- Acciones de Administración: Las adquisiciones y servicios que se realicen para cubrir las necesidades comunes de las Dependencias de la Administración Pública;\nVII.- Acciones de Operación: Las adquisiciones, arrendamientos y servicios que se efectúen para el desempeño particular de cada dependencia en la realización de sus funciones específicas;\nVIII.- Comité: Comité de Adquisiciones; y\nIX.- Unidad: Aquella área de la administración pública del estado que tenga a su cargo las acciones de administración relativas a adquisiciones.\nARTICULO 3°.- Las acciones de operación a que se refiere esta ley estarán a cargo de las Dependencias y Entidades; las acciones de administración serán a cargo de la Unidad y la Secretaría, en su caso.\n(REFORMADO, P.O. 15 DE MAYO DE 2007)\nLa Secretaría, la Función Pública, la Unidad y las Dependencias, en el ámbito de sus respectivas competencias, quedan facultadas para interpretar esta ley para efectos administrativos y dictarán las disposiciones administrativas que requieran su adecuada aplicación y la de sus disposiciones reglamentarias, tomando en cuenta, cuando corresponda por razón de sus atribuciones, la opinión de las otras que deban intervenir en las operaciones correspondientes.\nLos poderes legislativo y judicial, en las adquisiciones, arrendamientos y servicios que contraten, deberán observar las disposiciones de esta ley, en lo que sea compatible.\nARTICULO 4°.- Las funciones que en esta ley se asignan a la Unidad, la Secretaría, las Dependencias y\nEntidades serán ejercidas por las tesorerías municipales de los ayuntamientos del estado, en el ámbito de sus respectivas competencias, en lo que sea compatible.\n(REFORMADO, P.O. 15 DE MAYO DE 2007)\nEn la misma jurisdicción municipal, las atribuciones conferidas a la Función Pública, quedarán encomendadas al respectivo órgano de control que para tal efecto establezcan los ayuntamientos. disposiciones legales que les resulten aplicables, dictarán los lineamientos y políticas que habrán de observar las propias Entidades, a fin de que los criterios y procedimientos, a que se refiere esta ley, se adopten e instrumenten en cada Entidad, bajo las modalidades que los mismos órganos de gobierno determinen.\nLa Función Pública y las Dependencias, vigilarán y comprobarán en sus respectivos ámbitos de atribución, la aplicación de los criterios a que se refiere este artículo y lo propio harán los órganos de control en el ámbito municipal.\nARTICULO 6°.- Para el cumplimiento del objeto de esta ley, la Unidad, la Secretaría, las Dependencias y\nEntidades, en el ámbito de sus respectivas competencias, tendrán las siguientes facultades:\nI.- Planear, programar, presupuestar y controlar las adquisiciones, arrendamientos de bienes muebles e inmuebles y contratación de servicios relacionados con los mismos;\nII.- Celebrar los actos y contratos relacionados con las materias a que se refiere la fracción anterior;\nIII.- Fijar los lineamientos conforme a los cuales se deberán adquirir las mercancías, materias primas y demás bienes muebles e inmuebles que requieran;\nIV.- Establecer lineamientos para contratar el arrendamiento de bienes muebles e inmuebles y la prestación de servicios necesarios, cualquiera que sea la modalidad y forma que se adopte para dichos fines, previa opinión que para el efecto emita la Secretaría;\nV.- Emitir las bases de las licitaciones para la adquisición de mercancías, materias primas y demás bienes muebles, así como para la contratación de servicios y arrendamientos;\nVI.- Fijar las normas conforme a las cuales se deberán operar los almacenes a que se refiere esta ley;\nVII.- Proveer al mantenimiento, cuidado y uso debido de los bienes muebles e inmuebles propiedad del estado;\nVIII.- Solicitar a los proveedores de la administración pública estatal, los precios, calidades y especificaciones de sus productos y requerir la información que estime necesaria sobre la solvencia, capacidad de producción y de abastecimiento; cuya veracidad podrá comprobar por los medios con que cuente;\nIX.- Intervenir, con las atribuciones que les competen, en las convocatorias y licitaciones que se celebren en relación con los actos regulados por esta ley;\n(REFORMADA, P.O. 15 DE MAYO DE 2007)\nX.- Aprobar, bajo su responsabilidad, siguiendo los lineamientos que en su caso marque la Función\nPública, los modelos conforme a los cuales se documentarán los pedidos o contratos de adquisiciones de mercancías, materias primas, bienes muebles e inmuebles, arrendamientos y la contratación de servicios;\nXI.- Revisar los pedidos y contratos de adquisición de mercancías, materias primas, bienes muebles e inmuebles, con el objeto de verificar el cumplimiento de las disposiciones de esta ley, y demás que de ella emanen;\nXII.- Intervenir en la recepción de los bienes y servicios, así como en la verificación de sus especificaciones, calidad, cantidad y precio, y en su caso, oponerse a su recepción, para los efectos legales a que haya lugar;\nXIII.- Revisar, en coordinación con la Función Pública y el Comité, los sistemas operativos de adquisiciones, arrendamientos, contratación de servicios, manejo de almacenes y establecer las medidas pertinentes para mejorarlos;\nXIV.- Establecer y conservar actualizado el inventario de los bienes muebles e inmuebles del estado que tengan bajo su custodia, proporcionando la información que corresponda a petición de la Secretaría; y\nXV.- En general, las demás que le señalen las leyes, reglamentos y demás disposiciones aplicables.\nARTICULO 7°.- Para que la Unidad y la Secretaría, en el ámbito de su competencia, realicen las acciones de administración, las Dependencias deberán cumplir con las siguientes obligaciones:\nI.- Programar las adquisiciones, arrendamientos y contratación de servicios, en razón de sus necesidades;\nII.- Presentar a la Unidad sus programas y presupuestos aprobados por la Secretaría;\nIII.- Observar las recomendaciones que hagan la Unidad y la Secretaría, según sea el caso, para el mejoramiento de los sistemas y procedimientos de adquisiciones, arrendamientos de bienes muebles e inmuebles, contratación de servicios y manejo de almacenes; adviertan en relación con las operaciones reguladas por esta ley;\nV.- Tomar las providencias necesarias para el aseguramiento, protección y custodia de los bienes asignados y sobre los que tenga posesión legitima, así como mantener actualizado el control de sus inventarios;\nVI.- Aplicar procedimientos de verificación de calidad de los bienes y precios de adquisición, así como sistemas de control de existencias, manejo de materiales, utilización de áreas de almacenajes, despacho, transporte y demás providencias necesarias;\nVII.- Facilitar al personal de la Unidad, de la Secretaría y del órgano de gobierno el acceso a sus almacenes, oficinas, plantas y talleres y demás instalaciones así como proveer toda la información necesaria para el ejercicio de sus atribuciones; y\n(ADICIONADA, P.O. 15 DE MAYO DE 2007)\nVIII.- Promover, la participación de micros, pequeñas y medianas empresas en las adquisiciones, arrendamientos y contratación de servicios del sector publico, hasta alcanzar un mínimo del 40% del presupuesto anual, siempre y cuando no se trasgredan los principios de eficacia, eficiencia, imparcialidad y honradez que aseguren las mejores condiciones para el Estado;\n(ADICIONADA, P.O. 15 DE MAYO DE 2007)\nIX.- Preferentemente, se evitara la integración o consolidación de paquetes de artículos, a efecto de promover la participación a que se refiere la fracción anterior, siempre y cuando no se trasgredan los principios de eficacia, eficiencia, imparcialidad y honradez que aseguren las mejores condiciones para el\nEstado;\n(ADICIONADA, P.O. 15 DE MAYO DE 2007)\nX.- Las empresas deberán cumplir con la normatividad ambiental Federal y Estatal vigentes;\nXI.- En general, cumplir con los lineamientos que emitan la Dirección, la Secretaría y los órganos respectivos, en materia de acciones de administración, conforme a esta ley.\nARTICULO 8°.- Las adquisiciones, arrendamientos y contratación de servicios con cargo total o parcial a fondos federales conforme a los convenios celebrados entre el Ejecutivo Federal y el Estado, estarán sujetas a las disposiciones del ordenamiento federal de la materia. Para estos efectos, se acordará lo conducente en los mencionados convenios con la participación que, en su caso, corresponda a los municipios interesados.\nCAPITULO SEGUNDO\nDE LOS ALMACENES\nARTICULO 9°.- Las mercancías, materias primas y bienes que se adquieran en acciones de operación, conforme a esta ley, estarán sujetos al control de almacén por parte de las Dependencias y Entidades, en su caso, a partir del momento en que las reciban. Las mercancías materias primas y bienes que se adquieran en acciones de administración, conforme a esta ley, estarán sujetos al control de almacén a cargo de la Unidad.\nARTICULO 10.- El control de los almacenes a que se refiere el artículo anterior, comprenderá, como mínimo los siguientes aspectos, que deberán quedar debidamente registrados en el expediente correspondiente y en el registro de almacén respectivo:\nI.- Recepción;\nII.- Registro e inventarios;\nIII.- Guarda y conservación;\nIV.- Despacho;\nV.- Servicios complementarios; y\nVI.- Baja o destino.\nCAPITULO TERCERO\nDE LOS PROVEEDORES Y SU REGISTRO\n(REFORMADO, P.O. 15 DE MAYO DE 2007)\nARTICULO 11.- La Función Pública establecerá y mantendrá actualizado el Padrón de Proveedores de las Dependencias y Entidades de la Administración Pública Estatal.\nARTICULO 12.- Para obtener su registro en el Padrón, los interesados deberán satisfacer, cuando menos, los siguientes requisitos:\n(REFORMADA, P.O. 15 DE MAYO DE 2007)\nI.- Solicitarlo en los formatos que, para el efecto, apruebe la Función Pública;\n(REFORMADA, P.O. 15 DE MAYO DE 2007)\nII.- Tratándose de sociedades o asociaciones deberán acompañar copia certificada del acta constitutiva y de sus reformas;\n(REFORMADA, P.O. 15 DE MAYO DE 2007)\nIII.- Acreditar mediante la exhibición de documentos respectivos, que es productor o comerciante legalmente establecido por lo menos con dos años de antigüedad, preferentemente que estén integrados en alguna asociación u organismo expresarial;;\nIV.- Demostrar su solvencia económica y capacidad para la producción o suministro de mercancías, materias primas y demás bienes muebles y, en su caso, para el arrendamiento de estos o la prestación de servicios;\nV.- Acreditar haber cumplido con las inscripciones y registros que exigen las disposiciones de orden fiscal, ambiental, de salubridad y administrativo; y\nVI.- Pagar previamente los derechos establecidos en el ordenamiento correspondiente.\nLas personas interesadas en inscribirse vía electrónica en el Padrón, deberán atender los lineamientos que al efecto emita la Función Pública.\nEl Registro de padrón de proveedores será Estatal, debiendo existir comunicación entre el Estado y los\nMunicipios y de estos entre si, a efecto de no registrar a personas que se les haya suspendido o cancelado su registro o presenten alguna irregularidad.\nARTICULO 13.- Los interesados presentarán su solicitud ante la Secretaría de la Función Pública la cual, dentro de un término de quince días hábiles siguientes al de la presentación de la solicitud, resolverá sobre la inscripción en el Padrón. Transcurrido este plazo sin que haya respuesta se tendrá por inscrito al solicitante, debiendo expedir la Secretaría de la Función Pública, en ese caso, la constancia respectiva. productor o comerciante legalmente establecido, su existencia si es persona moral y su solvencia económica y capacidad para suministrar las mercancías en los procedimientos de adquisición, arrendamientos y prestación de servicios en que comparezca.\nLa constancia respectiva será requisito indispensable para que comparezca el interesado en cualquier procedimiento de los previstos por este ordenamiento.\nARTICULO 14.- El registro en el Padrón de Proveedores en la Administración Pública Estatal, tendrá una vigencia anual al 15 de abril para personas morales y al 15 de mayo para personas físicas.\nIndependientemente de la fecha de su ingreso, los proveedores deberán solicitar las revalidaciones del mismo.\nLa omisión de la solicitud o de su negación, traerá como consecuencia la cancelación del registro a su vencimiento, sin perjuicio del derecho del interesado para formular nueva solicitud.\n(REFORMADO PRIMER PÁRRAFO, P.O. 15 DE MAYO DE 2007)\nARTICULO 15.- La Función Pública, sin perjuicio de la cancelación definitiva, podrá suspender temporalmente el registro hasta por el término de su vigencia, cuando el proveedor incurra en alguna de las siguientes faltas:\nI.- No entregue la materia de contrato en las condiciones pactadas;\nII.- Se niegue a dar las facilidades necesarias para la verificación, inspección y vigilancia de las mercancías o servicios; y,\nIII.- Se niegue a sustituir las mercancías o servicios que no reúnan los requisitos de calidad estipulada.\nARTICULO 16.- Los pedidos o contratos celebrados con proveedores no registrados en el Padrón de\nProveedores de la Administración Pública, o cuyo registro no se encuentre vigente, serán nulos de pleno derecho.\nARTICULO 17.- La Función Pública, a petición de la Unidad, la Secretaría y las Dependencias y\nEntidades, podrá eximir de la obligación de inscribirse en el Padrón de Proveedores a las personas físicas y/o morales que suministren artículos perecederos o cuando se trate de adquisiciones extraordinarias.\nPara los efectos de este artículo, se considera adquisición extraordinaria la prevista en las hipótesis a que se refieren las fracciones II y III del artículo 51 de esta ley.\nCAPITULO CUARTO\nDEL COMITE DE ADQUISICIONES\nARTICULO 18.- El Comité de Adquisiciones tiene por objeto coadyuvar en el establecimiento de los previstas por esta ley, las cuales deberán utilizarse en forma racional y adecuada.\nARTICULO 19.- El Comité es un órgano de carácter interinstitucional del Ejecutivo del Estado de naturaleza técnica, consultiva y de opinión que tendrá la estructura y funciones que determine el instrumento de su creación.\nArtículo 19 Bis.- Este Comité tendrá, entre otras, las siguientes funciones:\nI. Revisar y recomendar programas de compra multianuales a efecto de detonar las cadenas productivas de la localidad que contrate bienes o servicios, dicha recomendación deberá quedar debidamente fundada y motivada.\nII. Analizar la documentación preparatoria de los procedimientos de contratación de adquisiciones, arrendamientos y servicios, y en su caso, emitir su opinión a la instancia correspondiente.\nII Bis.- Observar y en su caso informara la Secretaria, Dependencia y Entidades no fraccionen los requerimientos intencionalmente, a efecto de no exceder los topes máximos de contratación y evitar las licitaciones publicas.\nII. Ter.- Este Comité deberá difundir dentro de los primeros treinta días de cada ejercicio fiscal, los requerimientos que tengan el Gobierno del Estado y sus Municipios. Con actualizaciones trimestrales.\nIII. Proponer las políticas internas, bases y lineamientos en materia de adquisiciones, arrendamientos y servicios relativos a las dependencias en los supuestos no previstos de las mismas, esto en coordinación con la Secretaría de la Función Pública.\nIV. Emitir opinión y dictamen en los procedimientos de contratación, por medio de asignación directa, invitación restringida y licitación pública, hasta el fallo correspondiente.\nV. Fomentar la creación de subcomités de adquisiciones, arrendamientos y servicios, así como sus reglas de integración y funciones especificas en la Secretaria, Dependencias y Entidades.\nVI. Analizar exclusivamente para emitir opinión, cuando se le solicite, sobre los dictámenes o fallos emitidos por los subcomités de la Secretaria, Dependencias y Entidades.\nVII. Aplicar y coadyuvar al cumplimiento de esta Ley y demás disposiciones aplicables.\nVIII. Presentar propuestas a las dependencias correspondientes, sobre los montos máximos de contratación a que se sujetarán la Secretaría, las Dependencias y las Entidades.\nIX.- Las demás que le atribuya su instrumento de creación.\nTITULO SEGUNDO\nDE LA PLANEACION, PROGRAMACION Y PRESUPUESTACION\nCAPITULO UNICO\nGENERALIDADES\nARTICULO 20.- Las adquisiciones, arrendamientos y contratación de servicios que realicen la Unidad, la\nSecretaría y las Dependencias y Entidades, se sujetarán:\nI.- A los objetivos, prioridades y políticas del Plan Estatal de Desarrollo y de los programas sectoriales, institucionales, regionales y especiales, en su caso;\nII.- A las previsiones contenidas en los programas anuales que elaboren las propias Dependencias y\nEntidades para la ejecución del plan y los programas a que se refiere la fracción anterior;\nIII.- A los objetivos, metas, previsiones y recursos establecidos en el correspondiente presupuesto de gobierno; y\nIV.- A las demás disposiciones legales y reglamentarias que rijan las operaciones que prevé esta ley.\nARTICULO 21.- La Unidad, la Secretaría y las Dependencias y Entidades realizarán la planeación de sus adquisiciones, arrendamientos y servicios y formularán los programas respectivos considerando:\nI.- Las acciones previas y posteriores a la celebración de dichas operaciones; los objetivos y las metas a corto y mediano plazo, así como las unidades encargadas de su instrumentación;\nII.- La existencia en cantidad y normas de calidad de los bienes y sus correspondientes plazos estimados de suministro; los avances tecnológicos en función de su naturaleza, y los servicios que satisfagan los requerimientos de las propias dependencias y entidades;\nIII.- Los planos, proyectos, normas de calidad, especificaciones y programas de ejecución, cuando se trate de adquisiciones de bienes para obras públicas;\nIV.- Los requerimientos de los programas de conservación, mantenimiento y ampliación de la capacidad de los servicios públicos;\n(REFORMADA, P.O. 15 DE MAYO DE 2007)\nV.- Promover la participación de micros, pequeñas y medianas empresas en las adquisiciones, arrendamientos y contratación de servicios, hasta alcanzar un mínimo del 40% del presupuesto anual autorizado, siempre que no se transgredan los principios de eficacia, eficiencia, imparcialidad y honradez que aseguren las mejores condiciones para el Estado.\n(REFORMADA, P.O. 15 DE MAYO DE 2007)\nVI.- Procurar la utilización de los bienes o servicios de procedencia Municipal, Estatal o Federal, con especial atención a los sectores económicos cuya promoción, fomento y desarrollo estén relacionados con los objetivos y prioridades del Plan Estatal de Desarrollo y los programas de desarrollo respectivos; atendiendo al principio de localidad, siempre que no se transgredan los principios de eficacia, eficiencia, imparcialidad y honradez que aseguren las mejores condiciones para el Estado.\n(ADICIONADA, P.O. 15 DE MAYO DE 2007)\nVII.- Promover la inclusión de insumos, materiales, equipos, sistemas y servicios que contengan un valor agregado nacional, tecnología, ingeniería, servicios, merito tecnológico, la promoción de fuentes de empleo nacionales, así como la reducción de costo integral de la adquisición en el tiempo, por costo de consumibles, mantenimiento, refacciones y otros factores tangibles y uniformes notoriamente convenientes para el Municipio Estado y Nación.\nARTICULO 22.- Las Dependencias, deberán presentar a la Secretaría para su autorización un programa anual calendarizado que contenga sus necesidades de adquisiciones, arrendamientos y servicios. presupuestal.\nARTICULO 23.- Para satisfacer las peticiones de inmuebles, la Secretaría deberá:\nI.- Cuantificar y cualificar los requerimientos, atendiendo a las características de los inmuebles solicitados\nII.- Revisar el inventario general de los bienes inmuebles propiedad del estado, para determinar la existencia de inmuebles disponibles o, en su defecto, la necesidad de adquirir o arrendar otros; y,\nIII.- Boletinar, en su caso, los inmuebles disponibles, para su mejor aprovechamiento. aprobados, siempre y cuando exista autorización de la inversión.\nARTICULO 24.- El arrendamiento de bienes muebles e inmuebles para las Acciones de Administración, sólo podrá celebrarse por la Secretaría.\nARTICULO 25.- Los servicios a que se refiere esta ley, serán aquellos que se relacionen con bienes muebles respecto a instalación, reparación, conservación y mantenimiento; tecnología, cuando se vinculen con la adquisición o uso de dichos bienes; procesamiento de datos, cuando sea necesario; maquila y los demás que requiera la administración.\nTambién quedan regulados por la presente ley los servicios relacionados con la conservación y mantenimiento de bienes inmuebles.\nARTICULO 26.- Las Entidades que sean apoyadas presupuestalmente o que reciban transferencias de recursos federales, remitirán sus programas y presupuestos de adquisiciones, arrendamientos y servicios a la respectiva dependencia coordinadora de sector en la fecha que ésta señale.\nTITULO TERCERO\nDE LOS PROCEDIMIENTOS DE ADQUISICION\nCAPITULO PRIMERO\nDISPOSICIONES GENERALES\nARTICULO 27.- La Unidad, la Secretaría y las Dependencias y Entidades, bajo su responsabilidad, podrán contratar adquisiciones, arrendamientos y servicios mediante los procedimientos que a continuación se señalan:\nI.- Por licitación pública;\nII.- Por invitación restringida; y\nIII.- Por adjudicación directa.\nARTICULO 28.- Las adquisiciones, arrendamientos y servicios se adjudicarán, por regla general, a través de licitaciones públicas, mediante convocatoria pública para que libremente se presenten proposiciones solventes en sobres cerrados que serán abiertos públicamente, a fin de asegurar al estado las mejores condiciones disponibles en cuanto a precio, calidad, financiamiento, oportunidad y demás circunstancias pertinentes, de acuerdo a lo que establece la presente ley.\nARTICULO 29.- En el caso de que las operaciones a las que se refiere esta ley deban cubrirse a crédito será necesario obtener la autorización de la Secretaría, sin perjuicio de aquella que, en su caso, deba otorgar el Congreso del Estado al Ejecutivo, conforme a las leyes aplicables.\nARTICULO 30.- Para la adquisición de mercancías, materias primas y bienes de procedencia extranjera, se estará a lo previsto por las disposiciones legales correspondientes.\nARTICULO 31.- Los proveedores quedarán obligados ante la Unidad, la Secretaría y las Dependencias y cualquier otra responsabilidad en que hubieren incurrido, en los términos señalados en el pedido o contrato respectivo, conforme a lo dispuesto por el Código Civil del Estado de Coahuila, o en su caso por la legislación aplicable.\nPara el cumplimiento de lo dispuesto por este artículo, se estará a lo previsto por el segundo párrafo del artículo 32 de esta ley.\nARTICULO 32.- La Unidad, la Secretaría, las Dependencias y las Entidades exigirán la restitución de lo pagado o la reposición de los bienes o servicios, cuando estos no sean de la calidad, especificaciones o características pactadas, sin perjuicio de la imposición de las sanciones que procedan.\n(REFORMADO, P.O. 15 DE MAYO DE 2007)\nSi en un período de treinta días naturales, contado a partir de la fecha en que se detecten irregularidades en los bienes o servicios por parte de la convocante y/o la Función Pública, la Unidad, la Secretaria o las\nDependencias y Entidades, según corresponda, no obtienen la respectiva restitución, la Función Pública podrá exigir directamente al proveedor el cumplimiento de su obligación, sin perjuicio de la aplicación de la sanción procedente.\nARTICULO 33.- La Unidad, la Secretaría, las Dependencias y las Entidades, podrán, en los casos a que se refiere el Artículo 51, señalar los porcentajes que se adquieran de cada uno de los proveedores, a fin de coadyuvar al abastecimiento oportuno, la obtención de precios razonables, la sustitución de importaciones y evitar la excesiva dependencia.\n(REFORMADO, P.O. 15 DE MAYO DE 2007)\nPara los efectos del párrafo que antecede, la Función Pública podrá emitir la opinión correspondiente a los adquirentes.\nARTICULO 34.- Los actos, convenios, pedidos, contratos y negocios jurídicos relativos a los regulados por esta ley, que celebren las dependencias y entidades en contravención a lo dispuesto por ella y las disposiciones que de ella se deriven serán nulos de pleno derecho.\n(REFORMADO, P.O. 15 DE MAYO DE 2007)\nLa Unidad, la Secretaria, las Dependencias y Entidades, así como la Función Pública, en su caso, harán valer la nulidad y procederán, en su caso, a exigir la restitución de lo pagado y a la devolución de los bienes adquiridos o arrendados. Para tal efecto, se estará a lo dispuesto por el párrafo segundo del artículo 32 de esta ley. respectivos, la adquirente o la Función Pública, en su caso, procederá a declarar la rescisión de los actos jurídicos respectivos, la que se comunicará por escrito a los interesados, atendiendo para tal efecto lo previsto en el artículo 32, segundo párrafo, de este ordenamiento.\nAsí mismo, podrán darse por terminados o rescindidos los actos mencionados cuando concurran razones de interés público u orden social.\nARTICULO 35.- Cuando ocurran circunstancias de orden económico no previstas en el contrato suministrados, conforme al programa pactado, dichos costos podrán ser revisados atendiendo a las circunstancias del caso, por las partes en el respectivo contrato, siempre que se haga un estudio económico y de mercado que le sirva de base. El aumento o reducción correspondiente deberá constar por escrito.\nARTICULO 36.- En igualdad de circunstancias se preferirá la contratación de proveedores locales, aplicando el principio establecido en el articulo 21 fracción VI, dando un margen de preferencia de hasta. el 5 % del valor de la contratación, siempre que se garantice el objeto a que se refiere el artículo 28 de esta ley.\nARTICULO 37.- Las Dependencias y Entidades, previa resolución motivada, solicitarán autorización a la\nFunción Pública para contratar asesoría técnica para la realización de investigaciones de mercado, el mejoramiento de sistemas de adquisiciones, arrendamientos, servicios y almacenes, la verificación de precios, pruebas de calidad y otras actividades relacionadas con el, objeto de esta ley, de todo lo cual se dejará constancia en el expediente respectivo.\nCAPITULO SEGUNDO\nDE LOS PROCEDIMIENTOS Y CONTRATOS\n(REFORMADO PRIMER PÁRRAFO, P.O. 15 DE MAYO DE 2007)\nARTICULO 38.- Para llevarse a cabo los procedimientos de licitaciones públicas, las convocatorias, que podrán referirse a una o más de las operaciones reguladas en este ordenamiento, se publicarán por una sola vez en el Periódico Oficial del Gobierno del Estado, en los portales de Internet que incluyen la información pública mínima, en uno de los diarios de mayor circulación en el municipio y la región en donde haya de ser adquirido o arrendado el bien o prestado el servicio, así como en otros medios a disposición de la dependencia o entidad pública de que se trate, y contendrá cuando menos:\nI.- El nombre, denominación o razón social de la convocante;\nII.- La indicación de los lugares, fechas y horarios en que los interesados podrán registrarse y obtener las bases de la licitación y, en su caso, el costo y forma de pago de las mismas. Cuando el documento que tenga las bases de licitación implique un costo, éste será fijado sólo en razón de la recuperación de las erogaciones por publicación de la convocatoria y de los documentos que se entreguen. Los interesados podrán revisar tales documentos previamente a la inscripción y al pago de dicho costo, el cual será requisito para participar en la licitación;\nIII.- La fecha, hora y lugar de celebración del acto de presentación y apertura de proposiciones;\nIV.- La descripción general, cantidad y unidad de medida de los bienes o servicios que sean objeto de la licitación, así como la correspondiente a por lo menos, cinco de las partidas o conceptos de mayor monto;\nV.- Lugar, plazo de entrega y condiciones de pago;\nVI.- En caso de arrendamiento, la indicación de si éste es con opción a compra; y\nVII.- Los criterios generales conforme a los cuales se adjudicará el contrato.\nARTICULO 39.- Las bases que emitan las convocantes para las licitaciones públicas se pondrán a naturales previos al acto de presentación y apertura de proposiciones y contendrán, cuando menos, lo siguiente:\nI.- Nombre, denominación o razón social de la dependencia o entidad convocante;\nII.- Poderes que deberán acreditarse; fecha, hora y lugar de la junta de aclaraciones a las bases de la licitación, siendo optativa la asistencia a las reuniones que, en su caso, se realicen; fecha, hora y lugar para la presentación y apertura de las proposiciones; garantías; comunicación del fallo y firma del contrato;\nIII.- Señalamiento de que será causa de descalificación, el incumplimiento de alguno de los requisitos establecidos en las bases de la licitación;\nIV.- El idioma en que podrá presentarse la proposición;\nV.- La indicación de que ninguna de las condiciones contenidas en las bases de licitación, así como de las proposiciones que sean presentadas por los proveedores podrán ser negociadas;\nVI.- Descripción completa de los bienes o servicios; información específica sobre el mantenimiento; asistencia técnica y capacitación; relación de refacciones que deberán cotizarse cuando sean parte integrante del contrato; especificaciones y normas que, en su caso, sean aplicables; dibujos; cantidades; muestras; pruebas que se realizarán y, de ser posible, método para ejecutarlas; período de garantía y, en su caso, otras opciones adicionales de cotización;\nVII.- Plazo, lugar y condiciones de entrega;\n(REFORMADA, P.O. 15 DE MAYO DE 2007)\nVIII.- Presentar la constancia de registro de proveedores exhibida por la Función Pública;\nIX.- Condiciones de precio y pago;\nX.- La indicación de si se otorgará anticipo, en cuyo caso deberá señalarse el porcentaje respectivo, el que no podrá exceder del cincuenta por ciento del monto total del contrato;\nXI.- Señalamiento de que será causa de descalificación la comprobación de que algún proveedor ha acordado con otro u otros elevar los precios de los bienes y servicios;\nXII.- Penas convencionales por atraso en las entregas;\nXIII.- Instrucciones para elaborar y entregar las proposiciones y garantías; y\nXIV.- La indicación de que, en los casos de licitación internacional, en la que la convocante determine que los pagos se harán en moneda extranjera, los proveedores nacionales, exclusivamente para fines de comparación, podrán presentar la parte del contenido importado de sus proposiciones en la moneda extranjera que determine la convocante, pero el pago se efectuará en moneda nacional al tipo de cambio vigente en la fecha en que se haga el pago de los bienes.\nARTICULO 40.- Todo interesado que satisfaga los requisitos de la convocatoria, las bases y las especificaciones de la licitación tendrá derecho a presentar proposiciones. quince días naturales, contados a partir de la fecha de publicación de la convocatoria.\nARTICULO 41.- En las licitaciones públicas la entrega de proposiciones se hará por escrito, mediante dos sobres cerrados que contendrán por separado, la propuesta técnica y la propuesta económica, incluyendo en esta última la garantía de seriedad de las ofertas. público, privado y social que se considere conveniente para atestiguar el acto.\nARTICULO 42.- Las personas que participen en las licitaciones que prevé la presente ley, deberán garantizar:\nI.- La seriedad de las proposiciones en los procedimientos de adjudicación, cuyo monto de garantía será un mínimo de 5% del valor total de la propuesta económica;\nII.- Los anticipos que, en su caso, reciban. Esta garantía deberá constituirse por la totalidad del monto del anticipo; y\nIII.- El cumplimiento de los contratos.\nARTICULO 43.- Las garantías que deban otorgarse conforme a esta ley, serán constituidas en favor de la paraestatales, en cuyo caso las garantías se constituirán en su favor.\n(REFORMADO PRIMER PÁRRAFO, P.O. 15 DE MAYO DE 2007)\nARTICULO 44.- En el acto de presentación y apertura de proposiciones, en el que podrán participar los licitantes que hayan cubierto el costo de las bases de licitación, y al que además se podrá invitar a los funcionarios y cuando menos un representante de los sectores privado y social, de acuerdo a la naturaleza de la licitación, así como a los comisionados del Organismo Estatal y/o Municipal de transparencia según corresponda; se llevara a cabo en dos etapas, conforme a lo siguiente:\nA.- En la primera etapa:\nI.- Los licitantes entregarán sus proposiciones en sobres cerrados en forma inviolable, se procederá a la apertura de la propuesta técnica exclusivamente y de desecharán las que hubieren omitido alguno de los requisitos exigidos, las que serán devueltas por la convocante transcurridos quince días naturales contados a partir de la fecha en que se de a conocer el fallo de la licitación;\nII.- Los participantes rubricarán todas las propuestas técnicas presentadas. En caso de que la apertura de las proposiciones económicas no se realice en la misma fecha, los sobres que las contengan serán firmados por los licitantes y los servidores públicos de las dependencias o entidades presentes y quedarán en custodia de ésta, quien informará la fecha, lugar y hora en que se llevará a cabo la segunda etapa. En su caso, durante este período, la convocante hará el análisis detallado de las propuestas técnicas aceptadas.\nB.- En la Segunda etapa:\nI.- Se procederá a la apertura de las propuestas económicas de los licitantes cuyas propuestas técnicas no hubieren sido desechadas en la primera etapa o en el análisis detallado de las mismas, y se dará lectura en voz alta al importe de las propuestas que contengan los documentos y cubran los requisitos exigidos;\nII.- En caso de que el fallo de la licitación no se realice en la misma fecha, licitantes y servidores públicos de la convocante presentes, firmarán las proposiciones económicas aceptadas. La convocante señalará fecha, lugar y hora en que se dará a conocer el fallo de la licitación, el que deberá quedar comprendido una sola vez, siempre que el nuevo plazo fijado no exceda de diez días naturales contados a partir del plazo establecido originalmente;\nIII.- En junta pública se dará a conocer el fallo de licitación, a la que libremente podrán asistir los licitantes que hubieren participado en las etapas de presentación y apertura de proposiciones.\nEn sustitución de esta junta, la convocante podrá optar por comunicar por escrito el fallo de la licitación, a cada uno de los licitantes;\nIV.- En el mismo acto de fallo o adjunta a la comunicación referida en la fracción anterior, la convocante proporcionará por escrito a los licitantes la información acerca de las razones por las cuales, en su caso, no fue elegida; asimismo se levantará el acta de fallo de la licitación, que firmarán los participantes, a quienes se entregará copia de la misma. El fallo de la licitación, de ser el caso, se hará constar en el acta a que se refiere la fracción siguiente; y\nV.- La convocante levantará acta de las dos etapas del acto de presentación y apertura de proposiciones, en la que se hará constar las propuestas aceptadas, sus importes así como las que hubieren sido desechadas y las causas que lo motivaron, el acta será firmada por los participantes y se les entregará copia de la misma.\nARTICULO 45.- La convocante para hacer la evaluación de las proposiciones, deberá verificar que las mismas incluyan la información, documentos y requisitos solicitados en las bases de la licitación.\nUna vez hecha la evaluación de las proposiciones, y atendiendo, en su caso, la opinión y dictamen del\nComité, el contrato se adjudicará a la persona que, de entre los licitantes, reúna las condiciones legales, técnicas y económicas requeridas por la convocante y garantice satisfactoriamente el cumplimiento de las obligaciones respectivas.\nSi resultare que dos o más proposiciones son solventes y, por lo tanto, satisfacen la totalidad de los requerimientos de la convocante, el contrato se adjudicará a quien presente la proposición cuyo precio sea el más bajo.\nLa convocante emitirá un dictamen en el que hará constar el análisis de las proposiciones admitidas y se hará mención de las proposiciones desechadas.\nARTICULO 46.- La convocante procederá a declarar desierta una licitación cuando las posturas presentadas no reúnan los requisitos de las bases de la licitación o sus precios no fueren aceptables y, volverán a expedir una nueva convocatoria.\nARTICULO 47.- La adjudicación del contrato obligará a la convocante y a la persona en quien hubiera recaído dicha adjudicación a formalizar el documento relativo, dentro de los diez días hábiles siguientes al de la adjudicación.\nARTICULO 48.- La garantía del anticipo y, en su caso, la del cumplimiento del contrato correspondiente deberá entregarse en un plazo que no excederá de diez días hábiles, contados a partir de su firma.\nSi el interesado no firmare el contrato perderá en favor de la convocante la garantía que hubiere otorgado y la dependencia o entidad podrá, sin necesidad de un nuevo procedimiento, adjudicar el contrato al participante que haya presentado la siguiente proposición solvente más baja de conformidad con lo asentado en el dictamen a que se refiere el artículo 45 de esta ley, y así sucesivamente en caso de que este último no acepte la adjudicación, siempre que la diferencia en precio con respecto a la postura que inicialmente hubiere resultado ganadora, en todo caso, no sea superior al diez por ciento.\n47, deberá reintegrar al proveedor la garantía que otorgó para intervenir en el concurso. prestar el servicio, si la convocante, por causas no imputables al mismo proveedor, no firmare el contrato dentro del plazo establecido en este artículo, en cuyo caso se reembolsarán los gastos no recuperables que estén debidamente comprobados y se relacionen directamente con la licitación de que se trate.\nARTICULO 49.- La convocante se abstendrá de recibir propuestas o celebrar contrato alguno en las materias a que se refiere esta ley, con las personas físicas o morales siguientes:\nI.- Aquellas que no cuenten con su registro en el Padrón de Proveedores;\nII.- Aquellas en que el servidor público que intervenga en cualquier forma en la adjudicación del contrato tenga interés personal, familiar o de negocios, incluyendo aquellas en que pueda resultar algún beneficio para él, su cónyuge o sus parientes consanguíneos hasta el cuarto grado, por afinidad o civiles, o para terceros con los que tenga relaciones profesionales, laborales o de negocios, o para socios o sociedades de las que el servidor público o las personas antes referidas formen o hayan formado parte;\nIII.- Las que desempeñen un empleo, cargo o comisión en el servicio público o bien las sociedades de las que dichas personas formen parte, sin la autorización previa y específica de la Función Pública conforme de Zaragoza, así como las inhabilitadas para desempeñar un empleo, cargo o comisión en el servicio público;\n(REFORMADA, P.O. 15 DE MAYO DE 2007)\nIV.- Aquellos proveedores que, por causas imputables a ellos mismos, la convocante en mas de una ocasión les hubiere rescindido administrativamente un contrato y que el o los inconformes inobserven lo dispuesto en el titulo sexto de esta ley, o que en su caso este procedimiento haya causado ejecutoria, siempre que tales circunstancias se den dentro del lapso de dos años calendario contados a partir de la primera rescisión.\nDicho impedimento prevalecerá ante la propia convocante durante dos años calendario contados a partir de la fecha de rescisión del segundo contrato.\n(REFORMADA, P.O. 15 DE MAYO DE 2007)\nV.- Los proveedores que se encuentran en el supuesto de la fracción anterior, respecto de dos o más dependencias o entidades, durante un año calendario, contado a partir de la fecha en que la Función\nPública lo haga del conocimiento de las dependencias y entidades de la administración pública estatal;\nVI.- Las que no hubieren cumplido sus obligaciones contractuales respecto de las materias a que se refiere esta ley, por causas imputables a ellas y que, como consecuencia de ello, haya sido perjudicada gravemente la convocante respectiva;\nVII.- Aquellas que hubieren proporcionado información que resulte falsa, o que hayan actuado con dolo y mala fe, en algún proceso para la adjudicación de un contrato, en su celebración, durante su vigencia o bien la presentación o desahogo de una inconformidad;\n(REFORMADA, P.O. 15 DE MAYO DE 2007)\nVIII.- Las que, en virtud de la información con que cuente la Función Pública en el Padrón de\nProveedores de las Dependencias y Entidades de la Administración Pública Estatal, hayan celebrado los contratos en contravención con esta ley;\nIX.- Aquellas a las que se les declare en estado de quiebra o, en su caso, sujetas a concurso de acreedores;\nX.- Las que por sí o a través de empresas que formen parte del mismo grupo empresarial elaboren dictámenes, peritajes y avalúos cuando se requiera dirimir controversias entre tales personas y la convocante; y\nXI.- Las demás que por cualquier causa se encuentren impedidas para ello por disposición de la ley.\nARTÍCULO 49 BIS.- Las contrataciones realizadas por la Secretaría, las Dependencias y Entidades, por regla general serán anualizadas, sin embargo, bajo su más estricta responsabilidad podrán ser multianuales, con revisiones anuales, previa opinión del Comité de Adquisiciones y conforme a la legislación aplicable.\nCAPITULO TERCERO\nDE LAS EXCEPCIONES A LA LICITACION PUBLICA\nARTICULO 50.- La Unidad, la Secretaría y las Dependencias y Entidades, en los supuestos a que se refiere el presente capítulo bajo su responsabilidad, podrán optar por no llevar a cabo el procedimiento de licitación pública y celebrar contratos de adquisiciones, arrendamientos y contratación de servicios a través de los procedimientos de invitación restringida o adjudicación directa.\nLa opción que ejerzan deberá fundarse, según las circunstancias que concurran en cada caso, en criterios de economía, eficacia, eficiencia, imparcialidad y honradez que aseguren las mejores condiciones para el estado, emitiendo un dictamen en el que deberán acreditar, de entre los criterios mencionados, aquellos en que se funda el ejercicio de la opción, y contendrá además:\nI.- El valor del contrato;\nII.- Una descripción general de los bienes o servicios correspondientes;\nIII.- La nacionalidad del proveedor; y\nIV.- El origen de los bienes.\n(REFORMADO, P.O. 15 DE MAYO DE 2007)\nEn estos casos, el Titular de la Dependencia o Entidad, a más tardar el último día hábil de cada mes, enviará un informe a la Secretaría y a la Función Pública y, en su caso, al órgano de gobierno que corresponda, que se referirá a las operaciones que, por excepción, fueron autorizadas en el mes calendario inmediato anterior, acompañando copia del dictamen aludido en el segundo párrafo de este artículo.\n(REFORMADO, P.O. 15 DE MAYO DE 2007)\nARTÍCULO 51.- Las dependencias y entidades, bajo su responsabilidad, podrán contratar adquisiciones, arrendamientos y servicios, sin sujetarse al procedimiento de licitación pública, a través de los procedimientos de invitación restringida o de adjudicación directa, cuando:\nI. Por tratarse de obras de arte, o de bienes y servicios para los cuales no existan alternativos o sustitutos técnicamente razonables, el contrato sólo pueda celebrarse con una determinada persona porque posee la titularidad o el licenciamiento exclusivo de patentes, derechos de autor u otros derechos exclusivos;\nII. Peligre o se altere el orden social, la economía, los servicios públicos, la salubridad, la seguridad o el ambiente de alguna zona o región del Estado como consecuencia de caso fortuito o de fuerza mayor;\nIII. Existan circunstancias que puedan provocar pérdidas o costos adicionales importantes, debidamente justificados;\nIV. Derivado de caso fortuito o fuerza mayor, no sea posible obtener bienes o servicios mediante el procedimiento de licitación pública en el tiempo requerido para atender la eventualidad de que se trate, afrontarla;\nV. Se hubiere rescindido el contrato respectivo por causas imputables al proveedor que hubiere resultado ganador en una licitación. En estos casos la dependencia o entidad podrá adjudicar el contrato al licitante que haya presentado la siguiente proposición solvente más baja, siempre que la diferencia en precio con respecto a la propuesta que inicialmente hubiere resultado ganadora no sea superior al diez por ciento. como método para la evaluación de las proposiciones, se adjudicará el contrato respectivo a la propuesta que siga en calificación;\nVI. Se realice una licitación pública que haya sido declarada desierta, siempre que no se modifiquen los requisitos esenciales señalados en las bases de licitación;\nVII. Existan razones justificadas para la adquisición o arrendamiento de bienes de marca determinada;\nVIII. Se trate de adquisiciones de bienes perecederos, granos y productos alimenticios básicos o semiprocesados, semovientes y bienes usados. Tratándose de estos últimos, el precio de adquisición no terceros habilitados para ello conforme a las disposiciones aplicables;\nIX. Se trate de servicios de consultorías, asesorías, estudios, investigaciones o capacitación, debiendo aplicar el procedimiento de invitación a cuando menos tres personas, entre las que se incluirá instituciones de educación superior y centros de investigación. Si la materia de los servicios se refiriese a información reservada, en los términos establecidos en la Ley de Acceso a la Información Pública, podrá autorizarse la contratación mediante adjudicación directa;\nX. Se trate de adquisiciones, arrendamientos o servicios cuya contratación se realice con campesinos o grupos urbanos marginados y que la dependencia o entidad contrate directamente con los mismos, como personas físicas o morales;\nXI. Se trate de adquisiciones de bienes que realicen las dependencias y entidades para su comercialización o para someterlos a procesos productivos en cumplimiento de su objeto o fines propios expresamente establecidos en el acto jurídico de su constitución;\nXII. Se trate de adquisiciones de bienes provenientes de personas que, sin ser proveedores habituales, ofrezcan bienes en condiciones favorables, en razón de encontrarse en estado de liquidación o disolución, o bien, bajo intervención judicial;\nXIII. Se trate de servicios profesionales prestados por una persona física, siempre que éstos sean realizados por ella misma sin requerir de la utilización de más de un especialista o técnico;\nXIV. Se trate de servicios de mantenimiento de bienes en los que no sea posible precisar su alcance, establecer las cantidades de trabajo o determinar las especificaciones correspondientes;\nXV. El objeto del contrato sea el diseño y fabricación de un bien que conlleva rediseño o innovaciones que implican desarrollo de tecnología, que servirá como prototipo para efectuar las pruebas que demuestren su funcionamiento. En estos casos la dependencia o entidad podrá pactar que los derechos sobre el diseño, uso o cualquier otro derecho exclusivo, se constituyan a favor del Estado o Municipio según corresponda, siempre y cuando, en el contrato respectivo se haya pactado que el valor total incluye los costos totales del desarrollo de la tecnología requerida, con todo lo que implica el valor de la explotación de esos derechos patrimoniales y demás factores que apliquen en estos casos, en caso contrario, los derechos quedarán a favor del contratado. De ser satisfactorias las pruebas, se formalizará el contrato para la producción de mayor número de bienes por al menos el treinta por ciento de las necesidades anuales de la dependencia o entidad, porcentaje que será pactado al contratar, dependiendo del estudio de factibilidad y conveniencia del desarrollo, con un plazo de tres años, pudiendo asignar contratos multianuales debidamente detallados.\nXVI. Se trate de equipos especializados, sustancias y materiales de origen químico, fisicoquímico o científica y desarrollo tecnológico, siempre que dichos proyectos se encuentren autorizados por quien\nEl procedimiento de invitación restringida se sujetará a lo siguiente:\na). El acto de presentación y apertura de proposiciones se llevará a cabo en dos etapas, para lo, cual la apertura de los sobres podrá hacerse sin la presencia de los correspondientes licitantes, pero así como a un representante del Comité de Adquisiciones;\nb). Para llevar a cabo la adjudicación correspondiente, se deberá contar con al menos una propuesta susceptible de analizarse técnicamente;\nc). En las invitaciones se indicarán, como mínimo, la cantidad y descripción de los bienes o servicios requeridos, plazo y lugar de entrega, así como condiciones de pago;\nd). Los plazos para la presentación de las proposiciones se fijarán para cada operación atendiendo al tipo de bienes o servicios requeridos, así como a la complejidad para elaborar la propuesta;\ne). A las demás disposiciones de esta Ley que resulten aplicables.\nTratándose de las contrataciones a que se refiere la fracción XV del presente artículo, las dependencias y entidades, bajo su responsabilidad, deberán contratar adquisiciones, arrendamientos y servicios, sin sujetarse al procedimiento de licitación pública, a través de los procedimientos de invitación restringida o de adjudicación directa, de conformidad con el artículo 52 Bis, de este ordenamiento legal.\n(REFORMADO, P.O. 15 DE MAYO DE 2007)\nARTÍCULO 52.- Sin perjuicio de lo dispuesto en el artículo anterior, las dependencias y entidades, bajo su responsabilidad, podrán contratar adquisiciones, arrendamientos y servicios, sin sujetarse al procedimiento de licitación pública, a través de los de invitación a cuando menos tres personas o de adjudicación directa, cuando el importe de cada operación no exceda los montos máximos que al efecto se establezcan en el respectivo instrumento jurídico expedido por el Titular del Ejecutivo, siempre que las operaciones no se fraccionen para quedar comprendidas en los supuestos de excepción a la litación pública a que se refiere este artículo.\nEn estos casos, se invitará a personas cuyas actividades comerciales o profesionales estén relacionadas con los bienes o servicios objeto del contrato a celebrarse.\nCuando diversas áreas de las dependencias o entidades sean las que por sí mismas realicen las contrataciones, los montos a que se refiere este artículo se calcularán de acuerdo con el presupuesto que a cada una de ellas le corresponda ejercer.\nLa suma de las operaciones que se realicen al amparo de este artículo no podrá exceder del veinte por ciento del presupuesto de adquisiciones, arrendamientos y servicios autorizado a la dependencia o entidad en cada ejercicio presupuestal.\nEn casos excepcionales, el titular de la dependencia o el órgano de gobierno de la entidad, bajo su responsabilidad, podrá fijar un porcentaje mayor al indicado para las operaciones previstas en este artículo, debiéndolo hacer del conocimiento del órgano interno de control.\nEn el supuesto de que dos procedimientos de invitación a cuando menos tres personas hayan sido declarados desiertos, el titular del área responsable de la contratación en la dependencia o entidad podrá adjudicar directamente el contrato, debiendo informar al comité de adquisiciones, arrendamientos y servicios cuando los anteriores procedimientos hubiesen sido autorizados por el mismo.\nARTICULO 52 bis.- Tratándose de contrataciones para diseño y fabricación de prototipos, así como desarrollo de tecnología, se tomará en cuenta la opinión del Consejo Estatal de Ciencia y Tecnología\n(COECYT), quien determinará si la contratación puede considerarse dentro del inciso XV del artículo 50\nBis del presente ordenamiento legal, en cuyo caso, deberá exceptuarse la licitación pública y realizarse de la siguiente manera:\nI.- En caso de no existir el producto requerido y se tenga la necesidad de diseñarlo, fabricarlo y probarlo y que para llegar a esto, se requiere de un cierto nivel de desarrollo de tecnología, previa opinión del\nCOECYT, se realizará la contratación a través de la invitación a cuando menos tres personas.\nII.- En caso de ser un desarrollo, diseño y fabricación que haya sido realizado con anterioridad, pero requiere de una nueva versión o actualización, en la cual se involucre nuevamente el desarrollo de tecnología, previa opinión del COECYT, se adjudicará directamente el contrato al proveedor que haya desarrollado, diseñado o fabricado la tecnología a actualizar.\nIII.- En caso de ser un desarrollo, diseño y fabricación que haya sido realizado con anterioridad, pero requiere de una nueva versión o actualización, en la cual se involucre nuevamente el desarrollo de tecnología, pero su proveedor ya no se encuentra en el mercado, no cuenta con la capacidad necesaria o no le interesa la contratación, previa opinión del COECYT se realizará la contratación a través de la invitación a cuando menos tres personas.\nIV.- Cuando se trate de un proyecto que ya ha sido evaluado positivamente por el COECYT y/o\nCONACYT, por haber sido objeto de algún financiamiento por parte de éste, la autorización del mismo podrá operar en forma automática.\nEn cualquier caso, el proveedor deberá de estar registrado en el Registro Nacional de Instituciones y\nEmpresas Científicas y Tecnológicas (RENIECIT) operado por el CONACYT Consejo Nacional de Ciencia y Tecnología, y en el Padrón de Proveedores del Gobierno del Estado.\nPara estos fines se establece un procedimiento especial de prórrogas de hasta un plazo igual previamente pactado el cual se describirá en el reglamento de esta ley y tendrá como fin madurar perfectamente la tecnología sin costos excesivos para los desarrolladores.\nLa vigilancia de este tipo de contrataciones quedará a cargo del COECYT y los Comités de\nAdquisiciones.\n(ADICIONADO, P.O. 15 DE MAYO DE 2007)\nARTICULO 52 Ter.- El COECYT podrá en cualquier momento verificar e inspeccionar el diseño, fabricación y desarrollo de la tecnología que se ha contratado y en caso de que se acredite que el proveedor no podrá cumplir con lo estipulado, la entidad contratante podrá iniciar el procedimiento de rescisión estipulado en el presente ordenamiento jurídico.\nTITULO CUARTO\nDE LA VERIFICACION Y CONTROL DOCUMENTAL\nCAPITULO UNICO\nDISPOSICIONES GENERALES\n(REFORMADO PRIMER PÁRRAFO, P.O. 15 DE MAYO DE 2007)\nARTICULO 53.- La forma y términos en que las Dependencias deberán remitir a la Secretaría y a la\nFunción Pública la información relativa a los actos y contratos materia de esta ley, serán establecidos de manera sistemática y coordinada por dichas Secretarías, en el ámbito de sus respectivas atribuciones; las\nEntidades, además, informarán a su coordinadora de sector en los términos de la Ley para el Control, por\nPara tal efecto, las Dependencias y Entidades conservarán en forma ordenada y sistemática toda la documentación comprobatoria de dichos actos y contratos, cuando menos por un lapso de cinco años, contados a partir de la fecha de su recepción.\nARTICULO 54.- La Secretaría, la Función Pública y las dependencias coordinadoras de sector, en el ejercicio de sus respectivas facultades, podrán verificar, en cualquier tiempo, que las adquisiciones, los arrendamientos y la contratación de servicios, se realicen conforme a lo establecido en esta ley y otras disposiciones aplicables, así como a los programas y presupuestos autorizados.\nLa Secretaría y la Función Pública, en ejercicio de sus respectivas facultades podrán realizar las visitas e inspecciones que estimen pertinentes a la Unidad, las Dependencias y Entidades que realicen adquisiciones, arrendamientos y contratación de servicios e igualmente podrán solicitar de los servidores públicos y de los proveedores y contratistas que participen en ellas, todos los datos e informes relacionados con los actos de que se trata.\nARTICULO 55.- La comprobación de la calidad de las especificaciones de los bienes, muebles y servicios se hará en los laboratorios acreditados que determine la Secretaria de la Función Pública y que podrán ser aquellos con los que cuente la unidad, la dependencia, o entidad adquiriente o cualquier tercero con la capacidad necesaria para practicar la comprobación a que se refiere este artículo.\nEl resultado de las comprobaciones se hará constar en un dictamen que será firmado por quien haya hecho la comprobación, así como por el proveedor y el representante de la Dependencia o Entidad adquirente, si hubieren intervenido.\n(ADICIONADO, P.O. 15 DE MAYO DE 2007)\nTodo bien, mueble y servicio que este sujeto al cumplimiento de las normas oficiales mexicanas y que se pretenda su contratación, adquisición y arrendamiento deberá cumplir con ellas, en caso contrario, no podrá realizarse la contratación respectiva.\nTITULO QUINTO\nDE LAS INFRACCIONES Y SANCIONES\nARTICULO 56.- Los proveedores que infrinjan las disposiciones contenidas en esta ley, serán sancionados por la adquirente con multa equivalente a la cantidad de diez a diez mil días de salario mínimo general vigente en el estado a la fecha de la infracción.\nCuando se trate de las Entidades que se encuentran agrupadas en un Sector, la sanción será impuesta por la Dependencia coordinadora, en su caso.\n(REFORMADO, P.O. 15 DE MAYO DE 2007)\nEn los casos en que la adquirente no aplique las sanciones previstas en este artículo en un término de treinta días naturales contados a partir de que tenga conocimiento de la infracción, la Función Pública podrá aplicar la sanción que corresponda al proveedor, sin perjuicio de la responsabilidad en que incurran los servidores públicos, conforme al ordenamiento aplicable en la materia.\nARTICULO 57.- Sin perjuicio de lo establecido en el artículo anterior, los proveedores que incurran en infracciones a esta ley, con perjuicio del erario público de la entidad, según la gravedad del acto u omisión de que fueren responsables, podrán ser sancionados con la suspensión o cancelación de su registro en el Padrón de Proveedores y la indemnización por daños y perjuicios en favor del Estado, que comprenderá el reintegro del daño causado y de la cantidad pagada en exceso o anticipada, en su caso, en los términos previstos en el artículo 32 de este ordenamiento.\nEn los casos de pagos en exceso que haya recibido el proveedor, éste deberá reintegrarlas más los intereses correspondientes, conforme a una tasa que será igual a la establecida en las leyes fiscales del estado para el pago de los créditos fiscales. Tratándose de menoscabo patrimonial o cantidades anticipadas, se reintegrarán considerando el índice nacional de precios al consumidor, que se computará por días calendario desde la fecha en que se haya causado el daño o se haya hecho el pago respectivo, hasta la fecha en que se pongan efectivamente las cantidades a disposición de la Secretaría, la Unidad, las Dependencias o Entidades, según correspondan.\nARTICULO 58.- Cuando las sanciones consistan en multa, se aplicará al proveedor conforme a los siguientes criterios:\nI.- Se tomará en cuenta la importancia de la infracción, las condiciones del infractor y la conveniencia de dicten con base en ella;\nII.- Cuando sean varios los responsables, cada uno será sancionado con el total de la multa que se imponga;\nIII.- Tratándose de reincidencia, se impondrá otra multa mayor dentro de los límites señalados o se duplicará la multa inmediata anterior que se hubiere impuesto; y,\nIV.- En el caso de que persista la infracción, se impondrán multas por cada día que transcurra; en caso de que persista la infracción, se impondrán multas similares a los casos de reincidencia, por cada día que transcurra.\nARTICULO 59.- No se impondrán sanciones cuando se haya incurrido en la infracción por causa de fuerza mayor o de caso fortuito o cuando se observen en forma espontánea el precepto que se hubiese dejado de cumplir. No se considerará que el cumplimiento es espontáneo cuando la omisión sea descubierta por las autoridades o medie requerimiento, lícita, excitativa o cualquier otra gestión efectuada por las mismas.\nARTICULO 60.- En el procedimiento para la aplicación de sanciones a que se refiere este capítulo, se observarán las siguientes reglas:\nI.- Se comunicará por escrito al presunto infractor los hechos constitutivos de la infracción, para que dentro del término que para tal efecto se señale y que no podrá ser menor de diez días hábiles, exponga lo que a su derecho convenga y aporte las pruebas que estime pertinentes;\nII.- Transcurrido el término a que se refiere la fracción anterior, se resolverá considerando los argumentos y pruebas que se hubieren hecho valer, que serán apreciados libremente por el resolutor conforme a principios de sana crítica;\nIII.- La resolución será debidamente fundada y motivada y se comunicará por escrito al afectado; y,\nIV.- Podrá, el órgano resolutor, decretar la suspensión temporal del Padrón de Proveedores mientras dure el procedimiento; una vez decretada la suspensión provisional en el Padrón de Proveedores el infractor no podrá participar en nuevos procedimientos de licitación.\nLas sanciones económicas que no sean cubiertas voluntariamente, se harán efectivas por la Secretaría de Finanzas a través del procedimiento administrativo de ejecución.\nEn lo conducente, este artículo será aplicable en las rescisiones administrativas que lleven a cabo las\nDependencias y Entidades por causas imputables a los proveedores o contratistas.\nARTICULO 61.- Los servidores públicos de las Dependencias y Entidades que en el ejercicio de sus deberán comunicarlo a las autoridades que resulten competentes conforme a la misma. aplicable.\nARTICULO 62.- Las responsabilidades a que se refiere la presente ley son independientes de las de orden civil o penal, que puedan derivar de la comisión de los mismos hechos.\nARTICULO 63.- La Función Pública podrá convenir, en cualquier tiempo, el reconocimiento de adeudo del proveedor, el cual se considerará crédito fiscal para todos los efectos legales\nTITULO SEXTO\nDE LOS RECURSOS\nCAPITULO PRIMERO\nDE LOS RECURSOS DE REVISION Y REVOCACION\nARTICULO 64.- Los acuerdos y resoluciones que dicten las autoridades por los que se desahogue el públicos, conforme a esta ley, podrán ser impugnadas por los afectados, mediante el recurso de revisión, del que conocerá la Función Pública, y de revocación, del que conocerá el propio resolutor, que tendrán como finalidad la de garantizar la legalidad y por objeto confirmar, modificar el acuerdo o resolución combatida, que se interpondrán conforme a las siguientes reglas:\nI.- El recurso de revisión procede respecto de las resoluciones que impongan sanción administrativa a los proveedores que pronuncien las Dependencias o Entidades;\n(REFORMADA, P.O. 15 DE MAYO DE 2007)\nII.- El recurso de revocación procede respecto de las resoluciones que impongan sanciones administrativas pronunciadas por la Función Pública;\n(REFORMADA, P.O. 15 DE MAYO DE 2007)\nIII.- El recurso de revocación procede respecto de los acuerdos pronunciados por la Función Pública, por las Dependencias y Entidades en el seguimiento del procedimiento de responsabilidad a que se refiere esta ley; y\n(REFORMADA, P.O. 15 DE MAYO DE 2007)\nIV.- Procede la revocación respecto de las resoluciones pronunciadas por la Función Pública en que se resuelva la inconformidad.\nEl término para interponer los recursos a que se refiere el presente artículo será de cinco días hábiles, contados a partir del día siguiente al en que se notifique el acto recurrido o se tenga conocimiento de los acuerdos pronunciados por la autoridad competente. En este último caso, no podrá interponerse recurso alguno con posterioridad a quince días naturales contados a partir de la fecha en que se pronuncien los acuerdos.\nARTICULO 65.- La tramitación de los recursos de revisión y revocación se sujetarán al procedimiento siguiente:\nI.- Se iniciará mediante escrito presentado ante el propio resolutor en el que deberán expresarse los agravios que a juicio del interesado le cause la resolución, acompañando copia de ésta y constancia de la notificación de la misma, excepto si ésta se hizo por correo, así como la proposición de las pruebas que considere necesario rendir y, en su caso, de las que justifique no haber podido exhibir oportunamente; sin este requisito no serán admitidas, sin perjuicio de la facultad del órgano revisor para ordenar desahogar las que estime convenientes;\nII.- La autoridad revisora calificará sobre la admisión del recurso y admitirá o desechará las pruebas ofrecidas, desechando de plano las que no fuesen idóneas para desvirtuar los hechos en que se base la resolución, así como las que no reúnan el requisito a que se refiere la fracción anterior y las exceptuadas por esta ley;\nLas pruebas admitidas se desahogarán en un plazo de cinco días, que a solicitud del interesado o de la autoridad, podrá ampliarse, una sola vez, por otros cinco días más;\nIII.- En el recurso no será admisible la prueba de confesión de las autoridades;\nIV.- Las pruebas que ofrezca el recurrente deberá relacionarlas con cada uno de los hechos controvertidos, siendo rechazadas las que no cumplan con este requisito;\nV.- Se tendrán por no ofrecidas las pruebas de documentos, si estos no se acompañan al escrito en que se interponga el recurso, salvo que obren en el expediente en que se haya originado la resolución recurrida, sin perjuicio de la facultad respectiva a que se refiere la fracción I de este artículo;\nVI.- La prueba pericial se desahogará con la presentación del dictamen a cargo del perito designado por la recurrente, de no presentarse el dictamen dentro del plazo de ley, será declarada desierta;\nVII.- La autoridad que conozca del recurso podrá pedir que se le rindan los informes y documentos que estime pertinentes por parte de quienes hayan intervenido en el acto reclamado; y\nVIII.- Concluido el período probatorio, la autoridad revisora emitirá resolución en el acto, o dentro de los quince días siguientes, notificándolo al interesado en un plazo no mayor de tres días.\nCAPITULO SEGUNDO\nDE LAS INCONFORMIDADES\n(REFORMADO, P.O. 15 DE MAYO DE 2007)\nARTICULO 66.- Las resoluciones y actos que contravengan las disposiciones que rigen la materia de esta ley serán impugnables a través del recurso de inconformidad del que conocerá la Función Pública, que será promovido por el interesado dentro de los diez días hábiles siguientes a aquél en que éste ocurra o al en que haya sido notificado o haya tenido conocimiento.\nLo anterior, sin prejuicio de que las personas interesadas previamente manifiesten al superior de la autoridad ejecutante, las irregularidades que a su juicio se hayan cometido en el procedimiento de adjudicación del contrato respectivo, a fin de que, si las circunstancias lo permiten, sea corregida la irregularidad.\n(REFORMADO, P.O. 15 DE MAYO DE 2007)\nAl escrito de inconformidad podrá acompañarse, en su caso, la manifestación aludida en el párrafo anterior, la cual será valorada por la Función Pública durante el período de investigación.\n(REFORMADO, P.O. 15 DE MAYO DE 2007)\nTranscurridos los plazos establecidos en este artículo sin que se haya promovido la inconformidad precluye el derecho para su interposición, sin perjuicio de que la Función Pública pueda actuar en cualquier tiempo en términos de ley.\nARTICULO 67.- La Función Pública, de oficio o en atención a las inconformidades a que se refiere el artículo anterior, realizará las investigaciones correspondientes dentro de un plazo que no excederá de cuarenta y cinco días naturales contados a partir de la fecha en que se inicie, y resolverá lo conducente.\nLa Unidad, las Dependencias y Entidades proporcionarán a la Función Pública la información requerida para sus investigaciones, dentro de un término de siete días naturales, contados a partir de la recepción de la respectiva solicitud.\nDurante la investigación de los hechos a que se refiere este artículo, podrá suspenderse el proceso de adjudicación cuando:\nI.- Se advierta que exista o pudieren existir actos contrarios a las disposiciones de esta ley o de las disposiciones que de ella se deriven; y\nII.- Con la suspensión no se cause perjuicio al interés público y no se contravengan disposiciones de orden público, o bien, si de continuarse el procedimiento de contratación, pudieran producirse daños o perjuicios al patrimonio del Estado o Entidad de que se trate.\nARTICULO 68.- La resolución que emita la Función Pública, sin perjuicio de la responsabilidad que proceda respecto de los servidores públicos que hayan intervenido, tendrá por consecuencia:\nI.- La nulidad del procedimiento a partir del acto o actos irregulares, estableciendo las directrices necesarias para que el mismo se realice conforme a la ley;\nII.- La nulidad del procedimiento; o\nIII.- La declaración de improcedencia de la inconformidad.\nARTICULO 69.- El inconforme, en el escrito a que se refiere el primer párrafo del artículo 64, deberá manifestar, bajo protesta de decir verdad, los hechos que le consten relativos al acto o actos impugnados y acompañará la documentación que sustente su petición. La falta de protesta indicada será causa de desechamiento de la inconformidad.\nLa manifestación de hechos falsos se sancionará conforme a las disposiciones legales aplicables.\nTRANSITORIOS\nPRIMERO.- La presente ley entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO.- Se abroga la Ley de Adquisiciones, Arrendamientos y Prestación de Servicios para el\nEstado de Coahuila, publicada en el Periódico Oficial No. 91 del 14 de noviembre de 1989 y se derogan todas las disposiciones que se opongan a la presente ley.\nTERCERO.- Los procedimientos en materia de adquisiciones arrendamientos y prestación de servicios que se hubiesen iniciado con anterioridad a la entrada en vigor de esta ley, continuarán hasta su conclusión regulándose por el ordenamiento que se abroga en el artículo que antecede. dieciocho días del mes de diciembre de mil novecientos noventa y seis.\nDIPUTADO PRESIDENTE\nHORACIO VELOZ MUÑOZ\nDIPUTADA SECRETARIA DIPUTADO SECRETARIO\nIMPRIMASE, COMUNIQUESE Y OBSERVESE.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO\nC. ROGELIO MONTEMAYOR SEGUY\nEL SECRETARIO DE GOBIERNO\nLIC. CARLOS JUARISTI SEPTIEN\nLIC. ANTONIO JUAN MARCOS ISSA LIC. ROGELIO RAMOS ORANDAY\nING. JOSE A. MURRA GIACOMAN AGROPECUARIO\nING. LORENZO MARIO GONZALEZ\nVILLAREAL\nEL SECRETARIO DE COMUNICACIONES Y LA SECRETARIA DE SALUD Y\nOBRAS PUBLICAS DESARROLLO COMUNITARIO\nLIC. ANTONIO KARAM MACCISE DRA. LOURDES QUINTANILLA RODRIGUEZ\nEL SECRETARIO DE EDUCACION PUBLICA EL SECRETARIO DE LA CONTRALORIA Y\nLIC. OSCAR PIMENTEL GONZALEZ MODERNIZACION ADMINISTRATIVA\nJUAN ANTONIO CEDILLO RIOS\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS DECRETOS DE\nREFORMAS A LA PRESENTE LEY.\nP.O. 19 DE DICIEMBRE DE 2006\nPRIMERO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO.- Para los efectos de lo que se dispone en los Incisos a) y b) del Artículo 14 del Presupuesto de Egresos del Estado, correspondiente al Ejercicio Fiscal de 2006, será aplicable lo establecido conforme a la reforma del Artículo 51 de la Ley de\nAdquisiciones, Arrendamientos y Contratación de Servicios para el Estado de Coahuila de Zaragoza, contenida en el presente decreto.\nTERCERO.- Se derogan todas las disposiciones legales y reglamentarias que se opongan al presente Decreto.\nPRIMERO.- El presente decreto entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Gobierno del\nEstado.\nSEGUNDO. Se derogan todas las disposiciones legales y reglamentarias que se opongan al presente Decreto.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 de enero de 1997",
  "ULTIMA REFORMA PUBLICADA": "15 DE MAYO DE 2007",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}